{"id": 3771, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19260.pdf", "author": null, "title": "PROGRAMME - Assises des moyens de paiement - Mardi 2 juin 2015 à Bercy", "text": " \n \nPROGRAMME DES ASSISES \nEn décembre dernier, Michel SAPIN, ministre des Finances et des Comptes publics, et \nEmmanuel MACRON, ministre de l’Économie, de l’Industrie et du Numérique, lançaient une \nconcertation pour définir une stratégie nationale des moyens de paiement. La synthèse de ces \ntravaux, qui irriguera cette stratégie, sera présentée lors de ces Assises des moyens de paiement. \n \nDes start-ups, des banques, des commerçants et autres prestataires se tiendront à votre disposition en salle \nBloch-Lainé afin de vous présenter leurs innovations technologiques qui permettront l’évolution des moyens \nde paiement.  \n \nLes débats seront animés par Christian Menanteau, journaliste RTL \n8h00 – 9h00  \nAccueil des participants Hall Pierre Mendès-France \n9h00 – 9h15  \nOuverture  \nAllocution de Michel SAPIN, Ministre des Finances et des Comptes publics \n \n9h15 – 9h30  \nPrésentation du sondage CSA « Les Français et les moyens de paiement » \nYves-Marie CANN, Directeur en charge de l’opinion \n9h30 – 10h00  \nSynthèse des propositions des groupes de travail \nEmmanuel CONSTANS - Président du Comité consultatif du secteur financier \nPrésidents des 4 groupes de travail : \nMarcel RONCIN \nXavier DONADIEU de LAVIT \nFrédéric HERVO \nGeorges PAUGET \n10h00 – 11h00 \nÉchange / table ronde n°1 –  Proposer des moyens de paiement rapides, \naccessibles et sécurisés pour répondre aux demandes des utilisateurs \nRobert OPHÈLE – Sous-Gouverneur, Banque de France \nMartine DEROBERT – Secrétaire Générale de l’Association Force ouvrière consommateurs (AFOC) \nJean-Pierre CROUZET - Président de l’Union professionnelle artisanale (UPA) \nJean-Yves FOREL - Président du Comité d’orientation des moyens de paiement - Fédération bancaire \nfrançaise \nDavid YATES – Président-Directeur général de VocaLink \n \n11h00 – 11h40 \nPause \n11h40 – 12h40 \nÉchange / table ronde n°2 –Des paiements innovants pour favoriser la \ncompétitivité et la croissance \nGilles GRAPINET – Directeur général WORLDLINE \nThierry MILLET – Vice-Président du Paiement Mobile et NFC, ORANGE \nJérôme TRAISNEL – Président-Directeur général de SLIMPAY \nCyril CHICHE- Président-Directeur général de LYDIA \nMarc ESPAGNON – Responsable des moyens de paiement, BNP Paribas \n \n12h40 – 13h00 \nClôture \nAllocution d’Axelle LEMAIRE, Secrétaire d’État chargée du Numérique \n \n13h00 – 15h00 \nCocktail déjeunatoire \n \nMardi 2 juin 2015 \n \nMinistères économiques et financiers \nCentre de conférences Pierre-Mendès-France \n139 rue de Bercy – PARIS 12ème \n \n    \n", "published_date": "2015-05-28", "section": "Communiques"}