{"id": 3492, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19812.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE installera le Conseil Supérieur de l'Economie sociale et solidaire - le 8 octobre à 15h30, à Bercy", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 7 octobre 2015 \nN° 882 \nMartine PINVILLE installera le Conseil Supérieur  \nde l’Economie sociale et solidaire \n#ESS \n \n- Jeudi 8 octobre 2015 -  \nHôtel des Ministres \nMinistère de l'Économie, de l'Industrie et du Numérique \n139 rue de Bercy 75012 Paris \n \nA quelques semaines du mois de l’Economie sociale et solidaire, Martine PINVILLE, Secrétaire \nd’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et \nsolidaire installera, jeudi 8 octobre, le Conseil Supérieur de l’Economie Sociale et Solidaire \n(CSESS). \n \nLe Conseil supérieur de l’ESS, renouvelé dans son format par la loi du 31 juillet 2014, relative à \nl’économie sociale et solidaire et le décret du 25 juin 2015, réunit un large panel d’acteurs \nreprésentatif de l’économie sociale et solidaire. Ce Conseil a pour missions d’assurer le dialogue \nentre les acteurs de l’ESS et les pouvoirs publics nationaux, et européens, et l’élaboration d’une \nstratégie de développement de l’ESS.  \nIl donnera également un avis consultatif sur les textes législatifs et réglementaires impactant l’ESS. \n \nChargé de veiller à l’égalité hommes/femmes dans l’ESS, le Conseil supérieur assure aussi la \npromotion de l’ESS auprès des jeunes.  \nPour répondre à cet objectif, Martine PINVILLE a eu à cœur d’intégrer 15 jeunes au sein de ce \nConseil, une manière également de susciter une implication plus forte de jeunes au sein de cette \nd’instance.  \n \n \nD’ores et déjà, vous pouvez regarder et écouter les témoignages de Léa Zaslavsky, co-\nfondatrice de SenseCube et Jean-Louis Bancel, président de Coop FR, membres du CSESS.   \n \n \nUn point presse informel et un échange avec les membres du Conseil sont organisés de \n15h30 à 16h, avant le début des travaux. \n \nNB. Les travaux du Conseil supérieur ne sont pas ouverts aux journalistes. \n \n  \nAccréditations auprès du Bureau de presse de Bercy \n01 53 18 33 80 \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-10-07", "section": "Communiques"}