{"id": 5524, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FF69CEDE-674E-44E4-8DC3-8B5A9DD951CC&filename=1946%20-%20DP%20Signature%20COP%20CMA%202020-2022.pdf", "author": null, "title": "1946 - Dossier de presse - Contrat d’objectifs et de performance 2020-2022 de CMA France", "text": "DOSSIER DE PRESSE \nSignature du contrat d'objectifs  \net de performance de CMA France \n14 janvier 2020 \n\n\nSommaire \nÉditorial .............................................................................................................. 4 \nChiffres clés ....................................................................................................... 6 \nPartie I   \nLa Stratégie nationale pour l’artisanat et le commerce de proximité : mieux \naccompagner le développement et la compétitivité des entreprises artisanales .. 9 \n1. Améliorer le financement des TPE et permettre aux entrepreneurs de choisir \nle statut le plus adapté .................................................................................... 10 \n2. Accélérer la transition numérique des artisans et commerçants ................ 10 \n3. Simplifier les démarches administratives des entreprises .......................... 11 \n4. Accompagner la transition énergétique et écologique ................................ 11 \n5. Promouvoir le commerce de proximité et l’artisanat dans les territoires..... 11 \nPartie II   \nLe contrat d’objectifs et de performance des CMA, un engagement ambitieux \npour la réussite de la Stratégie pour l’artisanat et le commerce de proximité .... 13 \nAXE 1 : Favoriser l’entrepreneuriat et le développement des entreprises \nartisanales ....................................................................................................... 14 \nAXE 2 : Accompagner les transitions numériques et écologiques des \nentreprises artisanales .................................................................................... 14 \nAXE 3 : Assurer la promotion et la valorisation du secteur de l’artisanat, de \nses métiers, des territoires et du système de formation ou de \nl’apprentissage .............................................................................................. 145 \nAXE 4 : Contribuer au développement et à l’aménagement des territoires .... 16 \nAXE 5 : Optimiser l’efficience du fonctionnement du réseau ........................ 167 \n \n\nSIGNATURE DU CONTRAT D'OBJECTIFS ET DE PERFORMANCE DE CMA FRANCE \n4 \nÉditorial \nHuit mois après la loi PACTE portée par Bruno Le Maire et trois mois \naprès le lancement de la Stratégie nationale pour l’artisanat et le \ncommerce de proximité, le contrat d’objectif et de performance (COP) \ndu réseau des chambres de métiers et de l’artisanat (CMA) constitue un \njalon important dans l’accompagnement de ces professionnels par les \npouvoirs publics. \nImportant, parce que le COP tire les conséquences des évolutions \nproposées dans la loi PACTE et les traduit en actions concrètes et \nopérationnelles. Il modernise le fonctionnement du réseau des CMA \nautour de 18 établissements publics régionaux et il simplifie en \nprofondeur les démarches administratives. \nImportant, car il est aussi un des instruments de la mise en œuvre de \nla Stratégie nationale pour l’artisanat et le commerce de proximité. A \ntravers les 5 axes et 11 objectifs qui ont été définis, les chambres \nsoutiendront les artisans dans la création et le développement de leur \nentreprise sur l’ensemble des territoires, leur garantiront l'appropriation \ndu numérique, leur feront bénéficier de tous les avantages des \ndiagnostics écologiques et valoriseront le savoir-faire et les métiers de \nl’artisanat. \nCe ne sont que quelques exemples des actions concrètes auxquelles \nse sont engagés les présidents de chambres qui ont participé à sa \nrédaction. \nJe remercie Bernard Stalter, président de CMA France, d’avoir mis en \nactions, au travers de ce COP, les ambitions du Gouvernement pour \nl’artisanat. C’est un engagement réciproque et ambitieux pour un \nsecteur moteur de notre économie, fort d’1,5 million d’entreprises et de \n3,5 millions d’emplois. \nAgnès Pannier-Runacher \nSecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n\nSIGNATURE DU CONTRAT D'OBJECTIFS ET DE PERFORMANCE DE CMA FRANCE \n5 \nLa réforme des chambres de métiers et de l’artisanat \nest déjà engagée et je suis fier de porter cette mutation \nau profit de la modernisation de notre réseau et dans \nl’intérêt des artisans de nos territoires.  \nLa contractualisation avec l’Etat, officialisée par la \nsignature du COP le 14 janvier 2020, est une chance, \nun atout et une reconnaissance du travail déjà engagé \npar l’ensemble des CMA. Elle est le fruit d’une longue \nconcertation, des mois de travail et d’échange avec \ntous les services. Le COP est un moyen contractuel \nd’assurer notre transformation en assurant nos \nfinancements.  \nIl s’intègre à notre réflexion stratégique et au nouveau \nmodèle que nous sommes en train de créer pour les \nchambres de demain.  \nCe modèle amènera, d’ici un an, les CMA à se \nrégionaliser et à développer des offres de services \nplus performantes, dans un contexte de plus en plus \nconcurrentiel, toujours au bénéfice des entreprises \nartisanales et de l’apprentissage. \nBernard Stalter \nPrésident de CMA France \n\nSIGNATURE DU CONTRAT D'OBJECTIFS ET DE PERFORMANCE DE CMA FRANCE \n6 \nChiffres clés \nLe réseau des chambres de métiers et de l’artisanat :  \nun maillage sur tous les territoires, au plus près des \nentreprises  \n300 \npoints de contact \n\nSIGNATURE DU CONTRAT D'OBJECTIFS ET DE PERFORMANCE DE CMA FRANCE \n7 \n\n\nPartie I  \nLa Stratégie nationale pour l’artisanat et le \ncommerce de proximité : mieux accompagner le \ndéveloppement et la compétitivité des entreprises \nartisanales \n\nSIGNATURE DU CONTRAT D'OBJECTIFS ET DE PERFORMANCE DE CMA FRANCE \n10 \nS’appuyant sur les propositions des représentants des artisans et des \ncommerçants, la Stratégie nationale pour l’artisanat et le commerce de \nproximité a défini cinq axes ayant pour ambition de donner de la lisibilité, de \nsimplifier, d’alléger et de mieux accompagner les chefs d’entreprises, qui sont \nparfois isolés et qui ne savent pas toujours, faute d’information, mobiliser des \ndispositifs d’aide utiles pour embaucher et se développer.  \nLe COP conclu entre l’Etat et CMA France permettra de donner corps à cette \nstratégie, en assurant la mise en œuvre opérationnelle de ces cinq axes.   \n \n1. Améliorer le financement des TPE et permettre aux \nentrepreneurs de choisir le statut le plus adapté \nPour concrétiser les projets d’investissement des TPE, les outils de \nfinancement et d’accompagnement pour ces entreprises vont être renforcés. \n \nLa commercialisation des « Prêt Croissance TPE » et « Prêt Flash \nTPE » diffusés par Bpifrance sera renforcée en lien avec les Régions,  \n \nL’expérimentation lancée pour aider au choix du régime juridique, fiscal \net social de l’entreprise sera élargie.  \nDes dispositifs fiscaux et sociaux seront évalués ou revus pour s’adapter à la \nréalité de l’entreprise d’aujourd’hui. \n2. Accélérer la transition numérique des artisans et \ncommerçants \n \nLa présence et la visibilité des artisans qui souhaitent travailler grâce \naux plateformes numériques seront améliorées et les pratiques des \nplateformes seront mieux régulées si nécessaire  \n \nLe financement de la transition numérique des TPE sera \nprochainement déployé avec l’appui du groupe BEI (Banque \neuropéenne d’investissement) et de Bpifrance. \n\nSIGNATURE DU CONTRAT D'OBJECTIFS ET DE PERFORMANCE DE CMA FRANCE \n11 \n3. Simplifier les démarches administratives des \nentreprises \nLa démarche de simplification initiée par le Gouvernement se concrétise par des \nmesures opérationnelles et directement utiles aux artisans et aux commerçants. \n \nUn plan de simplification centré sur les TPE est mis en place, visant \nnotamment à alléger de manière progressive et méthodique les \nformulaires les plus utilisés par les artisans, \n \n \nLes annuaires locaux de marchés publics seront développés (sur le \nmodèle de celui de la CMA Hauts-de-France par exemple), afin de \nfaciliter la recherche des offres de marchés publics à destination des \nentreprises artisanales et l’expression de leurs candidatures. \n4. Accompagner la transition énergétique et écologique \n \nLes CMA, en lien avec Bpifrance, proposeront aux entreprises \nartisanales un accompagnement spécifique leur permettant d’accélérer \nleur transition écologique (développement de diagnostics de flux : \nénergie, eau, matières premières et déchets). \n5. Promouvoir le commerce de proximité et l’artisanat \ndans les territoires  \nLes initiatives du ministère de la Cohésion des territoires en faveur des villes \nmoyennes et des zones rurales seront amplifiées. \nL’objectif d’aider les artisans à trouver des locaux en centre-ville à coût peu élevé \nsera poursuivi, en mobilisant davantage les outils juridiques et financiers des \nacteurs publics, tout en mettant en avant les bonnes pratiques de certaines \ncollectivités.  \nIl s’agit aussi  de valoriser, dans les territoires, l’artisanat et ses métiers, de même \nque les hommes et femmes qui s’y investissent au quotidien, à travers un plan \nd’action ambitieux et des actions collectives de communication en faveur de la \nvalorisation des métiers de l’artisanat. Celles-ci seront  portées par CMA France, \ndans le cadre notamment de la Semaine nationale de l’artisanat ou d’actions \ninnovantes, afin de faire rayonner la marque « L’artisanat, première entreprise de \nFrance » auprès des différents publics.  \n\n\nPartie II  \nLe contrat d’objectifs et de performance des CMA, \nun engagement ambitieux pour la réussite  \nde la Stratégie pour l’artisanat et le commerce  \nde proximité  \n \n \n \n \n\nSIGNATURE DU CONTRAT D'OBJECTIFS ET DE PERFORMANCE DE CMA FRANCE \n14 \nA travers cinq axes et douze objectifs stratégiques, le réseau des CMA s’engage \navec l’Etat en faveur de  la réussite de la Stratégie pour l’artisanat et le commerce \nde proximité. Parce que les élus des chambres connaissent les artisans, leurs défis \net leurs besoins, ils ont défini avec l’Etat des actions concrètes, proches des \nentreprises et des territoires, pour les accompagner dans leur création et leur \ndéveloppement, mais aussi dans la promotion de l’artisanat et l’aménagement des \nterritoires. Tous ces objectifs sont déclinés en indicateurs précis assortis de cibles \nambitieuses à atteindre afin de contribuer à la réussite opérationnelle de cette \nStratégie pour l’artisanat et le commerce de proximité.  \nAXE 1 : Favoriser l’entrepreneuriat et le développement des \nentreprises artisanales  \nObjectif 1 : Soutenir l’entrepreneuriat, le développement économique des \nentreprises artisanales, ainsi que la création d’emplois  \nLes CMA auront pour objectifs d’accroître le nombre d’entreprises qu’elles \naccompagneront, en allant à la rencontre de nouvelles entreprises chaque année. \nCet accompagnement se fera tout au long de la vie de l’entreprise. Une attention \nparticulière sera portée aux entreprises en création et en croissance (notamment \nà travers un soutien au choix d’un statut adapté pour l’entreprise), en difficulté ou \nexportatrices, afin de proposer les outils adaptés à leur situation, notamment avec \nle soutien de BPI France. \nParallèlement, les démarches administratives et formalités seront simplifiées et \nl’accès aux marchés publics sera facilité. Les CMA devront présenter les \nsimplifications en termes de dossier, de formulaire, d’outil de prise de contact et \nde suivi. CMA France contribuera également aux travaux de simplification \nadministrative et assurera la promotion des actions de la Médiation des entreprises \nafin de favoriser le recours des entreprises à cette instance en cas de difficultés. \nAXE 2 : Accompagner les transitions numériques et \nécologiques des entreprises artisanales  \nObjectif 2 : Intensifier et massifier la sensibilisation des entreprises de \nl’artisanat au numérique via une expérimentation portée par les CMA \nObjectif 3 : Apporter un appui aux artisans qui le souhaitent, afin de leur \npermettre de développer leur activité dans la sphère numérique  \nCMA France et FranceNum travailleront de concert pour faciliter la transition \nnumérique des entreprises artisanales, que ce soit à travers la pédagogie du \nnumérique ou le rôle d’activateur du numérique que porteront les agents des CMA \nsur l’ensemble du territoire, à destination de  l’ensemble des publics.  \n\nSIGNATURE DU CONTRAT D'OBJECTIFS ET DE PERFORMANCE DE CMA FRANCE \n15 \nEn outre, les chambres déploieront un outil unique d’autodiagnostic qui permettra \naux artisans d’évaluer le niveau de numérisation de leur entreprise, pour mieux \ncibler les actions à mettre en œuvre pour être une entreprise artisanale 2.0.  \nUne démarche qualité sera mise en place avec le concours des chambres pour \nfavoriser la mise en valeur des artisans sur les plateformes.  \nObjectif 4 : Accompagner les entreprises artisanales dans la transition \nécologique  \nLes CMA accompagneront les artisans sur le chemin de la transition écologique, \nà travers des actions d’information, de labellisation et d’engagement des territoires. \nDans le cadre de l’opération « TPE & PME gagnantes sur tous les coûts » menée \nen partenariat avec l’ADEME (2019/2020/2021), les chambres auront pour mission \nd’accompagner les entreprises artisanales dans l’identification de leurs pertes \nd’énergie-matières-déchets et de leur proposer des plans d’actions pour réaliser \ndes économies, gagner en rentabilité et réduire leurs impacts sur l’environnement.  \n \nAXE 3 : Assurer la promotion et la valorisation du secteur \nde l’artisanat, de ses métiers, des territoires et du système \nde formation ou de l’apprentissage  \nObjectif 5 : Assurer la mission de promotion et de valorisation du secteur de \nl’artisanat et de ses métiers  \nL’objectif consiste à positionner et réaffirmer l’importance du secteur de l’artisanat, \nson attractivité, ses atouts, sa modernité, sa valeur ajoutée et sa diversité sur les \nterritoires. Il s’agit aussi de valoriser les hommes et femmes qui y travaillent. \nL’objectif de ces campagnes sera de renforcer l’image positive et dynamique du \nsecteur, en faisant valoir ses atouts qui en font la richesse : les hommes et les \nfemmes artisans, leurs métiers, leurs savoir-faire, leur proximité avec leurs clients, \nleur ancrage sur les territoires et leur ouverture aux innovations. \nCMA France proposera  à son administration de tutelle, chaque année, un plan \nd’actions de communication pour l’année suivante, assorti d’un budget \nprévisionnel.  \nDe même, le réseau des CMA renforcera l’impact de la semaine nationale de \nl’artisanat,  afin d’en faire un temps médiatique fort dans l’année, à travers la mise \nen œuvre d’actions collectives de communication, portées par CMA France, ou \nd’actions innovantes.  \n \n \n \n\nSIGNATURE DU CONTRAT D'OBJECTIFS ET DE PERFORMANCE DE CMA FRANCE \n16 \nObjectif 6 : Impliquer le réseau dans la politique nationale en faveur des \nmétiers et du patrimoine vivant  \nParmi les métiers de l’artisanat, ceux relevant des métiers d’art et du patrimoine \nvivant font face à des défis spécifiques : de faibles flux en matière de formation, \ndes filières de formations ayant disparu ou n’ayant jamais existé, une pyramide \ndes âges vieillissante, un faible recours à l’apprentissage, un temps \nd’apprentissage long, etc. Pour autant, ces métiers sont inhérents au patrimoine \nculturel immatériel de nos territoires et contribuent à leur rayonnement.  \nIl faut accompagner ces professionnels dans leurs démarches de reconnaissance \nde leurs savoir-faire, contribuer à une meilleure connaissance du secteur et \nsensibiliser le grand public, et notamment les jeunes, à ces métiers.  \nA cette fin, le réseau travaillera avec l’organisme qui aura la charge de la promotion \ndes métiers d’art et du patrimoine vivant et les chambres régionales seront les \ncoordinatrices régionales des journées européennes des métiers d’art. Enfin, le \nréseau assumera une mission de veille généraliste et sectorielle sur l’artisanat, et \ngèrera le site aides-entreprises.fr.  \n \nAXE 4 : Contribuer au développement et à l’aménagement \ndes territoires  \nObjectif 7 : Appuyer les territoires  \nLes CMA jouent, dans l’hexagone et les outre-mer, un rôle pivot entre les \nentreprises artisanales et les territoires, qu’il s’agisse des espaces ruraux, des \nvilles moyennes ou des métropoles. L’objectif des CMA, qui sont aussi les \nchambres des territoires, est de contribuer à leur développement et à leur \naménagement, dans le respect de leurs spécificités et particularités. Elles sont, à \nce titre, les interlocutrices naturelles des collectivités territoriales pour les \naccompagner dans l’élaboration et la mise en œuvre de leurs stratégies en faveur \nde l’artisanat. \nLe réseau des CMA, établissements publics nationaux, contribuera au \ndéploiement des politiques publiques de l’Etat en faveur de l’artisanat dans les \nterritoires. Les CMA participeront à cette fin aux travaux des comités \ndépartementaux de la cohésion territoriale, pilotés par les préfets de département, \ndélégués territoriaux de l’Agence nationale de la Cohésion des territoires. \nLes CMA proposeront un appui en ingénierie et un appui opérationnel spécifiques, \nen lien avec les partenaires de l’Etat, pour la mise en œuvre des programmes \nnationaux en faveur du développement des territoires tels que l’Action Cœur de \nVille, le Programme Petites Villes de demain ou Territoires d’industrie. \n\nSIGNATURE DU CONTRAT D'OBJECTIFS ET DE PERFORMANCE DE CMA FRANCE \n17 \nA cette fin également, le réseau des CMA déploiera une offre à destination des \ncollectivités territoriales. Il  participera également à l’élaboration des contrats de \nplan Etat-régions et des programmes européens établis par les autorités de \ngestion. \n \nAXE 5 : Optimiser l’efficience du fonctionnement du réseau  \nObjectif 8 : Organiser un réseau structuré, performant et uni  \nSuite à l’article 194 de la loi de finances pour 2020, CMA France percevra en 2021 \nl’ensemble de la taxe pour frais de chambres et aura la responsabilité  de décider \nde sa répartition en fonction de la performance du réseau. De ce fait, la \ncentralisation de la taxe est un facteur clé conditionnant la réussite de la mise en \nœuvre du COP.  \nCMA France et le réseau des chambres devront ainsi adopter les délibérations \nnécessaires à la mise en place d’une enveloppe commune à destination de projets \nd’intérêt commun (communication, outil informatique, solidarité financière du \nréseau dans le cadre des restructurations). \nEnfin, CMA France devra s’assurer de la pertinence et de l’efficacité des \nimplantations territoriales du réseau en veillant à un équilibre sur le territoire. \n \nObjectif 9 : Répondre aux besoins en compétences des entreprises \nartisanales par une offre adaptée et ciblée des CMA  \nEn leur qualité de membre du service public régional de l’orientation, les chambres \nde métiers et de l’artisanat doivent se positionner comme un acteur majeur de \nl’orientation tout au long de la vie, afin de faire de l’artisanat une orientation choisie \net non subie.  \nLes CMA devront également s’impliquer dans leur rôle de médiation de \nl’apprentissage, que leur a confié la loi du 5 septembre 2018 pour la liberté de \nchoisir son avenir professionnel, afin de lutter contre un taux moyen de rupture des \ncontrats d’apprentissage encore élevé (25 %).  \nEnfin, les CMA participeront à la mission de contrôle pédagogique des actions de \nformation par apprentissage que leur a également confié la loi précitée.   \n \n \n \n \n\nSIGNATURE DU CONTRAT D'OBJECTIFS ET DE PERFORMANCE DE CMA FRANCE \n18 \nObjectif 10 : Accompagner les réformes de transformation du réseau et le \nchangement en RH \nCMA France mettra en place une politique de gestion prévisionnelle des emplois \net des compétences (GPEC) adaptée aux besoins des chambres de métiers et de \nl’artisanat  \nDe même, elle proposera une évolution des modalités de dialogue social, afin de \npermettre des adaptations plus souples du statut tout en préservant les droits des \ndeux collèges.  \n \nObjectif 11 : Améliorer l’efficience du fonctionnement du réseau à travers le \nrenforcement du rôle de CMA France en matière de diffusion et de \nvérification de l’application des règles applicables aux chambres \nCMA France se verra confier de nouvelles compétences, afin d’assurer de \nmeilleures règles relatives à la gestion RH, aux marchés publics, à la déontologie \net aux conditions de dialogue social constructif, au bénéfice d’une gestion \ndynamique des carrières et d’un renforcement des compétences du réseau.  \n\n\n \n \nCONTACTS PRESSE \nCabinet d’Agnès Pannier-Runacher \n01 53 18 44 38 / presse.semef@cabinets.finances.gouv.fr  \n \n \nCMA France  \nValérie Marquis / 06 20 67 45 86 / marquis@cma-france.fr \nSuivez CMA France sur les réseaux sociaux \n \n \n \n \n \nwww.cma-france.fr \n \n", "published_date": "2020-01-14", "section": "Dossiers"}