{"id": 5717, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20697.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Présentation du projet de loi relatif à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique, le 30 mars 2016", "text": "DOSSIER DE PRESSE\nPROJET DE LOI RELATIF  \nÀ LA TRANSPARENCE,  \nÀ LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION  \nDE LA VIE ÉCONOMIQUE\nLe 30 mars 2016\nCONTACT PRESSE\nCabinet de Michel Sapin\nTél. : 01 53 18 41 13\nsec.mfcp-presse@cabinets.finances.gouv.fr\neconomie.gouv.fr/ \ntransparence-lutte-contre-corruption-modernisation\n@Min_Finances\n#Sapin2\nM I N I S T È R E  D E S  F I N A N C E S\nE T  D E S  C O M P T E S  P U B L I C S\n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n2 \nÉditorial du ministre \nTransparence \n \nLe texte qu’adopte aujourd’hui le Gouvernement français \nmarque une étape essentielle pour le renforcement des \nvaleurs au fondement de notre pacte démocratique, \néconomique et social : celles qui doivent faire de l’éthique la \nboussole de la vie publique et économique. \nSon ambition s’inscrit dans le droit fil de l’action que je mène \ndepuis des années : faire écho aux progrès qu’a permis la loi \n« Sapin » de 1993. Elle vise à faire de la France une grande \ndémocratie moderne, transparente, dotée des instruments \nefficaces permettant de mieux lutter contre la corruption, l’une \ndes principales causes de la défiance de nos compatriotes à \nl’égard de la chose publique et du monde économique. Une \ncorruption qui pénalise également les entreprises en viciant le \njeu normal de la concurrence économique. \nCe fil rouge, vous le retrouvez dans toute l’action menée ici, \ndans ce ministère, de la lutte contre la fraude et l’optimisation \nfiscales au refus constant d’intercéder dans les procédures \nfiscales visant tel ou tel particulier ou entreprise. La \ndémocratie a une exigence, celle de la transparence. Les \nresponsables politiques ont une responsabilité, celle de \nl’engagement, sans faille, au service de cette transparence. \nAu cours du quinquennat de François Hollande, les lois \norganique et ordinaire du 11 octobre 2013 relatives à la \ntransparence de la vie publique, ainsi que la loi du 6 \ndécembre 2013 relative à la lutte contre la fraude fiscale et la \ngrande délinquance économique et financière, ont permis \nd’élever considérablement le niveau d’exigence des règles \néthiques applicables aux responsables publics. À travers des \nmécanismes de publicité et de contrôle nouveaux, ces textes \nvisent à conforter les liens entre citoyens, élus et \nadministrations. \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n3\nNotre projet de loi s’inscrit pleinement dans le prolongement \nde ce mouvement de réforme en faveur de la transparence et \nde l’exigence éthique. \nSon objectif est de porter la législation française aux meilleurs \nstandards européens et internationaux en matière de \ntransparence de la prise de décision publique et de lutte \ncontre la corruption, notamment de la corruption d’agent \npublic étranger. \nCe texte s’appuie sur un ensemble de travaux, menés par \nexemple en France par le groupe de réflexion conduit par M. \nJean-Louis Nadal, président de la Haute Autorité pour la \ntransparence de la vie publique (HATVP), ou au niveau \ninternational par l’Organisation de coopération et de \ndéveloppement économique (OCDE). Il répond à des \nnombreuses préoccupations exprimées par des organisations \nnon gouvernementales et a fait l’objet d’échanges nourris \navec le monde économique tout au long de ces derniers mois. \nLa création d’un répertoire des représentants d’intérêts, la \nmise en place d’une Agence nationale de détection et de \nprévention de la corruption, le financement de la protection \njuridique des lanceurs d’alerte sont autant de mesures qui \ncontribueront à créer un climat de confiance et un \nenvironnement favorable à l’activité économique. \nLe projet de loi porte aussi des mesures pour moderniser la \nvie économique, en cohérence avec la volonté de poursuivre \net d’amplifier les réformes nécessaires à l’adaptation de la \nFrance aux bouleversements du monde qui l’entoure. \nŒuvrer pour la transparence, c’est œuvrer pour le respect de \nnos institutions, c’est faire respecter le Droit, c’est faciliter la \ncompréhension entre citoyens et acteurs publics et privés, \nc’est ainsi rompre le cercle de la défiance, bref c’est \npromouvoir une démocratie apaisée. \n \nMichel Sapin,  \nministre des Finances  \net des Comptes publics \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n4 \nSommaire \nPARTIE I : RENFORCER LA TRANSPARENCE \nSavoir comment les décisions publiques sont prises .................................. 19 \nCréer un répertoire numérique des représentants d’intérêts auprès du \nGouvernement ............................................................................................................. 21 \nDes règles déontologiques pour les représentants d’intérêts ............................... 23 \nDes pouvoirs accrus pour la Haute Autorité ............................................................ 25 \nMieux protéger les lanceurs d’alerte dans le domaine des atteintes à la \nprobité ................................................................................................................ 26 \nÉtat du droit en matière d’alerte éthique en France ................................................ 27 \nUn statut protecteur pour les lanceurs d’alerte ....................................................... 30 \nLa protection des lanceurs d’alerte dans le secteur financier ............................... 31 \nPlus de transparence pour la filière agricole ................................................. 32 \nRenforcer les sanctions en cas de non-dépôt des comptes annuels des \nsociétés du secteur agricole et agroalimentaire ...................................................... 32 \n \nPARTIE II : MIEUX LUTTER CONTRE LA CORRUPTION \nLa France en retard dans la lutte contre la corruption .................................. 35 \nUne corruption à l’étranger peu réprimée jusqu’à présent .................................... 35 \nLa France mal notée en matière de corruption ........................................................ 35 \nAilleurs en Europe ....................................................................................................... 37 \nMieux prévenir et détecter la corruption ......................................................... 38 \nCréer une Agence nationale de prévention et de détection de la corruption ....... 38 \nMettre en place un dispositif de prévention de la corruption pour les \ngrandes entreprises .................................................................................................... 41 \nMieux sanctionner la corruption ...................................................................... 43 \nFaciliter la poursuite de faits de corruption d’un agent public étranger ............... 43 \nCréer l’infraction de trafic d’influence d’agent public étranger ............................. 43 \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n5\nPouvoir condamner des étrangers résidant habituellement en France pour \ndes faits de corruption et de trafic d’influence commis à l’étranger ..................... 45 \nCréer une peine complémentaire de mise en conformité des procédures de \nprévention et de détection de la corruption pour les entreprises ......................... 45 \n \nPARTIE III : MODERNISER LA VIE ÉCONOMIQUE \nUne régulation financière plus efficace .......................................................... 51 \nMieux sanctionner les abus de marché .................................................................... 51 \nRenforcer les pouvoirs de l’Autorité  des marchés financiers (AMF) ................... 54 \nMieux encadrer les nouveaux modes  de financement, notamment le \ncrowdfunding ............................................................................................................... 55 \nRenforcer la sécurité et la transparence des opérations  sur produits \ndérivés .......................................................................................................................... 58 \nCréer un régime français de résolution en assurance ............................................ 60 \nAméliorer la procédure de résolution des banques avec une modification \nde la hiérarchie des créanciers .................................................................................. 62 \nUne protection renforcée des consommateurs et des  épargnants ............. 64 \nInterdire la publicité pour les sites de trading  sur instruments risqués .............. 64 \nAccompagner le développement de nouveaux  moyens de paiement .................. 69 \nPermettre à de nouveaux acteurs de proposer  des solutions de paiement \nsécurisées et accessibles  à tous les consommateurs ........................................... 71 \nPermettre aux épargnants modestes de débloquer  leur Plan d’Épargne \nRetraite complémentaire (PERP) ............................................................................... 73 \nRendre plus attractive la détention  de parts sociales dans une banque \nmutualiste .................................................................................................................... 74 \nUne mobilisation accrue  des ressources financières  des investisseurs au \nservice  de l’économie réelle ........................................................................... 76 \nFaciliter l’accès à de nouvelles sources de financement pour les \nentreprises et les projets d’infrastructure ................................................................ 77 \nMobiliser davantage l’épargne des Français  vers le financement \nd’entreprises sociales et solidaires .......................................................................... 80 \nFaire évoluer les régimes de retraite collective supplémentaire au bénéfice \ndes épargnants et des entreprises ............................................................................ 81 \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n6 \nFavoriser l’initiative économique  et le parcours de croissance  des \nentreprises ......................................................................................................... 82 \nRenforcer les sanctions pour lutter contre  les retards de paiement .................... 82 \nAdapter les niveaux de qualification exigée pour faciliter l’accès à \ncertaines activités indépendantes ............................................................................. 84 \nSimplifier l’obligation du stage préalable  à l’installation des artisans ................. 85 \nLisser les effets-seuil pour les micro-entreprises  en croissance ......................... 86 \nEncourager l’entrepreneuriat et simplifier la gestion des entreprises .................. 88 \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n7\nRetour sur la loi du 29 janvier 1993 relative à la prévention \nde la corruption et à la transparence de la vie économique \net des procédures publiques dite « loi Sapin » \n \n« J'ai coutume d'opposer l'argent qui crée à l'argent  \nqui corrompt. La création s'opère dans la transparence, \nla concurrence et la clarté. La corruption se nourrit  \nde l'opacité, des combines et des mystères.» \nMichel Sapin,  \nministre de l’Économie et des Finances,  \nle 13 octobre 1992 \n \nLa loi du 29 janvier 1993 a permis des avancées  \ndans cinq domaines : \n1. Transparence dans le financement des campagnes  \nélectorales et des partis politiques \nLa loi a renforcé la transparence dans le financement des campagnes électorales et \ndes partis politiques (publication d’un rapport annuel de la commission nationale des \ncomptes de campagnes, obligation de signaler la liste exhaustive des organisations \nayant consenti à des dons avec leur montant, plafonnement des dépenses de \ncampagnes pour l’élection des députés). \n2. Prestations de publicité \nLa loi a défini les relations entre les annonceurs, les médias et les intermédiaires. \nElle a mis fin à des pratiques de facturations excessives et opaques aux annonceurs \nainsi qu’aux conflits d’intérêts liés aux ententes entre les agences de publicité et les \nsupports. \n3. Urbanisme commercial \nLa loi a amélioré le dispositif régissant l’urbanisme commercial, c’est-à-dire \nl’encadrement du développement des grandes surfaces. \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n8 \n4. Délégations de service public \nLa loi a introduit la notion de délégation de service publique dans la loi et a \nrèglementé cette pratique en la soumettant aux obligations de publicité préalable, de \nmise en concurrence et en instaurant des procédures strictes. \nUn bilan de 20 ans de mise en œuvre de la loi dans ce champ a été effectué, la \nconcurrence a eu un effet positif : \n les procédures ont permis une diminution du prix payé au délégataire par la col-\nlectivité donc pour les contribuables ; \n la durée moyenne des délégations s’est stabilisée autour de 11 ans ; \n les contrats sont peu conflictuels (seulement 4% des contrats arrivant à terme \nfont l’objet d’un recours). \n5. Marchés publics \nLa loi a : \n étendu l’obligation de soumission au principe de publicité et de mise en concur-\nrence dans l’attribution des marchés publics aux « contrats de travaux, d’études \net de maîtrise d’œuvre conclus pour l’exécution ou les besoins du service pu-\nblic » (logements sociaux...) \n créé une mission interministérielle d’enquête sur les marchés et conventions de \ndélégation de service public \n \n \n« Monsieur le président, mesdames, messieurs les députés, \nl'impératif de transparence, qui est au coeur de ce projet \nde loi, est un impératif moral et éthique. C'est aussi un \nimpératif économique. La transparence, c'est plus de  \nconcurrence et plus d'efficacité. La législation nouvelle \nqui vous est pro- posée aujourd'hui répond donc à \nl'intérêt bien compris des secteurs concernés. » \nMichel Sapin,  \nministre de l’Économie et des Finances, \nle 13 octobre 1992 \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n9\nBilan des lois de moralisation  \nde la vie publique d’octobre 2013 \nLes lois du 11 octobre 2013 relatives à la transparence de la \nvie publique (une loi organique et une loi ordinaire) ont \nprofondément rénové le dispositif français de \nprévention des atteintes à la probité publique. Elles \ns’inscrivent dans le prolongement des lois de moralisation et \nde transparence de la vie économique et publique des 11 \nmars 1988 et 29 janvier 1993. \nLa loi ordinaire a introduit une définition du conflit d’intérêts \ncomme: « toute situation d'interférence entre un intérêt \npublic et des intérêts publics ou privés qui est de nature à \ninfluencer ou à paraître influencer l'exercice indépendant, \nimpartial et objectif d'une fonction. » \nEn plus de les avoir définis, les dispositifs de prévention des \nconflits d’intérêts ont été renforcés et une nouvelle \nstructure indépendante, la Haute Autorité pour la \ntransparence de la vie publique (HATVP) a été créé. \nBénéficiant de l’aide de la Direction Générale des Finances \nPubliques, elle est chargée de recueillir et de contrôler les \ndéclarations et l’évolution du patrimoine et des intérêts des \nprincipaux responsables politiques et administratifs dans le \nbut d’écarter tout soupçon d’enrichissement illégitime \nou de conflit d’intérêts. \nLa Haute Autorité doit se prononcer sur les situations \npouvant constituer un conflit d'intérêts et répondre aux \ndemandes d'avis sur des questions d'ordre \ndéontologique que pourraient rencontrer des responsables \npolitiques et administratifs dans l'exercice de leur mandat ou \nde leurs fonctions. \nEn cas de non-respect des obligations de transmission, les \nsanctions pénales encourues sont trois ans \nd’emprisonnement et 45 000 euros d’amende, et cinq ans \nd’emprisonnement et 75 000 euros d’amende pour les \nmembres du Gouvernement. Cette peine peut être \ncomplétée d’une inéligibilité pour les élus et d’une annulation \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n10 \nde plein droit de leur nomination pour les hauts \nresponsables du secteur public. \nLa publication du premier rapport d’activité de la HATVP \npermet de dresser un premier bilan positif de \nl’application des lois de moralisation de la vie publique. \nLe nombre de déclarations transmises à la Haute Autorité en \n2014 a été considérable : près de 18 000 déclarations, soit \nplus que l’ancienne Commission pour la transparence \nfinancière de la vie politique n’en a reçu durant la \ntotalité de son existence. \nPlus de 2000 déclarations ont été rendues publiques sur le \nsite internet de la HATVP et en préfecture ; les membres du \nGouvernement, les parlementaires nationaux et européens \net certains élus locaux sont en effet concernés par la \npublicité de leur déclaration.  \n \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n11\nLe projet de loi en bref \n \nLe projet de loi porte sur la transparence, la lutte contre la corruption, et la mo-\ndernisation de la vie économique. Il s’appuie sur un ensemble d’études et de rap-\nports nationaux au premier rang desquels celui de M. Jean-Louis Nadal, président de \nla Haute Autorité pour la transparence de la vie publique. Il a pour ambition de porter \nla législation française aux meilleurs standards européens et internationaux et contri-\nbuer ainsi à une image positive de la France à l’international. \n \nLe projet de loi vise à:  \n instaurer plus de transparence dans le processus d’élaboration des déci-\nsions publiques et dans la vie économique avec notamment la création d’un \nrépertoire numérique des représentants d’intérêt, une meilleure protection des \nlanceurs d’alerte… \n mieux lutter contre la corruption, notamment à l’international avec des volets \npréventif et répressif. \n \nLa loi créera une Agence nationale de prévention et de détection de la corrup-\ntion et l’obligation pour les grandes entreprises de mettre en place un dispositif de \nprévention de la corruption. \nElle créera également l’infraction de trafic d’influence d’agent public étranger et lève-\nra les freins procéduraux à la poursuite de faits de corruption d’agents publics étran-\ngers, en permettant par exemple à des associations d’être partie civiles aux procès. \n \nLe projet de loi propose aussi des mesures pour moderniser la vie économique \ntout en assurant la protection des épargnants et des investisseurs. Il prévoit \nnotamment :  \n de renforcer la stabilité financière et la protection des épargnants en renforçant \nles pouvoirs des autorités de régulations financières ; \n de créer un régime prudentiel adapté aux activités d’assurance retraite, en main-\ntenant le niveau de protection actuel des assurés ; \n d’interdire la publicité pour les plateformes internet qui proposent des instru-\nments financiers très risqués ; \n d’accompagner le développement de nouveaux moyens de paiement en créant \nles conditions de concurrence égales pour toutes les catégories de fournisseurs \nde services de paiement ; \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n12 \n d’instituer pour le livret de développement durable distribué par les établisse-\nments de crédit et géré par la Caisse des dépôts et consignations un volet dédié \nà l’économie sociale et solidaire ; \n de diversifier les sources de financement des entreprises, de favoriser l’initiative \néconomique et le parcours de croissance des entreprises,  \n ainsi que des mesures pour simplifier et de moderniser le droit des affaires. \n \n \n \n \n \n \n \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n13\n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n14 \n \n \n \n \n \n \n« Enfin, pour rendre encore plus claire la confection des \nlois et des règlements, il faudra un meilleur encadrement \ndes groupes de pression. C'est un chantier qui sera ouvert \ncette année. Les citoyens sauront qui est intervenu, à quel \nniveau, auprès des décideurs publics, pour améliorer, \ncorriger, modifier une réforme, et quels ont été les \narguments utilisés. Pour aller aussi loin que possible dans \ncette exemplarité et dans cette transparence, le Premier \nministre a demandé à Michel SAPIN de préparer un \nprojet de loi pour évoquer aussi la transparence dans la \nvie économique. » \nVœux du Président de la République  \naux Corps constitués et aux bureaux des Assemblées  \nle 20 janvier 2015 \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n15\nPour élaborer ce projet de loi, le ministre des Finances  \net des Comptes publics a mené des consultations auprès \nd’acteurs du monde économique et d’institutions tels que :  \n des organisations internationales comme l’OCDE (Organisation de Coopération \net de Développement Économiques) et le GAFI (Groupe d’Action Financière) ; \n la HATVP (Haute Autorité pour la Transparence de la Vie Publique) ; \n des ONG ; \n des dirigeants d’entreprises : Groupe TOTAL, VEOLIA, ENGIE, EDF, TECHNIP, \nALSTOM… ; \n les partenaires sociaux ; \n … \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n16\n \n \n \n \nC\n \n–\n–\n–\n–\n–\n–\nPROJET D\nCHRONOLO\n 7 janvier \n–\nprocureur\nprésident\ntranspare\nrapport su\npublics au\n 20 Janvie\n–\nRépubliqu\naux Corp\nAssemblé\nl’encadre\ntranspare\nà Michel S\n 22 Juillet\n–\ncommuni\nMichel Sa\nprojet de \néconomiq\néconomiq\nnécessité\naussi le g\navait alor\n 30 mars \n–\nministres \ntranspare\nla modern\n Avril-mai\n–\nl’Assemb\n Juin 2016\n–\nl’Assemb\nDE LOI RELATIF \nOGIE DE LA\n2015 : Jea\nr général de\nt de la Haut\nence de la v\nur l’exempla\nu Président\ner 2015 : le\nue annonce\ns constitués\nées qu’un p\nment des g\nence de la v\nSapin. \nt 2015 : à l’o\ncation en C\napin a prése\nloi sur la tra\nque. « La tra\nque est un f\né pour notre\ngage d’une d\ns déclaré le\n2016 : adop\ndu Projet d\nence, à la lu\nnisation de \ni 2016 : trav\nlée nationa\n6 : début du\nlée Nationa\nÀ LA TRANSPA\nET À\nA LOI : \nan Louis Nad\ne la Cour de\ne Autorité p\nvie publique\narité des res\nt de la Répu\ne Président d\ne à l’occasio\ns et aux bur\nprojet de loi \nroupes de p\nvie économi\noccasion d’\nConseil des \nenté les gra\nansparence\nansparence\nfacteur d’eff\ne image inte\ndémocratie\ne ministre à \nption en Co\nde loi relatif \nutte contre la\nla vie écono\nvail en com\nle  \nu débat par\nale \nARENCE, À LA L\nÀ LA MODERNIS\ndal, ancien \ne Cassation\npour la \ne remet son \nsponsables\nublique. \nde la \non de ses vœ\nreaux des \nportant sur \npression et \nque a été c\nune \nministres, \nands axes d\ne de la vie \ne de la vie \nficacité, une\nernationale, \n qui fonctio\nl’AFP.  \nonseil des \nà la \na corruption\nomique \nmission à \nlementaire \nLUTTE CONTRE\nSATION DE LA V\nn et \ns \nœux \nla \nconfié \nu \ne \nmais \nnne » \nn et à \nloi à \nE LA CORRUPTI\nVIE ÉCONOMIQ\nION  \nQUE \n\n \nPARTIE I \nRenforcer la transparence \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n18 \nSommaire \nSavoir comment les décisions publiques sont prises ........................ 19 \nCréer un répertoire numérique des représentants d’intérêts auprès \ndu Gouvernement ........................................................................................... 21 \nDes règles déontologiques pour les représentants d’intérêts ................... 23 \nDes pouvoirs accrus pour la Haute Autorité ............................................... 25 \nMieux protéger les lanceurs  d’alerte dans le domaine   \ndes atteintes à la probité ....................................................................... 26 \nÉtat du droit en matière d’alerte éthique en France .................................... 27 \nUn statut protecteur pour les lanceurs d’alerte ........................................... 30 \nLa protection des lanceurs d’alerte dans le secteur financier ................... 31 \nPlus de transparence pour la filière agricole ....................................... 32 \nRenforcer les sanctions en cas de non-dépôt  des comptes annuels \ndes sociétés du secteur agricole  et agroalimentaire ................................. 32 \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n19\nSavoir comment les décisions \npubliques sont prises \nUne plus grande transparence de la prise de la décision publique exige que les \ncitoyens puissent savoir qui peut intervenir dans l’élaboration de la loi et des \nrèglements administratifs. \nOr, si le Sénat et l’Assemblée nationale ont mis en place en 2009 d’un fichier \nrépertoriant les représentants d’intérêts se manifestant auprès d’eux, le \nGouvernement ne dispose pas d’un tel outil. \n \n« Avec cette même exigence de transparence, le ministre \ndes Finances présentera une nouvelle loi sur les activités \nde conseil qu’en français, on appelle lobbying. Et il est \nlégitime que les citoyens aient le droit de savoir comment \nles décisions publiques sont prises, s’élaborent, avec quels \nexperts et selon quelles procédures. » \nVœux du Président de la République  \naux Corps constitués et aux bureaux des Assemblées  \nle 13 janvier 2016 \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n20 \n \nÀ SAVOIR \nQu’est-ce qu’un représentant d’intérêts ? \nSont des représentants d’intérêts, au sens de la \nprésente loi, les personnes physiques et les personnes \nmorales de droit privé qui exercent régulièrement une \nactivité ayant pour finalité d’influer sur la décision \npublique, \nnotamment \nen \nmatière \nlégislative \nou \nréglementaire, en entrant en communication avec :  \n1. Un membre du Gouvernement ; \n2. Un des collaborateurs du Président de la République \nou un des membres de cabinet d’un membre du \nGouvernement ; \n3. Le directeur général, le secrétaire général ou un \nmembre du collège d’une autorité administrative ou \npublique indépendante ; \n4. Toute autre personne exerçant un emploi ou des \nfonctions à la décision du Gouvernement pour lesquels \nelle a été nommée en Conseil des ministres. \nSont également des représentants d’intérêts au sens de \nla présente loi les personnes qui, au sein d’une \npersonne morale de droit privé, ou d’un groupement ou \nétablissement public industriel et commercial, ont pour \nfonction principale d’influer sur la décision publique. \nNe seront pas considérés comme des représentants \nd’intérêts :  \n- Les élus dans l’exercice de leur mandat ; \n- Les partis et groupements politiques ; \n- Les associations à objet cultuel ; \n- Les organisations syndicales de salariés et les \norganisations professionnelles d’employeurs en tant \nqu’acteurs du dialogue social. \nAinsi, \nles \norganisations \npatronales \nsont \n \ndes \nreprésentants d’intérêts lorsqu’elles font valoir leur point \nde vue au sujet d’un texte économique par exemple. \nElles ne le sont pas quand elles se manifestent à \npropos d’un texte relatif au dialogue social.  \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n21\nCréer un répertoire numérique des représentants d’intérêts \nauprès du Gouvernement \nLe projet de loi crée un répertoire numérique des représentants d’intérêts auprès du \nGouvernement, qui sera tenu par la Haute Autorité pour la Transparence de la Vie \nPublique (HATVP). Il sera accessible à tous sur internet. \nTout représentant d’intérêts communiquera à la HATVP, dans un délai d’un mois à \ncompter du début de son activité les informations suivantes : \n Son identité lorsqu’il s’agit d’une personne physique ou celle de ses dirigeants et \ndes personnes physiques chargées des activités de représentation d’intérêts en \nson sein lorsqu’il s’agit d’une personne morale ; \n Le champ des activités de représentation d’intérêts ; \n L’identité des tiers pour lesquels elle exerce son activité. \n \n\n22\n \n \n \n \nPROJET DDE LOI RELATIF \n \nÀ LA TRANSPA\nET À\nARENCE, À LA L\nÀ LA MODERNIS\nLUTTE CONTRE\nSATION DE LA V\nE LA CORRUPTI\nVIE ÉCONOMIQ\nION  \nQUE \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n23\nDes règles déontologiques pour les représentants \nd’intérêts  \n \nCette inscription entraînera l’adhésion au respect de règles déontologiques dans \nleurs relations avec les pouvoirs publics : \n Déclarer leur identité, l’organisme pour lequel ils travaillent et les intérêts ou \nentités qu’ils représentent dans leurs relations avec les personnes participant à \nl’action du Gouvernement ; \n S’abstenir de proposer ou de remettre à ces personnes des présents, dons ou \navantages quelconques d’une valeur significative ; \n S’abstenir de toute incitation à l’égard de ces personnes à enfreindre les règles \ndéontologiques qui leur sont applicables ; \n S’abstenir d’obtenir ou d’essayer d’obtenir des informations ou décisions en \ncommuniquant délibérément à ces personnes des informations erronées ou en \nrecourant à des manœuvres destinées à les tromper ; \n S’abstenir d’organiser des colloques, manifestations ou réunions dans lesquels \nles modalités de prise de parole par les personnes participant à l’action du \ngouvernement sont liées au versement d’une participation financière sous \nquelque forme que ce soit ;  \n S’abstenir de divulguer les informations obtenues à des tiers à des fins \ncommerciales ou publicitaires ; \n S’abstenir de vendre à des tiers des copies de documents provenant du \nGouvernement, d’une autorité administrative ou publique indépendante ou \nd’utiliser du papier à en-tête ainsi que le logo de ces autorités publiques et de \nces organes administratifs ; \n S’attacher à respecter l’ensemble des règles précédentes dans leurs rapports \navec l’entourage direct des personnes participant à l’action du Gouvernement. \n \nLe manquement à ces règles pourra entraîner : \n une  mise en demeure ; \n une amende pouvant aller jusqu’à 30 000 €, en cas de réitération d’un \nmanquement dans un délai de cinq ans à compter de la mise en demeure. \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n24 \nAilleurs dans le monde : des répertoires des \nreprésentants d’intérêts aux États-Unis, au Canada et en \nIrlande \nLes États-Unis, le Canada et l’Irlande font référence en matière \nde répertoire de représentants d’intérêts. Le projet de loi \ns’inspire des bonnes pratiques adoptées par ces pays.  \n1. Quel est le champ du répertoire des représentants \nd’intérêts ? \nÀ l’instar des répertoires numériques existant au Canada, aux \nÉtats-Unis et en Irlande, le projet de loi définit le \nlobbying comme l’activité ayant pour finalité d’influer sur \nl’élaboration d’une loi ou d’un règlement. \n2. Quels sont les représentants d’intérêts visés  \npar la création du répertoire ? \nLes législations américaine et irlandaise ne définissent pas la \nnotion de représentants d’intérêts. \nÀ l’inverse, la loi canadienne, comme le projet de loi français, \ndéfinit les représentants d’intérêts comme les personnes \nengagées pour communiquer avec un titulaire de charge \npublique au nom d’un client. \n3. L’inscription des représentants d’intérêts au répertoire \nest-elle obligatoire ? \nSur l’inscription des représentants d’intérêts au répertoire \nnumérique, la France s’inscrit dans la logique des États-Unis, \ndu Canada et de l’Irlande en rendant cette inscription \nobligatoire lorsqu’un représentant d’intérêts souhaite entrer en \ncommunication avec l’une des autorités publiques concernées. \n4. Des règles déontologiques sont-elles également  \nprévues ? \nLe Canada et l’Irlande se sont dotés d’un code de conduite \npour les représentants d’intérêts. Le projet de loi crée \négalement des obligations déontologiques applicables aux \nreprésentants d’intérêts. \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n25\n5. Quelle sanction en cas de méconnaissance  \nde ces obligations ? \nEn France, comme aux États-Unis, au Canada et en Irlande, \nles représentants d’intérêts qui ne respecteraient pas leurs \nobligations pourront être sanctionnés par une amende pouvant \naller jusqu’à 30 000 €. Ce montant est proche de celui prévu \npar la loi irlandaise, à savoir 25 000 €. \n6. Qui est responsable du répertoire et celui-ci  \nest-il public ? \nEn ce qui concerne l’autorité chargée de tenir le registre, \ncomme au Canada et en Irlande, la gestion du registre, ainsi \nque le contrôle des obligations déclaratives et déontologiques \nseront confiés à une institution indépendante investie de \npouvoirs d’enquête et de sanction: l’Agence nationale de \nprévention et de détection de la corruption. \nEnfin, comme aux États-Unis, au Canada et en Irlande, le \nrépertoire numérique sera rendu public. \n \nDes pouvoirs accrus pour la Haute Autorité \nLa Haute Autorité pour la transparence de la vie publique s’assurera du respect, par \nles représentants d’intérêts, de leurs obligations. \nElle disposera du pouvoir de se faire communiquer par les représentants d’intérêts \ntoute information nécessaire à l’exercice de sa mission.  \n \n \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n26 \nMieux protéger les lanceurs  \nd’alerte dans le domaine  \ndes atteintes à la probité \n« Beaucoup de scandales récents n'auraient pas éclaté  \nsans le courage des lanceurs d’alerte. Hélas, certains  \nen payent lourdement les conséquences, dans leur vie \nprofessionnelle et privée. » \nMichel Sapin \n \n \n \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n27\nÀ SAVOIR \nPar une lettre du 17 juillet 2015, le Premier ministre a \ndemandé au Conseil d’État d’examiner la cohérence du \ndispositif français de protection des lanceurs d’alerte. \nS’inspirant du rapport que le Conseil d’État a rendu, \nle projet de loi intégrera par amendement des \ndispositions qui créeront un statut protecteur \napplicable à l’ensemble des lanceurs d’alerte du \nsecteur public et du secteur privé, quel que soit le \ndomaine d’activité. \n \nÉtat du droit en matière d’alerte éthique en France \nLe droit d’alerte consiste, de manière générale, en la faculté pour une personne de \nsignaler des comportements frauduleux ou des risques graves. \nL’article 40 du code de procédure pénale impose aux agents publics une \nobligation de signalement des délits et crimes.  \nPar ailleurs, la France a adopté entre 2007 et 2015 six lois relatives à l’alerte \néthique. \n \nEn matière de lutte contre la corruption \nLa loi n° 2007-1598 du 13 novembre 2007 relative à la lutte contre la corruption a \ninstauré un régime de protection pour les salariés qui dénoncent des faits de \ncorruption dont ils ont eu connaissance dans l’exercice de leurs fonctions. Ainsi, le \nsalarié bénéficie d’une protection lorsqu’il relate ou témoigne « de bonne foi, soit à \nson employeur, soit aux autorités judiciaires ou administratives, de faits de corruption \ndont il aurait eu connaissance dans l’exercice de ses fonctions ». \n \nEn matière de risque grave pour la santé publique et l’environnement \nLa protection des lanceurs d’alerte en matière de risques graves pour la santé \npublique et l’environnement a fait l’objet de deux lois, en 2011 puis en 2013 : \n \n1. \nloi n° 2011-2012 du 29 décembre 2011 relative au renforcement de la sécurité \nsanitaire du médicament et des produits de santé insère un article L. 5312-4-2 \ndans le code de la santé publique. \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n28 \nAucune personne ne peut faire l'objet d'une mesure discriminatoire pour avoir \nrelaté ou témoigné, de bonne foi, soit à son employeur, soit aux autorités \njudiciaires ou administratives de faits relatifs à la sécurité sanitaire des produits \nde santé. \n \n2. \nloi n° 2013-316 du 16 avril 2013 relative à l'indépendance de l'expertise en \nmatière de santé et d'environnement et à la protection des lanceurs d'alerte \nproclame que « Toute personne physique ou morale a le droit de rendre \npublique ou de diffuser de bonne foi une information concernant un fait, une \ndonnée ou une action, dès lors que la méconnaissance de ce fait, de cette \ndonnée ou de cette action lui paraît faire peser un risque grave sur la santé \npublique ou sur l'environnement ». \nLa loi crée également un droit d’alerte pour le salarié qui estimerait que les \nproduits ou procédés de fabrication utilisés ou mis en œuvre par l'établissement \nfont peser un risque grave sur la santé publique ou l'environnement \n(art. L. 4133-1 du code du travail), et lui accorde une protection en tant que \nlanceur d’alerte. \n \nEn matière de prévention des conflits d’intérêts \nLoi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique \n(art. 25) prévoit une protection des lanceurs d’alerte au bénéfice de toute personne \nqui relate ou signale de bonne foi à son employeur, à l'autorité chargée de la \ndéontologie au sein de l'organisme, à une association de lutte contre la corruption \nagréée ou aux autorités judiciaires ou administratives de faits relatifs à une situation \nde conflit d'intérêts, concernant des responsables publics ) dont elle aurait eu \nconnaissance dans l'exercice de ses fonctions (voir bilan des lois de moralisation de \nla vie publique d’octobre 2013). \n \nEn matière de prévention de crimes et de délits \nLa loi n° 2013-1117 du 6 décembre 2013 relative à la lutte contre la fraude fiscale et \nla grande délinquance économique et financière insère un article L. 1132-3-3 dans le \ncode du travail au profit du salarié qui relate ou témoigne, de bonne foi, de faits \nconstitutifs d'un délit ou d'un crime dont il aurait eu connaissance dans l'exercice de \nses fonctions. En cas de litige relatif à de tels actes entre le salarié et l’employeur, un \naménagement de la charge de la preuve est prévu au bénéfice du salarié. Un \ndispositif similaire est adopté au profit des fonctionnaires et agents contractuels de \ndroit public. \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n29\nEn matière de renseignement \nLa loi n° 2015-912 du 24 juillet 2015 relative au renseignement insère un article \nL. 861-3 dans le code de la sécurité intérieure et institue un mécanisme de « lanceur \nd'alerte » au bénéfice des agents des services de renseignement qui estimeraient \nque des « violations manifestes » dans l'utilisation de techniques du renseignement \nseraient commises au sein du service de renseignement où ils sont affectés. \nAucun agent ne peut être sanctionné ou faire l'objet d'une mesure discriminatoire, \ndirecte ou indirecte, pour avoir porté, de bonne foi, de tels faits à la connaissance de \nla Commission nationale de contrôle des techniques de renseignement. \n \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n30 \nUn statut protecteur pour les lanceurs d’alerte \nLe projet de loi définira les principes de la protection du lanceur d’alerte, en \ns’attachant à la nécessaire protection de celui qui lance une alerte dans l’intérêt \ngénéral mais également à la protection de ceux, personnes morales ou personnes \nphysiques, qui pourraient être l’objet d’une alerte qui se révélerait finalement \nmalveillante ou infondée. \nEn particulier, le projet de loi donnera une définition du lanceur d’alerte.  \nEn outre, il précisera aussi les principes régissant l’alerte éthique, ainsi que ses \nmodalités, notamment la mise en place de canaux gradués et sécurisés à la \ndisposition du lanceur d’alerte. Il en fixera en les limites, en particulier sa conciliation \navec le respect des différents secrets pénalement protégés comme le secret fiscal, \nmédical….  \n \nÀ SAVOIR \nLa mission d’accueil, d’orientation et de protection \ndes lanceurs d’alerte signalant une atteinte à la \nprobité à l’Agence nationale de prévention et de \ndétection de la corruption  \nL’agence nationale pourra : \n- \ninformer ces lanceurs d’alerte sur la protection \njuridique dont ils peuvent bénéficier \n- \nanonymiser leurs signalements en les reprenant à \nson compte \n- \nfinancer les frais de protection juridique engagés \npour faire valoir leurs droits en cas de sanction \nprononcée contre eux ou leur permettre de se \ndéfendre en cas de poursuite pour dénonciation \ncalomnieuse. \n \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n31\nLa protection des lanceurs d’alerte dans le secteur \nfinancier  \nLe projet de loi met en place un régime spécifique de protection des lanceurs d’alerte \nqui s’applique aux personnes signalant à l’Autorité des marchés financiers ou à \nl’Autorité de contrôle prudentiel et de résolution des manquements aux obligations \nissues de certains textes relatifs au secteur financier (règlement sur les abus de \nmarché, directive sur les marchés d’instruments financiers, etc.). \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n32 \nPlus de transparence \npour la filière agricole \nRenforcer les sanctions en cas de non-dépôt  \ndes comptes annuels des sociétés du secteur agricole  \net agroalimentaire \n \nUne dissymétrie d’information préjudiciable aux agriculteurs \nCertaines entreprises du secteur agricole et agrolimentaire ne déposent pas leurs \ncomptes malgré l’obligation légale. Cette absence de dépôt est particulièrement \ndommageable en ceci qu’elles privent d’une information qui peut être utile y compris \ndans les relations commerciales qu’elles conduisent avec leurs fournisseurs, en \nparticulier avec les exploitations agricoles dont les coûts de production moyens \nsont généralement bien connus. De ce fait, au déséquilibre du rapport de force \ndans la relation commerciale peut s’ajouter une dissymétrie d’information \npréjudiciable au fournisseur, d’autant plus forte qu’il se situe en situation de \ndépendance totale ou partielle vis-à-vis de son client.  \n \nFaire toute la transparence sur les négociations dans la filière agricole \nAfin de faire toute la transparence sur les négociations dans la filière agricole, le \nprojet de loi renforcera les mesures existantes en cas de non-dépôt des comptes \nannuels comme le montant des sanctions. Ainsi, l’Observatoire de la formation des \nprix et des marges des produits alimentaires pourra alerter le président du tribunal de \ncommerce afin qu’il puisse enjoindre les sociétés, dont la non-publication des \ncomptes nuit particulièrement à la transparence économique vis-à-vis des filières et \ndes opérateurs avec lesquelles elles opèrent, de déposer leurs comptes au greffe du \ntribunal \nL’astreinte pourra aller jusqu’à 5% du chiffre d’affaires hors taxes réalisé en \nFrance par la société. \n \n\n \nPARTIE II \nMieux lutter contre  \nla corruption \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n34 \nSommaire \nLa France en retard  dans la lutte contre la corruption ...................... 35 \nUne corruption à l’étranger peu réprimée jusqu’à présent ........................ 35 \nLa France mal notée en matière de corruption ............................................ 35 \nAilleurs en Europe .......................................................................................... 37 \nMieux prévenir et détecter  la corruption ............................................. 38 \nCréer une Agence nationale de prévention  et de détection de la \ncorruption ....................................................................................................... 38 \nMettre en place un dispositif de prévention  de la corruption pour \nles grandes entreprises ................................................................................. 41 \nMieux sanctionner la corruption ........................................................... 43 \nFaciliter la poursuite de faits de corruption d’un agent public \nétranger ........................................................................................................... 43 \nCréer l’infraction de trafic d’influence d’agent public étranger ................. 43 \nPouvoir condamner des étrangers résidant habituellement en \nFrance pour des faits de corruption et de trafic d’influence commis \nà l’étranger ...................................................................................................... 45 \nCréer une peine complémentaire de mise en conformité des \nprocédures de prévention et de détection de la corruption pour les \nentreprises ...................................................................................................... 45 \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n35\nLa France en retard  \ndans la lutte contre la corruption \nUne corruption à l’étranger peu réprimée jusqu’à présent \nSignée par la France à Paris le 17 décembre 1997 sous l’égide de l’Organisation de \nCoopération et de Développement Économiques (OCDE), la Convention sur la lutte \ncontre la corruption d'agents publics étrangers dans les transactions commerciales \ninternationales impose aux États signataires de faire de la corruption d’agents \npublics étrangers dans les transactions commerciales internationales une infraction \npénale et de prévoir un certain nombre de mesures visant à lutter efficacement \ncontre cette forme de corruption. \nPour respecter son engagement international, la France a créé, par une loi n° 2000-\n595 du 30 juin 2000, l’infraction de corruption d’agent public étranger. \nEn outre, depuis le 29 septembre 2000, l'article 39-2 bis du code général des \nimpôts (CGI) interdit la déduction de l’impôt sur les sociétés des sommes versées à \nun agent public en vue d'obtenir ou conserver un marché ou un autre avantage indu \ndans le cadre de transactions commerciales internationales. \nLa France mal notée en matière de corruption \nPour autant, la France est régulièrement pointée du doigt par plusieurs organisations \ninternationales telles que l’OCDE, ou des organisations non gouvernementales telles \nque Transparency international France. \nDans son premier rapport sur la corruption, adopté le 3 février 2014, la Commission \neuropéenne a invité les États membres à créer d’urgence des dispositifs efficaces \npermettant notamment d’assurer : \n \nune évaluation systématique des risques de corruption dans les marchés \npublics ; \n \nla cohérence sur le plan de la surveillance, la formation et la sensibilisation \ndes acteurs quant à la nécessité de prévenir et détecter les actes de \ncorruption à tous les niveaux des marchés publics. \nLes recommandations de l’OCDE se focalisent quant à elles sur la détection et la \nprévention de la corruption, ainsi que sur la répression de la corruption d’agent public \nétranger dans le cadre des transactions commerciales internationales. \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n36 \n \nLe groupe anticorruption de l’OCDE, en décembre 2014, invitait la France à : \n \nincriminer le trafic d’influence d’agent public étranger ; \n \nlever les obstacles procéduraux à une pleine effectivité de la compétence \nextraterritoriale des autorités judiciaires françaises en matière de lutte contre \nla corruption transnationale ; \n \nrenforcer les moyens dévolus à la détection et à la lutte contre la corruption \ntransnationale commise par des entreprises. \n \nDans le classement de Transparency international, sur \n174 pays notés, la France occupait le 26e rang en 2014 et \nle 23e en 2015 sur 167, derrière les pays d'Europe du \nNord, l’Allemagne, le Royaume-Uni, les Pays-Bas, les \nÉtats-Unis. \n \nUn faible nombre de condamnations pour corruption d’agent  \npublic étranger \n \nDepuis que la France a créé l’infraction de corruption d’agent public étranger \nen 2000, la justice française n’a pas condamné une seule entreprise pour des \nfaits de corruption active d’agent public étranger. \nSept condamnations de personnes physiques ont été prononcées par les tribunaux \nfrançais depuis 2000 du chef de corruption active d’agent public étranger commise \ndans un contexte de transaction commerciale internationale. \nCes chiffres attestent de la difficulté à détecter et à réprimer des infractions \ncommises à l’étranger et dissimulées souvent par des modes opératoires complexes. \n \n \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n37\nAilleurs en Europe \nLe gouvernement a créé fin 2014 une mission d’étude et de prospective sur les \nmoyens de moderniser le système français de détection, de prévention et de \ncoordination en matière de lutte contre la corruption qui a permis d’étudier les \npays où ce sujet a donné lieu ces dernières années à des réformes substantielles ou \nà des bonnes pratiques et notamment le Royaume-Uni, les Pays-Bas et l’Italie. \n \n1. Au Royaume-Uni \nAu Royaume-Uni, le Premier ministre David Cameron a annoncé en décembre 2014 \nle lancement d'un National Anti-corruption Action Plan dans le cadre duquel un \ncoordinateur entre les différents services gouvernementaux a été nommé au \nsein du Cabinet Office. Parmi les priorités immédiates du plan national britannique, \nl’établissement d’une meilleure cartographie de la menace de corruption et des \nzones de vulnérabilité du Royaume-Uni et le renforcement de l'intégrité dans les \nsecteurs clefs et institutions. \nIl ressort des exemples étrangers qu’un dispositif moderne et efficace anticorruption \ndoit permettre à la fois la détection, la prévention et la coordination de la lutte \nanticorruption. Ces 3 principes guideront le fonctionnement de la future \nagence de prévention et de détection de la corruption. \n \n2. En Italie \nEn Italie, l’Autorita Nazionale Anti Corruzione (Autorité Nationale Anti-Corruption – \nANAC) guide les administrations dans l’élaboration de leurs plans d’action \nanticorruption obligatoires depuis 2012. \n \n3. Aux Pays-Bas \nL’Adviespunt Klokkenluiders (« Centre d’accueil et de conseil des lanceurs \nd’alerte »)  a quant à lui la mission de réception, de conseil et d’orientation des \nlanceurs d’alerte. \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n38 \nMieux prévenir et détecter  \nla corruption \nCréer une Agence nationale de prévention  \net de détection de la corruption \nCette Agence sera un service à compétence nationale, placé sous l’autorité conjointe \ndu ministre de la justice et du ministre des finances. Elle se substituera au Service \ncentral de prévention de la corruption (SCPC) dont elle reprendra les missions, en \nplus de celles nouvelles qui lui seront attribués par la présente loi. \nCette Agence sera dirigée par un directeur général choisi parmi les magistrats hors \nhiérarchie de l’ordre judiciaire et nommé par décret du Président de la République \npour une durée de six ans non renouvelable. \n \nLes missions de l’Agence nationale de prévention et de détection de la \ncorruption : \n élaborer des recommandations destinées à aider : \no \nLes \nadministrations \nde \nl’État, \nles \ncollectivités \nterritoriales, \nleurs \nétablissements et les sociétés d’économie mixte dans la mise en œuvre de \nprocédures internes de prévention et de détection faits de corruption, de \ntrafic d’influence, de concussion, de prise illégale d’intérêt, de détournement \nde fonds publics et de favoritisme. \no \nLes sociétés dans l’élaboration de dispositifs permettant de se conformer à \nl’obligation de disposer d’un plan de prévention de faits de corruption ou de \ntrafic d’influence en France ou à l’étranger. \n contrôler la mise en œuvre par une société de ses obligations de vigilance en \nmatière de prévention et de détection de la corruption ou de trafic d’influence et, \nen cas de manquement, la sanctionner ; \n contrôler la qualité et l’efficacité des procédures mises en œuvre au sein des \nadministrations de l’État, des collectivités territoriales, de leurs établissements \npublics et sociétés d’économie mixte pour prévenir et détecter les faits de \ncorruption, de trafic d’influence, de concussion, de prise illégale d’intérêt, de \ndétournement de fonds publics et de favoritisme ; ces contrôles donnent lieu à \nl'établissement de rapports ; \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n39\n contrôler l’exécution par une société de la peine complémentaire de mise en \nconformité à la suite d’une condamnation pénale pour corruption ou trafic \nd’influence ; \n veiller au respect de la loi n° 68-678 du 26 juillet 1968 dans le cadre de \nl’exécution des décisions d’autorités étrangères imposant à une société \nfrançaise une obligation de se soumettre à une procédure de mise en conformité \nde ses procédures internes de prévention et de détection de la corruption ; \n participer à la coordination administrative, à la centralisation et à la diffusion des \ninformations et à l’appui aux administrations de l’État, aux collectivités \nterritoriales, et à toute personne physique ou morale en matière de détection et \nde prévention de la corruption. \n \n \nDes moyens matériels et humains renforcés pour lutter contre la \ncorruption : \n \nÀ l’heure actuelle, le Service central de prévention de la corruption (SCPC) a un \neffectif total de 16 personnes, dont 12 ETP relevant de la mission Justice et 4 \nagents mis à disposition par d'autres administrations. \nL’Agence nationale de prévention et de détection de la corruption verra ses effectifs \nrenforcés pour compter 70 personnes environ. \nSon budget annuel sera augmenté et compris dans une fourchette de 10 à 15 M€. \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n40 \n \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n41\nMettre en place un dispositif de prévention  \nde la corruption pour les grandes entreprises \n \nLa loi créera une obligation de vigilance applicable aux entreprises d’une certaine \ndimension (> 500 salariés et ayant un chiffre d’affaires > 100M d’€) afin qu’elles \nmettent en œuvre des procédures de détection et de prévention des faits de \ncorruption ou de trafic d’influence (par exemple, un code de conduite ou un \nprogramme de formation du personnel). \nCette obligation s’appliquera à, environ 1570 groupes, qui au total emploient \n5,3 millions de salariés en France. \nL’Agence nationale de prévention et de détection de la corruption pourra vérifier sur \npièce ou sur place que ces entreprises satisfont à cette obligation de vigilance. \nÀ défaut, elle pourra leur adresser une mise en demeure. Elle pourra en outre leur \ninfliger une amende (1 million d’euros maximum pour les sociétés, 200 000 € pour \nles personnes physiques) et rendre publique la sanction prononcée. \nLa création de cette obligation de vigilance s’inspire des mesures mises en place ces \ndernières années dans d’autres pays comme la Suisse ou le Royaume-Uni. \nEn pratique, aujourd’hui, de nombreuses entreprises ont mis en œuvre ce type de \nplans. \n \n\n42\n \n \n \n \n \n \n \n \nPROJET DDE LOI RELATIF \n \nÀ LA TRANSPA\nET À\nARENCE, À LA L\nÀ LA MODERNIS\nLUTTE CONTRE\nSATION DE LA V\nE LA CORRUPTI\nVIE ÉCONOMIQ\n \nION  \nQUE \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n43\nMieux sanctionner la corruption \nFaciliter la poursuite de faits de corruption d’un agent \npublic étranger \n \nLe projet de loi prévoit : \n \nla suppression du monopole du parquet pour poursuivre de tels faits lorsqu’ils \nsont commis en totalité à l’étranger. Les poursuites pourront donc être \nengagées dans ce cas à la suite du dépôt d’une plainte avec constitution de \npartie civile, par exemple par une association comme Anticor ou \nTransparency international ; \n \nla suppression, comme condition à la poursuite, d’une plainte de la victime ou \nd’une dénonciation officielle par le pays où les faits ont été commis. \n \nCréer l’infraction de trafic d’influence d’agent public \nétranger  \nLe projet de loi crée l’infraction de trafic d’influence d’agent public étranger. \nIl s’agit de sanctionner le fait pour une personne physique ou morale de payer un \nagent public étranger afin qu’il use de son influence réelle ou supposée auprès \nd’une autre personne dans le but d’obtenir d’elle des emplois, des marchés ou \ntoute autre décision favorable. \n \n\n44\n \n \n \n \n \nPROJET DDE LOI RELATIF \n \nÀ LA TRANSPA\nET À\nARENCE, À LA L\nÀ LA MODERNIS\nLUTTE CONTRE\nSATION DE LA V\nE LA CORRUPTI\nVIE ÉCONOMIQ\n \nION  \nQUE \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n45\nPouvoir condamner des étrangers résidant habituellement \nen France pour des faits de corruption et de trafic \nd’influence commis à l’étranger \nActuellement, seuls les Français peuvent être poursuivis et condamnés en France \npour ces deux délits lorsqu’ils sont commis à l’étranger. Cette extension permettra de \nsanctionner un ressortissant étranger à la tête d’une société à laquelle la loi pénale \nfrançaise est applicable. \nUne telle extension de l’extra-territorialité de la loi pénale française existe déjà pour \nd’autres infractions (par exemple, les actes de terrorisme, les agressions sexuelles, \nle proxénétisme). \n \nCréer une peine complémentaire de mise en conformité \ndes procédures de prévention et de détection de la \ncorruption pour les entreprises \n \nLe projet de loi créé une peine complémentaire dite de mise en conformité qui sera \nexécutée par la société sous le contrôle du procureur de la République. \nCette nouvelle peine pourra être prononcée par le juge pénal à l’encontre d’une en-\ntreprise condamnée du chef de corruption, de trafic d’influence pour qu’elle mette en \nœuvre en son sein des mesures de prévention et de détection des faits de corruption \net de trafic d’influence. \nLe contrôle de sa mise en œuvre sera confié à l’Agence nationale de préven-\ntion et de détection de la corruption. Son non-respect sera constitutif d’un nou-\nveau délit pénal. \nLe contrôle de la mesure ne pourra excéder cinq ans. Si elle a été exécutée pendant \nau moins un an et qu’aucun suivi ne parait plus nécessaire, le Procureur de la Répu-\nblique peut saisir le juge d’application des peines pour mettre fin à la peine de mise \nen conformité de façon anticipée.  \n \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n46 \nCette peine comporte l’obligation de mettre en œuvre les mesures et procédures \nsuivantes : \n \n \nUn code de conduite définissant et illustrant les différents types de \ncomportements à proscrire comme susceptibles de caractériser des faits de \ncorruption ou de trafic d’influence ; \n \nUn dispositif d’alerte interne destiné à permettre le recueil des signalements \némanant d’employés relatifs à l’existence de conduites ou de situations \ncontraires au code de conduite de la personne morale ; \n \nUne cartographie des risques prenant la forme d’une documentation \nrégulièrement actualisée et destinée à identifier, analyser et hiérarchiser les \nrisques d’exposition de la personne morale à des sollicitations externes aux \nfins de corruption, en fonction notamment des secteurs d’activités et des \nzones géographiques dans lesquels la personne morale déploie son activité \ncommerciale ; \n \nDes procédures d’évaluation de la situation des clients, fournisseurs de \npremier rang et intermédiaires au regard de la cartographie des risques ; \n \nDes procédures de contrôles comptables, internes ou externes, destinées à \ns’assurer que les livres, registres et comptes ne soient utilisés pour masquer \ndes faits de corruption ou de trafic d’influence ; \n \nUn dispositif de formation destiné aux cadres et aux personnels les plus \nexposés aux risques de corruption et de trafic d’influence ; \n \nUn régime de sanction disciplinaire permettant de sanctionner les membres \nde la personne morale en cas de violation du code de conduite de la \npersonne morale. \n \n \n \n\n \nPARTIE III \nModerniser la vie  \néconomique \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n48 \nSommaire \nUne régulation financière plus efficace ............................................... 51 \nMieux sanctionner les abus de marché ........................................................ 51 \nRenforcer les pouvoirs de l’Autorité  des marchés financiers (AMF) ....... 54 \nMieux encadrer les nouveaux modes  de financement, notamment le \ncrowdfunding .................................................................................................. 55 \nRenforcer la sécurité et la transparence des opérations  sur \nproduits dérivés.............................................................................................. 58 \nCréer un régime français de résolution en assurance ................................ 60 \nAméliorer la procédure de résolution des banques avec une \nmodification de la hiérarchie des créanciers ............................................... 62 \nUne protection renforcée des consommateurs  \net des  épargnants ................................................................................. 64 \nInterdire la publicité pour les sites de trading  sur instruments \nrisqués ............................................................................................................. 64 \nAccompagner le développement de nouveaux  moyens de paiement ...... 69 \nPermettre à de nouveaux acteurs de proposer  des solutions de \npaiement sécurisées et accessibles  à tous les consommateurs ............. 71 \nPermettre aux épargnants modestes de débloquer  leur Plan \nd’Épargne Retraite complémentaire (PERP) ................................................ 73 \nRendre plus attractive la détention  de parts sociales dans une \nbanque mutualiste .......................................................................................... 74 \nUne mobilisation accrue  des ressources financières  des \ninvestisseurs au service  de l’économie réelle .................................... 76 \nFaciliter l’accès à de nouvelles sources de financement pour les \nentreprises et les projets d’infrastructure ................................................... 77 \nMobiliser davantage l’épargne des Français  vers le financement \nd’entreprises sociales et solidaires .............................................................. 80 \nFaire évoluer les régimes de retraite collective supplémentaire au \nbénéfice des épargnants et des entreprises ................................................ 81 \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n49\nFavoriser l’initiative économique  et le parcours de \ncroissance  des entreprises .................................................................. 82 \nRenforcer les sanctions pour lutter contre  les retards de paiement ........ 82 \nAdapter les niveaux de qualification exigée pour faciliter l’accès à \ncertaines activités indépendantes ................................................................ 84 \nSimplifier l’obligation du stage préalable  à l’installation des \nartisans ............................................................................................................ 85 \nLisser les effets-seuil pour les micro-entreprises  en croissance ............. 86 \nEncourager l’entrepreneuriat et simplifier la gestion des entreprises ...... 88 \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n50 \nModerniser la vie économique, c’est : \n \nS’assurer que les évolutions du système financier sont compatibles avec \nla stabilité financière et la protection des épargnants ; \n \nInformer davantage les consommateurs et les épargnants ; \n \nAssurer la transparence et garantir le devoir de conseil et de mise en \ngarde de la part des établissements bancaires et financiers. \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n51\nUne régulation financière  \nplus efficace \nMieux sanctionner les abus de marché \nLa situation actuelle \nAujourd’hui, une personne commettant un abus de marché (opération d’initié, \nmanipulation de cours ou diffusion de fausse information) peut être poursuivie \npuis sanctionnée à la fois par l’Autorité des marchés financiers (AMF) et par le \njuge pénal. \nLe plus souvent, c’est l’AMF qui, grâce à ses systèmes sophistiqués de surveil-\nlance des marchés, détecte ces abus ; s’engage alors une enquête, à la suite de \nlaquelle intervient une décision de la Commission des sanctions de l’AMF. En paral-\nlèle, les affaires d’abus de marché sont transmises au Parquet national financier, qui \npeut alors engager une procédure judiciaire. \nCe que prévoit le projet de loi \nLe projet de loi prévoit de : \n Redéfinir précisément ce que sont les délits d’abus de marché, relevant de \nla compétence du juge pénal, et les manquements d’abus de marché, relevant \nde la compétence de l’AMF ; \n Renforcer les sanctions qu’encourent les auteurs d’abus de marché : le \njuge pénal pourra prononcer des peines d’emprisonnement allant jusqu’à 5 \nans, et des amendes allant jusqu’à 100 millions d’euros. De son côté, l’AMF \npourra, en plus de l’arsenal répressif dont elle dispose déjà, infliger des sanc-\ntions pécuniaires représentant jusqu’à 15% du chiffre d’affaires des personnes \nmorales en cause. \n \n \n\n52\n \n \n \n \n \n \nPa\nBa\nas\nse\nDa\nfin\nsa\nut\nB\nd\ng\nd\nÀ\nD\nL\nA\n–\n–\nA\n–\n–\narallèlemen\naert, déput\nssurer une \neil constitut\nans le nouv\nnancier se c\nanctions la \ntilisé. \nPROJET D\nBien sanctio\ndes investis\ngnants ; cel\nde Paris et l\nÀ RETENIR \nDES SANCTI\nLES ABUS D\nAvant \n Le juge pé\n–\namende a\nprison. \n L’Autorité \n–\nsonnes m\n100 millio\nAprès \n Le juge pé\n–\nune amen\nans de pri\n L’Autorité \n–\nsonnes m\n100 millio\nnt au proje\nté du Nord,\nrépression\ntionnel de m\nveau systèm\nconcerteront \nplus efficac\nDE LOI RELATIF \nonner les a\nsseurs, des\nla favorise l\nle financem\nIONS PLUS \nDE MARCHE\nénal peut inf\nallant jusqu’à\ndes marché\norales une s\nns d’euros.\nénal pourra \nnde allant jus\nison. \ndes marché\norales une s\nns d’euros o\net de loi, u\n, fera évolu\nn rapide et \nmars 2015.\nme, l’Autorité\navant tout e\nce ; en cas \nÀ LA TRANSPA\nET À\nabus de ma\ns acteurs f\nl’attractivité\nment de l’éco\nEFFICACES\nE \nfliger aux pe\nà 1,5 million\nés financiers\nsanction péc\ninfliger aux \nsqu’à 100 m\nés financiers\nsanction péc\nou 15% de le\nne proposi\nuer la répre\nefficace, e\né des marc\nengagemen\nde désacco\nARENCE, À LA L\nÀ LA MODERNIS\narché crée \nfinanciers \né de la plac\nonomie fran\nS POUR SAN\nersonnes ph\n d’euros, et \ns peut inflige\ncuniaire alla\npersonnes p\nmillions d’eur\ns pourra infli\ncuniaire alla\neur chiffre d\nition de loi\nession des\nn répondan\nhés financie\nt de poursui\nord, un méc\nLUTTE CONTRE\nSATION DE LA V\nla confianc\net des épa\nce financièr\nnçaise. \nNCTIONNER\nysiques une\ndeux ans de\ner aux per-\nant jusqu’à \nphysiques \nros, et cinq \nger aux per\nant jusqu’à \n’affaires. \ni portée pa\ns abus de m\nnt à la cens\ners et le Pa\nites pour dé\ncanisme d’a\nE LA CORRUPTI\nVIE ÉCONOMIQ\nce \nar-\nre \nR  \ne \ne \nr-\nar Dominiq\nmarché, po\nsure du Co\narquet nation\néfinir la voie \naiguillage se\nION  \nQUE \nue \nour \non-\nnal \nde \nera \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n53\n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n54 \nRenforcer les pouvoirs de l’Autorité  \ndes marchés financiers (AMF) \nLa situation actuelle \nLa mission de l’AMF est de veiller à la protection de l’épargne, à l’information \ndes investisseurs et au bon fonctionnement des marchés financiers. Pour ac-\ncomplir cette mission, l’AMF doit notamment être dotée de pouvoirs de contrôle et de \nsanction suffisants pour identifier et réprimer de manière efficace les manque-\nments commis par les participants de marché. Les pratiques de marché ainsi que \nla règlementation financière évoluant en permanence, l’AMF doit être capable de \ns’adapter. \nCe que prévoit le projet de loi \nLe projet de loi prévoit plusieurs mesures destinées à étoffer les pouvoirs de \nl’AMF. \nIl s’agit en particulier de : \n \nRenforcer l’efficacité des contrôles menés par l’AMF en lui permettant de \npunir toute société qui refuserait de donner accès à un document ou de \ncommuniquer des informations aux contrôleurs de l’AMF ; \n \nÉtendre les pouvoirs répressifs de l’AMF à de nouveaux types d’entités \nfinancières (prestataires de services de communication de données) et fixer \nde nouveaux types d’exigences (relatives par exemple au trading algorith-\nmique ou aux limites de position) ; \n \nClarifier les critères de détermination des sanctions pécuniaires de \nl’AMF, en tenant compte par exemple de la gravité et de la durée du man-\nquement ; \n \nÉlargir le champ de la composition administrative de l’AMF : cette pro-\ncédure, mise en place en 2010 permet à l’AMF d’obtenir, sans passer par \nune procédure de sanction, le paiement de l’équivalent d’une sanction pécu-\nniaire par les personnes ayant commis un manquement. L’accord de compo-\nsition administrative est ensuite homologué par la Commission des sanctions \npuis publié. Très efficace et rapide, cette procédure sera étendue à \nl’ensemble des manquements financiers, hormis les manquements les plus \ngraves (abus de marché). \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n55\nMieux encadrer les nouveaux modes  \nde financement, notamment le crowdfunding \nLa situation actuelle \nLe financement des entreprises, de toutes les entreprises et sous toutes ses \nformes, est une préoccupation forte du Gouvernement. Il est essentiel de diversi-\nfier ses sources de financement, afin d’apporter un complément aux financements \nbancaires traditionnels. Mais la diversification de ces instruments de finance-\nment et les moyens par lesquels des titres financiers peuvent être proposés (finan-\ncement participatif) complexifient la mission de l’AMF et nécessitent donc de renfor-\ncer les compétences de la Commission des sanctions de l’Autorité des mar-\nchés financiers. \nPar exemple, aujourd’hui, l’AMF est compétente pour surveiller les plateformes de \nfinancement participatif (les intermédiaires) mais elle n’est pas compétente pour \nsanctionner les émetteurs des offres de titres financiers sur ces plateformes. En pra-\ntique, les services de l’AMF sont chargés de surveiller la mise en œuvre de \nl’ensemble des règles relatives à l’information de l’investisseur lors d’opérations \nd’offres au public de titres cotés ou non ou lors d’offres de financement participatif. \nCependant, la Commission des sanctions de l’AMF ne dispose pas d’une com-\npétence générale dans ces deux derniers domaines : seuls certains manquements \npeuvent être sanctionnés alors qu’elle peut déjà sanctionner l’ensemble des man-\nquements commis lors d’offres au public de titres cotés.   \n \nÀ SAVOIR \nLe nombre d’offres au public irrégulières portant \nsur des titres financiers non cotés augmente \nchaque année ; or, l’Autorité des marchés financiers \nne peut pas toujours sanctionner ces opérations parce \nqu’elle n’a pas toujours la base juridique pour le faire. \nÀ titre d’exemple, au cours des années 2014-2015, les \nservices de l’AMF ont relevé 8 opérations suspectées \nde constituer des offres au public irrégulières portant \nsur des titres financiers non cotés. Cela peut constituer \nun risque pour les investisseurs exposés à ces offres. \n \n \n\n56\n \n \n \n \nC\nLe\nte\nd’\nré\nca\nse\ném\npa\nCe\nd’\nta\nm\n \n \ne que prév\ne projet de l\nente pour s\n’offres au p\néalisées san\nats mutualis\nera égaleme\nmetteur à l’o\narticipatif. \nes nouvelle\n’offres au p\namment les \nent risquées\nU\n–\n–\n–\n \nPROJET D\nvoit le proje\noi prévoit de\nsanctionne\npublic de ti\nns prospectu\nstes et de p\nent compéte\noccasion d’o\ns mesures \npublic irrég\nparticuliers,\ns. \nUN TITRE (O\n Son cours\n–\n Il s’agit d’a\n–\npetites ou\n Ces action\n–\ndirigeants\nsouhaiten\nentreprise\nconserver\nDE LOI RELATIF \net de loi \ne rendre la \ner tous typ\nitres financ\nus alors qu’u\narts sociale\nente pour sa\noffres réalis\ndevraient a\nulières por\n seront ains\nOU ACTION)\ns n’est pas p\nactions géné\n moyennes \nns sont souv\ns-propriétaire\nt pas ouvrir \ne à des inves\nr leur indépe\n \nÀ LA TRANSPA\nET À\ncommissio\npes de ma\nciers non c\nun tel docum\nes de banqu\nanctionner to\nées par l’int\naussi pour a\nrtant sur de\nsi moins exp\nNON COTÉ\npublié. \néralement é\nentreprises\nvent détenu\nes ou leur fa\nlargement l\nstisseurs ex\nendance. \nARENCE, À LA L\nÀ LA MODERNIS\non des san\nanquements\ncotés (notam\nment aurait \nues coopéra\nous les man\ntermédiaire \navoir effet de\nes titres no\nposés à ce \nÉ, C’EST QU\némises par d\n. \nes par les \namille, qui ne\ne capital de \nxtérieurs afin\nLUTTE CONTRE\nSATION DE LA V\nctions de l’\ns commis \nmment celle\ndû être éta\ntives ou mu\nquements c\nd’un site de\ne limiter l’a\nn cotés. Le\ntype d’offre\nOI ? \ne \ne \nleur \nn de \nE LA CORRUPTI\nVIE ÉCONOMIQ\n’AMF comp\nà l’occasi\nes qui seraie\nabli), de cert\nutualistes. E\ncommis par \ne financeme\naugmentati\ne public, et n\nes particuliè\nION  \nQUE \npé-\non \nent \ntifi-\nElle \nun \nent \non \nno-\nre-\n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n57\nFINANCEMENT PARTICIPATIF : UN BON ÉQUILIBRE \nENTRE SON ESSOR ET LA PROTECTION DES \nINVESTISSEURS \nCette nouvelle forme de financement est une innovation \npositive en termes de financement de l’économie. Elle \npermet à des projets, qui n’auraient peut-être pas trouvé, \nautrement, de financement, de voir le jour et donc de créer \ndes emplois. \nCe nouveau mode de financement crée également de \nnouveaux risques, notamment pour les plateformes \nd’investissement et de prêt ; il est donc nécessaire \nd’assurer la protection des investisseurs. Cette croissance \ndoit donc être accompagnée et soutenue, car l’expérience \nde la Grande-Bretagne et des États-Unis montrent que le \nfinancement participatif peut jouer un rôle significatif en \ntermes de diversification des sources de financement des \nentreprises. \nLe financement participatif est une source encore \nrelativement marginale de financement de l’économie, \ncar les montants en jeu sont réduits. Mais il connaît une \ncroissance très dynamique voire exponentielle : en 2015, les \nmontants collectés par les plateformes de financement \nparticipatif ont doublé pour la deuxième année consécutive, \navec environ 300 millions d’euros de financements (titres et \nprêts). La France pourrait confirmer sa position en tête des \npays d’Europe continentale dans ce secteur. \nEn 2014, le Gouvernement a déjà fait évoluer le cadre \nréglementaire du financement participatif. Il permet \nd’assurer la protection des investisseurs et leur garantir un \nniveau adéquat d’information, de soutenir le développement \nde ces plateformes et d’améliorer la sécurité juridique de \nleur environnement réglementaire. Ce cadre est entré en \nvigueur en octobre de la même année. \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n58 \nRenforcer la sécurité et la transparence des opérations  \nsur produits dérivés  \nLES PRODUITS DERIVÉS, DE QUOI S’AGIT-IL? \nLes produits dérivés sont des instruments financiers qui \npermettent aux entreprises, aux investisseurs ou aux \nacteurs de marché de gérer les risques associés aux \nfluctuations de cours, de taux ou de change \nLe marché des dérivés de gré à gré (c’est-à-dire des \ntransactions conclues entre deux parties) est l’un des \nplus grands marchés financiers au monde : ainsi, à mi-\n2015, le montant total de ces dérivés représentait plus \nde 500 000 milliards de dollars (source : Banque des \nrèglements internationaux). \nPar exemple, les entreprises actives à l’international \npeuvent utiliser des produits dérivés pour couvrir leur \nrisque de change. Les banques qui consentent des \ncrédits immobiliers à taux fixe mais se financent sur les \nmarchés à taux variable (par exemple, l’Euribor) \npeuvent utiliser des produits dérivés pour couvrir leur \nrisque de variation des taux. \n \nLa situation actuelle \nÀ la suite de la crise financière, les États membres du G20 ont pris en septembre \n2009, lors du sommet de Pittsburgh, un engagement majeur : rendre le marché des \nproduits dérivés de gré à gré plus transparent et plus sûr. En 2012, l’Europe a \nadopté des exigences permettant de respecter cet engagement. Il s’agit de continuer \nà traduire dans le droit français cet objectif de transparence pour toutes ces opéra-\ntions. \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n59\nCe que prévoit le projet de loi \nLe projet de loi vient contribuer à la fois à la transparence et à la sécurité du \nmarché des produits dérivés. \nLes produits dérivés les plus standards vont devoir passer en chambre de compen-\nsation (organisme financier, intermédiaire de l'acheteur et du vendeur) et les autres \nproduits dérivés feront l’objet d’échanges de garanties financières obligatoires : tout \nceci viendra réduire le risque systémique, à l’origine de la crise financière de 2008. \nL’objectif est de permettre aux divers établissements de crédit, sociétés de finance-\nment et entreprises d’investissement, de déclarer leurs opérations de dérivés ré-\ngies par des réglementations non européennes à des bases de données appe-\nlées « référentiels centraux », sans avoir l’obligation d’obtenir l’accord préalable de \nleurs clients. Les régulateurs financiers comme l’AMF accèderont ainsi plus facile-\nment à ces informations leur permettant de mieux surveiller le marché et l’évolution \ndes risques financiers. \n \nConcrètement, lorsqu’un établissement de crédit, une \nsociété de financement ou une entreprise \nd’investissement conclut un dérivé avec un client, elle \ndoit déclarer les détails de l’opération, et notamment \nl’identité du client, à un référentiel central du pays \nd’origine de celui-ci. Or, le principe du secret \nprofessionnel n’impose pas toujours en pratique à ces \ninstitutions de se soumettre à cette obligation \n(différences de règlementations). Les dispositions en \nmatière de secret professionnel applicables aux \nétablissements français seront notamment aménagées. \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n60 \nCréer un régime français de résolution en assurance  \nLa situation actuelle \nL’Autorité de contrôle prudentiel et de résolution (ACPR) a, selon le code mo-\nnétaire financier, la mission de « veille[r] à la préservation de la stabilité du \nsystème financier et à la protection des clients, assurés, adhérents et bénéfi-\nciaires des personnes soumises à son contrôle ». \nContrairement au secteur bancaire, il n’existe pas aujourd’hui, ni au niveau interna-\ntional ni au niveau français, un mécanisme de résolution (c’est-à-dire de traitement \nd’une compagnie qui serait insolvable) dans le domaine des assurances. Or, il est \nnécessaire, notamment dans le contexte de taux bas actuel, de continuer à renfor-\ncer la stabilité financière et la protection des assurés en donnant à l’ACPR des \nmoyens d’intervention rapides auprès des assureurs. L’objectif est de prévenir les \ncrises susceptibles d’affecter des organismes d’assurance ou, lorsqu’elles sur-\nviennent, de limiter le plus possible l’impact sur la collectivité des assurés et \nsur la stabilité du système financier. \nCe que prévoit le projet de loi \nLe projet de loi prévoit la création d’un premier cadre de résolution en matière \nd’assurance au niveau national. \nL’Autorité de contrôle prudentiel et de résolution se verra ainsi confier des moyens \nd’intervention rapides et accrus auprès des assureurs, de manière à prévenir et à \nlimiter l’impact de leurs difficultés financières éventuelles. \n \n \nÀ RETENIR \nLe renforcement des pouvoirs de l’ACPR participe à la \nstabilité financière et évite l’exposition des deniers \npublics. Il préserve aussi les intérêts des assurés \nquand ceux-ci sont menacés par la solvabilité \ndéfaillante et ou la gestion déficiente d’un organisme \nd’assurance. \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n61\nAvec ce nouveau régime de résolution, la France se positionnera \ncomme l’un des pays les plus avancés de la réglementation finan-\ncière applicable aux assurances ; elle pourra promouvoir son cadre \nde résolution pour une future initiative européenne dans le do-\nmaine. \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n62 \nAméliorer la procédure de résolution des banques avec \nune modification de la hiérarchie des créanciers \nLa situation actuelle \nLes chefs d’État et de gouvernement du G20 ont pris l’engagement d’améliorer la \nrésolution des banques et de ne plus faire peser le coût des résolutions bancaires \nsur les contribuables. Pour éviter aux États de devoir solliciter les contribuables \nen ajoutant des moyens publics en cas de déroute bancaire, les grandes \nbanques systémiques devront avoir constitué dès 2019 un coussin de capital et de \ndette permettant d'absorber leurs pertes et de les recapitaliser en cas de résolution. \nLors du Sommet du G20 d’Antalya, en novembre 2015, les principes relatifs à \nl’exigence totale de capacité d’absorption des pertes ont été adoptés. Ils fixent un \nniveau minimal de détention d’éléments de passif pouvant, sans aucun doute, per-\nmettre d’absorber des pertes et être convertis en fonds propres pour recapitaliser la \nbanque concernée. Afin d'aider les banques à respecter cette exigence de capacité \nminimale d'absorption des pertes, les États européens se sont mis en ordre de \nmarche. \nCe que prévoit le projet de loi \nLe projet de loi prévoit de modifier l’ordre dans lequel les créanciers des établis-\nsements de crédit sont appelés en cas de liquidation en créant une nouvelle ca-\ntégorie de titres, qui sera située entre les titres subordonnés et les titres privilégiés. \nAutrement dit, le nouvel instrument va modifier la hiérarchie des créanciers des \nbanques en créant une nouvelle catégorie placée devant la dette dite \"senior\" dans \nl'ordre des mises à contribution pour éponger les pertes d'un établissement bancaire \nen cas de crise. Les titres qui figureront dans cette catégorie seront disponibles pour \nêtre convertis en capital en cas de mise en résolution de façon à recapitaliser la \nbanque. Seuls les titres émis à compter de l’entrée en vigueur de la réforme pourront \nrelever de cette nouvelle classe (la réforme n’aura donc pas d’effet rétroactif). \n \n \n\nPR\nET\n \n \nROJET DE LOI R\nT À LA MODERN\nÀ\n–\n–\nRELATIF À LA TR\nNISATION DE LA\nÀ RETENIR  \n Pas d’effe\n–\nbénéficien\net restero\n Aucune in\n–\nqui perme\nmesure de\nque le Fon\nRésolution\n(voire plus\nRANSPARENCE\nA VIE ÉCONOMI\net sur les dép\nnt d’un privilè\nnt ainsi prot\nncidence sur\net, lorsqu’une\ne rembourse\nnds de Gara\nn indemnise\ns dans certa\n \nE, À LA LUTTE C\nIQUE \npôts des pa\nège en appl\ntégés. \nr la « garant\ne banque n’\ner les dépôts\nantie des Dé\ne ceux-ci jus\naines circons\nCONTRE LA CO\nrticuliers, qu\nication de la\ntie des dépô\nest plus en \ns de ses clie\népôts et de \nsqu’à 100 00\nstances). \nORRUPTION  \nui \na loi \nôts », \nents, \n00 € \n63\n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n64 \nUne protection renforcée  \ndes consommateurs et des  \népargnants \nInterdire la publicité pour les sites de trading  \nsur instruments risqués \nLa situation actuelle \nDepuis plusieurs années, l’Autorité des marchés financiers constate une forte \nhausse des plaintes d’épargnants ayant investi sur des plateformes internet \nproposant \ndes \ninstruments \nfinanciers \nhautement \nspéculatifs \net \nris-\nqués (contrats de différences sur le marché des changes, options binaires sur de \nnombreux sous-jacents…). C’est ainsi que depuis 2011, le nombre de réclama-\ntions, de demandes d’information et de dénonciation liées à ces instruments \nfinanciers auprès du service épargne de l’Autorité des marchés financiers a été \nmultiplié par 18 et le nombre de dossiers reçus par la médiation de l’Autorité des \nmarchés financiers a été multiplié par 3. \nCes plaintes concernent à la fois des acteurs qui ne sont pas agréés, et qui exercent \ndonc \nillégalement \nla \nprofession \nréglementé \nde \nprestataire \nde \nservices \nd’investissement, ou des acteurs qui sont agréés au sein de l’Union européenne, \nmais qui proposent des instruments particulièrement risqués à des clients particu-\nliers. \nLes services de l’Autorité des marchés financiers ont par ailleurs constaté une \nforte présence des communications à caractère promotionnel sur Internet pour \nces instruments financiers, et les plaintes des particuliers mettent souvent en \navant le rôle de ces communications à caractère promotionnel dans leur premier \ncontact avec les plateformes distribuant ces instruments financiers. \n \n \n\nPR\nET\n \n \n \n \n \n \nROJET DE LOI R\nT À LA MODERN\nÀ\nC\nin\na\np\nd\nin\nd\nm\nn\nR\nRELATIF À LA TR\nNISATION DE LA\nÀ SAVOIR \nCertaines de\nnterdites. L’A\nalerte réguliè\nplateformes d\nes sites non\nnvestisseme\nisponible su\nmise à jour ré\non autorisés\nRéclamation\nRANSPARENCE\nA VIE ÉCONOMI\n ces platefo\nAutorité des \nèrement les \nd’options bin\nn autorisés à\nents sur les o\nur le site inte\négulièremen\ns apparaisse\nns reçues p\n \nE, À LA LUTTE C\nIQUE \normes sont d\n marchés fin\népargnants \nnaires. La lis\nà proposer, \noptions bina\nernet de l’AM\nnt car de nou\nent régulière\npar le Servic\nCONTRE LA CO\nd’ailleurs déj\nnanciers (AM\ncontre des \nste de l’ense\nen France, d\naires est \nMF. Cette lis\nuveaux acte\nement. \ne Épargne I\nORRUPTION  \nà \nMF) \nemble \ndes \nste est \neurs \nnfo de l'AMF\n \nMF \n65\n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n66 \n« 100% des perdants ont tenté leur chance ! » \nUne étude d’octobre 2014 publiée par l’Autorité des marchés \nfinanciers a montré que sur les principaux sites régulés ac-\ncessibles aux clients non professionnels français (des parti-\nculiers avec une mise initiale parfois faible), plus de 90% \ndes clients étaient perdants sur ces instruments finan-\nciers, avec une espérance de gains négative, et sans effet \nd’apprentissage des clients non professionnels (un client ac-\ntif depuis peu perd autant qu’un actif depuis longtemps). \nL’étude a aussi montré que la perte cumulée par les \nclients français sur ces instruments était de plus de \n60 millions d’€. \n \nCe que prévoit le projet de loi \nLe projet de loi prévoit d’interdire toute forme de communications à caractère \npromotionnel par voie électronique (e-mailings, bannières publicitaires en \nligne…) envers les particuliers portant sur les instruments financiers particulièrement \ndifficiles à comprendre et potentiellement très risqués. La protection des épar-\ngnants, notamment des investisseurs non-professionnels, est l’objectif princi-\npal poursuivi par la mesure. La mesure permettra de limiter l’exposition des inves-\ntisseurs particuliers à des instruments hautement risqués, elle contribuera donc à \nrenforcer le cadre de protection des investisseurs. \nL’Autorité des marchés financiers sera responsable de la mise en œuvre de la \nmesure et l’Autorité de régulation des professionnels de la publicité veillera, \ndans le cadre de ses missions, au bon respect de la mise en œuvre de cette \ninterdiction par les régies publicitaires. \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n67\n \nÀ RETENIR \nAvec cette mesure, l’Autorité des marchés financiers \n(AMF) aura la capacité juridique d’interdire la publicité \npour certaines catégories d’instruments financiers, \nproposés par des sites internet, et qu’elle juge \ndangereux. C’est une réelle avancée pour éviter que \nles particuliers se fassent piéger. \nPar ailleurs, au niveau européen, la directive sur les \nmarchés d'instruments financiers applicable à compter \ndu 1er janvier 2018 permettra à chaque superviseur \nnational d’interdire sur son territoire la \ncommercialisation de produits financiers qu’il juge \ndangereux. \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n68 \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n69\nAccompagner le développement de nouveaux  \nmoyens de paiement \nLa situation actuelle \nLe code monétaire et financier prévoit que le chèque a une durée de validité \nd’un an. Même s’il est encore plébiscité par une fraction de la population, pour sa \nsimplicité d’usage et sa gratuité, ainsi que la possibilité de paiements fractionnés, le \nchèque présente plusieurs inconvénients, notamment un circuit d’encaissement peu \nfluide (risque de pertes du chèque par le bénéficiaire, l’incertitude sur la date \nd’encaissement du chèque, vérification de l’identité en caisse…), le risque d’impayés \npour les commerçants qui conduit nombre d’enseignes à les refuser et les coûts de \ntraitement pour les banques et les commerçants. \nCe que prévoit le projet de loi \nAfin d’encourager l’utilisation de moyens de paiement alternatif (cartes, virements, \nprélèvements,…) et de diminuer l’incertitude liée au délai d’encaissement du chèque, \nle projet de loi prévoit de réduire la durée de validité du chèque de un an à six \nmois. \nCette mesure résulte des recommandations formulées dans le cadre de la consulta-\ntion conduite en 2015 qui a permis l’expression des représentants des utilisateurs et \na abouti à formaliser la stratégie nationale sur les moyens de paiement publiée \nen octobre dernier. \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n70 \nL’USAGE DU CHÈQUE EN QUELQUES CHIFFRES \nMême s’il se place en 4e position après la carte bancaire, \nles prélèvements, et les virements, le chèque connaît un \ndéclin régulier (-4,8 % en 2014) mais représente encore une \nréalité importante dans les paiements : 12% des paiements \nscripturaux, avec 2,5 milliards de chèques émis en 2014, \npour un montant total de plus de 1200 milliards d’euros (soit \n5% des paiements). À cet égard, la France occupe une posi-\ntion atypique au sein de l’Union européenne avec 71% des \nchèques émis dans cette zone. \nSelon une étude CSA de juin 2015, le chèque reste un \nmoyen de paiement de secours : 64 % des utilisateurs \nde chèques déclarent l’utiliser moins souvent qu’avant \n(dont 34 % beaucoup moins souvent). Le chèque est sou-\nvent un mode de paiement utilisé à défaut d’un autre qui \naurait la préférence de l’utilisateur. 47% des personnes inter-\nrogées indiquent en effet qu’elles utilisent le chèque parce \nque le destinataire du paiement n’accepte pas un autre \nmoyen de paiement. \n \nLE GOUVERNEMENT ACCOMPAGNE  \nLA GÉNÉRALISATION DE MOYENS \nDE PAIEMENT ALTERNATIFS \nD’ici la fin de l’année 2016, l’État mettra à disposition de \ntoutes les collectivités locales et les établissements \npublics une nouvelle offre de paiement permettant \naux usagers de payer sans frais leurs factures par \nprélèvement (PAYFIP). Ce dispositif viendra s’ajouter \nau dispositif déjà mis en place pour payer en ligne par \ncarte bancaire les factures émises par les collectivités \nlocales et les établissements publics de santé (TIPI), \nles amendes (amendes.gouv.fr) et les timbres \nélectroniques (timbres.impots.gouv.fr). Ces services \nsont appelés à s'élargir à d'autres types d'entités \npubliques tels que les établissements publics locaux \nd'enseignement par exemple pour TIPI ou encore à \nl'ensemble des timbres fiscaux pour l'achat de timbres \nélectroniques. \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n71\nPermettre à de nouveaux acteurs de proposer  \ndes solutions de paiement sécurisées et accessibles  \nà tous les consommateurs \nLa situation actuelle \nAujourd’hui, les solutions de paiement se diversifient et de nouveaux acteurs, autres \nque bancaires (souvent appelés « entreprises de la Fintech »), proposent des solu-\ntions innovantes pour le consommateur. Face à l’émergence de ces nouveaux ac-\nteurs, il apparaît nécessaire de mieux encadrer leur activité au niveau européen. \n \nLE MARCHÉ DES PAIEMENTS EN QUELQUES \nCHIFFRES \nEn 2013, 18,6 milliards de paiements scripturaux (cartes de \npaiement, virements, prélèvements, paiements sans contact, \npaiements par mobile…) ont été réalisés pour un montant \ntotal de plus de 26 000 milliards d’euros. Représentant \n18% des paiements scripturaux réalisés en Europe, le \nmarché des paiements français est le 3e marché le plus \nimportant à l’échelon européen, derrière ceux de l’Allemagne \n(20 %) et du Royaume-Uni (19,5 %). \n \nCe que prévoit le projet de loi \nLe projet de loi prévoit de transposer une directive européenne (sur les services \nde paiement) qui vise à protéger les intérêts des consommateurs en encadrant \nl’activité de nouveaux acteurs. Cette directive prévoit notamment : \n \nd’encadrer de nouveaux acteurs qui s’intercalent entre les banques et leurs \nclients soit pour réaliser des paiements soit pour consulter leurs comptes \n(services d’initiation de paiement ou service d’information sur les comptes) ; \n \nde renforcer la supervision des établissements de paiement en particu-\nlier en renforçant les pouvoirs des superviseurs des pays dans lequel des \nétablissements exercent leur activité ; \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n72 \n \nde renforcer les droits des consommateurs notamment en élargissant le \nchamp d’application de la directive aux transactions effectuées avec des \npays tiers à l’Union européenne ; \n \nd’élever \nles \nstandards \nde \nsécurité \nen \ngénéralisant \nnotamment \nl’authentification renforcée dans les transactions en ligne. \n \nCette mesure doit permettre de créer des conditions de concurrence égales \npour toutes les catégories de fournisseurs de services de paiement et de \nfavoriser la palette des services proposés au consommateur à travers l’Union \neuropéenne. \n \nLE PHÉNOMÈNE « FINTECH » EN QUELQUES \nCHIFFRES \nIssu de la combinaison des expressions « Finance » et \n« Technologie », le mot Fintech désigne une start-up innovante \ndont les activités sont orientées dans le secteur de la banque, \nde l’assurance et particulièrement de la finance. L’objectif est \nde révolutionner les services bancaires traditionnels à partir de \nla technologie. Les fintech se positionnent ainsi comme \nconcurrentes des banques classiques. \nLa Fintech en France est un secteur particulièrement \ndynamique et en forte croissance : \n- 100 Fintech en France fin 2014 ; \n- 4e marché Fintech mondial en termes de fonds levés (240 \nmillions de $ en 2014), derrière les États-Unis (9,5 milliards), le \nRoyaume-Uni (956 millions) et l’Allemagne (331 millions) ; \n- 5e secteur avec les plus importantes levées de capital-risque \nau 1er semestre 2015 (56 millions d’€ pour 10 opérations). \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n73\nPermettre aux épargnants modestes de débloquer  \nleur Plan d’Épargne Retraite complémentaire (PERP) \nLa situation actuelle \nLe PERP, dispositif d’assurance épargne retraite de long terme créé en 2003, est un \nplacement de longue durée. Assorti d’un régime fiscal favorable, il a pour objectif \nd’assurer à son souscripteur un revenu complémentaire au moment de son départ en \nretraite, ce qui justifie l’absence de la possibilité de sortie anticipée et la faculté de \nracheter le contrat Or, de nombreux PERP ont été souscrits par des personnes \nqui n’auraient pas dû souscrire un PERP, au regard de leur situation person-\nnelle et de la composition de leur patrimoine et de leurs revenus : ils se sont \ncontentés de modestes versements lors de la souscription de leur PERP (entre 1500 \net 2000 euros), ensuite interrompus pendant plusieurs années. \nCe que prévoit le projet de loi \nLe projet de loi va permettre d’autoriser, selon certaines conditions, le déblo-\ncage des PERP peu abondés, ce qui rendra un supplément de pouvoir d’achat aux \npersonnes en difficulté financière souhaitant récupérer les sommes versées sur leur \nPERP. \n \n \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n74 \nRendre plus attractive la détention  \nde parts sociales dans une banque mutualiste \n \nQU’EST-CE QU’UNE BANQUE MUTUALISTE ? \nLes banques mutualistes sont, à côté des banques \ncommerciales ou publiques, des banques qui \nappartiennent à leurs clients, qui peuvent être des \npersonnes physiques ou morales. Les clients sont ainsi \nsont à la fois associés et usagers. \nEn devenant client d'une banque mutualiste, on \nacquiert des parts sociales qui composent le capital \nsocial de cette banque et l'on devient associé de la \nbanque. \n \nLa situation actuelle \nDétenir des parts sociales dans sa banque coopérative signifie à la fois percevoir \nchaque année des dividendes et participer aux décisions prises relatives à la \nbanque au cours d'assemblées générales des associés. Le cadre juridique relatif \naux modalités de commercialisation de parts sociales est aujourd’hui incomplet et \npourrait être précisé pour plus de clarté pour les épargnants « acquéreurs poten-\ntiels » de parts sociales et les établissements de crédit concernés. \nCe que prévoit le projet de loi \nLe projet de loi prévoit donc de préciser les conditions d’encadrement de la \ncommercialisation des parts sociales par les banques mutualistes auprès de \nleurs clients. Le développement du sociétariat, qui permet de renforcer la stabilité \ndu capital de ces banques, doit s’accompagner de garanties pour s’assurer de la \nbonne information de tous les acquéreurs potentiels sur les caractéristiques spéci-\nfiques des parts sociales. La mesure proposée précise les obligations en matière \nd’information et de conseil reposant sur les établissements commercialisant les parts \nsociales. \nLa réforme vise également à adapter le système de plafonnement de la rémuné-\nration des parts sociales détenues par les coopératives, en relevant son plafond \npour le rendre moins sensible à la volatilité conjoncturelle et permettre un niveau de \nrémunération adéquat des parts sociales pour soutenir le développement des coopé-\nratives. \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n75\n \nÀ SAVOIR \nSous l’effet des conditions de marché et de la politique \nde la Banque centrale européenne, le taux de \nrendement des parts sociales a considérablement \nbaissé, il se situe à peine au-dessus de 1 % pour \nl’année 2015, par rapport à un taux supérieur à 4 % en \n2008. Ce taux est par ailleurs très volatil. \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n76 \nUne mobilisation accrue  \ndes ressources financières  \ndes investisseurs au service  \nde l’économie réelle \n \nLe taux d’épargne des Français est très élevé (15 %) et, pour autant, \nl’épargne financière des ménages reste relativement peu investie en ac-\ntions ou en obligations d’entreprises. Orienter davantage cette épargne \nvers le financement des entreprises est pourtant essentiel. \n \n \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n77\nFaciliter l’accès à de nouvelles sources de financement \npour les entreprises et les projets d’infrastructure \n \nÀ SAVOIR \nLes besoins des entreprises en matière de \nfinancement sont variés. Ils dépendent de leur stade \nde développement mais aussi de leur taille et de leurs \npréférences en matière de moyens de financement. \nLes financements par recours aux marchés de \ncapitaux représentaient 25 % du financement en \ndette des entreprises françaises fin 2007, ce ratio \nest aujourd’hui de 35 %. Cette évolution profonde \nconcerne les grandes entreprises mais aussi de plus en \nplus celles de taille intermédiaire voire les PME. Ce \ndéveloppement de l’accès au marché permet aux \nentreprises d’accroître et de diversifier leurs sources de \nfinancement. Il doit être encouragé et facilité. \n \nLa situation actuelle \nDans un contexte de limitation du financement bancaire, les entreprises françaises \ncherchent depuis plusieurs années et de manière accrue à diversifier leurs \nsources de financement par dette, notamment en se tournant vers l’émission \nd’emprunts obligataires. Ceci est vrai des grandes sociétés commerciales et des \ngrandes banques ; mais les entreprises de taille intermédiaire (ETI) qui se finan-\nçaient autrefois exclusivement auprès des banques accèdent désormais aussi à ces \nfinancements. \nDe plus, la situation financière actuelle est caractérisée par une abondance de \nliquidités notamment celles gérées par les investisseurs institutionnels. Le \nparadoxe est donc l’abondance de liquidités d’un côté et des projets qui ne \nparviennent pas à se faire financer de l’autre. \nLa réflexion sur l’opportunité d’une plus large ouverture aux fonds de gestion d’actifs \nde la faculté d’octroyer directement des prêts aux entreprises, amorcée avec le rè-\nglement ELTIF (cf. encadré), s’est ainsi poursuivie dans cette logique. \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n78 \nPar ailleurs, les grands projets d’infrastructure font également de plus en plus appel \nà des financements de marché qu’il s’agisse de nouveaux projets ou non. Or, les \nfonds de financement en infrastructures sont aujourd’hui limités dans leur dévelop-\npement notamment pour la partie du financement en dette des projets. \n \nFOCUS SUR UN MODE DE FINANCEMENT  \nNON BANCAIRE \nEn décembre 2015, un règlement européen a défini les \nfonds européens d'investissement à long terme (ELTIF). \nIls visent à apporter des financements de longue durée à \nl’économie réelle. Les ELTIF ciblent en particulier le finan-\ncement de projets d'infrastructure, des PME/ETI non co-\ntées ou cotées à faible capitalisation, ou de la transition \nécologique et énergétique (production ou distribution \nd'énergie durable, déploiement de nouveaux systèmes et \ntechnologies permettant de réduire la consommation de res-\nsources et d'énergie…). Ces cibles d’investissement sont les \nmêmes que celles du plan Juncker. Les ELTIF constituent le \nvolet privé qui vient compléter les financements publics mis \nen place dans le cadre de ce plan d’investissements euro-\npéens. \nIls visent à favoriser les investissements d'origine non \nbancaire dans l'économie européenne en permettant à \ndes fonds de pension, des compagnies d'assurance, des \nprofessionnels et même des investisseurs de détail, qui sou-\nhaitent placer au minimum 10 000 euros à long terme dans \nun ou plusieurs ELTIF, d’investir dans des projets, que ce \nsoit dans leur propre pays, en Europe ou ailleurs dans le \nmonde, à condition que ces projets servent l'économie euro-\npéenne. \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n79\nCe que prévoit le projet de loi \nLe projet de loi prévoit d’aménager un cadre réglementaire au niveau national qui \nsoit plus propice à ce type de financements de marché. Concrètement, il s’agit \nde permettre à certains fonds d’octroyer des prêts en direct aux entreprises et \nde plus facilement financer en dette les projets d’infrastructure. \nIl s’agit de créer des véhicules d’investissement adaptés au financement notamment \ndes infrastructures et de faciliter le financement des PME en permettant la création \nde fonds pouvant à la fois investir dans le capital d’une PME et lui prêter des fonds. \nCette réforme améliorera aussi la compétitivité des organismes de financement spé-\ncialisés existants en France, qui sont aujourd’hui parfois difficilement lisibles pour les \ninvestisseurs étrangers. \nAu global, les projets de PME et d’infrastructures trouveront plus facilement à \nse financer en accédant aux marchés de capitaux et aux prêts et participations \ndes fonds de financement spécialisés de long terme. De cette façon, les ambi-\ntions du plan Juncker d’investissements européens seront réalisées avec un \nconcours facilité du secteur privé et de l’épargne de long terme. \n \n \n \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n80 \nMobiliser davantage l’épargne des Français  \nvers le financement d’entreprises sociales et solidaires \nLa situation actuelle \nLes fonds collectés sur les livrets de développement durable (LDD) sont en partie \ncentralisés au fonds d’épargne de la Caisse des dépôts et consignations (CDC). Les \nétablissements de crédit collecteurs conservent également à leur bilan une part de \nl’encours collecté sous réserve de financer la création et le développement des PME. \nLe Président de la République a annoncé lors du bicentenaire de la CDC qu’une \npartie du LDD sera désormais affectée au financement des entreprises de \nl’économie sociale et solidaire (ESS). Il s’agit de donner une nouvelle impulsion au \nchangement d’échelle engagé par la loi sur l’économie sociale et solidaire, pour \naugmenter le poids de l’ESS en termes d’activités et d’emplois et pour répondre plus \nlargement aux besoins sociaux. \nCe que prévoit le projet de loi \nLe livret de développement durable (LDD) distribué par les établissements de \ncrédit et géré par la Caisse des dépôts et consignations comportera désormais \nun volet dédié à l’économie sociale et solidaire. Les banques proposeront an-\nnuellement à leurs clients détenteurs d’un LDD d’en affecter une partie au finance-\nment d’une personne morale relevant de l'économie sociale et solidaire comme par \nexemple une association ou une entreprise de l’ESS. Les détenteurs de LDD pour-\nront ainsi contribuer par ce biais à des objectifs d’utilité sociale. \n \nLES ENTREPRISES  \nDE L’ÉCONOMIE SOCIALE ET SOLIDAIRE \nElles rassemblent l’ensemble des associations exerçant \nune activité économique, les coopératives, les \nmutuelles, les fondations, ainsi qu’une nouvelle \ncatégorie de sociétés commerciales recherchant une \nutilité sociale. L’activité de ces nouvelles formes \nd’entrepreneuriat social définies dans la loi ESS doit \nêtre dirigée, soit vers des publics vulnérables, soit vers \nla création ou le maintien de solidarités territoriales. \nLes entreprises de l’ESS représentent 10% du PIB en \nFrance et 12,7% des emplois privés cumulés en \nmétropole et outre-mer, soit 2 383 000 salariés. \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n81\nFaire évoluer les régimes de retraite collective supplémen-\ntaire au bénéfice des épargnants et des entreprises \nLa situation actuelle \nLa France a historiquement fait le choix de réguler les régimes de retraite supplé-\nmentaire d’entreprise avec les mêmes contraintes que l’assurance-vie, contrairement \nà de nombreux pays. Les organismes gérant ces régimes de retraite sont devenus \ndes investisseurs de long terme, c’est-à-dire des investisseurs qui, lorsqu’ils investis-\nsent, le font dans la durée. \nOr, les règles prudentielles européennes applicables aux assureurs depuis le \n1er janvier 2016 pénalisent l’investissement efficace des organismes \nd’assurance-retraite : ces règles exigent davantage de fonds propres et limitent les \npossibilités d’investissements en actions d’entreprises, qui permettent pourtant \nd’obtenir dans la durée des rendements généralement supérieurs à ceux des obliga-\ntions et, par ailleurs, d’octroyer des financements en fonds propres aux entreprises, \net ainsi contribuer au financement de l’économie réelle. \nLes investissements en actions permettent pourtant de rechercher dans la durée, au \nbénéfice d’épargnants investis à long terme, des rendements généralement supé-\nrieurs à ceux des obligations. Cette orientation vers les actions permet, par ailleurs, \nd’octroyer des financements en fonds propres aux entreprises. \nCe que prévoit le projet de loi \nLe projet de loi prévoit de créer, au niveau national, une nouvelle forme d’organismes \nexerçant une activité de retraite professionnelle supplémentaire, tout en maintenant \nun niveau de protection élevé pour les assurés. Cela concerne environ 130 milliards \nd’euros d’encours en France. \nCette évolution permettrait d’offrir des perspectives de rendement accrues pour \nles épargnants et de dégager plusieurs dizaines de milliards d’euros pour le \nfinancement \ndes \nentreprises \nfrançaises, \nprincipalement \nsous \nforme \nd’investissements en actions. \nLe financement de la retraite continuera bien sûr d'être assuré selon les caractéris-\ntiques actuelles du système par répartition car la solidarité entre générations en est \nle fondement. Seuls les choix d'investissement des organismes de retraite sont con-\ncernés par la réforme afin qu'ils bénéficient mieux au financement de l’économie et \noffrent aux épargnants des perspectives de rendement supérieures. Les épargnants \ncontinueront enfin de pouvoir investir dans les produits d’épargne existants orientés \nvers la préparation de la retraite. \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n82 \nFavoriser l’initiative économique  \net le parcours de croissance  \ndes entreprises \nRenforcer les sanctions pour lutter contre  \nles retards de paiement \nLa situation actuelle \nLes délais de paiement représentent un enjeu crucial pour l’économie. Le maintien \nd’un niveau de trésorerie satisfaisant peut permettre aux entreprises d’augmenter \nleur production, d’investir et, pour les entreprises les plus fragiles, d’absorber des \ndifficultés –  et donc, d’assurer leur pérennité. \nLe récent rapport de l’Observatoire des délais de paiement souligne qu’une grande \nentreprise sur deux paie ses fournisseurs en retard. Au total, les retards de délais \nde paiement engendrent 16 milliards d’€ de perte de trésorerie pour les PME et \n4 milliards d’€ pour les ETI. \nLa loi pour la croissance, l’activité et l’égalité des chances économiques a déjà con-\ntribué au renforcement du dispositif de lutte contre l’allongement des délais de paie-\nment. La législation actuelle prévoit une amende de 375 000 € pour une personne \nmorale en cas de non-respect des règles relatives aux délais de paiement. En cas \nd’amendements multiples, celles-ci ne peuvent être exécutées que dans la limite de \nce plafond. \nCe plafond, trop faible, est insuffisamment dissuasif, en particulier en cas de politique \ndélibérée de retard de paiement de la part de grandes entreprises, portant sur un \ngrand nombre de factures et sur un chiffre d’affaires significatif avec de nombreux \nfournisseurs. \nCe que prévoit le projet de loi \nLes sanctions contre les retards de paiement sont fortement renforcées : \n \nLe plafond par amende est désormais porté à 2 millions d’€ afin qu’il \npuisse être mieux proportionné aux profits pouvant être tirés des retards de \npaiement ; \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n83\n \nLes amendes sont désormais cumulables, alors que, jusqu’à présent, \nelles ne pouvaient être exécutées que dans la limite du plafond par amende, \nc’est-à-dire 375 000 € ; \n \nToutes les amendes infligées aux entreprises dans le cadre des con-\ntrôles de la DGCCRF seront désormais publiées. \n \n \nOUTRE CES MESURES, EMMANUEL MACRON, \nMINISTRE DE L’ÉCONOMIE, A ÉGALEMENT \nANNONCE LE 23 NOVEMBRE 2015, LES MESURES \nSUIVANTES : \n- Le rapport de gestion des entreprises établira \ndésormais les retards de paiement à la date de clôture \ndes comptes, tant côté clients que fournisseurs dans un \nsouci de transparence. \n- La reprise des travaux de l’Observatoire des délais de \npaiement, qui a depuis rendu son rapport et son \nélargissement aux donneurs d’ordre public. \nhttp://www.economie.gouv.fr/files/files/PDF/observatoire\n_delais_paiement_rapport_annuel_2015.pdf  \n- La poursuite en 2016 d’une politique ambitieuse de \ncontrôle des pratiques en matière de délais de \npaiement par la DGCCRF. En 2015, la DGCCRF a \ncontrôlé plus de 2567 entreprises et prononcé 110 \nsanctions. \nhttp://www.economie.gouv.fr/delais-paiement-\nentreprises-mesures \n \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n84 \nAdapter les niveaux de qualification exigée pour faciliter \nl’accès à certaines activités indépendantes \nLa situation actuelle \nLa règlementation actuelle en matière d’exigence de qualification de certaines \nprofessions s'avère complexe dans sa mise en œuvre et conduit à des difficultés \nd’interprétations lors de son application. C’est le cas en particulier lorsqu'une \nnouvelle activité se développe car les obligations de qualification doivent être \ndéterminées au cas par cas, sur la base de « référentiels métiers » historiques. \nCe que prévoit le projet de loi \nIl s’agit d’adapter les exigences en matière de qualification professionnelle, \npour les rendre plus lisibles et plus intelligibles. \nPour cela, la loi disposera le principe selon lequel l’exigence de détention d’une \nqualification professionnelle sera définie au regard des risques que ces activi-\ntés présentent pour la santé et la sécurité des consommateurs. Le disposi-\ntif sera fixé et défini en concertation avec les représentants des professions \nconcernées et des consommateurs. \nLes obligations de qualification des secteurs qui sont soumis à une obligation de \nqualification seront désormais définies par décret dans le cadre des principes \ndéfinis par la loi et dans un dialogue constant avec professionnels et consomma-\nteurs. Le dispositif sera désormais précis et harmonisé dès le départ sur tout le \nterritoire. \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n85\nSimplifier l’obligation du stage préalable  \nà l’installation des artisans \nLa situation actuelle \nLes futurs chefs d’entreprise artisanale doivent suivre un stage de préparation à \nl’installation (SPI) organisé par le réseau des chambres des métiers et d’artisanat. \nTant qu’ils n’ont pas suivi ce stage, il leur est impossible de s’inscrire au répertoire \ndes métiers et donc, de démarrer leur activité. \nFace aux délais d’attente souvent trop longs et aux frais annexes coûteux exigés et \nentraînés par la participation à ce stage, certains artisans voient leur projet de créa-\ntion d’entreprise fragilisé, voire l’abandonnent. \nCe que prévoit le projet de loi  \nIl s’agit d’assouplir les dispositions relatives au SPI en permettant aux chefs \nd’entreprise artisanale de suivre ce stage après l’immatriculation de \nl’entreprise, dans le cas où le stage proposé débuterait plus d’un mois après le \ndépôt de la demande d’immatriculation. \nPar ailleurs, afin de tenir compte de la diversité croissante des profils et des parcours \ndes créateurs d’entreprise, les motifs de dispense du SPI sont étendus aux créateurs \nd’entreprise artisanale ayant bénéficié d’un accompagnement à la création \nd’entreprise délivré par l’un des réseaux d’aide à la création d’entreprise ou ayant \ndéjà bénéficié de formations à la gestion suffisantes. \n \nCHIFFRE CLÉS \nLe stage de préparation à l’installation concerne chaque \nannée 150 000 entreprises. \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n86 \nLisser les effets-seuil pour les micro-entreprises  \nen croissance \nLa situation actuelle \nLes micro-entrepreneurs bénéficient d’un régime fiscal et social simplifié pour le calcul du \nbénéfice imposable à l’impôt sur le revenu, qui est calculé en fonction du chiffre d’affaires \nréalisé chaque année. \nL’intérêt de ce régime réside dans la simplicité comptable qu’il permet, ainsi que dans \nl’allègement des obligations déclaratives qu’il induit. Il permet également une plus grande \nprévisibilité des prélèvements, ce qui facilite la gestion de l’entreprise. \nLe régime de la micro-entreprise est réservé aux activités qui demeurent relativement \nlimitées ou qui sont en phase de démarage. Quand les plafonds de chiffres d’affaires \nsont franchis et même si ce n’est pas de manière durable, le micro-entrepreneur doit \nse soumettre à une charge administrative nouvelle pour se mettre en conformité avec \nles obligations du nouveau régime fiscal plus complexe dont il dépend. Ce ressaut peut \ndissuader l’accroissement de l’activité, et empêche l’entreprise de passer progres-\nsivement à un régime d’activité significativement plus élevé tout en conservant sur \nune certaine période l’avantage de la simplicité du régime forfaitaire antérieur. \nPar ailleurs, alors que les EIRL à l’impôt sur le revenu peuvent opter pour le régime de la \nmicro-entreprise, à l’instar des auto-entrepreneurs, les associés uniques d’EURL ne le \npeuvent pas, malgré la très grande proximité entre les deux statuts. Enfin, l’option pour le \nrégime réel est irréversible par période de deux ans, ce qui interdit aux entreprises, no-\ntamment au moment de leur création, d’exercer un droit de remord si elles estiment fina-\nlement que le régime de la micro-entreprise aurait été plus simple ou plus avantageux, \npar exemple lorsque leur activité se réduit ou n’obtient pas le succès escompté. \nCe que prévoit le projet de loi \nLe parcours de croissance des micro-entreprises ne sera plus entravé par le fran-\nchissement des seuils en chiffre d’affaires car la sortie du régime fiscal et social \nsimplifié sera plus progressive. En effet, pendant deux années après le franchisse-\nment d’un seuil, les micro-entrepreneurs pourront continuer à bénéficier du régime fiscal \net social simplifié de la micro-entreprise. \nEn outre, le régime de la micro-entreprise sera désormais ouvert aux EURL qui respec-\ntent les limites de chiffre d’affaires des micro-entreprises et les entreprises qui ont opté \npour un régime réel d’imposition pourront par ailleurs décider chaque année de renoncer \nà cette option et de revenir au forfait. \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n87\n \nQUELS SONT LES SEUILS  \nDE CHIFFRE D’AFFAIRES   \nDE LA MICRO-ENTREPRISE ? \nLe bénéfice du régime « au forfait » est possible dès \nlors que le chiffre d’affaires n’excède pas 82 200 € pour \nles activités de vente et 32 900 € pour les activités de \nservice. \n \n \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n \n \n88 \nEncourager l’entrepreneuriat et simplifier \nla gestion des entreprises \nLa situation actuelle \nChaque étape dans le parcours de croissance d’une entreprise nécessite des forma-\nlités et des obligations, dont certaines sont complexes, et d’autres ont un coût, ce qui \nne favorise pas le développement d’un projet entrepreneurial. Par exemple, le choix \nde la forme d’activité et son évolution, depuis une entreprise individuelle, plus simple \npour le démarrage d’une activité, vers une société commerciale, plus protectrice \ndans le cas de sociétés à responsabilité limitée et plus adaptée pour embaucher, \nreste difficile. On observe ainsi que les transformations d’entreprises individuelles en \nsociétés commerciales sont rares (13 300 en 2012 sur un total d’1,8 million \nd’entreprises individuelles). \nPar ailleurs, certaines obligations semblent insuffisamment adaptées à la taille des \nentreprises : les exigences en matière de rapport de gestion sont par exemple les \nmêmes pour une grande entreprise et une TPE. \nEnfin, la peur de l’échec et le sentiment de ne pas avoir de seconde chance réduit la \ndynamique entrepreneuriale, alors que rares sont les entrepreneurs qui réussissent \ndu premier coup. \nCe que prévoit le projet de loi \nLe projet de loi apporte des réponses pour l’ensemble du parcours de croissance des \nentreprises, en simplifiant les démarches auxquelles fait face un chef d’entreprise : \n \nPour faciliter le démarrage d’une entreprise, les contraintes comptables \nlors de la création de petites entreprises seront allégées en simplifiant le re-\ncours aux commissaires aux apports et en en réduisant le coût. De plus, les \nmicro-entrepreneurs ne seront plus tenus de détenir un compte bancaire sé-\nparé. \n \nPour mieux protéger l’entrepreneur dans le parcours de croissance de \nson entreprise, la conversion du statut d’entreprise individuelle à l’EIRL sera \nencouragé et facilité, et l’apport de fonds de commerce d’un entrepreneur in-\ndividuel vers un autre statut (EIRL, société unipersonnelle) sera simplifié. \n \nLe projet de loi s’attache également à simplifier les obligations de publica-\ntion (reporting) comptable des entreprises, en rationalisant davantage les \nrapports obligatoires pour plus de lisibilité et de transparence, et en adaptant \nleur contenu et les procédures de dépôts selon la taille des entreprises ;  \n \nIl simplifie la prise de décision dans les entreprises et la participation \ndes actionnaires en facilitant les modalités de décisions relevant de la vie \n\nPROJET DE LOI RELATIF À LA TRANSPARENCE, À LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION DE LA VIE ÉCONOMIQUE \n \n89\ncourante des sociétés, notamment en encourageant le recours aux procé-\ndures dématérialisées. Il est également prévu de reconnaître de nouveaux \ndroits aux associés, y compris minoritaires dès lors qu’ils détiennent au \nmoins 5% du capital, en permettant l’inscription de points à l'ordre du jour des \nassemblées des sociétés à responsabilité limitée (SARL) ; \n \nLe projet de loi propose enfin de favoriser le rebond des dirigeants en enca-\ndrant mieux la notion de faute de gestion.  \n \n\nDOSSIER DE PRESSE\nPROJET DE LOI RELATIF  \nÀ LA TRANSPARENCE,  \nÀ LA LUTTE CONTRE LA CORRUPTION  \nET À LA MODERNISATION  \nDE LA VIE ÉCONOMIQUE\nLe 30 mars 2016\nCONTACT PRESSE\nCabinet de Michel Sapin\nTél. : 01 53 18 41 13\nsec.mfcp-presse@cabinets.finances.gouv.fr\neconomie.gouv.fr/ \ntransparence-lutte-contre-corruption-modernisation\n@Min_Finances\n#Sapin2\nM I N I S T È R E  D E S  F I N A N C E S\nE T  D E S  C O M P T E S  P U B L I C S\n", "published_date": "2016-03-30", "section": "Dossiers"}