{"id": 913, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C26825C4-32A7-44BD-B59D-0466A0BF212A&filename=670%20-%20G%C3%A9rald%20DARMANIN%20et%20Fr%C3%A9d%C3%A9rique%20VIDAL%20Aix%20Marseille%20universit%C3%A9%20devient%20propri%C3%A9taire%20de%20son%20patrimoine%20immobilier.pdf", "author": null, "title": "670 - Gérald DARMANIN et Frédérique VIDAL : Aix Marseille université devient propriétaire de son patrimoine immobilier.", "text": " \n \nGérald DARMANIN \nMinistre d l’Action et des Comptes Publics  \nFrédérique Vidal  \n   Ministre de l'Enseignement supérieur,  \n de la Recherche et de l'Innovation \n \n \n \nVendredi 19 avril 2019 \n \n——— \nAix Marseille université devient propriétaire de son patrimoine \nimmobilier, annoncent Gérald DARMANIN et Frédérique VIDAL \n——— \n  \n \nA l’occasion de l’inauguration du nouveau quartier des facultés d’Aix en Provence, projet immobilier \nporté par Aix-Marseille Université (AMU) dans le cadre de l’opération Campus, Frédérique Vidal, \nministre de l’Enseignement supérieur, de la Recherche et de l’Innovation et Yvon Berland, Président de \nl’AMU, ont signé une convention de dévolution, permettant à l’Université de devenir propriétaire de \nson patrimoine immobilier.  \nCette dévolution marque le transfert de l’Etat à l’Université d’environ 200 hectares de foncier, 690.000 \nm² de surface de plancher  pour une valeur comptable de 573 millions d’euros de valeur vénale. Il s’agit \nainsi de la plus importante opération de dévolution réalisée depuis l’entrée en vigueur de la loi du 10 \naoût 2007 relative aux libertés et aux responsabilités des universités. \nLa signature de la décision de transfert par Gérald Darmanin, Ministre de l’Action et des Comptes \nPublics notamment en charge des domaines et de l’immobilier de l’Etat et par Frédérique Vidal, Ministre \nde l’Enseignement supérieur, de la recherche et de l’Innovation matérialise un engagement \ngouvernemental significatif pour encourager le développement de la politique immobilière des \nuniversités.  \n« La dévolution du patrimoine est un élément stratégique fondamental pour le développement des \nétablissements d’enseignement supérieur et de recherche. En bénéficiant de la pleine gestion de leurs \nmurs, ces dernières ont désormais une complète autonomie pour mettre en place des leviers de \ndéveloppement immobilier. Notre décision permettra ainsi à Aix-Marseille Université de s’imposer \ncomme un lieu de création de valeur tant en matière de recherche que de formation. C’est également la \nmarque de l’engagement de l’ensemble des services centraux et déconcentrés de l’Etat qui a permis la \nréalisation de ce transfert d’un montant encore inédit jusqu’à ce jour », ont déclaré les Ministres. \n \nCONTACTS PRESSE \n \nCabinet de Gérald DARMANIN  01 53 18 45 03  presse.macp@cabinets.finances.gouv.fr \nCabinet de Frédérique VIDAL     01 55 55 84 24   secretariat.communication@recherche.gouv.fr \n", "published_date": "2019-04-19", "section": "Communiques"}