{"id": 2271, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22427.pdf", "author": null, "title": "Contrats à impact social :  Signature d'un protocole d'engagement avec \"Médecins du Monde\"", "text": " \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES \nET DE LA SANTE  \nJEAN-JACQUES URVOAS \nGARDE DES SCEAUX \nMINISTRE DE LA JUSTICE  \nEMMANUELLE COSSE \nMINISTRE DU LOGEMENT ET DE \nL’HABITAT DURABLE \n \nTHIERRY MANDON \nSECRETAIRE D’ETAT CHARGE DE L’ENSEIGNEMENT \nSUPERIEUR ET DE LA RECHERCHE \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE \nL’ARTISANAT, DE LA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nParis, le 5 mai 2017 \nN° 416 \n \nContrats à impact social :  \nSignature d’un protocole d’engagement avec « Médecins du Monde »  \npour offrir une alternative à l’incarcération des personnes souffrant de \ntroubles psychiatriques sévères par le logement et le suivi intensif \n \n \nMarisol TOURAINE, Ministre des Affaires sociales et de la Santé, Jean-Jacques URVOAS, garde des \nSceaux, Ministre de la Justice, Emmanuelle COSSE, Ministre du Logement et de l’Habitat Durable, \nThierry MANDON, Secrétaire d'État chargé de l'Enseignement supérieur et de la Recherche et \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, ont signé ce vendredi 5 mai 2017, un protocole d’engagement avec \nl’association médicale de solidarité internationale « Médecins du Monde » dans le cadre d’un contrat \nà impact social destiné à proposer une offre alternative à l’incarcération des personnes souffrant de \nmaladies psychiatriques avérées et ne disposant pas de domicile fixe, dans le cadre d’une politique \nde lutte contre la récidive.   \n \nLa signature de ce protocole permettra une expérimentation auprès de justiciables du tribunal de \ngrande instance de Marseille au bénéfice de personnes condamnées présentant des pathologies \npsychiatriques et en situation de précarité matérielle, pour évaluer l’efficacité d’une stratégie d’accès \nau logement, aux soins intensifs et à l’insertion par l’activité économique. L’efficacité de ce \nprogramme sera évaluée au regard de l’absence de réitération de délits graves ou crimes conduisant \nà un défèrement devant un magistrat, par rapport à une population témoin non bénéficiaire de cette \nexpérimentation. \n \nLe programme est constitué d’un volet logement (mesures d’intermédiation locative), d’un volet \nsanitaire (soins intensifs orientés vers le rétablissement dans la communauté sur décision de justice) \net d’un volet inclusion sociale (prêt d’honneur et programme de mentorat). \n \nL’association Médecins du Monde mobilisera des travailleurs sociaux, des médecins et des \nchercheurs pour la conduite de l’expérimentation baptisée Alternative à l’Incarcération par le \nLogement et le Suivi Intensif (AILSI). \n \nLes actions d’accompagnement seront mises en œuvre d’ici la fin de l’année 2017 sur une durée de 5 \nans. Une centaine de personnes seront bénéficiaires de l’expérimentation. La comparaison des \nrésultats sera effectuée sur la base d’une population ciblée de 210 personnes, population \ncomparable, présentant également des troubles psychiques, en situation de précarité matérielle et \ndéférée dans une juridiction distincte. Elle sera conduite par le laboratoire de santé publique de \nl’Université d’Aix-Marseille. \n\n \n \n \n \nL’engagement des cinq ministères porte sur un maximum de 7.000 000 euros sur les 5 années à \nvenir en fonction de la réussite de ces expérimentations. Les fonds seront avancés notamment par \ndes fondations. \n \nContacts presse : \nCabinet de Marisol TOURAINE : 01 40 56 60 65 - cab-ass-presse@sante.gouv.fr \nCabinet de Jean-Jacques URVOAS : 01 44 77 63 15 - secretariat-presse.cab@justice.gouv.fr \nCabinet d’Emmanuelle COSSE : 01 44 49 89 13 – sec-presse@logement.gouv.fr  \nCabinet de Thierry MANDON : 01 55 55 84 24 - secretariat.presse@recherche.gouv.fr \nCabinet de Martine PINVILLE : 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-05-04", "section": "Communiques"}