{"id": 23, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EC12F4B9-C335-4258-A8C3-0076D232CD81&filename=2206%20-%20Renforcement%20du%20soutien%20%C3%A0%20l%E2%80%99assurance-cr%C3%A9dit.pdf", "author": null, "title": "2206 - Renforcement du soutien à l’assurance-crédit", "text": " \n \n1/2 \n \nParis, le 11 juin 2020 \nN°2206 \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nRenforcement du soutien à l’assurance-crédit \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, annonce la conclusion d’un nouvel accord \navec les assureurs-crédit venant renforcer le soutien à l’assurance-crédit dans le contexte de la crise.  \nCet accord prévoit la mise en œuvre d’un programme de réassurance publique des encours \nd’assurance-crédit et de maintien des lignes assurées.  \nL’assurance-crédit joue un rôle économique essentiel, en couvrant les entreprises contre le risque de \ndéfaillance des clients auxquels elles accordent des délais de paiement. Elle est en cela une solution \nessentielle de sécurisation de la trésorerie des entreprises et du crédit interentreprises, qui constitue \nune source prépondérante de financement de l’activité économique.  \nDans le contexte de crise sans précédent qui frappe le pays et ses conséquences directes sur les \nentreprises, le gouvernement est intervenu dès avril dernier en mettant en place quatre produits publics \nd’assurance-crédit CAP, CAP+, Cap Francexport et Cap Francexport +, destinés à maintenir ou \nrenforcer les couvertures d’assurance-crédit individuelles. \nAfin de renforcer l’efficacité de ces mesures, le ministère de l’économie et des finances met en œuvre \nle programme « CAP Relais ». Ce nouveau dispositif assure une réassurance publique temporaire de \nl’ensemble des encours d’assurance-crédit. Il couvrira dans un premier temps le marché domestique et \nles risques portant sur les PME et ETI.  \nCe dispositif a fait l’objet d’un accord avec les principaux assureurs-crédit actifs en France le 9 juin, \nconclu sous réserve de l’autorisation du dispositif par la Commission européenne. Il repose sur un \nschéma de réassurance proportionnelle, dans lequel les assureurs-crédit conserveront une part des \nrisques réassurés. Il sera mis en œuvre par la Caisse Centrale de Réassurance, agissant avec la \ngarantie de l’État. \nLe Gouvernement propose en outre l’extension de cet accord aux grandes entreprises pour les \nopérations domestiques ainsi qu’à l’ensemble des opérations à l’export, qui sera examinée dans le \ncadre du troisième projet de loi de finances rectificative. \nCe soutien exceptionnel de l’Etat vise à permettre aux assureurs-crédit, dans un contexte de \nperturbations économiques et d’accroissement des risques de défaillance découlant de la crise actuelle, \nde stabiliser le niveau d’encours assurés, tout en accompagnant la montée en puissance du \ndéploiement des produits CAP, CAP+, Cap Francexport et Cap Francexport+, qui reposent sur une \nréassurance \nligne \npar \nligne \ndes \nopérations.  \n\nCabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n2/2 \n139, rue de Bercy \n75012 Paris \n \n \nBruno Le Maire a déclaré : « Le programme CAP Relais est un dispositif exceptionnel, renforçant le \nsoutien de l’Etat au crédit interentreprises. Grâce à CAP Relais, les assureurs-crédits se sont engagés \nà maintenir les couvertures d’assurance-crédit dans les prochains mois. Le maintien du crédit \ninterentreprises apportera aux entreprises la stabilité financière dont elles ont besoin dans cette période \nde reprise d’activité. »  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2020-06-11", "section": "Communiques"}