{"id": 54, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B5C86140-3AF0-47CD-BFAC-33BB006CE69E&filename=2176%20-%20Le%20Gouvernement%20annonce%20un%20nouveau%20programme%20de%20soutien%20%C3%A0%20la%20fili%C3%A8re%20viticole.pdf", "author": null, "title": "2176 - Le Gouvernement annonce un nouveau programme  de soutien à la filière viticole", "text": " \n \n \n \n \n \n \n \n \n \nParis, le 29 mai 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°2176 \n \n \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nLe Gouvernement annonce un nouveau programme \n de soutien à la filière viticole \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, Didier Guillaume, ministre de l’Agriculture \net de l’Alimentation, et Olivier Dussopt, secrétaire d’Etat auprès de Gérald Darmanin, ministre de \nl’Action et des Comptes publics, ont réuni, comme ils s’y étaient engagés le 11 mai dernier, des acteurs \nde la filière viticole française pour compléter le premier plan de soutien.  \n \nÀ l’issue de cette réunion, de nouvelles mesures de soutien exceptionnelles et spécifiques au secteur \npour assurer la stabilité du marché et la poursuite de leur activité ont été annoncées, pour 30 millions \nd’euros venant s’ajouter aux 140 millions annoncés le 11 mai.  \n \n \nOuverture d’une mesure d’aide au stockage privé à hauteur de 15 millions d’euros pour 2Mhℓ \ncomplémentaire à la distillation de crise ; \n \n \nUne augmentation de l’enveloppe de distillation de crise de 5 millions d’euros pour des prix \nd’achat fixé à 78€/hℓ pour les vins AOP/IGP et à 58€/hℓ pour les VSIG ; \n \n \nUne aide aux distilleries à hauteur de 40€/hℓap pour une enveloppe de 10 millions d’euros. \n \nLe gouvernement a également confirmé que les entreprises de la filière viticole particulièrement \naffectées par la crise économique et sanitaire seront éligibles aux dispositifs d’exonération de \ncotisations sociales patronales qui seront adoptés dans la prochaine loi de finance rectificative.  \n \n \n \n \n \n \nContacts presse  \nCabinet de Bruno Le Maire      01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \nCabinet de Didier Guillaume    01 49 55 59 74    cab-presse.agriculture@agriculture.gouv.fr \nCabinet d’Olivier Dussopt        01 53 1845 75     chefcab.semacp@cabinets.finances.gouv.fr  \n \n", "published_date": "2020-05-29", "section": "Communiques"}