{"id": 5243, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14279.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Benoît HAMON - Ouverture d'une consultation publique sur les caractéristiques du futur registre national du crédit aux particuliers", "text": " \n \n \n \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 18 février 2013 \nN° 411 \n \nOuverture d’une consultation publique sur les caractéristiques  \ndu futur registre national des crédits aux particuliers \n \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, et Benoit HAMON, ministre délégué \nchargé de l'Economie sociale et solidaire et de la Consommation, ont ouvert aujourd’hui une \nconsultation publique sur les caractéristiques d’un registre national des crédits aux particuliers.  \n \nEn effet, parce qu’il serait un outil précieux dans la lutte contre le surendettement, parce qu’il \nresponsabiliserait les acteurs, prêteurs et emprunteurs, mais aussi parce qu’il contribuerait à \naméliorer l’accès au crédit et à favoriser la saine concurrence entre établissements de crédits, le \nGouvernement envisage de créer un registre national des crédits aux particuliers dans le cadre de \nla loi sur la consommation qui sera présentée au printemps prochain.  \n \nAu préalable, le Gouvernement a souhaité solliciter l’avis des différentes parties prenantes sur un \ncertain nombre d’orientations, sous la forme d’un questionnaire disponible ici.  \n \nLa consultation est ouverte jusqu’au 27 février 2013.  \n \nLes réponses, qui resteront confidentielles, doivent être adressées à l’adresse électronique \nhcp@dgtresor.gouv.fr.  \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Benoit HAMON : 01.53.18.41.04 \n \n", "published_date": "2013-02-18", "section": "Communiques"}