{"id": 2673, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21613.pdf", "author": null, "title": " Axelle LEMAIRE et Ségolène NEUVILLE lancent un appel à projets  de  8 millions d'euros pour soutenir les technologies d'accessibilité numérique à destination des personnes handicapées", "text": " \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET \nDE L’INNOVATION AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES \n \nSEGOLENE NEUVILLE \nSECRETAIRE D’ETAT CHARGEE DES PERSONNES \nHANDICAPEES ET DE LA LUTTE CONTRE \nL’EXCLUSION AUPRES DE LA MINISTRE DES \nAFFAIRES SOCIALES ET DE LA SANTE \n \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 25 octobre 2016  \nN°177  \n \nAxelle LEMAIRE et Ségolène NEUVILLE lancent un appel à projets  de    \n8 millions d’euros pour soutenir les technologies d’accessibilité \nnumérique à destination des personnes handicapées \n \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation, Ségolène NEUVILLE, \nsecrétaire d’Etat chargée des Personnes handicapées et de la Lutte contre l’exclusion lancent un \nappel à projets destiné à soutenir les projets et les technologies innovants en matière \nd’accessibilité numérique. Cet appel à projets permettra de soutenir les entreprises dans la \ndéfinition de nouvelles interfaces de contrôle adaptées aux personnes handicapées, de favoriser la \nproduction, l’enrichissement ou la conversion automatisée de contenus conformes aux normes en \nmatière d’accessibilité ou encore de développer des technologies telles que la réalité augmentée à \ndes fins d’accessibilité. \nOuvert jusqu’au 10 janvier 2017, l’appel à projets sur l’accessibilité numérique est lancé dans le \ncadre du Programme d’investissement d’avenir (PIA) et bénéficiera d’une enveloppe de 8 millions \nd’euros. \nPour plus d’informations : http://www.bpifrance.fr/Actualites/Appels-a-projet-concours/Appel-a-\nprojets-Accessibilite-Numerique-28287  \n \n \n \n \n \n\n \n \n \nAxelle LEMAIRE déclare « La Loi pour une République numérique contient deux dispositions \nrelatives à l’accessibilité téléphonique et à l’accessibilité des services de communication en ligne. \nAu-delà de la loi, il faut soutenir le développement de technologies, d’applications et dispositifs \ninnovants pour répondre aux besoins des personnes en situation de handicap dans une société de \nplus en plus numérique. »  \nSégolène NEUVILLE déclare « Le développement de l’accessibilité numérique est primordial car il \nouvre le champ des possibles pour les personnes handicapées en leur offrant un moyen \nsupplémentaire de compenser leur handicap, de vivre de la façon la plus indépendante possible et \nde participer pleinement à tous les aspects de la vie sociale. »   \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet d’Axelle LEMAIRE:   \n01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr  \nCabinet de Ségolène NEUVILLE:  \n01 40 56 85 57 cab-phe-presse@sante.gouv.fr \n \n \n", "published_date": "2016-10-25", "section": "Communiques"}