{"id": 430, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FBEB91DE-84AF-4334-917E-C5B72BE5E89C&filename=884%20-%20CP%20Ard%C3%A8che%20mobilisation%20de%20moyens%20suppl%C3%A9mentaires.pdf", "author": null, "title": "884 - Séisme en Ardèche :  L’Etat accompagne les communes sinistrées par des moyens exceptionnels et supplémentaires pour la reconstruction", "text": " \n \n \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 26 novembre 2019  \n \nSéisme en Ardèche :  \nL’Etat accompagne les communes sinistrées par des moyens \nexceptionnels et supplémentaires pour la reconstruction \n \nLe tremblement de terre de forte amplitude survenu le 11 novembre dernier en Ardèche et dans la \nVallée du Rhône, a produit des dégâts très importants dans plusieurs communes dont celle du Teil, \népicentre du phénomène.  \n \nLes collectivités, comme les habitants, ont fait preuve d’une mobilisation et d’une solidarité \nexemplaires.  \nDès les premiers instants, l’Etat, sous l’autorité de Madame le Préfet, a mobilisé l’ensemble des \nservices de secours et de sécurité pour venir en aide aux populations sinistrées. Il continue à \ns’engager quotidiennement pour la reconstruction des territoires dévastés par des moyens \nfinanciers et humains supplémentaires. L’objectif est triple : finaliser l’évaluation des dégâts, \nrétablir les infrastructures en rouvrant la route nationale 102, enfin, terminer les opérations de \nrelogement provisoire. \n \nEn sus des dispositifs d’aide de droit commun, Mme Jacqueline GOURAULT, Ministre de la \nCohésion des Territoires et des Relations avec les collectivités territoriales et M. Olivier DUSSOPT, \nSecrétaire d’Etat auprès du Ministre de l’Action et des Comptes publics, ont annoncé,  \nle 15 novembre dernier, l’attribution d’une enveloppe exceptionnelle de 2 M€ pour les collectivités \nreconnues en état de catastrophe naturelle. Le fonds d’aide au relogement d’urgence sera \négalement mobilisé avec le versement d’avances aux communes.  \n \nAu regard de l’ampleur des dégâts et pour venir en aide aux habitants sinistrés, le Gouvernement \ndécide de renforcer les équipes sur place pour accompagner la commune du Teil et les autres \ncommunes reconnues en état de catastrophe naturelle : un sous-préfet et deux cadres \nadministratifs sont nommés et prendront leur fonction le 2 décembre pour assurer le suivi des \nconséquences du tremblement de terre. L’état des lieux de chaque habitation et chaque bâtiment \nsera achevé cette semaine grâce à la présence de 30 équipes d’experts. Enfin, pour soutenir les \npopulations et assurer la sécurisation des lieux, deux pelotons de l’escadron de gendarmerie vont \nêtre mobilisés.  \n \nLes moyens mis en œuvre par l’Etat et les pouvoirs publics devront s’accompagner, face à ce \ndésastre exceptionnel, de la mobilisation des sociétés d’assurance pour répondre, dans les \nmeilleurs délais, à la reconstruction des habitations et au relogement des populations touchées.  \n \nC’est par la mobilisation de tous les acteurs que sera facilité le retour des habitants dans leur foyer \net le maintien des services publics locaux.  \n \n \nContact presse :  \n \nSecrétariat du Chef de cabinet d’Olivier Dussopt :  \n01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE \nL’ACTION ET DES COMPTES PUBLICS \n \n", "published_date": "2019-11-26", "section": "Communiques"}