{"id": 3643, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19505.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - Michel SAPIN et Emmanuel MACRON présideront la signature d'un nouveau projet français sélectionné dans le cadre du \"plan Juncker\" le 23 juillet à 9H30 à Bercy", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES \n ET DES COMPTES PUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \n DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n   p r e s s e  \nwww.economie.gouv.fr                                                          \n \n  \n \n \n \n \n \n \n \n \n \n \nParis, le 21 juillet 2015 \nN° 387 / 757 \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et  \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique \nprésideront la signature d’un nouveau projet français sélectionné dans le cadre  \ndu plan d’investissement pour l’Europe, dit « plan Juncker »,  \net feront un point sur l’avancement de ce plan \n \n \nle jeudi 23 juillet à 9h30 \n \nà l’Hôtel des Ministres \n139, rue de Bercy, Paris 12ème \n \n \nCette signature se fera en présence de M. Carlos MOEDAS, Commissaire européen pour la recherche, \nla science et l’innovation et M. Ambroise FAYOLLE, Vice-président de la Banque européenne \nd’investissement (BEI). \n \n9h30 - 10h : Interventions \n- \nMot d’introduction des ministres \n- \nM. Ambroise FAYOLLE, vice-président de la BEI \n- \nPrésentation du projet sélectionné \n- \nM. Carlos MOEDAS, Commissaire européen pour la recherche, la science et l’innovation  \n- \nM. Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \n- \nM. Michel SAPIN, ministre des Finances et des Comptes publics \n \n10h : Signature du projet par l’entreprise et la BEI \n \n10h - 10h30 : Réponses aux questions de la presse \n \n \nAccréditations auprès du Bureau de Presse de Bercy : 01 53 18 33 80 \n \n\nContacts presse : \nCabinet de Michel SAPIN : \n             01 53 18 41 13 \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 \n \n", "published_date": "2015-07-21", "section": "Communiques"}