{"id": 533, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=141A31F5-534E-4FD5-8586-86ECF5F86CC6&filename=839%20-%20CP%20CCFP.pdf", "author": null, "title": "839 - COMMUNIQUE DE PRESSE - Les quatre premiers projets de décret d’application de la loi du 6 août 2019  de transformation de la fonction publique, adoptés en Conseil Commun de la Fonction Publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 18 octobre 2019 \n \n \n \nLes quatre premiers projets de décret d’application de la loi du 6 août 2019  \nde transformation de la fonction publique, adoptés en Conseil Commun  \nde la Fonction Publique \n \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès de M. Gérald DARMANIN, Ministre de l’Action et des \nComptes publics, a présidé, hier jeudi 17 octobre, l’assemblée plénière du Conseil Commun de la \nFonction Publique (CCFP). \nAu cours de ces 10h30 de débats, les membres du CCFP ont examiné les quatre premiers projets \nde décret d’application de la loi du 6 août 2019 de transformation de la fonction publique : 56 \namendements ont été adoptés (sur les 263 déposés par les représentants des organisations \nsyndicales et des employeurs publics) et vont être intégrés aux futurs textes.  \n \nParmi les projets de décret adoptés, figure celui sur les lignes directrices de gestion qui \ndétermineront la stratégie pluriannuelle de pilotage des ressources humaines, ainsi que les \norientations générales en matière de mobilité et les orientations générales en matière de promotion \net de valorisation des parcours, dans les trois versants de la fonction publique et selon le type de \nstructure : « C’est un texte ambitieux et opérationnel qui donne à l’Etat, aux collectivités locales et \naux hôpitaux publics, de nouveaux leviers pour réussir dans l’exercice de leurs missions, et renforcer \nla qualité du service au plus près des territoires » a indiqué le Secrétaire d’Etat.  \nLes amendements adoptés ont permis, notamment, de mettre en exergue une approche fondée sur \nla gestion prévisionnelle des emplois et des compétences (GPEC) et de valoriser la diversité des \nprofils et des parcours professionnels.  \n \nUn deuxième projet de décret, attendu, définit une procédure de recrutement pour occuper les \nemplois permanents de la fonction publique ouverts aux agents contractuels. Les amendements \nadoptés ont permis de préciser les critères d’appréciation de chaque candidature fondée sur les \nqualifications, les compétences, les aptitudes, l’expérience professionnelle du candidat, son \npotentiel et sa capacité à exercer les missions dévolues à l’emploi à pourvoir, et le nécessaire \nexamen de sa situation par la Haute autorité pour la transparence de la vie publique (HATVP).  \n \nUn troisième projet de décret, tout aussi attendu, portait sur les modalités de nominations équilibrées \ndans l’encadrement supérieur de la fonction publique. Il étend le dispositif aux emplois de direction \nd’établissements publics de l’Etat, aux collectivités et aux EPCI de plus de 40.000 habitants et au \nCNFPT. Pour la fonction publique d’Etat, il liste les emplois de dirigeants d’établissement public de \nl’Etat nommés en Conseil des ministres, nouvellement intégrés dans le dispositif. Il intègre certaines \nactions de l’Accord Egalité professionnelle entre les femmes et les hommes dans la fonction \npublique du 30 novembre 2018, et prévoit que le montant des pénalités financières sera adapté pour \ntenir compte de la spécificité de la nouvelle strate intégrée au dispositif, que sont les communes ou \nEPCI de plus de 40.000 à 80.000 habitants. \n \nLe quatrième projet de décret avait trait à la mise en œuvre du compte personnel d’activité dans la \nfonction publique et la formation professionnelle tout au long de la vie. Il définit certaines règles \nd’alimentation du compte personnel de formation (CPF), à l’image de ce qui a été fait dans le secteur \nprivé (rythme d’alimentation et plafonds). Pour garantir la portabilité des droits entre les secteurs \nprivé et public, il prévoit la possibilité de convertir en heures les droits acquis en euros ; une \ndisposition équivalente étant intégrée au code du travail. \n \n\n \n \n \n \n \nLe Conseil commun de la fonction publique a également examiné un projet de décret portant sur les \nmodalités de recrutements et d’accueil des ressortissants des Etats membres de l’Union européenne \nou d’un autre Etat partie à l’accord sur l’Espace économique européen dans un corps, un cadre \nd’emplois ou un emploi de la fonction publique française. Il vise à rendre compatible le règlement  \nfrançais avec l’article 45 du Traité sur le fonctionnement de l’Union européenne (TFUE) qui définit \nle principe de libre circulation des travailleurs.  \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2019-10-18", "section": "Communiques"}