{"id": 6344, "url": "https://www.economie.gouv.fr/files/files/Actus2018/RA_sg_2017.pdf", "author": null, "title": "Rapport d'activité 2017 du secrétariat général (SG) des ministères économiques et financiers", "text": "1\nrapport\nd’activité\n2017 secrétariat général  \ndes ministères  \néconomiques  \net financiers\n\n2\n3\nrapport d’activité 2017 sg\n2017 le sg évolue\n3\nrapport\nd’activité\n2017\n04\n08\n12\n18\n20\n26\n30\n31\n32\n34\n36\n38\n07\nÉditorial\nI.  \n2017 : le sg évolue \nUn nouvel état d’esprit :  \ndes politiques ministérielles  \nmieux partagées\nDes chantiers en phase avec  \nles impulsions interministérielles\nII. \n2017 : une année de l’innovation \net de la qualité de vie au travail\nUne priorité : développer  \nla qualité de vie au travail  \ndes agents\nUn défi : encourager  \nle numérique et l’innovation\nVeiller à la préservation  \nde l’environnement\nIII.  \nLe secrétariat général  \nen un coup d’œil\nOrganigramme du sg\nDes missions essentielles au \nfonctionnement des ministères\n5 services et 2 500 agents\nCarte d’identité\nQuelques chiffres clés\n2017 : une année dense\n17\n29\n\n4\n5\néditorial\nIsabelle Braun-Lemaire\nSecrétaire générale des ministères \néconomiques et financiers\nQuel bilan tirez-vous de 2017 ?\n2017 a été pour nous une année \nintense et l’ensemble du SG s’est mobilisé \nautour de très nombreuses actions. \nSans pouvoir les citer toutes, je remercie \ncollectivement les agents pour leur \nimplication, qui s’est vérifiée dans tous \nles secteurs d’activité du SG. Je retiens \naussi que nous avons lancé en 2017  \nde nouvelles initiatives, par exemple \npour améliorer l’environnement  \nde travail des agents de l’administration \ncentrale, pour impulser une culture  \nde l’innovation et du numérique au sein \ndes ministères et bien d’autres projets \nencore…\nLes nouveaux enjeux ?\nDepuis sa création, le SG a su évoluer \npour mieux répondre aux enjeux  \nqui sont les siens. Au cours des années \nrécentes, nous nous sommes appuyés \nsur l’impulsion donnée au niveau \ninterministériel, que ce soit à travers  \nle renforcement général du rôle  \ndes SG dans tous les ministères, acté \ndans un décret de juillet 2014,  \nou en écho à l’affirmation de politiques \ninterministérielles exigeantes  \ndans quasiment tous nos domaines \nd’intervention (ressources humaines, \nsystèmes d’information, fonction \nfinancière, immobilier, achats).\nNous avons dans le même temps \nmontré notre capacité à coordonner  \ndes politiques ministérielles tout  \naussi exigeantes, en fédérant les \ndirections autour d’objectifs partagés,  \nen les associant à toutes les étapes  \net en apportant de la valeur ajoutée. \nCette méthode, que nous avons mise \nen œuvre dans le domaine des services \ninformatiques (SI) ou dans celui de \nl’encadrement supérieur, nous devons \nveiller désormais à la déployer sur  \ntous nos projets car c’est la seule manière \nefficace de répondre aux attentes  \nde nos ministres et des directions. \nQui plus est, le fait que nous assurions \nla gestion de l’Administration centrale \nnous permet d’être force de proposition \npour nourrir ces politiques ministérielles.\n \nQuelles adaptations pour le sg ?\nPour jouer pleinement le rôle trans-\nversal qui est le nôtre, il nous faut \ngagner en transversalité au sein même \ndu SG. La création d’un poste de secré-\ntaire général adjoint (SGA) positionné \nsur l’ensemble des enjeux du SG,  \nrépond à ce besoin, tout en installant  \nun meilleur équilibre interne entre  \nles services.\nCette même dynamique était au cœur \nde nos séminaires internes, en particulier \ncelui de décembre 2017 qui nous a permis \nde mieux partager tant nos enjeux  \nque nos nouvelles méthodes de travail \navec les directions.\nAu-delà de ces adaptations en faveur \nde plus de transversalité et d’animation, \nque nous devons consolider et mettre en \nœuvre au quotidien, il est vraisemblable \nque le SG doive à l’avenir s’adapter  \npour répondre aux nouvelles attentes \nnées du format très resserré des cabinets \nministériels.\nLes priorités pour 2018 ?\nLe SG va dans le bon sens, il est porteur \nd’un nouvel état d’esprit et de nouvelles \nfaçons de travailler en interne et  \navec les directions. Il nous faut continuer \ndans cette voie en 2018. Nous avons \ndevant nous de beaux chantiers qui nous \npermettront de le faire, comme par \nexemple le programme Action Publique \n2022, avec ses composantes RH et \nnumérique, le nouveau plan pour l’égalité \nprofessionnelle ou celui en faveur  \nde l’amélioration des conditions de \ntravail, l’optimisation de l’immobilier  \net des achats…\nCe rapport d’activité 2017 montre  \nà la fois nos progrès et esquisse  \nnos pistes futures de travail. \n\n6\n7\nrapport d’activité 2017 sg\n2017 le sg évolue\n2017 \nle sg évolue\n\n8\n9\nEn 2017, Le Secrétariat général a été chargé de \npiloter le programme Action Publique 2022, pour le \ncompte des ministères économiques et financiers, \nsous l’impulsion des ministres, et en étroite articulation avec les direc-\ntions. Cette démarche recouvre 3 objectifs : améliorer la qualité de \nservice pour les usagers, offrir un environnement de travail modernisé \naux agents publics, et accompagner la baisse des dépenses publiques. \nEn octobre 2017 s’est engagée une première phase de diagnostic ouvert \net partagé avec :\nUne revue des missions et de la dépense publique,  \nmenée par les ministres et par un Comité indépendant,  \nautour de l’examen de politiques prioritaires.\nPour les MEF, les politiques publiques qui doivent structurer le \nchantier de modernisation concernent « le recouvrement des prélève-\nments obligatoires » pour le ministère de l’Action et des Comptes \npublics et « la gestion des aides aux entreprises » pour le ministère de \nl’Économie et des Finances. Le Secrétariat général, du fait de sa vision \ntransverse sur les missions et l’activité des ministères, a recueilli les \npropositions d’orientations des directions sur ces politiques publiques \net coordonné la préparation des auditions des ministres devant le \nComité Action Publique 2022.\n5 chantiers ministériels transverses :\nLa simplification et l’amélioration de la qualité de service, la trans-\nformation numérique, la rénovation du cadre des ressources humaines, \nl’organisation territoriale des services publics, la modernisation de la \ngestion budgétaire et comptable. Le Secrétariat général a piloté l’éla-\nboration des propositions ministérielles sur ces cinq chantiers trans-\nverses qui relèvent plus directement de son cœur de métier (voir \nencadré). Toutefois, il a veillé à co-construire avec les directions les \nfeuilles de route ministérielles de façon à ce que le constat et les pistes \nd’évolution soient pleinement partagés.\nEn outre, les ministres ont souhaité que chaque direction réalise un \nexamen de ses missions et élabore un plan de transformation direc-\ntionnel, en intégrant les opportunités offertes par les outils numé-\nriques. Le Secrétariat général, en plus de sa propre \ncontribution, a veillé à l’élaboration collective de ces \ndocuments-cadre.\nCette première phase s’est prolongée jusqu’en \nmars 2018 et le secrétariat général poursuivra l’ani-\nmation de ces travaux collectifs en lien étroit avec les \ncabinets, puis le moment venu, à la mise en œuvre \ndes décisions.\nAction Publique 2022 :  \nvers une nouvelle façon  \nde travailler ensemble !\n« Co-construire, c’est d’abord \nanimer le travail avec les \ndirections pour faire partager \nles expériences puis faire  \nen sorte que les orientations \ngénérales soient connues  \net assumées de tous avant \nd’entamer la phase \nd’élaboration collective »\nAmorcée en 2016 avec la mise en œuvre du plan managérial ministériel,  \nla co-construction des politiques ministérielles s’est accélérée  \nen 2017 avec l’évolution profonde des relations entre l’Administration  \net les cabinets ministériels et le lancement du chantier Action Publique 2022.\nUn nouvel état d’esprit : \ndes politiques ministérielles \nmieux partagées\n1\n\n10\n11\nrapport d’activité 2017 sg\n2017 le sg évolue\n2017 le sg évolue\nrapport d’activité 2017 sg\nAP 2022 : les pistes de modernisation  \nde la gestion budgétaire et comptable\nÀ l’occasion d’Action Publique 2022, un diagnostic a été partagé \navec les responsables des programmes budgétaires des ministères. Il a \npermis de partager et de dresser des pistes de modernisation dans un \nobjectif de responsabilisation des acteurs et d’efficience.\nUne première contribution ministérielle a été transmise à la \ndirection générale des Finances publiques, la direction du Budget et la \ndirection de la Sécurité sociale qui portent ce chantier. S’il est pré-\nmaturé d’évoquer les décisions qui seront prises, des propositions \nambitieuses ont été faites.\nUne mise en œuvre progressive par l’expérimentation est privi-\nlégiée pour permettre d’initier rapidement des mesures qui établiront \nles réformes structurelles et les économies attendues et de les adapter \nà la réalité opérationnelle des directions et services.\nTrajectoire budgétaire 2018 — 2022 :  \nune première avec un dossier d’arbitrage commun et unique\nPremier acte de programmation du nouveau gouvernement, la tra-\njectoire budgétaire 2018 — 2022, constituait un enjeu majeur pour les \nministères économiques et financiers. Elle fixe, pour l’ensemble du \nquinquennat, les orientations en matière d’évolution des politiques \npubliques portées par Bercy.\nLa construction de cette trajectoire s’est inscrite dans le respect des \nprincipes de la nouvelle méthode de travail gouver-\nnemental, exemplaire, collégiale et efficace. C’est \nainsi que l’ensemble des acteurs (responsables de \nprogrammes, direction du Budget, Secrétariat \ngénéral) ont, pour la première fois, élaboré un dossier \nd’arbitrage commun et unique pour les ministres, \nexposant les options ouvertes pour la conduite de la \npolitique gouvernementale et leur financement.\nDes mesures mieux étudiées grâce une nouvelle \nméthode de travail\nCe nouveau processus de décision a permis de \nmanière plus transparente d’examiner le champ des \npossibles, sans a priori, et de s’accorder sur les impacts \net les techniques sous-jacentes de chaque mesure \nproposée, le tout dans un calendrier contraint. Pro-\nfondément novateur, il a exigé des équipes du Secré-\ntariat général, à chaque étape de la procédure, un \ntravail de co-construction avec les directions, \nd’échanges étroits avec la direction du Budget et \nd’appui à des cabinets désormais en format restreint. \nLa trajectoire ainsi élaborée s’est traduite dans la loi \nde programmation des finances publiques votée par \nle Parlement. Pour les MEF, ce sont 22 programmes, \nrattachés au budget général et répartis sur 8 mis-\nsions, qui ont vu leurs moyens définis, pour un \nmontant total en 2018 de 178 milliards d’euros.\nComment associer les directions à réseaux ?  \nLa co-construction des politiques de santé-\nsécurité et conditions de travail\nDébut 2017 a été engagée une démarche visant à \nmieux associer en amont les directions à réseaux à la \nmise en œuvre du plan santé-sécurité et conditions de \ntravail. Les actions développées l’ont été sur ce principe \nde co-construction : par exemple simplification du \nréférentiel des risques professionnels ou réalisation \ndu dossier d’impact des projets (réorganisations, \nla co-construction d’une politique \nministérielle : le plan managérial, \nexpliqué par sandrine le gall, \ndéléguée à l’encadrement supérieur\nLe plan vise à renforcer la dimension \nmanagériale au sein de la fonction \npublique de l’État. Il concerne l’ensemble \ndes corps a+ des mef (2 900) et comprend \n16 engagements autour de 5 axes : \nfaciliter les démarches de recrutement, \nmieux accompagner les cadres  \net encourager leur mobilité, accroître \nl’ouverture des mef vers l’extérieur,  \nfaire émerger une gestion des fins  \nde carrière et développer la qualité de vie \nau travail.\nÉlaboré avec les directions,  \nson suivi est assuré par un comité  \nde pilotage sous la présidence de la sg. \nParmi les premières réalisations :  \nla généralisation de l’évaluation à 180, \n270 ou 360° des cadres supérieurs ;  \nune offre dédiée de formations (dont  \nla semaine des managers à l’igpde  \nen avril 2017) ; une offre de coaching ;  \nla création du réseau « Femmes  \nde Bercy » ; la publication régulière  \nd’une lettre de l’encadrement supérieur.\ninformatique, déménagements). Des panels d’utilisateurs ont été \nconstitués afin de les associer à la construction des outils. Une même \ndémarche initiée auprès d’un groupe de cadres du Secrétariat général \nsur la qualité de vie au travail et la prévention des risques professionnels \nva déboucher sur une formation qui sera proposée à l’encadrement \nd’administration centrale, puis démultipliée au sein des réseaux...\nAction publique 2022 : quelle stratégie RH ?\nDans le cadre du programme Action Publique 2022, le service des res-\nsources humaines, en lien avec les directions des MEF et les directions \ninterministérielles (DGAFP, CISIRH, DITP), a engagé des travaux visant à \ndéfinir les grands axes d’une stratégie RH, avec l’objectif d’accompagner \nles transformations et de promouvoir de nouveaux modes de travail.\nQuatre thématiques ont d’ores et déjà été identifiées :\n..accompagner les nouveaux modes d’organisation du travail  \net la montée en puissance du nomadisme ;\n..développer les compétences, en particulier autour des enjeux \nnumériques ;\n..rénover les dispositifs d’animation du collectif de travail ;\n..développer des politiques sociales ambitieuses.\nCes travaux se poursuivront en 2018.\n\n12\n2017 le sg évolue\nrapport d’activité 2017 sg\nLe service des ressources humaines (SRH), en \nlien avec les directions et la DGAFP, a continué \nde transposer le protocole sur les parcours \nprofessionnels, les carrières et les rémunérations (PPCR) au sein des \nministères économiques et financiers. Ainsi, après les corps d’adminis-\ntration centrale et les corps de catégorie B et C des directions à réseau, \nles corps et emplois de catégorie A de la DGFiP, de la DGDDI, de la DGCCRF, \nde l’INSEE, du Trésor et des personnels scientifiques de laboratoire du \nService commun des laboratoires (SCL) bénéficient en 2017 du PPCR.\nLe SRH a également poursuivi en 2017 la mise en place du régime \nindemnitaire tenant compte des fonctions, des sujétions, de l’expertise \net de l’engagement professionnel (RIFSEEP) pour les corps gérés par les \nministères économiques et financiers. Ce dispositif s’inscrit dans une \ndémarche de simplification du paysage indemnitaire interministériel, \nde transparence et d’harmonisation du cadre réglementaire afin \nnotamment de faciliter les mobilités. Les emplois de direction, les \ncorps et emplois du CGEFI, de la DG Trésor et les corps de catégorie b et c \nde l’INSEE sont ainsi entrés dans le champ du RIFSEEP en 2017.\nEnfin, le SRH a lancé fin 2017 un plan visant à mobiliser l’ensemble des \nleviers susceptibles de favoriser la mobilité des agents. Ce plan mobilité \npour l’administration centrale repose sur 4 axes : l’amélioration des \noutils et des processus de mobilité ; des actions sur la rémunération et \nle déroulement de carrière ; le renforcement de l’accompagnement des \nagents ; une nouvelle offre de services du SRH pour les directions.\nLe SRH s’est ainsi doté d’un pôle « mobilité, emploi et compétences » \npour renforcer l’accompagnement des agents. Les agents peuvent \nainsi à tout moment contacter l’une des conseillères \nmobilité-carrière, que ce soit sur leur démarche de \nmobilité, en matière statutaire ou en termes d’évo-\nlution de carrière et de perspectives professionnelles.\nDe nouveaux devoirs en matière de déontologie…\nLa loi d’avril 2016, qui vise à renforcer l’exemplarité \net le contrôle de la déontologie des agents publics \nainsi qu’à prévenir les conflits d’intérêts, prévoit l’obli-\ngation pour les agents occupant certains postes à res-\nponsabilité de déclarer leurs intérêts et leur situation \npatrimoniale ou de confier à des tiers des mandats \npour la gestion de leurs instruments financiers.\nLe service des ressources humaines a été chargé, \nen 2017, de l’accompagnement des directions dans la \nmise en œuvre de ces nouvelles dispositions. Deux \narrêtés ministériels visant à énumérer les emplois \nastreints à ces nouvelles obligations seront ainsi \npubliés en 2018.\nppcr, rifseep, mobilité : \ncomment le sg coordonne  \nles grands chantiers rh\n2\nDes chantiers en phase avec  \nles impulsions interministérielles\nLe rôle de coordination du Secrétariat général n’a cessé de se développer  \nsur l’ensemble de ses missions transversales. En 2017, on peut citer  \ndans le domaine des RH, la mise en œuvre des chantiers statutaires  \net indemnitaires et de la loi « déontologie » du 20 avril 2016, la poursuite  \ndes politiques de diversité et d’égalité professionnelle, mais aussi  \nla politique des achats et le plan de sécurisation des systèmes d’information.\n« Ce plan a été conçu pour \nfaciliter la mobilité des agents. \nC’est un enjeu fort auquel  \nnous sommes très attachés. \nNous avons mis en œuvre  \ntous les moyens nécessaires \npour répondre au mieux  \nà leurs aspirations profession-\nnelles, quelle que soit leur \ncatégorie. Chacun a désormais \ntoutes les clefs en main  \npour être accompagné dans \nses souhaits de mobilité  \net être ainsi acteur de son \névolution professionnelle. »\nguillaume aujaleu,  \nchef du bureau srh2B\nMais aussi des droits !\nLa loi du 20 avril 2016 a également créé le droit, pour chaque agent \npublic, de pouvoir bénéficier de conseils sur tout sujet déontologique \nauprès d’un référent déontologue. Le SRH a piloté la mise en œuvre de \nce nouveau dispositif qui s’est traduit par un arrêté ministériel de \ndécembre 2017.\nEnfin, en application de la loi du 9 décembre 2016 relative à la trans-\nparence, à la lutte contre la corruption et à la modernisation de la vie \néconomique, le décret du 19 avril 2017 prévoit la désignation d’un \nréférent « alerte ». Un arrêté ministériel précisera la procédure mise en \nplace au sein des mef.\nUne politique de diversité et d’égalité professionnelle active\nEn 2017, la délégation à la diversité et à l’égalité professionnelle \n(DDEP) a poursuivi sa politique de lutte contre les discriminations et de \ndiversité, afin que l’égalité des chances soit au cœur de la politique de \nrecrutement de nos ministères. Au-delà des formations proposées aux \nnouveaux arrivants sur cette thématique, de nombreuses actions \nconcrètes ont été poursuivies : partenariat avec des associations pour \ndu soutien scolaire et du parrainage de jeunes en insertion profession-\nnelle (Proxité), accueil de collégiennes en ZEP (Courte échelle, en parte-\nnariat avec Arborus), formation renforcée dans les classes prépara-\ntoires intégrées (CPI) pour des diplômés aux conditions modestes, \nrecrutement de jeunes sans diplôme par voie de PACTE, développement \nde l’apprentissage.\nDans le cadre de la politique gouvernementale de labellisation, un \naudit a été réalisé par l’AFNOR au sein des mef. Il portait d’une part sur le \nsuivi du label diversité et d’autre part sur la candidature au label égalité \nprofessionnelle.\n\n14\n15\nrapport d’activité 2017 sg\n2017 le sg évolue\n2017 le sg évolue\nrapport d’activité 2017 sg\nUne démarche participative associant les agents\nEn matière d’égalité professionnelle, la DDEP a initié une démarche \nparticipative (journée d’études, ateliers interdirectionnels) associant \nles agents en fonction en administration centrale et dans les services \ndéconcentrés, afin de recueillir leurs attentes concernant le contenu \ndu troisième plan égalité femmes/hommes qui sera élaboré en 2018. \nDans le cadre de sa politique de lutte contre les violences faites aux \nfemmes, la DDEP a poursuivi des actions de communication.\nCes différentes thématiques ont fait l’objet de plusieurs groupes de \ntravail avec les organisations syndicales en 2017.\nUn dialogue social de qualité\nL’année 2017 a permis de nourrir des échanges réguliers avec les \nreprésentants du personnel sur les principaux sujets suivants :\n..L’action sociale, avec un budget préservé, a fait l’objet d’une \nenquête en 2017 pour mieux cerner les besoins des personnels en \nmatière de restauration collective, de logement et d’aide à la \nparentalité.\n..Sur la protection sociale complémentaire, le cycle de discussions \ns’est achevé avec la signature d’une convention avec l’organisme \ndésigné comme mutuelle de référence pour les sept prochaines \nannées. La mutuelle générale de l’Économie, des Finances et de \nl’Industrie a ainsi été à nouveau référencée et \npropose dans ce cadre une offre améliorée en \ncomplémentaire santé et prévoyance. 82 % des \nagents des mef ont fait le choix de cette mutuelle.\n..Des travaux ont été engagés avec la filière sociale \nafin de définir un cadre d’emploi précisant les \nmodalités d’organisation internes et d’exercice \ndes missions.\n..Concernant l’amiante, les axes de travail ont visé \nd’une part à améliorer le suivi des agents exposés, \nen particulier au Tripode, et d’autre part à ren-\nforcer les mesures de prévention et de limitation \ndes personnels à l’exposition dans les bâtiments \nconcernés.\nDes systèmes d’information sous haute \nsurveillance\nDans un contexte marqué par les attaques infor-\nmatiques WannaCry et NotPetya et l’augmentation \nde la menace liée au développement du cloud et des \nmoyens anonymes de paiement comme le Bitcoin, \naucun poste informatique des mef n’a été corrompu \ngrâce notamment aux efforts de maintien en \ncondition de sécurité des parcs informatiques. Le \ntravail collaboratif avec l’ensemble des directions et \nservices des mef a permis de renforcer nos défenses \nen profondeur au travers de la montée en puissance \nde l’homologation de nos systèmes d’information.\nLe premier facteur de sécurité réside aussi dans \nnos comportements quotidiens. C’est pourquoi une \npremière campagne de sensibilisation aux risques \ncyber des agents des mef a eu lieu en octobre avec de \nfaux courriers malveillants rappelant l’importance de \nla menace par hameçonnage.\nDes achats immobiliers optimisés\nDans le domaine des achats immobiliers, la \nmission ministérielle des achats (MMA) a activement \ncontribué aux travaux interministériels pilotés par la \ndirection des achats de l’État (DAE). Cela a permis le \nlancement de marchés régionaux interministériels \n« Nous avons conduit avec  \nles directions et services  \nun large mouvement de \nmutualisation des fonctions \nfinancières »\nsylvia lambertucci \nchef du bureau safi2b\nmutualisés sur les segments d’achats de prestations de mesurage de \nbâtiments par des géomètres, ou encore en matière de constitution ou \nmise à jour des dossiers techniques amiante.\nElle s’est également investie dans l’accompagnement des directions \net des cités administratives pour le renouvellement des marchés inter-\nministériels de fourniture de gaz et d’électricité, destinés à couvrir la \npériode 2018 — 2019. Enfin, avec en moyenne 2 à 3 dossiers immobiliers \nétudiés chaque mois dans le cadre de la procédure d’avis conforme du \nresponsable ministériel des achats, obligatoire pour les marchés supé-\nrieurs aux seuils des procédures formalisées, les conseils de la MMA ont \nconcouru à l’enregistrement d’un gain achat de l’ordre de 5 m€ sur \n12 mois.\n2017 : une nouvelle ère pour la chaîne  \nde la dépense\nL’ensemble des CSP (centres de services partagés) \nde l’administration centrale à l’exception de celui de \nla DGFiP, ont fusionné au sein du centre de prestations \nfinancières du Secrétariat général (CPFI SG). En 2017, \nles deux CSP des douanes ont fusionné en un seul \ncentre situé à Lyon. Enfin, les 21 csp interministériels \nqui exécutent en région les dépenses des mef, du \nministère de la Culture et des ministères sociaux, ont \nfusionné en 12 centres en cohérence avec la nouvelle \ncarte régionale.\nAfin d’harmoniser l’organisation financière des \nministères économiques et financiers et d’améliorer \nle fonctionnement de chaîne de la dépense, le Secré-\ntariat général a poursuivi avec les directions et ser-\nvices un mouvement, engagé en 2014, de mutuali-\nsation des fonctions financières. Il s’est traduit par un \nregroupement des Centres de services partagés (CSP) \nChorus et la généralisation des services facturier.\nLa charte du programme 134 « Développement des \nentreprises et régulations » \nSignée le 4 octobre dernier, cette charte relative à la procédure bud-\ngétaire est le fruit de nombreux échanges avec les différents acteurs \ndu programme (DG trésor, DGCCRF, DGE, CGIET, Autorité de la concur-\nrence et ARCEP) qui ont permis de définir ensemble les règles budgé-\ntaires et de gestion applicables au programme 134 dont la secrétaire \ngénérale a la responsabilité.\ntémoignage de yuksel aydin, shfds\nComment.est.née.l’idée..\nde.cette.campagne.de.sensibilisation..\naux.risques.cyber.?\nDes outils informatiques sont confiés \naux agents et il convient de les \nsensibiliser aux risques potentiels  \net aux conditions d’utilisation.  \nLa campagne menée procède de  \nce constat. La préparation a impliqué  \nla coordination de plus de 200 agents \ndans les directions. Elle a touché  \nplus de 150 000 personnes, une première ! \nNous avons également mené une \ncampagne à l’attention des entreprises \net associations de consommateurs, \nconformément à notre tradition \nd’accompagnement des acteurs \néconomiques.\nQuels.ont.été.les.enseignements.?\nLe besoin en formation aux bonnes \npratiques a été exprimé à tous  \nles niveaux. L’exemplarité des agents  \na été démontrée. Lors de la campagne, \nles chaînes d’alerte ont été sollicitées.  \nLa cybersécurité repose sur notre \ncapacité collective à répondre à des \nincidents individuels et les agents \nont été au rendez-vous\n\n16\n17\nrapport d’activité 2017 sg\n2017 le sg évolue\n2017 \nune année  \nde l’innovation \net de la \nqualité de vie \nau travail\n\n18\n19\nLe développement de la qualité de vie au travail est une préoccupation \nconstante du Secrétariat général. Deux leviers principaux ont été mis en \nœuvre cette année : une nouvelle façon de penser l’espace et de nouveaux \nservices à destination des agents.\nEn 2017, de nouveaux espaces de travail et de \nconvivialité ont vu le jour : le BercyLab au 4e étage \nde l’Hôtel des ministres et la Fabrique au 3e étage de Vauban. Ces nou-\nveaux lieux répondent au besoin de systématiser des pratiques colla-\nboratives pour accélérer le temps de réalisation des projets et déve-\nlopper la créativité ; il s’agit aussi de décloisonner et de faire travailler \nensemble des métiers très différents.\nDes espaces de travail et de convivialité ont aussi \nété installés au dernier trimestre dans les halls \nVauban et Colbert. Après expérimentation, ce dispo-\nsitif sera étendu en 2018 à d’autres sites ministériels.\nDe nouveaux services pour les agents\nL’amélioration de la qualité de vie au travail passe \négalement par le développement de nouveaux ser-\nvices aux agents. Dans cet esprit, un nouvel intranet \nministériel Alizé a été lancé en 2017 (voir encadré), un \nintranet conçu pour et avec les agents.\nLe développement des services intègre aussi \nl’amélioration continue des services informatiques \nofferts aux agents. C’est ainsi qu’en 2017, le SG a livré \ndes applications comme Sillage (gestion documen-\ntaire) à la daj, Corpus (gestion des organismes \ncontrôlés par le CGEFI), Atelier de numérisation (déma-\ntérialisation des courriers) pour le bureau des \ncabinets ou Sigal (meilleure maîtrise des achats de \nressources documentaires) pour le réseau des corres-\npondants achats des directions.\nDans un autre registre, 2017 a vu également le lan-\ncement d’une expérimentation de covoiturage au \nsein de quatre bâtiments de Bercy, Ivry et Noisy. À la \nfin de l’année, plus de 2 000 trajets domicile-travail \nont ainsi été réalisés en partage.\nEn 2017, un déménagement et de meilleures \nconditions de travail\nLa fin du bail du bâtiment Valmy a été l’occasion de \nregrouper les services : SRH2 et SRH3 au bâtiment \nAtrium, SEP 1 à Sully. Un déménagement de 700 agents \nqui contribue à de meilleures conditions de travail.\nUne nouvelle façon  \nde penser l’espace\nUne priorité : développer  \nla qualité de vie au travail\n1\nen 2017, un nouvel intranet \nministériel ! \ntémoignage de sandrine gourcy,  \nchef du secteur communication, \nbureau gouvernance  \nde l’informatique centrale (sep1a)\nPourquoi.revoir.l’intranet.d’Alizé.?\nL’ancien Alizé souffrait de plusieurs \nmaux : information trop dense et  \nmal ciblée, graphisme et fonctionnalités \ndatés. Nous avons décidé, avec le sircom, \nde nous adresser plus directement à \nl’utilisateur en lui offrant une navigation \nsimple et intuitive, en lui facilitant \nl’accès aux ressources.\nComment.s’est.déroulé.le.projet.?\nLe projet s’est déroulé sur un an  \net a mobilisé à différents niveaux \nquasiment tous les services du sg :  \nle Sircom, responsable éditorial du \nprojet, la maîtrise d’œuvre informatique \n(sous-direction informatique de sep), \nainsi que l’ensemble des services pour  \nla réécriture des contenus. Les services  \nde sep1 ont travaillé en étroite \ncollaboration avec le sircom : comités  \nde pilotage, points hebdomadaires…  \nLe développement et la mise en ligne  \ndes contenus se sont déroulés au premier \ntrimestre 2017 en méthode Agile  \net le nouvel Alizé a été lancé en mars 2017.\n\n20\n21\nle SG a initié une démarche pour favoriser l’émergence d’une culture  \nde l’innovation au sein des MEF : entretien de la dynamique ministérielle  \nen capitalisant sur les initiatives déjà lancées, enrichissement de la feuille \nde route ministérielle numérique avec la généralisation des téléprocédures, \nutilisation des outils numériques, et encouragement à la mise en œuvre  \nde projets innovants.\n2017 a été l’année du numérique au SG avec le lan-\ncement de Bercy Numérique en juin ou encore \nl’ouverture du portail M@RH en octobre, pour n’en citer que \nquelques-uns…\nBercy Numérique et le passeport numérique\nOuvert à tous les agents depuis le mois de juin dernier, le portail \nBercy numérique est un espace en ligne visant à sensibiliser et former \nl’ensemble des 140 000 collaborateurs des ministères économiques et \nfinanciers à la transformation numérique et à développer une culture \nnumérique commune, via ses rubriques articulant information (veille \nen continu) et formation (le passeport numérique réalisé par l’IGPDE). \nAccessible via l’intranet ministériel ou de l’extérieur, à partir de smart-\nphones ou tablettes, le portail comprend 4 volets : une rubrique actua-\nlités du numérique ; un espace valorisant les stratégies et initiatives \nnumériques au sein des ministères, sous forme de témoignages d’ac-\nteurs ; un « passeport numérique » ludique et inte-\nractif de sensibilisation aux enjeux et aux usages du \nnumérique réalisé par l’IGPDE ; un accès à un bouquet \nde formations ciblées, dédiées à la culture, aux outils \net techniques numériques proposé en interne par \nl’IGPDE, ainsi qu’une sélection complémentaire de \nMooc publics et privés. Bercy numérique, vitrine des \nbonnes pratiques des ministères, s’accompagne de la \nmise en place d’une offre innovante en termes de for-\nmation et d’accompagnement des agents vers de \nnouvelles compétences numériques.\nM@RH : accès simplifié aux services RH\nPar ailleurs, le SRH a ouvert en octobre le portail \n« M@RH », page accessible sur Alizé à tous les agents \nd’administration centrale. L’objectif est d’offrir un \naccès simplifié aux différents services RH en ligne. À \npartir d’un seul point d’accès, les agents peuvent ainsi \neffectuer leurs demandes de congés, accéder à leur \nbulletin de paye dématérialisé, consulter les fiches de \npostes en administration centrale et sur la BIEP, \nconsulter le catalogue de l’IGPDE ou encore s’inscrire \naux concours et examens. Le portail M@RH permet \négalement à chaque agent d’accéder à ses données \nindividuelles et ses données de carrière contenues \ndans le SIRH (espace agents de SIRHIUS). De nouveaux \nservices viendront enrichir le portail M@RH en 2018.\nConnecte ton manager, une innovation du plan \nmanagérial \nLe dispositif de mentorat, expérimenté en mai, \npermet à un cadre dirigeant (le mentoré) de découvrir \nles tendances et usages du numérique expliqués par \nLe numérique,  \nparlons-en, utilisons le !\n« En 2017 un espace de co-\nconstruction et d’innovation, \nle Bercy Lab, a été créé.  \nLa création de ce labo et sa \ncouverture médiatique ont \ncontribué à modifier l’image  \nde nos ministères, tout comme \nles nouveaux aménagements. \nCes réalisations sont le signe \nd’une modification durable  \nde notre façon de travailler : \nplus innovante, plus collective, \nplus numérique. »\nune maquette numérique  \npour les opérations immobilières\nEn 2017, le safi-gim a conduit plusieurs \nopérations impliquant une intervention \nd’opérateurs privés utilisant le processus \nbim (Building Information Management). \nLe bureau s’est mobilisé pour créer  \nun laboratoire interne dédié à l’étude  \net l’expérimentation du BIM sur les mis-\nsions qui lui sont confiées. Il co-pilotera \nen 2018, aux côtés de la direction  \nde l’Immobilier de l’État, un groupe de \ntravail interministériel sur l’utilisation \nprometteuse de cet outil.\n2\nUn défi : encourager  \nle numérique et l’innovation\n\n22\n23\nrapport d’activité 2017 sg\n2017 une année de l’innovation  \net de la qualité de vie au travail\nun collaborateur de Bercy (le mentor). En 2017, le comité de direction du \nSG a ainsi été mentoré aux nouvelles tendances du digital… avec un \ntaux de satisfaction de 90 % ! L’expérience sera étendue en 2018.\nLe développement des méthodes collaboratives : le laboratoire \nBercyLab\nBercy Lab est à la fois un lieu au 4e étage de l’hôtel des ministres, \naménagé par les services du SG et inauguré par les ministres à l’oc-\ncasion du lancement du projet de loi PACTE, mais également une \nméthode collaborative à la disposition de tous.\nUn lieu…\nBercyLab est le laboratoire d’innovation au service des cabinets et \ndes directions afin de favoriser de nouvelles modalités de travail.  \nAu programme : méthodes d’innovation collaboratives, accompa-\ngnement sur tout ou partie d’un projet (cadrage du besoin et de l’ac-\ncompagnement, facilitation des sessions et restitution des travaux…). \nLe Lab est fixe ou mobile – il se délocalise dans des lieux insolites des \nministères ou hors des murs. Il est piloté par la mission Innovation,  \nqui s’appuie sur le réseau des « correspondants innovation » du Secré-\ntariat général.\n… mais aussi une démarche !\nAu sein du SG, la démarche BercyLab a été largement adoptée. Au \nSAFI par exemple, la démarche SAFI’Nov s’inscrit dans ce mouvement. \nC’est une démarche managériale innovante et très concrète qui a été \nlancée pour construire ensemble une culture et une vision partagée, \ncommuniquer d’une seule voix sur l’identité et les valeurs du service et \nengager une dynamique d’actions en embarquant les équipes du SAFI \net ses interlocuteurs.\nÀ l’issue du séminaire de mai, des stages découverte auprès d’autres \nstructures partenaires ont été expérimentés, un livret d’accueil pour \nles nouveaux arrivants a été rédigé, ainsi qu’une pla-\nquette \ndécrivant \nle \nservice. \nCette \ndémarche, \ndésormais appelée SAFI’NOV, s’inscrit dans celle plus \nlarge des axes de progrès du Secrétariat général.\n1 000 participants à Bercy Innov, la journée dédiée \nà l’innovation !\nEn juin s’est déroulé Bercy Innov, le grand ren-\ndez-vous de l’innovation, organisé par le Secrétariat \ngénéral en lien avec les directions des ministères. \nCette journée avait pour objectif de valoriser les pra-\ntiques innovantes, de faire émerger une culture de \nl’innovation et de favoriser le partage d’expériences \nentre agents. C’est ainsi que les nombreux partici-\npants (plus de 1 000) ont pu découvrir lors de leur \npassage à la ruche aux innovations des nouveaux \nusages numériques, des bonnes pratiques, des outils \ncollaboratifs et réseaux sociaux, des nouvelles \nméthodes de management, et des pédagogies inno-\nvantes. Lors de la journée étaient également pro-\nposés des ateliers de créativité et des conférences \ninteractives pour se familiariser avec de nouvelles \nméthodes qui favorisent l’innovation.\nune journée inspirante : \nbercy innov le 27 juin 2017\ntémoignage de brigitte minette-\ntiberghien, responsable de la mission \nInnovation\nComment.est.né.Bercy.Innov.?\nOn ne s’est pas réveillé un matin avec \nl’idée d’organiser un évènement  \npour valoriser les initiatives innovantes, \nfavoriser le partage d’expériences  \net diffuser une culture de l’innovation… \nDepuis plusieurs années, l’innovation  \nà Bercy est une réalité que nous avions \nenvie de faire connaître et d’accélérer !\nRacontez-nous.les.coulisses…\nC’est difficile, parce qu’il faut le vivre ! \nEt nous avons été nombreux à le vivre… \nLes équipes d’organisation (mi/sircom/\nsep) ont travaillé de manière collaborative \net agile et ont toujours gardé en tête la \nlogique de transversalité de Bercy Innov. \nNos réseaux (les CorIn, les Qualinov,  \nles mentors) se sont mobilisés lors de \nl’évènement, chacun ayant un rôle : \nentraîner les exposants à pitcher leur \ninnovation, accueillir les visiteurs,  \nles conférenciers… Les exposants aussi \nont joué le jeu : ils ont osé pitcher  \nleur innovation, tester du mobilier \n« inusuel », s’exprimer devant la caméra…\n\n24\n25\n\n26\n27\nrapport d’activité 2017 sg\n2017 une année de l’innovation  \net de la qualité de vie au travail\nDepuis plusieurs années, les services du sg sont investis pleinement  \ndans une démarche exemplaire. Cette année encore, ils ont démontré  \nleur engagement dans la préservation de l’environnement : recyclage, \nnouvelles façons de penser les bâtiments, part grandissante du bio dans  \nla restauration collective. Cet engagement passe aussi par des mesures \nemblématiques comme la signature de la convention « Abeille sentinelle  \nde l’environnement » avec l’unaf ou l’expérimentation de l’écopâturage.\nTri et recyclage des bouteilles, gobelets en plastique \nainsi que cannettes… En 2017 les bornes de recyclage \nse sont multipliées dans les bâtiments de Bercy, l’occasion de mobiliser \nles agents des ministères sur les sujets environnementaux.\nUne nouvelle façon de penser l’environnement de travail\nL’achat du bâtiment White à Montrouge en 2017, dans le cadre du \nfutur déménagement des services d’administration centrale de l’INSEE, \ns’inscrit dans une nouvelle dynamique immobilière. En effet, les \naménagements de ce bâtiment ont été menés dans un cadre \ncollaboratif et participatif avec la direction, les personnels et leurs \nreprésentants avec différentes innovations (important parking à \nvélos, aménagements d’espaces de convivialité, nouvelles modalités \nde nettoyage et ramassage des déchets…).\nPar ailleurs, le SG a poursuivi en 2017 les efforts amorcés pour la prise \nen compte des questions environnementales dans les bâtiments avec \n75 % de sites ayant au moins un espace vert ou non bâti mettant en \nœuvre une gestion écoresponsable (objectif 100 % en 2018).\nLe parc de véhicules électriques, quant à lui, a continué de s’étoffer \nen 2017 avec 43 véhicules (+ 26 %) représentant un cinquième du parc \ntotal, et avec lui, le doublement du nombre de points de recharges pour \nles véhicules électriques (100 bornes en 2017).\nLe bio au cœur des achats de la restauration collective\nLes achats aussi sont aussi l’occasion de participer à la préservation \nde l’environnement. C’est ainsi que dans le cadre du soutien aux filières \nagricoles, le ministère s’est engagé, depuis 2016, à privilégier, au travers \ndes marchés de restauration collective de son administration, des pro-\nduits bio et/ou locaux, dans le respect des règles de la commande \npublique européenne.\nL’accompagnement des plus grands restaurants des MEF, par la \nmission ministérielle des achats, dans leur renouvellement de marché \nen 2017 a permis de répondre qualitativement à cet engagement tout \nen garantissant la performance économique. Par exemple, le renouvel-\nlement en octobre des marchés des 10 restaurants du périmètre de la \nDRFIP 59 a amené aux résultats suivants :\n..une diminution des frais fixes de 125 K€ par an à fréquentation \nconstante, suite à la négociation, des engagements forts en \nmatière d’approvisionnements en produits frais, bio et locaux (à \nhauteur de 80 % pour certains produits),\n..la rénovation par le prestataire de la cafétéria du plus grand res-\ntaurant de la DRFIP 59,\n..une stabilité voire une baisse des tarifs des repas malgré le recours \nà des produits frais et bio.\nLe recyclage encouragé\nCes résultats sont le fruit d’un processus et d’une méthodologie achat \néprouvés : implication et collaboration de l’ensemble des acteurs des \nassociations concernées, des rencontres des principaux fournisseurs \nlocaux, échanges avec la Chambre d’agriculture afin de calibrer le \npotentiel d’approvisionnement en produits bio notamment, la mise en \nplace d’un cadre d’entretien évitant tout risque de favoritisme, un \ncahier des charges et pièces annexes types, une phase de négociation \nbien préparée et cadrée. Cette démarche nouvelle change ainsi le \nrapport de force qui était autrefois du côté fournisseur et profite au \nbien-être des agents.\nL’arrivée de nouvelles espèces à Bercy !\nLa démarche environnementale initiée par le SG a été complétée en \n2017 par deux mesures symboliques qui soulignent son engagement \ndans la préservation de la biodiversité. En avril, tout d’abord avec la \nsignature de la convention « Abeille sentinelle de l’en-\nvironnement » et l’installation de quelques ruches sur \nles sites parisiens et nantais : une initiative qui a fait \nle bonheur des gourmands chanceux présents à la \ndégustation de la première récolte en septembre !\nPuis en fin d’année, avec l’arrivée d’une espèce plus \nimposante (voir encadré), sur le site de Nantes-Dou-\nmergue, afin de tester les vertus de l’éco-pâturage : \nune manière écologique et très efficace d’entretenir \nle gazon !\nune initiative écologique :  \nles moutons de nantes\nles services du sg ont implanté  \ndes moutons dans les espaces verts  \ndu bâtiment nantes-doumergue ! \ninterview de bruno le manach  \n(sh2b-sep2), responsable du bâtiment.\nQuel.est.l’objectif.recherché..\navec.ces.moutons.?\nLa suppression de la tonte mécanique \ndes espaces verts et la réduction  \ndes nuisances sonores. Outre l’aspect \nécologique, les moutons contribuent  \nà l’amélioration de la qualité de vie  \ndes agents sur le lieu de travail.\nQuel.lien.avec.la.préservation..\nde.la.biodiversité.?\nDeux ruches sont installées sur le site, \nl’abeille contribue à la survie et à la \nreproduction de plantes. Si la tondeuse \ndétruit l’habitat des insectes, le mouton \nne broute que de l’herbe en assurant  \nune hauteur de coupe régulière de 80 à \n10 cm préservant l’habitat des insectes. \nLa démarche crée des liens, des échanges \nentre agents. De multiples commentaires \nde satisfaction me sont parvenus.\n3\nVeiller à la préservation  \nde l’environnement\n\n28\nrapport d’activité 2017 sg\n2017 le sg évolue\nle secrétariat \ngénéral en  \nun coup d’œil\n\n31\n31\n \n..veille à la qualité du dialogue social,  \nqu’il anime au plan ministériel ;\n..propose des évolutions dans la modernisation, \nl’organisation et le fonctionnement des ministères \néconomiques et financiers ;\n..assure la coordination et le suivi des programmes  \nde transformation ministériels.\nEn raison de son positionnement transversal \nauprès des ministres, le secrétariat général (SG) :\n \n..de la politique des ressources humaines,\n..de la fonction financière,\n..du pilotage des dispositifs de maîtrise des risques  \net de contrôle interne,\n..de la politique du système d’information ministériel,\n..de la politique immobilière,\n..de la politique des achats,\n..de la fonction information et communication,\n..de la politique de défense et de sécurité.\nEn outre, le SG est responsable pour les \nministères économiques et financiers :\n \n..à définir ces politiques, en intégrant, le cas échéant, \nles prescriptions issues de l’interministériel ;\n..à fixer le cadre permettant de garantir leur bonne \nmise en œuvre sur l’ensemble du champ ministériel, \nen lien avec les directions des MEF ;\n..à assurer la gestion opérationnelle de ces politiques \nsur le périmètre des services centraux des ministères, \nsoit près de 15 000 agents ;\n..à assurer le suivi de leur mise en œuvre en lien avec \nles directions en charge de la gestion opérationnelle \nsur leur propre périmètre.\nCette responsabilité l’amène :\ndes missions essentielles  \nau fonctionnement des ministères \néconomiques et financiers\nMission innovation\nBrigitte.Minette-Tiberghien\nDélégué à la diversité et à l’égalité \nprofessionnelle (ddep)\nFabrice.Thevaux\nDirecteur de projet référent \namiante\nMaurice.Quéré\nSD Politiques sociales et \nconditions de travail\n(srh 3)\nMarc.Estournet\nSD Gestion  \ndes ressources humaines de l’adminis-\ntration centrale (srh 2)\nGrégory.Brousseaud\nSD Ressources humaines \nministérielles (srh 1)\nChristophe.Landour\nBureau réseaux de l’action \nsociale\n(srh 3c)\nCatherine.Moreau\nBureau santé et sécurité au \ntravail (srh 3b)\nValérie.Saigne\nBureau politiques  \nsociales (srh 3a)\nAxel.Vandamme\nBureau affaires juridiques,  \nstatutaires et indemnitaires\n(srh 1A)\nEvelyne.Ranuccini\nBureau coordination des \npolitiques ministérielles des \nressources humaines\n(srh 1B)\nEmmanuel.Brossier\nMission d’appui à la moder-\nnisation de la gestion des \nressources humaines (srh 1C)\nViviane.Solmont\nCentre de services ressources \nhumaines (CSRH)\nN.\nMission numérique et SIRH\nRusan.Demir\nBureau des personnels \nde catégories A, B et C\n(srh 2B)\nGuillaume.Aujaleu\nBureau du conseil de \nl’innovation et de l’animation \n(SRH2C)\nFrédéric.Amérigo\nBureau des cadres supérieurs \net des contractuels (srh 2A)\nVéronique.Bonche-Alquier\nMission maîtrise  \ndes risques et qualité\nN.\nMission suivi per-\nsonnalisé et parcours \nprofessionnels \n(MS3P)\nHugues.Beau.de.\nLoménie\nDélégation à l’encadrement supérieur (des)\nSandrine.Le.Gall\nBureau du dialogue social (bds)\nEric.Regazzo\nInstitut de la gestion publique et du \ndéveloppement économique (igpde)\nVirginie.Madelin\nÉtudes\nIsabelle.Roussel\nActions de modernisation\nValérie.Vacher\nRecherche\nMarcel.Guénoun\nSecrétariat général\nLaurent.Obrecht\nsecrétariat général des ministères \néconomiques et financiers\nService.des.achats,.des.finances\net.de.l’immobilier.(safi)\nArmelle Degenève\nService\nde.la.communication\n(sircom)\nJean-François Poyau\nService\nde.l’environnement\nprofessionnel.(sep)\nHubert Gicquelet\nMission ressources  \ncommunes (mrc)\nArnaud.Hemery\nChef de Cabinet (cab)\nFrançois.Chaussy\nBureau relations presse  \nveille médias (sircom presse)\nMartine.Montin\nMission ministérielle  \ndes achats (mma)\nLaurent.Denoux\nBureau gestion et \nexpertise immobilière \nministérielle (gim)\nPascale.Galindo\nBureau performance et \ncontrôle de gestion (safi 1c)\nLaurent.Grangeret\nBureau synthèse budgétaire \nGRH et finances publiques\n(safi 1b)\nNadine.Jude\nBureau synthèse budgétaire, \néconomie et engagements \nfinanciers (safi 1a)\nBertrand.Bey\nCentre de prestations finan-\ncières (safi 2a)\nN.\nBureau emplois \net masse salariale des \nP. 134 et 218 (safi 2d)\nVéronique.Carnoli\nBureau maîtrise  \ndes risques (safi 2c)\nJean-Pascal.Chapat\nBureau organisation et sys-\ntème d’information financiers \n(safi 2b)\nSilvia.Lambertucci\nBureau dépenses \nhors titre 2 des P. 134 et 218 \n(safi 2e)\nDenis.Jankowiak\nSD Gestion financière  \net maîtrise des risques \n(safi 2)\nRonan.Boillot\nBarbara.Siguret..\nAdjointe.au.SD\nSD Affaires budgétaires  \net performance (safi 1)\nN.\nN..Adjoint.au.SD\nBureau postes de travail et \nservices aux utilisateurs\n(sep 1d)\nJean-Louis.Gallien\nBureau infrastructures \ninformatiques et télécommu-\nnications (sep 1c)\nBruno.Dreyer\nBureau applications et pro-\njets informatiques (sep 1b)\nEric.Pianosi\nBureau gouvernance  \nde l’informatique centrale\n(sep 1a)\nCorine.Delcourt\nSD Informatique des services \ncentraux (sep 1)\nYves.Billon\nMission sûreté des sites \nministériels (Missim)\nFrédéric.Roux\nBureau documentation et \narchives (sep 2d)\nFrançoise.Romagné\nBureau transports - distribu-\ntion (sep 2e)\nThierry.Serin\nBureau prestations de \nservices (sep 2c)\nFrançoise.Lopez\nBureau gestion des espaces \nimmobiliers (sep 2b)\nLudovic.Lamy\nBureau gouvernance  \ndu cadre de vie (sep 2a)\nDidier.Lafaye\nFrançois.Denécheau.\n.Adjoint.au.SD\nSD Cadre de vie (sep 2)\nAlexandre.Moreau\nDélégation à la modernisation (dmo)\nSophie.Galey-Leruste\nService du Haut-fonctionnaire de \ndéfense et de sécurité (shfds)\nChristian.Dufour.Chef.du.service\nBruno.Joly.Adjoint\nDélégation aux systèmes \nd’information (dsi)\nBruno.Latombe\nModernisation\nBéatrice.Küper\nOrganisation des services\nJean-Michel.Buissan\nAnimation et synthèse \ndes SI ministériels\nAnne-Lise.Thouroude\nCoordination technologies \nde l’information\nPierre.Kochanski\nProjet Ecosystème Sirhius\nJérôme.Combier\nSécurité des systèmes d’information\nJean-Philippe.Papillon\nSécurité économique\nRenaud.Houssaye\nProtection du secret et \nadministration générale\nSerge.Maurel\nPlanification et gestion de crise\nFrédérique.Brayda-Casabonne\nBureau études et campagnes\nN.\nBureau ressources\nSolange.Bardot\nBureau actions graphiques et \névénementielles\nStéphane.Fusier\nBureau assistance et techno-\nlogies numériques\nEric.Gastellu\nPôle numérique\nJuliette.Campos.Oriola\nBureau communication \ndigitale\nAbdelkader.Chouala\nBureau communication \ninterne\nGrégory.Métaireau\nsd Politiques de communica-\ntion, projets et supports\nFrançois.Barastier\nService..\ndes.ressources.humaines.(SRH)\nBrice Cantin\nSecrétaire générale\nHaut fonctionnaire de \ndéfense et de sécurité\nIsabelle.Braun-Lemaire\nSecrétaire générale adjointe\nMylène.Orange.Louboutin\nMAI 2018\n\n32\n33\nrapport d’activité 2017 sg\nle secrétariat général en un coup d’œil\n \nPlacée auprès de la secrétaire \ngénérale, la DES est notamment \nchargée de l’élaboration  \net du suivi du plan managérial \nministériel (PMM) pour l’encadrement supérieur,  \nen étroite liaison avec l’ensemble des directions et \ngestionnaires de corps des MEF.\n \nLe Service des Affaires \nFinancières et Immobilières \n(SAFI) compte plus de 200 \ncollaborateurs. Fort de sa vision \nde synthèse ministérielle, il coordonne la procédure \nbudgétaire propre aux MEF et propose aux ministres \nles arbitrages relatifs aux crédits et aux emplois  \ndes directions de Bercy. Il pilote l’exécution \nbudgétaire et coordonne le développement du \ncontrôle de gestion au sein des MEF. Chargé  \nde moderniser la chaîne de la dépense au niveau \nministériel, il assure en outre la mise en œuvre \nopérationnelle des décisions financières des services \ncentraux et de certains services déconcentrés,  \nvia son centre de prestations financières. Il exerce \nune fonction de coordination en matière de maîtrise \ndes risques. Il définit les orientations ministérielles \nde politique immobilière et intervient au profit  \ndes réseaux déconcentrés ou d’autres ministères \npour la conduite d’opérations immobilières \nimportantes via six antennes interrégionales.\nLa mission ministérielle des achats (MMA) \nrattachée au SAFI début 2018, veille quant à elle à la \nmise en œuvre des priorités définies par la direction \ndes Achats de l’État, afin de rationaliser les achats  \net se professionnalise cette fonction au sein des MEF.\n \nLa DMO assure la coordination \net le suivi des travaux  \nen lien avec la réforme de l’État  \net la modernisation des ministères, notamment  \ndans le cadre du programme AP 2022, avec l’ensemble  \ndes directions des MEF et avec les acteurs \ninterministériels concernés. Elle élabore les textes \nréglementaires relatifs à l’organisation de l’ensemble \ndes directions et services du ministère.\nLa délégation  \nà l’encadrement \nsupérieur (des)\nLe service des affaires \nfinancières et \nimmobilières (safi)\nLa délégation à \nla modernisation (dmo)\n \nLe service des ressources \nhumaines compte 915 \ncollaborateurs dont plus  \nde 500 dans les réseaux de l’action sociale  \net de la santé et de la sécurité au travail. Il intervient \naussi bien dans le domaine du pilotage des \npolitiques ministérielles que dans celui de la gestion  \ndes personnels de l’administration centrale. Les \npolitiques ministérielles dont il assure la conception \net le pilotage concernent : l’encadrement supérieur, \nla diversité et l’égalité professionnelle entre  \nles femmes et les hommes, la politique statutaire  \net indemnitaire, le cadrage de la GPEEC, la politique  \nde formation et de mobilité, les politiques  \nd’action sociale et de santé et sécurité au travail.  \nEn matière de gestion, le périmètre du SRH  \nconcerne la gestion des personnels relevant  \ndu périmètre statutaire de l’administration centrale \n(13 600 personnes) et la déclinaison opérationnelle \ndes dispositifs d’action sociale et de santé  \net sécurité au travail sur tout le territoire.\n \nIl est chargé d’animer le \ndialogue social ministériel et \nd’administration centrale qui \ns’exerce au sein des instances statutaires \n(notamment les comités techniques ministériels et \nd’administration centrale), mais également au \ntravers de nombreux groupes de travail avec les \norganisations syndicales. Il coordonne la mise en \nœuvre des élections professionnelles programmées \npour fin 2018.\n \nOpérateur de formation \nministérielle, l’IGPDE,  \nest un service à compétence \nnationale rattaché à la \nsecrétaire Générale. L’année \n2017 a été celle d’un nouveau projet de service  \npour l’Institut, en appui de ses missions : la formation \npermanente des agents, l’accompagnement  \nde la modernisation des ministères, la recherche  \net la diffusion des savoirs dans les domaines de la \ngestion publique et du développement économique, \nafin de contribuer au rayonnement des MEF.\nLe service des ressources  \nhumaines (srh)\nLe bureau  \ndu dialogue social\nInstitut de la gestion \npublique  \net du développement \néconomique\n \nFort de plus de 1 000 collabora-\nteurs, SEP est structuré en deux \npôles de prestations dédiés  \nau fonctionnement des cabinets \nministériels et des services centraux et à la qualité  \nde l’environnement professionnel des 15 000 agents \nqui en relèvent.\nLa sous-direction du cadre de vie regroupe  \nles équipes en charge de l’entretien des bâtiments \net de la sécurité et la sûreté des services centraux \n(Bercy et les sites d’Ile-de-France soit 400 000 m2) \nainsi que l’ensemble des équipes en charge  \nde la logistique et des prestations de services \n(accueil, gestion du centre de conférences, \nreprographie…). Cette sous-direction est également \nchargée de la politique de documentation,  \ndes archives ministérielles et du centre de traduction. \nElle englobe les agents affectés à l’hôtel des ministres \net ceux en charge des prestations automobiles.\nLa sous-direction de l’informatique des services \ncentraux est en charge des infrastructures \ninformatiques et de télécommunications,  \ndu déploiement des postes de travail et des services \naux utilisateurs ainsi que des projets informatiques \ndes services centraux.\n \nAvec 98 agents et près \nde 40 métiers, le sircom exerce \ndeux missions : il apporte  \nd’une part un appui aux ministres et leurs cabinets \ndans la conduite de leurs actions de communication \npar le biais d’un ensemble de prestations (presse, \névènementiel, études, etc.) ; il est en charge, d’autre \npart, de la communication interne et externe  \ndes ministères. À cet effet, il développe  \nla communication de premier niveau en direction  \nde ses publics, en particulier les entreprises  \ndans le cadre d’une démarche centrée sur leurs \nbesoins d’information.\nLe service  \nde l’environnement \nprofessionnel (sep)\nLe service de la \ncommunication (sircom)\n \nComposée d’une vingtaine  \nde collaborateurs,  \nla DSI impulse et met en œuvre \nune gouvernance ministérielle \ndes SI, intégrant les orientations interministérielles. \nElle coordonne le développement du numérique au \nsein des MEF et pilote des projets communs (comme \nle SIRH ministériel « SIRHIUS » ). Elle anime le comité \nstratégique des SI, en charge notamment de s’assurer \nde l’adéquation des moyens (près de 400 M€),  \ndu pilotage du plan d’investissement ministériel SI, \ndu suivi des projets informatiques sensibles  \net de l’élaboration d’une feuille de route ministérielle \ndes infrastructures et services informatiques.\n \nLe service du Haut fonctionnaire \nde défense et de sécurité (SHFDS) \ncompte plus de 60 collabora-\nteurs.Il est chargé d’assurer une \nmission de conseil et d’assistance des ministres  \npour toutes les questions relatives aux mesures  \nde défense et de sécurité, et aux situations d’urgence \naffectant la défense,  la sécurité et la vie de la nation. \nIl coordonne  les mesures de continuité économique \nen cas de crise et il assure, dans les structures \nadministratives et les entreprises relevant de la \ncompétence  du ministère, la sécurité des infrastruc-\ntures et des activités d’importance vitale (SAIV),  \nla protection  du potentiel scientifique et technique \n(PPST),  la protection du secret de la défense nationale \n(PSDN) et la sécurité des systèmes d’information (SSI).\n \nLa Mission Innovation (MI) \naccompagne les projets  \nde transformation des MEF par la mise en œuvre  \nde méthodes innovantes agiles et collaboratives,  \net développe une culture de l’innovation.\nLa délégation  \naux systèmes \nd’information (dsi)\nService du Haut \nFonctionnaire  \nde défense et sécurité\nLa Mission Innovation\n5 services  \net 2 500 agents\n\n34\n35\nrapport d’activité 2017 sg\nle secrétariat général en un coup d’œil\n2 532 personnes\nau secrétariat général au 31 décembre 2017\nrépartition femmes/hommes\n31 décembre 2017\n45%\n55%\n1 383\n1 149\nhommes\nfemmes\ncarte\nd’identité\nsrh \n915 - 36,5 %\nsafi \n205 - 8 %\nsep\n1 027 - 41 %\nsircom\n98 - 4 %\nshfds\n62 - 2 %\nautres\n62 - 2 %\neffectifs du sg par structure\nigpde \n163 - 6,5 %\npyramide des âges pour l’année 2017\n65 ans et +\n60 - 64 ans\n55 - 59 ans\n50 - 54 ans\n45 - 49 ans\n40 - 44 ans\n35 - 39 ans\n30 - 34 ans\n25 - 29 ans\n20 - 24 ans\n- de 20 ans\nMoyenne d’âge 2017 : 51 ans et 6 mois\n \n30\n240\n403\n267\n147\n123\n69\n59\n36\n8\n1\n223\n314\n178\n136\n136\n65\n50\n25\n6\n1\n15\nFemmes\nHommes\neffectifs du sg par catégorie\ncat. c \n491 - 19,5 %\ncat. a+ \n166* - 6,5 %\n* dont 105 médecins  \nde prévention\ncat. b\n1 163 - 46 %\ncat. a\n712 - 28 %\n\n36\n37\n36\n37\nquelques\nchiffres clés\nstages dans  \nle catalogue igpde\n650\nconcours et examens \nprofessionnels organisés \nen 2017\n30\njours de participation  \nà la cellule interministérielle  \nde crise lors de l’ouragan Irma\n10\n11\nCOPIL sécurité  \ndes systèmes d’information (SSI)\n37 000\n \nstagiaires à l’igpde\n8,5 M\n13 600\nagents de \nl’administration centrale \ngérés par le SRH\nde repas servis \ndans le cadre de la restauration \ncollective\n5 228 visiteurs  \npour les Journées européennes \ndu patrimoine\nmillions de visites\nsur le site economie.gouv.fr\n21\n57 411\nagents ont \nrépondu à l’Observatoire \ninterne des MEF\ncommuniqués de presse\n1 200\nrecrutements \neffectués en 2017\n320\n1 775 098\nkilomètres \nparcourus par les véhicules \ndu parc gérés par le \nSecrétariat général\n1 929 491\n \ncourriers traités\n153 899\nvisiteurs \nenregistrés à l’entrée  \nde Bercy\n40\n \nbâtiments gérés\n1 272\nhabilitations \nau titre de la protection \ndu secret de la défense \nnationale\nréunions au centre  \nde conférences  \nPierre Mendès France,  \n67 000 participants\n1 527\nde satisfaction  \ndes utilisateurs  \nde l’assistance informatique\n94%\nkilomètres linéaires \n(kml) d’archives papier\n62\nprogrammes \nbudgétaires consolidés  \npour un montant  \nde 178 milliards d’euros\n22\n6 To\n(Teraoctets) \nd’archives numériques\n41 000\ndemandes de prise \nen charge par le centre  \nde service 88 000\n33 800\n \nservices faits certifiés\n206 658\ninstallations \nlogicielles réalisées à \ndistance en télédistribution\n\n38\n39\n38\n39\nJanvier\nParution du premier rapport \nd’activité du Secrétariat général  \ndes ministères Économiques  \net Financiers (mef)\nFévrier\nNomination d’Isabelle Braun-Lemaire\nSignature par le sg de la charte \n« Engagements des ministères \néconomiques et financiers en faveur \nde la sécurité routière » en présence \nd’Emmanuel Barbe, Délégué \ninterministériel à la sécurité routière\nMars\nLancement du nouvel Alizé\nAvril\nFin du cycle de discussions sur la \nprotection sociale complémentaire- \nréférencement de la mgefi\nDéfinition d’un cadre d’emploi  \npour les assistants et conseillers \ntechniques de service social\nSemaine des managers à l’igpde :  \nune initiative du plan managérial\nMai\nRénovation de la charte de gestion \ndu temps sg\nLancement de l’intra sg\nInstallation du nouveau \ngouvernement\nInstallation de ruches à Bercy\nLancement par la sg d’une solution \nde covoiturage domicile-travail \npour les agents des mef\nJuin\nBercy Innov : une journée dédiée  \nà l’innovation au sein des mef\nLancement du site Bercy Numérique\n1 an de la plate-forme d’information \nen continu des mef : l’Essentiel\nSéminaire safi : \n« Ensemble dessinons le safi »\nForum mobilité\nRenouvellement certification  \nISO 9001 pour l’igpde\nEnquête action sociale :  \n15 000 agents sollicités\nretour sur  \nune année dense\nJuillet \n Août\nExtension des prestations d’action \nsociale à l’Outre-Mer\nInstallation de mobiliers extérieurs \ndans Bercy\nSeptembre\nJournées Européennes du \nPatrimoine : 5 228 visiteurs à Bercy !\nBercy labellisé Patrimoine  \ndu xxe siècle\nProjet de Loi de Finances\nLancement de l’observatoire interne : \npour la première fois, 140 000 agents \nconsultés en ligne sur leurs \nconditions de travail\nMobilisation du hfds suite  \nà l’ouragan Irma\nCycle Ministériel de Formation \ninitiale organisé par le srh et l’igpde\nOctobre\nCampagne cybersécurité\nLancement d’Action Publique 2022\nAménagement des halls Colbert  \net Vauban\nLancement du portail m@rh\nNovembre \nDécembre\nNomination de Mylène Orange-\nLouboutin au poste de Secrétaire \ngénérale adjointe\nLancement du Plan mobilité  \npour l’administration centrale\nGénéralisation de l’évaluation  \ndes cadres supérieurs des mef  \nà 180°/270°/360° (plan managérial)\nExpérimentation  \néco-pâturage à Nantes\nDéménagement du bâtiment Valmy\nInformation de tous les agents \nd’administration centrale des mef \nsur le dispositif « Alerte confinement \npar messagerie électronique »\nPremier séminaire des managers  \ndu sg à l’igpde\nInauguration du BercyLab\n\n40\n40\nRetrouvez-nous sur le site\neconomie.gouv.fr\net sur les réseaux sociaux\nCrédits photographiques : Patrick Bagein, Gézelin Grée, Alain Salesse \nConception graphique : Studio graphique – SG/SIRCOM – mai 2018\n", "published_date": "2018-01-01", "section": "Rapports"}