{"id": 3988, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18787.pdf", "author": null, "title": "Investissements d'avenir  - Lancement de l'appel à projets thématique « Alimentation fonctionnelle et sur mesure »", "text": " \n \n \nMINISTERE DE L’ECOLOGIE, DU DEVELOPPEMENT \nDURABLE ET DE L’ENERGIE \n \n \n \n \nMINISTERE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA FORÊT \n \nMINISTERE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \nCOMMISSARIAT GENERAL A L’INVESTISSEMENT \n \nC o m m u n i q u é  d e  p r e s s e \nC o m m u n i q u é  d e  p r e s s e \n \n \nParis, le 25 février 2015 \nN° 422 \n \n \n \n \n \n \n \n \n \n \n \n \n \nInvestissements d’avenir  \nLancement de l’appel à projets thématique « Alimentation fonctionnelle et sur \nmesure » dans le cadre de l’action « projets industriels d’avenir » (PIAVE) \n \nMercredi 25 février 2015 : Ségolène ROYAL, ministre de l’Écologie, du Développement \ndurable \net \nde \nl’Énergie, \nStéphane \nLE \nFOLL, \nministre \nde \nl’Agriculture, \nde \nl’Agroalimentaire et de la Forêt, Emmanuel MACRON, ministre de l’Economie, de \nl’Industrie \net \ndu \nNumérique, \nLouis \nSCHWEITZER, \nCommissaire \ngénéral \nà \nl’Investissement et Nicolas DUFOURCQ, directeur général de Bpifrance, annoncent le \nlancement d’une nouvelle action du programme d’investissements d’avenir pour la \ncompétitivité des entreprises du secteur de l’agroalimentaire : l’appel à projets \nthématique « Alimentation fonctionnelle et sur mesure ». \n \nPiloté par le Commissariat général à l’investissement, le programme d’investissements d’avenir \npermet en particulier à la France de renforcer la compétitivité de son industrie en innovant et en \ndéveloppant de nouveaux procédés, services et produits. L’action « Projets industriels d’avenir \n» (PIAVE) s’adresse en particulier aux projets qui s’inscrivent dans la démarche des 34 plans \nde la Nouvelle France industrielle. Elle permettra ainsi aux projets industriels les plus porteurs \nde perspectives d’activité et d’emploi pour les filières industrielles françaises, ainsi qu‘aux \nprojets qui œuvrent directement en faveur de la transition écologique et énergétique, de trouver \nun appui à leur développement.  \n \nL’appel à projets « Alimentation fonctionnelle et sur mesure » vise à soutenir la mise en œuvre \nde la feuille de route du plan industriel « Produits innovants pour une alimentation sûre, saine et \ndurable », validée le 4 juin 2014 par les ministres en charge de l’agroalimentaire et de l’industrie \n\net notamment le développement de projets ambitieux dans le champ de l’alimentation \nfonctionnelle et sur mesure (produits adaptés à des régimes alimentaires spécifiques, aliments \nriches en protéines, probiotiques, etc.).  \n \nDoté de 20 M€, ce dispositif permettra d’accompagner des projets de recherche et \ndéveloppement (R&D) et d’innovation nécessaires au développement de nouveaux produits, \nprocédés et services à fort contenu innovant. Il vise également à soutenir les projets \nd’investissements matériels visant la fabrication industrielle et la mise sur le marché de produits \nalimentaires à forte valeur ajoutée et à fort potentiel de croissance.  \n \nL’appel à projets est ouvert jusqu’au 9 juin 2015. Dans le respect de la réglementation \ncommunautaire en matière d’aides d’État, le Programme d’Investissements d’Avenir \ninterviendra sous la forme de subventions et d’avances remboursables.  \n \n \n \nPour en savoir plus : \n \n \nhttp://investissement-avenir.gouvernement.fr/ \n \nCompte Twitter : @CGI_PIAvenir \n \n \n \nPour télécharger le cahier des charges et le dossier de candidature :  \nhttp://www.bpifrance.fr/Vivez-Bpifrance/Agenda/Appel-a-projets-PIAVE-9657  \n \n \nContacts presse : \n \nCabinet de Ségolène ROYAL :   \n01 40 81 78 31 \nCabinet de Stéphane LE FOLL :   \n01 49 55 59 74 \nCabinet d’Emmanuel MACRON :   \n01 53 18 45 13  \nCabinet de Louis SCHWEITZER :  \n01 42 75 64 43 \nBpifrance – Nathalie POLICE :   \n01 41 79 95 26 \n \n \n \n", "published_date": "2015-02-25", "section": "Communiques"}