{"id": 5624, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22814.pdf", "author": null, "title": "DOSSIER DE PRESSE - Lancement des consultations sur le plan d'action pour la croissance et la transformation des entreprises, le 23 octobre 2017", "text": "\n \nEdito  \n \nAttractivité, croissance, emploi : autant de défis pour la France, autant de \npriorités pour notre Gouvernement. Pour le nombre d’entreprises créées, \nnous n’avons rien à envier à nos voisins européens. Mais créer son \nentreprise et embaucher sont deux choses : nos entreprises créent trop \npeu d’emplois ; leur parcours de croissance reste encore faible. Notre \nappareil productif est composé pour une large base de petites ou très \npetites entreprises. Il manque d’entreprises de taille moyenne. Il manque de \ncompétitivité. \n \nPour assurer la prospérité du pays, il faut donner à nos entreprises le \ncadre et les leviers pour innover, pour se transformer, pour grandir et \ncréer des emplois. \nNous avons déjà avancé dans cette direction avec la réforme du droit du \ntravail, avec la transformation du CICE en allègement de cotisations \nsociales, avec la réduction de l’impôt sur les sociétés à 25 % en cinq ans, \navec la réforme de la fiscalité du capital. Cette dernière réforme figure dans \nle budget pour 2018 : elle va permettre dès le 1er janvier de favoriser le \nfinancement de nos entreprises et la création d’emplois. \nMais ce n’est qu’un pas. Il nous faut une démarche globale et cohérente \npour faire grandir nos entreprises. C’est dans cet esprit que le \nGouvernement a souhaité lancer un plan d’action autour des 6 \nthématiques suivantes : \n1) Création, croissance, transmission et rebond \n2) Partage de la valeur et engagement sociétal des entreprises \n3) Financement  \n4) Numérisation et innovation \n5) Simplification \n6) Conquête de l’international \nPour concevoir ce plan d’action, nous \navons choisi une méthode : la co-\nconstruction. Ce choix répond à une \nconviction : que l’administration ne doit \npas avoir le monopole de la fabrique des \nNous avons choisi \nune méthode : \n la co-construction.  \n\n \npolitiques publiques ; que c’est en partant du terrain, en prenant appui sur \nnotre intelligence collective que nous ferons émerger les solutions les \nplus efficaces pour permettre à nos entreprises de déployer leur potentiel. \n \nC’est dans cette perspective que nous lançons aujourd’hui une large \nconsultation, auprès de tous les acteurs. Elle prendra plusieurs formes : \ncontribution \ndes \npartenaires \nsociaux \net \ndes \norganisations \nprofessionnelles, mobilisation des régions avec l’appui des services des \nDIRECCTE, sollicitation des groupes parlementaires et du Conseil \néconomique, social et environnemental (CESE). \n \nEn parallèle, six binômes ou trinômes parlementaire / chef d’entreprise \norganiseront des entretiens et ateliers. Ils réuniront des acteurs de la \nsociété civile, en particulier du monde de l’entreprise, pour varier les points \nde vue. Ils formuleront des propositions au plus près des besoins exprimés. \nCette première phase de consultation se terminera le 10 décembre. \n \nViendra ensuite un travail d’analyse des différentes contributions. Les \npropositions qui en seront tirées feront l’objet d’une consultation publique \nen ligne en janvier 2018. Un projet de loi sera présenté en Conseil des \nministres dès avril 2018. Les mesures retenues mais ne relevant pas du \ndomaine de la loi seront progressivement mises en œuvre dans le cadre de \nchantiers dédiés.  \n \nTous les acteurs concernés sont les bienvenus pour contribuer à cette \ndémarche, et des initiatives complémentaires telles que la revue \nsectorielle des start ups menée par le Secrétaire d’Etat au Numérique \npourront nourrir le plan.  \n \nBruno Le Maire \nMinistre de l’Économie et des Finances \n \nBenjamin Griveaux \nSecrétaire d’État auprès du ministre de l’Économie et des Finances \n \n\n \nCalendrier \n \n23 OCTOBRE 2017 \nLancement officiel des travaux préparatoires du plan d’action pour la \ncroissance et la transformation des entreprises.  \nCet évènement marque le coup d’envoi de la première phase de \nconsultation :  \n• \nentretiens et ateliers conduits par des binômes ou trinômes \nparlementaire / chef d’entreprise \n• \nconsultation des régions avec l’appui des services des DIRECCTE \n• \nsollicitation \ndes \ngroupes \nparlementaires \net \ndu \nConseil \néconomique, social et environnemental (CESE) \n• \nconsultation des partenaires sociaux et des organisations \nprofessionnelles \n \n10  DÉCEMBRE 2017 \nClôture de la première phase de consultation : remise des propositions des \ncontributeurs et restitution par les binômes ou trinômes de leurs travaux. \n \n15  JANVIER 2018 \nLancement d’une consultation publique en ligne pendant trois semaines, \nsur la base de propositions retenues à l’issue de la première phase de \nconsultation. \n \nFÉVRIER 2018 \nRédaction du plan d’action et notamment du projet de loi. \n \nPRINTEMPS 2018 \nDiscussion du projet de loi au Parlement. \n\n \nParticipants \nLe ministère porteur du plan d’action \nMinistère de l’Économie et des Finances  \n \n \nLes ministères associés \n \n• \nMinistère de l’Europe et des Affaires étrangères \n \nL’international est un formidable relais de croissance et un \nferment d’innovation !  \nNous souhaitons créer les conditions qui permettent à  \ndavantage d’entreprises françaises d’exporter.   \nNotre objectif : passer de 125 000 à 200 000 entreprises \nexportatrices.  \nNous allons repenser le dispositif d’appui à l’export en partant \ndu point de vue des entreprises.  \nL’équipe de France de l’export est en route !   \n  \nJean-Baptiste Lemoyne \n \n• \nSecrétariat d’État chargé du Numérique \n \nLa transformation numérique des entreprises et notamment \ndes PME est aujourd’hui essentielle et représente un enjeu de \ncompétitivité pour chacune d’elle. \n Je mettrai tout en œuvre pour permettre à des milliers \nd’entreprises de faire leur premier pas numérique le plus tôt \npossible, et c’est pourquoi j’ai demandé à M. Philippe Arraou de \nconduire une mission spécifique de mobilisation des partenaires \nsur ce sujet.  \nMounir Mahjoubi \n\n \nDes binômes et un trinôme  \npour mener les consultations  \n \nThème \nParlementaire \nChef d’entreprise \nCréation, \ncroissance, \ntransmission et \nrebond \nOlivia Grégoire,  \ndéputée LREM de \nParis \nClémentine Gallet, \nprésidente de Coriolis \nComposite \nPartage de la \nvaleur  \net engagement \nsociétal  \ndes entreprises \nStanislas Guerini,  \ndéputé LREM de \nParis \nAgnès Touraine, \nprésidente de l’Institut \nFrançais des \nAdministrateurs \nFinancement \nJean-Noël Barrot, \ndéputé MODEM des \nYvelines \nAlice Zagury, présidente \nde The Family \nNumérisation  \net innovation \nCélia de Lavergne, \ndéputée LREM de la \nDrôme \nLionel Baud, PDG de Baud \nIndustries \nPhilippe Arraou, \nprésident d’honneur de \nl’ordre des experts \ncomptables \nSimplification \nSophie Errante, \ndéputée LREM de \nLoire-Atlantique \nSylvain Orebi, président \nde Orientis (Kusmi Tea – \nLøv Organic) \nConquête  \nde l’international \nRichard Yung, \nsénateur LREM des \nFrançais de \nl’étranger \nEric Kayser, artisan \nboulanger, fondateur de la \nMaison Kayser \n\n \nLes contributeurs sur tout le territoire \n• \nLes régions \n• \nLes groupes parlementaires \n• \nLe CESE \n• \nLes associations professionnelles \n• \nLes syndicats \n \n \nUne task force administrative \n \n• \nInspection Générale des Finances \n• \nDirection Générale du Trésor \n• \nDirection Générale des Entreprises \n• \nConseil Général de l’Economie \n• \nSecrétariat Général pour la Modernisation de l’Action Publique \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPour toutes informations complémentaires :  \ninformations-planentreprises@cabinets.finances.gouv.fr \n\n", "published_date": "2017-10-23", "section": "Dossiers"}