{"id": 2676, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21607.pdf", "author": null, "title": "NOTE AUX REDACTIONS - A. LEMAIRE : Paris Games Week", "text": " \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE ET A L’INNOVATION  \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e s  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, le 24 octobre 2016 \nN° 174 \n \nParis Games Week \n \n - Parc des Expositions – Porte de Versailles - \n \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation se rendra mercredi 26 \noctobre 2016 à la Paris Games Week. Evènement incontournable pour les passionnés de jeux \nvidéo, 300 000 visiteurs sont attendus pour cette nouvelle édition. La ministre se rendra \nnotamment dans le hall dédié à l’eSport. La loi pour une République numérique du 7 octobre 2016 \nva permettre de mieux encadrer les compétitions d’eSport, mais aussi de donner aux joueurs \nprofessionnels un véritable statut. Pour rappel, les compétitions de jeux vidéo rassemblent, en \nFrance, 850 000 pratiquants pour 4 millions de spectateurs. Ce secteur représente un marché \nmondial de 600 millions de dollars par an.  \n \nDéroulé prévisionnel \n \nHall 2.2 \n \n19H00 : \nAccueil par Emmanuel MARTIN, délégué général du SELL \n \n19H05 :  \nVisite du stand Jeux Made in France par Fabien DELPIANO, président de Capital \nGames \n  \n19H30 :  \nRencontre avec l’équipe de PédaGojeux qui anime la Paris Games Week Junior et \nprésente la campagne PEGI sur le salon \n \nPassage Hall 3 \n \n19H40 :  \nRencontre avec les acteurs de France eSports et bilan 6 mois après le lancement \nde l’association  \n \n19H55 :  \nRemise du rapport parlementaire par Jérôme DURAIN, Sénateur de Saône-et-Loire \net Rudy SALLES, Député des Alpes-Maritimes \n \n \nPassage Hall 1 \n \n\n \n \n \n \n20H35 :  \nVisite du stand Focus Home Interactive avec Cedric LAGARRIGUE, fondateur de \nFocus \n \n20H50 :  \nVisite du stand Playstation avec Philippe CARDON, Directeur Général de  \nPlaystation France \nRencontre avec David CAGE, fondateur du studio Quantic Dream  \n \n21H10 :  \nVisite du stand d’Ubisoft et échanges avec Yves GUILLEMOT, Président d’Ubisoft  \n \n \n \n \nContact presse : \n \nCabinet d’Axelle LEMAIRE : Tél. : 01 53 18 44 50    sec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-10-24", "section": "Communiques"}