{"id": 1010, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D1C3CD19-0D0C-4063-A2C8-A85E1AF56849&filename=253.pdf", "author": null, "title": "253 - NOTE AUX REDACTIONS  Mounir Mahjoubi inaugure à Strasbourg avec Emmaüs Connect  et Pôle emploi, un nouveau programme de formation  ciblé pour les oubliés du numérique.", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \nParis, le 11 mars 2019 \nN°253 \n \nNOTE AUX REDACTIONS \n \nMounir Mahjoubi inaugure à Strasbourg avec Emmaüs Connect  \net Pôle emploi, un nouveau programme de formation  \nciblé pour les oubliés du numérique. \n \n \nMounir Mahjoubi, secrétaire d’Etat chargé du numérique se rendra à Strasbourg pour inaugurer le \nnouvel espace de solidarité numérique d’Emmaüs Connect, qui propose un parcours de formation \nnumérique, innovant et accessible à tous. Ce nouvel espace numérique et collaboratif proposera à \n500 Strasbourgeois en précarité de s’équiper, se connecter et se former au numérique.  \n \nAvec le concours de Pôle Emploi Grand Est, un programme spécifique sera proposé pour 400 \ndemandeurs d’emploi éloignés du numérique. Les compétences numériques étant devenues de nos \njours un levier indispensable d’insertion professionnelle.  \n \nPour Mounir Mahjoubi, « le numérique doit être une chance pour tous. Parce qu’il est indispensable \nà une bonne insertion dans la vie sociale et professionnelle, il est indispensable que nous formions \nau numérique ceux qui s’en sentent exclus. Emmaüs Connect est au plus près de tous les oubliés \ndu numérique depuis longtemps. Ce nouveau programme de formation aux bases du numérique \navec Pôle emploi est un pas supplémentaire vers l’emploi pour ceux qui en sont éloignés. » \n \nCe programme s’inscrit dans la continuité de la formation des 37 000 personnes en précarité sociale \net numérique effectuée par Emmaüs Connect. Cette matinée sera organisée en deux temps \nd’échanges avec les participants. Un premier temps sur le numérique : levier d’égalité des chances, \nun second temps d’échanges prévu sur les moyens d’accélérer le retour à l’emploi.  \n \nProgramme : \n \nMercredi 13 Mars 2019 \nPresse accréditée pour toutes les séquences \n \n \n \n \nArrivée à Strasbourg \nLieu : 33 Rue Kageneck, Strasbourg \n \n9h15 – 9h25 \nVisite de l’espace \n                              \n9h25 – 9h35 \nDiscours d’introduction de Jean Deydier, directeur d’Emmaüs Connect \n \n9h35 – 10h35 \nEchanges – débats  \n \n10h35 – 10h45 \nConclusion par Mounir Mahjoubi \n \n11h05 \nPoint presse   \n \n\n \n \nDépart pour Paris \n \n \nAccréditation auprès de la Préfecture : \n \n \npref-communication@bas-rhin.gouv.fr   03 88 21 68 70 \n \n \n \nContacts presse :  \n \nCabinet de Mounir Mahjoubi \n01 53 18 43 45 – presse@numerique.gouv.fr  \n \n", "published_date": "2019-03-11", "section": "Communiques"}