{"id": 5732, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20506.pdf", "author": null, "title": "(EN) Rapport de Madame Suzanne Berger sur l'écosystème industriel", "text": " \nSecrétariat d’État à l’Enseignement \nSupérieur et à la Recherche \n \nMinistère de l’Économie, \nde l’Industrie et du Numérique \n \n \n \n \n \n \n \nReforms in the French Industrial Ecosystem \n \n \n \n \n \n \n \nRapport à \n \nMonsieur le Secrétaire d’Etat à l’Enseignement Supérieur et à la Recherche \nMonsieur le Ministre de l’Economie, de l’Industrie et du Numérique \n \n \n \n \n \n \nEtabli par \n \nSuzanne Berger \nRaphael Dorman and Helen Starbuck Professor \nDepartment of Political Science \nMassachusetts Institute of Technology \n \n \n \n \n \n \n \n \n \n \n \nJanvier 2016 \n\n \n1 \n \nTable of contents \n \n \nCover letter ........................................................................................................................ 2 \n \nReport................................................................................................................................. 4 \n1. \nGround Clearing : Two misunderstandings ........................................................ 6 \na. \nWhat Universities Can (and Cannot) Do for the Economy ............................ 6 \nb. A Fraunhofer à la française?............................................................................. 9 \n2. \nThe view from the actors in the French innovation system ............................. 10 \na. \nCrédits d’impôt recherche (CIR) .................................................................... 11 \nb. Complexity and uncertainty ............................................................................ 13 \nc. \nStability ............................................................................................................. 15 \n3. \nPerformance of the new institutions ................................................................... 16 \n \nRecommendations ........................................................................................................... 19 \n \nAnnexes ............................................................................................................................ 25 \nAnnexe 1 : Lettre de mission ...................................................................................... 26 \nAnnexe 2 : Cartographies des dispositifs de soutien à l’innovation ....................... 28 \nAnnexe 3 : Liste des personnes consultées ................................................................ 33 \nAnnexe 4 : Bibliographie ............................................................................................ 37 \nAnnexe 5 : Glossaire .................................................................................................... 42 \n \n \n \n \n \n \n \n \n \n \n\n \n2 \n \n \n \nCover letter \n \nJanuary 31, 2016 \n \n \nMonsieur le Ministre de l’Economie, de l’Industrie, et du Numérique \n \nMonsieur le Secrétaire d’Etat à l’Enseignement supérieur et à la Recherche,  \n \n \n \nPlease find enclosed a report that responds to the lettre de mission sent to me on 2 \nDecember 2015. The lettre de mission stated that the Government was determined to \naccelerate the transfer of knowledge from research into products and services in the \nmarket, to strengthen the role of universities in that process, and to simplify and \nrationalize the instruments of government support. The letter requested my views of \nexisting institutions and processes and my recommendations with respect to the \nobjectives of the Government. The letter asked that I consult on these issues with M. \nJacques Aschenbroich, Administrateur et Directeur général, Valeo. We met several times \nand M. Aschenbroich expressed his agreement with the analysis and recommendations \npresented in the Executive Summary that was submitted to the two Ministers on 20 \nJanuary 2016. The mission also requested that I meet with M. Jean Pisani-Ferry, \ncommissaire général de France Stratégie, which on 30 septembre 2015 was chargé \nd’organiser à la demande du Commissariat Géneral à l’Investissement, l’examen à mi-\nparcours du Programme d’investissements d’avenir. I have met on several occasions with \nM. Pisani-Ferry and his colleagues and with M. Philippe Maystadt, head of the \ncommission of experts established to carry out this evaluation.  \n \n  \nIn the course of the five weeks I spent in France for this inquiry, I interviewed \n110 business, government, and academic actors with significant roles in the innovation \nsystem. Throughout the inquiry I benefitted greatly from the wisdom, experience, and \nunstinting assistance of Gilles Rabin, Conseiller auprès du Secrétaire d’Etat Thierry \nMandon, en charge de l’innovation et de la politique spatiale; Thomas Lombès, Chef du \nDépartement des politiques d’innovation par le transfert de technologie (SITTAR C2), \nDirection Générale de la Recherche de l’Innovation (DGRI), Laure Ménétrier, Chef du \nBureau de la recherche-développement partenariale/Direction générale des Entreprises; et \net Frédérique Sachwald, Adjointe au chef du Service de la recherche et de \nl’innovation, DGRI. Special thanks go to Benjamin Gentils, whose intellectual and \nadministrative contributions to the project went far beyond any that could be expected of \na stagiaire. On most of the interviews, I was accompanied by Thomas Lombès, Laure \nMénétrier, Gilles Rabin, and Benjamin Gentils; and our discussions played an essential \nrole in my understanding of these complex issues. These persons have, however, no \nresponsibility for any of the opinions or recommendations presented in the report.  \n \n\n \n3 \nThe institutions that successive Governments have created over the past fifteen \nyears to intermediate between academic research and industry are currently the object of \nmultiple and extended evaluations. The specificity of my brief mission (October 2015-\nJanuary 2015) was to bring the perspective of a foreign expert to bear on the French \nsystem of innovation. I am an American social scientist and professor at the \nMassachusetts Institute of Technology who has conducted research on globalization, \ninnovation, and production. My views of the French system of innovation inevitably \nreflect this experience. With all the limitations inherent in this bias as well as in the \nbrevity of my solo investigation, I hope, nevertheless, that this report may be of use in \nyour deliberations. \n \n \nSincerely, \n \n \nSuzanne Berger \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n4 \n \nWhen the minister Gladstone asked Faraday what his research on electricity could \nbe good for, the nineteen century physicist replied “One day, sir, you may tax it”. \nCited by Serge Haroche, at Nobel Prize Banquet, 10 Décembre 2012. \n \n  \nAlain Juppé and Michel Rocard in Investir pour l’avenir (2009), start with a \nquestion that has long troubled the French: “Pourquoi sommes-nous si bons dans la \nrecherche et si faibles dans sa valorisation?” Three years later, the Gallois report, Pacte \npour la compétitivité de l’industrie française returned to this question and identified \nmissing links between research and industry among the first of the handicaps constraining \nFrench competitiveness. A number of international comparative studies support the view \nthat French competitive performance suffers from its system of innovation. France ranks \nsixth or seventh in the world for its research (as measured by scientific publications and \ncitations) but between sixteenth and twentieth for its innovation.1 In the European \nCommission’s “Innovation Union Scoreboard, France figures as an “innovation follower” \nnot a leader. 2 \n \nWhy this is the case and what should be done to fix it remain controversial and \nunsettled matters. To explain why France has brilliant scientists and engineers and great \ndiscoveries but remains slow and inefficient in producing new goods and services in the \nmarket, these reports and much folk wisdom implicitly blame the universities and \nresearch centers. Academic researchers are described as interested only in publications. \nThe institutions that employ them are seen as failing to provide incentives for scientists to \naddress the needs of the economy and as incompetent when they do, finally, under \npressure, attempt to commercialize academic discoveries. 3 As one official in a large \nurban chamber of commerce put it: “L’université est un monde clos qui ne s’ouvre pas \nsur son environnement car elle n’en a pas besoin.” Even more bitterly, one high tech \nPME CEO told us: “Dès qu’on parle collaboration, on sort le contrat. Les chercheurs sont \npayés pour chercher et on paye des impôts pour qu’ils trouvent.” Beyond that, why not \njust pay them on an hourly basis, he wondered.  \n \nThe key questions of the mission (lettre de mission de 2 décembre 2015 du \nMinistre de l’Economie, de l’Industrie, et du Numérique et du Secrétaire d’Etat à \nl’Enseignement supérieur et à la Recherche) with respect to these issues can be simply \nstated. How does academic education and research translate into a dynamic economy \nproducing new goods and services in the market, new enterprises, and new good jobs? Do \nthe new French institutions created over the past decade in fact perform the functions for \neconomic growth that universities and research centers perform in other countries? Does \nthe evidence of the early years suggest that these new institutions can serve as the \nmissing links enabling new research to flow rapidly into the economy? Even if these new \nagencies are the right ones, is the system now too overcrowded and complex to work \nefficiently? How might this system be simplified and made more responsive to the \nchallenges of competition in world markets and strengthening of societal well-being in \nFrance? \n \n\n \n5 \nThe innovation reform agenda of both Conservative and Socialist governments of \nthe past fifteen years has basically been one designed to remedy what are perceived as the \nfailures of the academic research community to build connections to industry that would \ntransform the new knowledge of the laboratories into new products and services in the \nmarket. Reform efforts have mainly focused on creating new institutions to transfer \ntechnology. Many new agencies have been added; very few have been eliminated. The \nSATTs, the IRTs, the ITEs, the pôles de compétitivité, France Brevets, Instituts Carnot, \nChaires industrielles, CEA Tech, and other agencies that figure on the elaborate \ncartographie of the French system of innovation are institutions built to fill gaps between \npublic research and industry—gaps that academic institutions have supposedly proved \nincompetent to bridge. Each reform has superimposed new institutions on top of old ones. \nAs one French scholar summarized this history: “un ministre, un colloque, une loi.” 4 The \nsystem has been described in an authoritative account in Quinze ans de politiques \nd’innovation en France (2016) by the Commission nationale d’évaluation des politiques \nd’innovation.  \n \nIf we imagine academic research, transfer, and firms as three distinct entities, then \ninstitutional reforms relating to innovation have mainly focused on building up “transfer.” \n \nTo anticipate the conclusions I have reached, I will suggest that reform ought instead to \nfocus on creating a broader and more dynamic interface between institutions of academic \nresearch and enterprises. This would require major new efforts and funding in \nuniversities. \n \n  \n\n \n6 \n1. Ground Clearing : Two misunderstandings \n \na. What Universities Can (and Cannot) Do for the Economy \n \nBefore considering whether the new institutions of the French innovation system \nare workable substitutes for supposedly deficient capabilities of French universities and \nresearch centers, it is first useful to establish what those foreign universities that are \nconsidered to be successful ones actually do that contributes to innovation and economic \ngrowth in their societies. Macro-economic growth theory from Robert Solow’s \npioneering work onwards identifies and quantifies the critical role of innovation in \ngrowth, but there are few reliable empirical studies that track the passage of inventions \nfrom the laboratory on through to market and that show exactly which products of \nacademic institutions contribute to growth, how they do so, and at which points along the \ntrajectory from lab to market they do so. Yet this is obviously a critical matter. If, for \nexample, policymakers are concerned with employment, they need to know where along \nthe trajectory of enterprise growth new jobs are most likely to be created. Recent research \nhas demonstrated that while start-ups create many new jobs, most of these jobs disappear \nrather rapidly over the next five years along with the start-up. It’s in young (but not the \nyoungest) growing companies that we find the highest rates of durable job creation. The \nimplications for policy would, therefore, be to focus public support on companies further \nalong the growth path, when the company would have reached around $50-$100 million \nin revenues.5 In sum, policymakers need to ground expectations about how innovation \ncontributes to growth and employment in empirical research. What we have learned thus \nfar in investigating “best case” success stories provides a useful reference point. We are \nstill far, however, from the kinds of understanding that systematic inquiry and research \non these questions could provide. \n \nTwo recent reports from universities are typical of efforts to demonstrate how and \nhow much economic impact derives from academic research. A 2015 study of the \neconomic impact of the twenty-one League of European Research Universities (including \nPierre and Marie Curie University, Université Paris-Sud, and University of Strasbourg) \nattempts to quantify seven dimensions of technology transfer: licensing, consultancy, \ncontract and partnership, start-ups and spin-outs, science parks, training, and \nvolunteerism. The LERU report calculates an output of 21.9 billion euros in Gross Value \nAdded. 6  \n \nAn MIT December 2015 report focuses on the role of MIT graduates in the \neconomy. 7 Alumni surveys found that 22 percent of all graduates had worked in early-\nstage ventures. MIT alumni were among the founders of some 30,000 currently active \ncompanies employing 4.6 million people, generating revenues of $1.9 trillion, equal to \nthe GDP of the world’s tenth-largest economy in 2014. The report attributes the \nentrepreneurial performance of the alumni to the multiple and diverse educational \nopportunities and resources provided for undergraduate and graduate students as well as \nfor faculty for interaction with industry through hands-on experience in internships in \ndomestic and foreign laboratories and companies, entrepreneurship classes and labs, \nmentoring programs for students and faculty with ideas for start-ups, and easy access to a \n\n \n7 \nstrong technology licensing office and industrial liaison offices. Stanford University has \nproduced a similar study based on surveys of Stanford alumni. Each of these reports \nmakes rather heroic assumptions about how much of the outcomes in each case are due, \nspecifically and uniquely, to the universities’ contributions. But even if one discounts for \ninstitutional boosterism, still the impact appears to be big.  \n \nThe strongest positive conclusion to be drawn from such studies—as from the \nwork of University of Cambridge researchers Alan Hughes and Michael Kitson in the \nU.K. --- is that what matters is the breadth, depth, and continuity of interactions across a \nbroad front between industry and academic researchers from multiple disciplines. It is \nsustained exchange across a wide interface that translates into economic impact. 8 \nUniversity efforts at “valorization,” “maturation,” and commercialization of research are \nonly one part and likely not the most important node along this interface. The measure of \nsuccess of those universities that are in closest and most productive relationship to the \nstrong regional economies around them—University of Cambridge, Stanford University \nand Silicon Valley, MIT, Harvard and the Kendall Square biotech industry— is not the \nincome they derive from technology transfers. In fact, even leading American universities \nderive relatively little income from their licensing of the results of fundamental research.  \n \nAbout 90% of all research conducted at American private and public universities \nis funded with federal money. The Bayh-Dole act (1979) gives universities the ownership \nof patents from federally-funded research on their campuses and allows them to grant \nexclusive licenses on it. To take one familiar case: the MIT Technology Licensing Office \n(TLO) has 40 employees, including patent lawyers, intellectual property experts, business \ndevelopment specialists, and scientists and engineers with business experience. It is \nregarded as one of the most productive in the U.S. and turns out about 600 new invention \ndisclosures a year, about 300 new patents, about 15-30 new companies a year and \nmanages over 650 active licenses. But the amount of income that flows to the university \nafter distributions to the labs and inventors is not a major factor in the university’s annual \nbudget, and the revenues fluctuate significantly from year to year. Consider one snapshot \nof this activity at MIT in 2014. In that year, over 50% of royalty income came from \nDigital TV patents. When those rights began to expire the following year, royalty income \nfell. In 2015 after covering expenses and after distributions to inventors, centers, and \ndepartments, only $13.2 million went into MIT General Fund. Harvard University has \nearned less than $13 million gross a year on licensing intellectual property in recent times. \n9 As Lita Nelsen, director of the MIT Technology Licensing Office explained: “The \nuniversity cannot expect that financial returns will ever be a major source of income---\nunless they get lucky.” 10 Getting lucky means finding a blockbuster. Examples of such \n“blockbusters” are Northwestern University’s anti-seizure drug Lyrica which has earned \na billion dollars; University of Wisconsin’s Warfarin (Coumadin), and University of \nFlorida’s sports drink “Gatorade.” \n \nWhy then do universities devote significant time and effort to obtaining and \nprotecting patents? Nelsen explained that one of the university’s basic commitments to \nsociety is to transmit knowledge that contributes to the economy and to the public good. \n“We protect intellectual property -— mostly through patents---so as to provide a good \n\n \n8 \n‘dowry’ to incentivize entrepreneurs to start companies. Then, we emphasize ‘getting the \ndeal done fairly’ rather than ‘getting the best deal.’ It’s for ‘impact, not income’: It’s not \nabout the money. Sure, we like it when our ships come in, but the primary focus is getting \nthe deal done so that the technology gets developed.” 11 \n \nThe Association of University Technology Managers’ 2012 survey of 194 leading \nuniversities and research hospitals found that these universities had issued 5145 patents, \n6372 licenses, and 705 new start-ups. The total licensing revenues these universities had \nreceived that year was $2.6 billion. The research base that generated these returns was \n$63.7 billion—so licensing revenue was equal to only 4.1% of research expenditures and \nafter distributions to the academic inventors only about 3%. Fifty percent of the licensing \nrevenue went to only twelve of the academic institutions, and for each of those twelve, \nmore than 80 percent of their royalties came from one jackpot, i.e., one lucky technology \ntransfer. Only 16% of university licensing offices are self-financing. 12 This is a fact to be \nkept in mind when considering that the rules establishing the new transfer agencies in \nFrance, for example, the Sociétés d’accélération de transfert de technologies [SATT], \nrequire that they be self-financing after ten years. \n \nDespite the contrary evidence from U.S. and U.K. experience, many of those \ninvolved in innovation policymaking in France over the years continue to believe that a \nsignificant or even the most significant measures of a university’s impact in the economy \nare the revenues it derives from the licensing of patents and the speed to profitability over \nshorter time intervals (10 years) than any foreign evidence validates as plausible. These \nbeliefs, whether explicitly stated or implicitly held, have played a major role in the design \nof the new institutions (SATTs, IRT/ITEs, Instituts Carnot, France Brevets) that are \nsupposed to substitute for the universities’ deficient effort. Several persons consulted in \nthe course of the mission explained how these beliefs gained new credence from a single \nFrench blockbuster: Taxotère. Taxotère and Navelbine, chemotherapy agents used \nprimarily in metastatic breast cancer, were developed in the laboratory of Pierre Potier at \nthe Institut de chimie des substances naturelles in Gif-sur-Yvette in the 1980s. By 2004 \nthey were responsible for 1.7 billion euros of chiffre d’affaires of Aventis-Synthélabo \n(now Sanofi Aventis) and for about 90% of Centre national de la recherche scientifique \n(CNRS) patent revenues. The lesson of Taxotère was understood as meaning that there \nwas vast neglected treasure in the laboratories that could be commercialized—if only the \nresearchers were to seize the opportunity,as Pierre Potier had done, after battling and \nwinning out against many bureaucratic obstacles. The reality is, however, that as \nAmerican technology licensing results suggest, blockbusters are rare strokes of luck.  \n \nEqually, foreign experience suggests that outside of software and social media \nproducts and services, the path from discovery to profit making is still a very long one. \nThere is much attention in the U.S. today both in government and in universities to \nspeeding up the rate of advance from discovery in a university laboratory through stages \nof demonstration, prototyping, pilot production, and scale-up to commercialization. \nAdvanced manufacturing technologies like 3D printing, open innovation, new funding \nmechanisms like crowd-sourcing all show promise for accelerating the scale-up process. \nBut these are still in the realm of hopes for the future. Recent research suggests that \n\n \n9 \noutside the information technology and social media sectors, it’s still rare to find even the \nmost promising new products reaching profitability within ten years. 13  \n \nEven within large corporations, where resources are ample and pressures to bring \nnew products on line rapidly are intense, scale-up of significant innovations from in-\nhouse discovery to market is a lengthy process. Consider, for example, two examples \namong many of innovation within U.S. multinational R & D. Michael Idelchik, General \nElectric vice president for advanced technologies at GE Global Research, in Niskayuna, \nNew York, the oldest central corporate R&D laboratory in the United States, described \nbringing a new alloy into production for turbine blades. The process involved multiple \nexchanges between scientists and engineers and manufacturing specialists. The new alloy \nwas patented in 1989. The first test of the engine could not be conducted until 1993; and \nonly in 2009 did the new turbine enter into service. DuPont used technology from a U.S. \nnational laboratory to initiate its work on cellulosic ethanol and then in 2003 received $20 \nmillion funding from the Department of Energy’s Integrated Corn Biorefinery project. By \n2010 DuPont, along with a Tennessee start-up, was able to open a demonstration-scale \nplant in Tennessee. It took until December 2012 before DuPont could break ground for a \ncommercial-scale plant in Iowa. 14 The time from lab to market is likely even longer \nwhen research starts in an academic laboratory, then moves out into a start-up for \ndevelopment and then eventually grows via an IPO or via corporate acquisition or \npossibly, as with the California “unicorns,” develops as a private company backed by \nventure capitalists. Even in a “liberal” economy like the United States, with powerful \nfinancial market pressures for short-term payback and quarterly profits, bringing \ninnovation to market takes patience and long-term commitment.  \n \nThe key lesson that emerges from this rapid survey of foreign “best practice” in \nacademic research and industry is that building a dense set of connections along the \ninterface between researchers and industry is what matters most. The essential exchanges \nare those between human beings: students excited about entrepreneurship graduating \nfrom universities and going to work in startups and companies, engineering students sent \non internships to a German or Chinese or French company for several months, \nresearchers from industry standing around a coffee machine in a lab talking with their \nuniversity counterparts, scientists from research centers spending a few years in \ngovernment policymaking positions, a university patent expert counseling the chemist \nwith a great new idea on batteries, the chemist serving as a consultant to the startup that \nwas initiated with a license from her discovery, the university industrial liaison officer \nwalking a company’s R&D director on an introductory round to visit labs. Licensing and \nmaturation of research are valuable for the economy when woven into this web of \nproductive connections —even if often they are only moderately remunerative for the \nindividual university.  \n \nb. A Fraunhofer à la française? \n \nA second critical misunderstanding of foreign experience has to do with German \nindustry. 15 The remarkable record of Germany’s Mittelstand companies in high value-\nadded production, exports, and employment has focused attention on the public and \n\n \n10 \nparapublic institutions that support these firms. The best known of them in France are the \nFraunhofer Institutes. Almost every transfer agency in France presents itself as a \n“Fraunhofer à la française” in the making. But research on Germany shows that the \nFraunhofers are only one part of an ecosystem that is very rich in public and private \nresources that companies can combine with their own capabilities. Indeed in 2011, as a \nfraction of total contract research spending, the Fraunhofer received a smaller proportion \nof the whole than even the Instituts Carnot. Les Fraunhofer avaient réalisé un montant de \n570M€ de recherche contractuelle sur un total de 4Mds€ de recherche contractuelle en \nAllemagne. En comparaison, la même année les instituts Carnot avaient réalisé un \nmontant de 450M€ de recherche contractuelle sur un total de 900M€ pour la France. 16 \n \nFrench and German industrial ecosystems are very different. By ecosystem I \nmean the regional base of resources and relationships outside any given company that the \ncompany can draw on to develop its business and bring new products and services to \nmarket. 17 In the German industrial ecosystem firms find local and regional bankers with \ndeep industry knowledge, a vocational education system that produces highly-qualified \nworkers, trade associations, technical universities, industrial collective research consortia, \nindustrial research centers, technical advisory committees. One survey of a sample of 744 \nindustrial collective research projects in Germany found 293 different organizations \ninvolved in just those programs. 18 The government supports innovation through these \ninstitutions via specific technology programs that receive both industry and public funds. \nThe Projektraeger (“project-bearer”) system allows the government to determine \nprogram priorities and then to hand off the selection of grantees to independent research \norganizations with expert reviewers on their staff. The sums that the government provides \nmay not be very large and typically range between about 20 percent to fifty percent of the \ndevelopment costs. Germany has no R&D credit, yet private industry picks up about 85 \npercent of the costs of the industrial collective research networks program. 19 The \nFraunhofers play an important role in this ecosystem. But the system does not rest on \nthem alone. Without far-reaching changes and enrichment in the French ecosystem, \nneither the Instituts Carnot nor the IRT/ITE nor PRTT CEA-Tech are likely to be able to \nachieve comparable results. \n \n2. The view from the actors in the French innovation system \n \nThree Points of Consensus \n  \nThe 2 December 2015 lettre de mission from Secrétaire d’Etat à l’Enseignement \nSupérieur et à la Recherche Thierry Mandon and Ministre de l’Economie, de l’Industrie, \net du Numérique Emmanuel Macron stated the Government’s objective in requesting an \ninquiry by a foreign expert on innovation and globalization : “Pour accélérer les transferts \nde connaissances à partir de la recherche publique et pour renforcer le rôle de l’Université \nau cœur de ce dispositif, le Gouvernement souhaite prendre des mesures de simplification \net de rationalisation de l’ensemble du système de l’innovation.” This was not a request \nfor yet another assessment or evaluation. Indeed over the past three years there have \nalready been very many quantitative and qualitative evaluations of the agencies created \nover the past decade to link academic research and the economy.20 The point was to bring \n\n \n11 \nan outsider’s perspective on the French innovation system into the intense discussions \ntaking place today in government and society about the evolution and future of these \ninstitutions. As an outsider who has studied innovation, production and globalization in \nthe United States, I decided that the most useful contribution I could make to these \ndebates was to meet and listen to people in academic research organizations, in the new \ntransfer organizations, and in the business world and to try to understand their \nexpectations, experiences, and judgment of the French innovation system and to consider \nthat as against the benchmark of what I see as best practices in the United States. The \nobservations that follow draw on 111 open-ended interviews carried out in five weeks \nover several visits in the period October 2015-January 2016. (See the list of persons \nconsulted in Annex 2.) I am grateful to M. Jacques Aschenbroich, Directeur Général, \nValeo, for advice and counsel on this project. As he reminded me, there is much to be \nlearned from les Grandes Ecoles, both as models of education with hands-on experience \nfor students along with classroom instruction and as sites of engagement in the interface \nbetween academic and industrial actors.  \n \nWhere the actors agree \n \na.  Crédits d’impôt recherche (CIR) \n \nOn a set of far-reaching institutional reforms, it is not surprising to find sharply \ndiffering views. All the more interesting, therefore, was it to learn that on a number of \npoints most actors in the French innovation system are in agreement. Across the \nindividuals who were interviewed over the course of this mission, opinions on the new \ninstitutions of the French system of innovation converged on three points. First, of all the \nchanges in the system of innovation of the past fifteen years starting with the Allègre \nreform (1999), the one that receives the largest measure of enthusiasm from industrialists \nis the replacement of policies of direct state grants to companies for R&D projects \ncorresponding to specific national programs by a policy of tax credits (crédits d’impôt \nrecherche, CIR) as the principal channel of state support for R & D in private industry. 21 \nTax breaks which amounted to 17 percent of state support for private sector R&D in 2000 \nnow represent 60 percent of state support. This is equal to about two-thirds of state \nspending on innovation. This shift began at the end of the 1990s and accelerated in the \nmid-2000s.  \n\n \n12 \n \n \n Extrait de : MENESR, 2014, Développement et impact du Crédit d’impôt recherche : \n1983 – 2011, p.18 \n \n By 2011 the reduction in direct state funding of industrial R & D had been more \nthan compensated for by expenditure via the CIR. The level of French government \nfunding for private sector R & D (as a share of PIB) is now among the highest in the \nworld. France spends 0.37 percent of PIB on tax breaks for private sector R&D ---second \nonly to Korea. 22 Industrialists are positive about CIR because it lowers the cost of the \nsalaries of their R & D staff. Surveys conducted in grands groupes by Association \nNationale de la Recherche et de la Technologie (ANRT) in 2013 found that thanks to CIR, \nthe cost of hiring a researcher in France was less than in Germany, Sweden, or Japan. 23  \n  \nThe director of strategy at one multinational told us : « Le CIR est le dispositif \ngouvernemental le plus utile. Il est critique pour notre industrie (oligopolistique, cycle \nlong), car nos décisions sont prises sur le très long terme et le temps d’attente entre les \npremières dépenses et les premières recettes est supérieur à 10 ans. Les financements \ninternes sont par conséquent difficiles à obtenir. » The founder of an PME said: « Le CIR \nn’est pas un effet d’aubaine; il rentre dans le plan de financement de mon entreprise, dans \nles recettes possibles. » Others went even further and argued that without the CIR at \ncurrent levels of funding, there would be a mass exodus of industrial R&D and of \ncompanies. The CEO of a major French-headquartered multinational told us bluntly that \nhe still locates R & D in France because the Grandes Ecoles turn out excellent graduates, \nand the CIR cheapens the cost of hiring them. Without these two factors, he would see no \n\n \n13 \nreason to keep R & D in France since a large proportion of his sales now are to customers \noutside France in Asia and the United States, and he could find perfectly good engineers \nin those markets. Indeed the export of French private industrial R&D is a concern. In \ncontrast to the United States, in which the amount of R&D performed in country by U.S. \nheadquartered and foreign firms grew by 34% between 2007 and 2015 and to Germany, \nin which R&D carried out domestically grew by 15% over the same period, in France \nprivate sector R&D carried out in-country declined by 21%. 24 \n \nIn a roundtable discussion the mission conducted with an association of PME \nCEOs, there was much criticism of the amounts of CIR funding that go to grands groupes. \nBut when one of the MESR staff who happened to be sitting in on the meeting asked \nprovocatively if the businessmen present in the room would support the government’s \ngiving all the CIR funds to PME and none to grands groupes, there was silence and then a \nunanimity of voices declaring that without the CIR, the grands groupes would move out \nof France and that they, the PME suppliers to grands groupes, would suffer. It is hard to \nknow how to evaluate the claim that CIR is what keeps R&D and companies in France. \nIn the United States, too, there are R&D tax credits, but far less generous ones than in \nFrance. When U.S. companies have moved abroad through so-called inversions, the issue \nhas not been R&D tax credits. It has been the prospect of lowering their overall corporate \ntax rate—nominally higher in the U.S. than in other OCDE countries. In Germany there \nare no R&D tax credits, and yet German industry finds multiple advantages in the \nindustrial ecosystem that induce them to remain in Germany. A more complete \nunderstanding of the factors that induce French multinationals to keep R&D in the \ncountry or to offshore it would require further investigation.  \n \nOn the side of public researchers, the CIR also elicit a wide measure of support. \nSince 2004, the policies governing CIR have provided increasingly targeted incentives \nfor those companies that outsource their research to public laboratories. Originally these \nincentives were calculated only on the increases in the volume of research that was \nconducted with public laboratories and were applied only up to fixed ceilings. These \nrestrictions have now been relaxed; amounts have been doubled for work carried out in \npublic laboratories; and further incentives have been added for work carried out with \npublic research within Instituts Carnot. There has been a dramatic increase in the volume \nof research outsourced to public research institutions in France. 25 One of the most \nstriking and positive features has been the increase in the number of small and medium-\nsized companies that are now externalizing some of their R & D to public research \ninstitutions. 26 This increase implies greater levels of interaction between academic \nresearch and firms from all sizes and sectors of French industry. This might augur well \nfor future developments.  \n \nb. Complexity and uncertainty \n \nWhile the persons interviewed in the course of this mission supported the shift in \npublic policy from direct project support to indirect support via the CIRs, they were often \nunsure about how the system worked and about what exactly the rules were. In several of \nthe interviews and presentations made to us, the interviewees’ first move was to hand \n\n \n14 \nover a diagram depicting their understanding of how the system worked. See in Annex 1 \nthe cartographies prepared by MESR, by France Stratégie, by MEDEF, and by staff at \nValéo and Moveo. The struggle to figure out what the relationships among institutions \nwere, which were responsible for which functions, and where accountability resided was \nevident in the elaborate cartographie. Countless hours had obviously been spent in \nmaking these diagrams; and matching up the diagrams shows that everyone did not have \nthe same picture. One of the senior industrialists told us: “les dispositifs français sont \ncomplexes, non pérennes, instables, difficiles à comprendre pour l’entreprise. Des \ndizaines de dispositifs s’interpénètrent et sont de plus en plus difficile à lire. Lorsque \nl’entreprise commence à comprendre, les règles changent. J’ai de moins en moins envie \nde rentrer car les règles évoluent trop vite.” \n \nBeyond their maps—on paper or in their minds--- of the architecture of the whole \nsystem of innovation, the interviews revealed many points on which our interviewees \nwere uncertain. Would doubling of CIRs apply to work carried out with CEA Tech? \nWithin IRTs27 ? If a SATT has received a CIR to develop research, could a PME who \nlicenses the technology receive another CIR to develop it further? Our respondents were \nnot sure of the answers, nor were always the various staff from the Ministries who were \nsitting in during the interviews. Even more confusing and negative were situations in \nwhich industrialists had discovered after agreeing to join an IRT that they were liable for \nexpenditures that they had never envisaged. The cost of constructing buildings to house \nan IRT, an industrial interviewee told us, turned out to fall on the industrial members of \nthe IRT when the region declined to pick up those costs. In at least one case, construction \ncosts became the object of a kind of bidding war among IRTs for corporate members, \nwith one of the IRTs offering participation without construction costs. As the executive \nof one of the companies whose participation was solicited by more than one IRT told us: \n“ Dans le cas de l’IRT Toulouse et Bordeaux : pourquoi avoir un IRT sur deux villes \n(Toulouse, Bordeaux) si ce n’est pas à cause d’une concurrence entre elles. Cela a mené à \nune surenchère immobilière sans justification technique ou scientifique des avantages de \nl’un par rapport à l’autre. On ne savait plus à qui s’adresser ».  \n \nThe role of the regions in supporting some of these activities has added yet \nanother level of complexity. Some of our respondents saw the regional interventions as \nadditional complications. One of the Nantes industrial leaders told us : « Les régions en \nFrance ont un poids de plus en plus fort sur l’économie. Pour des calculs politiques on \npourrait préférer transférer une technologie à une startup locale plutôt qu’une ETI \nindustrielle d’une autre région. Il manque une doctrine dans la chaine de valorisation. Si \non veut la masse critique pour être crédible, il ne faut pas diviser ses forces. On a besoin \nd’une doctrine claire de l’Etat et d’une homogénéisation des dispositifs. Il ne faut pas \ntreize Frances. Attention quand on confronte toutes les logiques individuelles \n(SATT/régionalisation/PME) on revient dans dix ans on aura créé zéro valeur.” He \nconcluded: We need to have a national solution, not regional solutions. A senior \nmultinational executive described changes in the governance of the pôle de compétitivité \nin which his company participates as regional priorities and interests came to play a \nlarger role. He described the dwindling participation of corporate leaders in meetings at \nthe pôle. In early years, when the pôle’s agenda was focused on technologies, the CEO \n\n \n15 \nhimself had attended meetings; then as the pôle shifted towards regional development \npriorities, it was only managers next down the hierarchy who turned up for meetings; \nthen even lower-level managers; then no one. \n \nBut others strongly supported giving the region a larger role in the innovation \nsystem. At a meeting with MEDEF firms, one participant said flatly: “La France n’est pas \nun échelon territorial pertinent, la région oui.” In discussion in Nantes with a group of \nentrepreneurs from mid-sized firms, one of them summarized the group’s sentiment: \n« Un message à faire passer : un territoire est une organisation particulière. Suppression \nde certains mécanismes.” For the Nantes entrepreneurs, complexity and rigidity were the \nproblems. « Ce n’est pas les subventions et les aides qui manquent, ce sont les moyens de \ns’y repérer. Pour notre parcours, le GPS a été Atlanpole. Pour moi, la SATT ne sert à rien \net je me pose la question de l’utilité des pôles. A Nantes, on a la chance d’avoir un \nguichet unique : Atlanpole. On a deux super outils : le CIR et la BPI qui gère tout, des \nsubventions aux augmentations de capital. C’est important d’avoir un intermédiaire dans \nle territoire pour gérer l’innovation : un GPS, un facilitateur local. Dans le Pays de Loire \non a Atlanpole ».  \n \nIn many of the interviews the participants reminded us that complexity also \nderives from older elements of the innovation system, and particularly from the multiple \ntutelles in laboratories. The lab, the academic department, the CNRS, possibly INSERM \nor INRIA may all have a potential veto. Any time a company wants to pursue a \npartnership with a laboratory with three or four of these tutelles, it knows negotiations \nwill be lengthy and likely conflictual. For many, one of the attractive features of the \nSATTs—often its only attractive feature for them—is the promise of a guichet unique. \nGiven the number of research institutions who have been granted exemption from the \nrequirement to commercialize IP through the SATT (e.g. Saclay, Grenoble) and as the \nnumber of those institutions who have refused or are just stalling grows, even that \npotential gain in simplification has disappeared.  \n \nc. Stability \n \n A system that is too complex, too regional, too centralized, too open to capture \nby grands groupes, too focused on start-ups, too rigid, too frequently changed---these and \nmany others contradictory criticisms flew around in the interviews. But on one point, \nalmost all the persons consulted could agree: “ne changez rien, n’y touchez pas!”. One \nrationale for this hostility to improving even the defects that the interviewee himself \nmight have excoriated was the notion that the system was gradually evolving in a self-\ncorrecting direction and should be left to do so. As Professor Philippe Larédo, an expert \non innovation and industry (Professor at Paris-Est and at University of Manchester) \nexpressed it: “ Le mille-feuille français est-il un problème? Si on ne change pas les objets \ntous les quatre ans, les objets de la nouvelle génération absorbent ceux de l’ancienne et \npetit à petit le système se simplifie.” People pointed to great improvements in the \nopenness of academics to collaborating with industry, too much greater interest among \nstudents in entrepreneurship, and other positive evolutions. The PME suppliers who \ncriticized the fact that the grands groupes got the lion’s share of the CIRs panicked at the \n\n \n16 \nthought of a change in policy for fear that their own businesses might suffer. Many of \nthose we talked with had in one way or another made their peace with the system and \nfound ways to protect or enlarge their interests within it. One university president who \nregretted that the university had not been given the resources that the SATTs received to \ncreate a strong internal capability for licensing nonetheless warned against closing down \nthe SATTS: “A vouloir trop simplifier en supprimant les SATT, nous serons mis en très \ngrande difficulté, car les moyens ne seront pas redistribués aux universités.” \n \n3. Performance of the new institutions \n \nThere have been very many evaluations of the transfer agencies over the past \nthree years. 27 The minimal conclusions that a reader of this voluminous literature might \ndraw are, first, that there have been no stunning successes. A review of the current status \nof the fourteen SATTs that have been created since 2011 shows that seven of them have \nno income from transfers and that the revenues of the other seven range from 10 k euros \nto 893 k euros. The evaluation of the first four IRTs found slow starts, mixed results, and \nsome glimmers of accelerating performance. The second general observation is that those \ninstitutions that are perceived to have worked the best are ones built on and with pre-\nexisting institutions and networks. One example is the widely well-regarded Alsace \nSATT, Conectus, which is basically a re-baptized version of the old University of \nStrasbourg’s licensing and industrial liaison office built by Alain Beretz, now University \nof Strasbourg president, who had hired Nicolas Carboni as director of the university’s \nlicensing bureau (SAIC) which was subsequently absorbed into the SATT. Another \nexample is PRTT CEA-Tech in Grenoble, which has built an Institut Carnot, an IRT, and \na SATT out of pre-existent relationships and networks. The third general conclusion from \nthe evaluations is a more or less explicit acknowledgement that they have not yet \nachieved much because of slow starts and initial difficulties, but an expectation that now \nlaunched these agencies will perform as originally promised. All optimism about \nperformance is projected onto some point in an indefinite future. 28 \n \nAcross the 111 persons interviewed, most of the comments focused on the SATTs \nand IRT/ITEs. The majority of opinions were harsh. Even those directly involved in the \nSATTs agreed that the explicit objective of profitability within ten years was a mistake. \nVirtually all those consulted realized that the only way it could be achieved would be \nwith short-term strategies on patents and selling services that would basically undermine \nthe long-term objectives of the institution. Aiming at short term profitability also \nincentivizes risk avoidance and short term gains and thus runs counter to the objective of \ninvesting in France’s future.  \n \nSome of the university presidents regard the SATT which now has a monopoly on \nthe commercialization of the university’s intellectual property as a kind of “filiale” of the \nuniversity. Outstanding among those with that perspective is the University of Strasbourg \nwhere, as previously noted, the SATT grew directly out of the university’s previous \nefforts. Elsewhere responses were more muted. One of the presidents wondered if the \nSATTs would turn out to focus on selling services or would somehow lead to more \nfruitful ties with industry. But the most common sentiment within universities and the \n\n \n17 \nresearch centers is of a kind of dispossession. As one person said: “La SATT \ndéresponsabilise les universités. Le fruit de la recherche est confié à des financiers avec \ndes objectifs financiers. C’est suicidaire.” A top manager from one of France’s largest \nmultinationals: “Je ne vois pas la différence entre une SATT et les bureaux de \nvalorisation du réseau Curie. Ils ont plein d’idées, plein d’argent, mais je n’en ai pas vu \nles bénéfices pour le moment.”  \n \nComments on the IRT were equally mixed. The most positive came from \nindustrialists. One of the R&D directors from a large French multinational said that in the \nITE in which he participates, there’s a concentration of talent beyond anything they could \nmuster in-house. Working in the IRT with its advanced equipment, another said, is like \nworking sur échelle réelle et en temps réel. The CEO of a PME said IRTs are great for \nany project in which you are not sure who your customer will be. But watch out! He \nwarned. If you know who your customers are for the new technology, better keep it in \nhouse. A more guardedly positive response came from those who saw the IRT as \npotentially productive, but felt that as a free-standing institution it would not be able to \ncontribute fully to the ecosystem. These issues came up again in the course of reviews of \nthe first wave of IRT (BCom, BioAster, Jules Verne, Nanoélec). Among the \nrecommendations for remedying this was to experiment with partnering up an IRT with \nan academic research institution or with a pole de competitive. I have included this \nrecommendation among mine at the end of this document.  \n  \nMost comments on the IRT from the interviews were negative. Some centered \naround unfair competition: “du Colbertisme—on a créé à Lyon un IRT avec des fonds \npublics pour nous faire des concurrents”. “C’est un mécanisme de concurrence déloyale,” \nprotested another. From universities and research centers, there were complaints about \nIRT’s efforts to poach researchers from laboratories. When an excellent researcher leaves \nher academic laboratory to work at the IRT, what happens to her research group in the \nlaboratory? The universities also claimed that the IRT diverts research collaborations \nfrom the universities since the companies get more funding by going to an IRT than to an \nacademic setting. Reviews of the first four IRTs also underscored the difficulties of \ninvolving academic researchers in the IRT. In part this was due to administrative \ncomplications of moving from university to IRT. But there was also very little overlap \nbetween the scientific interests of the researchers and the IRT project. Finally, there was \nuncertainty about how participating in an IRT would be evaluated in a research career. \nSome of those we consulted saw no value coming out of the IRT/ITE: “Les IRT(…) sont \nun outil qui développe des projets sans intérêt avec du mauvais personnel.” \n \nRather than tallying positive and negative appreciations of these institutions, \nperhaps it would be more constructive to match up institutions with public objectives and \nto recognize that these fall along different time lines. Today in a situation of high \nunemployment and very slow economic growth, public policymakers need to consider \nwhich institutions can make contributions with effects that would be felt in the short term, \ni.e., the next year or two. At the same time policymakers must invest in France’s future, \nas the Juppé-Rocard report urges, with investments in institutions whose societal benefits \nmay well not be realized for another decade or two.  \n\n \n18 \n \nFor the short-term contributions to the economy, the most valuable of the projects \nthat were observed in the mission were those launched by the PRTT CEA Tech in Pays \ndu Loire.29 During a visit to the site (17 décembre 2015) we met individually with four \nindustrialists currently working with the CEA Tech. At the start of CEA Tech’s entry into \nthe region in March 2013, CEA personnel identified a pool of companies for whom CEA \ngeneric technologies (“les briques”) might have value. They telephoned 260 companies to \noffer their services. Seventy partenariats have already been signed and others are \nunderway. The four industrialists recounted how favorably impressed they were that CEA \nTech reached out to them. One said: “Imagine! The people who made the atom bomb \nwant to help my company!” One of the PME who employs 160 people needed a new \ncomposite material for bringing a new product to market. They had already discussed this \nproduct with their longstanding customers, who were interested. In order to develop the \nproduct, they had tried to contact a nearby IRT and also a nearby university. Neither had \nresponded. The industrialist described the rapid and positive response of the CEA Tech, \nits willingness to work too hard and near-term deadlines, and the meetings with CEA \ntechnicians at Saclay. The others had similar stories. What we saw in the meetings with \nthe CEA staff and with the industrialists was the great capacity of the CEA Tech to \nidentify enterprises who could use their technologies; its ability to understand the \ntechnical problem of the firm; and its ability to match up the firm’s need and the generic \ntechnology (“la brique”) at CEA Tech; and finally, to customize the technology to the \nfirm’s requirements. The CEA Tech seemed to be remarkably good at identifying firms \nthey could work with, understanding their need, and coming in with a solution that was of \nacceptable cost on a short timetable of about a year to 18 months.  \n \nWhat was absent from these stories, however, was any indication that the firms \nwere on a learning curve that would result in their developing new competences in the \ncourse of the work with CEA-Tech. They would acquire “briques” to allow them to bring \nnew products and services to market. They claimed that that would make it possible to \nmaintain jobs and perhaps even increase them. But no new learning was taking place that \nwould allow the firm on its own in the future to develop new products. When asked “Vos \néquipes R&D, seront-elles capables de faire évoluer le processus? Y-a-t-il un \napprentissage?” one responded: “C’est tellement différent de notre cœur de métier. Nous \nn’avons pas vocation à maîtriser la technologie (contrôle non destructif de soudure).” The \nothers had similar responses.  \n \nThere’s a need for such short-term solutions. At the same time France must invest \nin institutions that over the long term will augment productivity and place France on the \nfar frontier of technological advance.  \n  \n \n  \n \n \n\n \n19 \nRECOMMENDATIONS \n \nThe picture that emerges from the interviews is of a great diversity in the ways in \nwhich new institutions have evolved across different regions and across different \nindustrial ecosystems. This diversity has been accidental not intentional. For the next \nphase of strengthening relations between research and the economy, public policies \nshould deliberately conceive a program of experimentation. The experiments should \nfocus above all on broadening and deepening the range of interactions along the interface \nbetween research and industry. These experiments should be evaluated at stated intervals \nwith funding contingent on measurable achievement. Where examples of collaboration \nand strong networks exist today as, for example in les grandes écoles or in strong regional \ncollaborations between research and industry, they may suggest yet further models for \nexperimentation. The central idea is to acknowledge that the critical zone for \nimprovement lies at the intersection of research and the economy and that no one model \nwill work across all territories and sectors of the economy. \n \n1. Identify 3-5 universities of excellence (Idex) willing to integrate into their governance \nstructures a broad range of activities along the interface. These would include \nfunctions currently held by the SATT and would add and/or strengthen many others: \neg., real welcome and a “GPS” for industrialists to the laboratories, simplification of \nthe formalities for contrats de recherche; internships for students (comparable to those \nin the grandes écoles), CIFREs for masters candidates as well as doctoral candidates, \nphysical space and equipment for student-initiated maker spaces, fab labs; classes on \nentrepreneurship, competitions for new technologies and start-ups, mentoring services \nfor students and faculty with ideas for startups, plans for building strong relationships \nwith alumni. Many of these already exist—but at levels of activity too low to be \nproductive.  \n \n2. For universities and research centers: the objective of transfer is to diffuse the results \nof research into economy and society, not to reimburse the costs of research or of \ntransfer \n \n3. Today, the IRTs/ITEs stand apart from the public research institutions, with \nconsequent difficulties in attracting researchers from these institutions and building \n\n \n20 \nstrong networks. Experiment with integrating 1-3 IRT/ITE into academic research \ncenters funding by both companies and state. \n \n4. Distinguish the relevant time horizons for each of the transfer agencies. PRTT CEA \nTech has solutions that can serve companies within a one to two year timeframe. \nResearch in university laboratories usually takes about 15 years to bring to market. \nThe short term projects may be essential in today’s economy for jobs and growth. The \nlong term projects are essential for France’s future. \n \n5. In universities and research centers, bring researchers into contact with eventual \ncustomers for products and services—not only into contact with industrial R&D. \n \n6. Simplification of the cartographie of today’s innovation system: clarify rules about \neligibility when private industry works with public research; eliminate redundant \nfunctions. Eg., should commercialization of brevets and licenses be held within \nSATTs or France Brevet? Clarify the mission of France Brevet. \n \n7. Simplification: the grands organismes de recherche publique need to take the initiative \non a plan for a single tutelle per laboratory.  \n \n8. Focus the transfer agencies on transfers to growing young firms as well as to startups. \nRecent research shows that durable job creation takes place in young firms not in \nstartups. \n \n9. Focus the transfer system on customers not on technologies. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n21 \n1Source: Tableau de bord de l’Union de l’innovation, 2015. Presentation Alain Schmitt, \nDGE, 16 Novembre 2015. See also Coordination interministérielle du Transfert et de \nl’Innovation, L’innovation en France. Indicateurs de positionnement international. \nEdition 2015 (Novembre 2015). \n \n2OECD Reviews of Innovation Policy: France. (2014) \n \n3An analysis of the relations between academic research and the economy in France \nwritten twenty-five years ago remains the best guide to these questions. See the brilliant \nessay of Jean-Jacques Salomon in “La Capacité d’innovation,” in Maurice Lévy-Leboyer \net Jean-Claude Casanova, Entre l’Etat et le marché. L’Economie française des années \n1880 à nos jours, Paris, Gallimard, 1991. \n \n4Philippe Larédo, “La situation française: les exercices stratégiques actuels comme \nrévélateurs des tendances longues et des transformations en cours,” à paraître in Futuris. \n \n5J. Haltwanger, R. Jarmin, and J. Miranda. “Who Creates Jobs? Small Versus Large \nVersus Young,” The Review of Economics and Statistics, 95 (2): 347-361. \n \n6BiGGAR Economics, Economic Contribution of the LERU Universities: A Report to \nLERU. August 2015. \n \n7Edward B. Roberts, Fiona Murray, and J. Daniel Kim, Entrepreneurship and Innovation \nat MIT, MIT Innovation Initiative, December 2015. For Stanford University, see Charles \nEesley and WilliamMiller, “Impact: Stanford University’s Economic Impact via \nInnovation and Entrepreneurship.” Stanford University: Stanford CA: 2012. \n \n8Alan Hughes and Michael Kitson (2012) “Pathways to Impact and the Strategic Role of \nUniversities: New Evidence on the Breadth and Depth of University Knowledge \nExchange in the UK and the Factors Constraining its Development.” Cambridge Journal \nof Economics, vol. 36, no. 3, pp. 723-750. \n \n9Rebecca Robbins, “Money. Why isn’t Harvard getting rich off its scientific research?” in \nSTAT, http://www.statnews.com/2015/12/21 \n \n10Powerpoint presentation by Lita Nelsen, Director, MIT Technology Licensing Office, \nNovember 2015, ISTA, Nanjing. \n \n11News.mit.edu/2014/3-questions-lita-nelsen-technology-licensing-office-1107. \n \n12Walter Valdiva, University Start-Ups: Critical for Improving Technology Transfer \n(Washington, D.C.: Brookings Institution/Center for Technology Innovation at Brookings, \n2013).  \n \n13See research on scale-up in Suzanne Berger, Making in America: From Innovation to \nMarket (2013) MIT Press and Richard Locke and Rachel Welhausen, eds., Production in \n\n \n22 \nthe Innovation Economy (2014) MIT Press. Also: MIT Industrial Performance Center \n(2015) Growing Innovative Companies to Scale: How Does Massachusetts Measure? \n(2015). \n \n14Examples drawn from Making in America. \n \n15On comparisons between French, German, and English transfer institutions, see Bruno \nRostand, “Transfert et valorisation dans le PIA. Quelques elements de comparaison.” \nRapport au Commissaire Général à l’Investissement. Juillet-Octobre 2015.  \n \n16Information kindly provided by Frédérique Sachwald. \n \n17Suzanne Berger, Making in America (2013) p. 138. \n \n18Michael Rothgang, Matthias Peistrup, and Bernhard Lageman, “Industrial Collective \nResearch Networks in Germany: Structure, Firm Involvement and Use of Results,” \nIndustry and Innovation 18,no. 4 (2011). \n \n19Berger (2013) p. 156. \n \n20 Commission nationale d’évaluation des politiques d’innovation (France Stratégie), \nQuinze ans de politiques d’innovation (rapport préliminaire), 2016 ; CGE, Audit de la \nsituation financière de l’IRT SYSTEMX, 2014 ; IGAENR, Évaluation de \nl’expérimentation des plateformes régionales de transfert technologique de CEA Tech, \npour le MENESR et le MEIN, 2015 ; IGAENR, Évaluation des incubateurs publics, pour \nle MENESR, 2014 ; IGAER, CGE, Les relations entre les entreprises et la recherche \npublique : lever des obstacles à l’innovation en France, 2015 ; IGF, CGEDD, CGE, \nRevue de dépenses sur les aides à l’innovation, 2015 ; Cour des comptes, Le programme \nd’investissements d’avenir : une démarche exceptionnelle, des dérives à corriger, 2015 ; \nMission d’évaluation et de contrôle de la Commission des finances de l’économie \ngénérale et du contrôle budgétaire, Conclusion des travaux de la Mission d’évaluation et \nde contrôle sur la gestion des programmes d’investissements d’avenir relevant de la \nmission Recherche et enseignement supérieur, 2015 ; Commission Carnot 3, \nRecommandations sur l’évolution des modalités de fonctionnement du dispositif Carnot, \npour le MESR et le MEIN, 2014 ; Rapport Beylat J.L., P. Tambourin, L’innovation : un \nenjeu majeur pour la France, 2013 ; ANR, Technopolis, 2012, Enquête sur le devenir \nprofessionnel des docteurs ayant bénéficié du dispositif Cifre l’année 2000 ; ANR, \nTechnopolis, 2014, Évaluation de la SATT IDF Innov ; ANR, Technopolis, 2014, \nÉvaluation de la SATT Lutech ; ANR, Technopolis, 2014, Évaluation de la SATT \nToulouse Tech Transfert ; ANR, Technopolis, 2014, Évaluation de la SATT Sud-est ; \nANR, Technopolis, 2014, Évaluation de la SATT Conectus ; ANR, Technopolis, 2015, \nÉvaluation de la SATT Aquitaine Science Transfert ; ANR, Technopolis, 2015, \nÉvaluation de la SATT AxLR ; ANR, Technopolis, 2015, Évaluation de la SATT Ouest \nValorisation ; ANR, Technopolis, 2015, Évaluation de la SATT Nord ; Erdyn, \nBearingPoint et Technopolis, 2012, Étude portant sur l’évaluation des pôles de \ncompétitivité ; Kurt Salmon, Évaluation du positionnement stratégique de France Brevets, \n\n \n23 \n2015 ; Bellégo, C. et Dortet-Bernadet, V., 2013, La participation aux pôles de \ncompétitivité, quelle incidence sur les dépenses de R&D et l’activité des PME et ETI ? \nDocument de travail de l’INSEE ; Bellégo, C. et Dortet-Bernadet, V., 2014, L’impact de \nla participation aux pôles de compétitivité sur les PME et ETI ? Économie et Statistique \nn°471, INSEE ; Bellégo, C., 2013, Les pôles de compétitivité et les projets financés par le \nFUI ont accru les dépenses de R&D, l’emploi et l’activité, sans effet d’aubaine, 4 pages \nDGCIS ; Fontagné, L.; Koenig, P.; Mayneris, F. et Poncet, S., 2012, Cluster policies and \nfirm selection: Evidence from France, document de travail, Université de Louvain ; \nHallépée, S. et Houlou Garcia A., 2012, Évaluation du dispositif JEI, direction générale \nde la compétitivité de l’industrie et des services ; Lhuillery, S. ; Marino, M. et Parrotta, P., \n2013, Évaluation de l’impact des aides directes et indirectes à la R&D en France, rapport \npour le MESR ; Masquin, B. et Huber, D., 2012, Le financement de l’innovation par \nOséo, Trésor-Eco, Direction générale du Trésor ; MENESR, 2014, Développement et \nimpact du crédit d’impôt recherche : 1983-2011, avril, 84p ; OCDE, 2014, Examen de \nl’OCDE des politiques d’innovation en France. ; OSEO et AFIC, 2012, Performance des \nentreprises innovantes investies par les FCPI. \n \n21See the informative discussion of this evolution in MENESR, Développement et impact \ndu crédit d’impôt recherche, 1983-2011 (2014).  \n \n22CNEPI, Quinze ans de politique d’innovation, Rapport préliminaire, 15 janvier 2016, p. \n54. \n \n23Ibid., 49. \n \n24Strategie&. “2015 Global Innovation 1000. Innovation’s New World Order.” \nwww.strategyand.pwc.com/media/file/2015-Global-Innovation-1000-Fact-Pack.pdf. \n \n25See Développement et impact du crédit d’impôt recherche, 1983-201 1 (2014), \nGraphique 8. Dépenses externalisées à des institutions publiques de recherche en France \net dans l’Espace économique européen au CIR, en M euros, p. 35. \n \n26Ibid., p. 36. \n \n27Commission Nationale d’Evaluation des Politiques d’Innovation (France Stratégie), Les \npolitiques d’innovation depuis 2000 : Une cartographie (version de travail préliminaire), \ndecember 2015, pp. 1-41. Conseil général de l’économie, Audit de la situation financière \nde l’IRT SYSTEMX, 2014. Cour des comptes, LE PROGRAMME D’INVESTISSEMENTS \nD’AVENIR, Une démarche exceptionnelle, des dérives à corriger, 2015.Erdyn, \nTechnopolis, BearingPoint, Etude portant sur l’évaluation des pôles de compétitivité, \n2012 ; Kurt Salmon, Évaluation du positionnement stratégique de France Brevets, 2015. \nMENESR et MEIN, Evaluation de l’expérimentation des plateformes régionales de \ntransfert technologique de CEA Tech. December 2015, pp. 1-51. MENESR, \nDéveloppement et impact du crédit d’impôt recherche: 1983-2011, April 2014, pp. 1-85. \nOCDE, Examen de l’OCDE des politiques d’innovation en France, 2014, pp. 1-294. \nTechnopolis, Rapport de synthèse de l’évaluation des 5 Sociétés d’accélération du \n\n \n24 \nTransfert de Technologies de la vague A, 2015. Technopolis, Rapports individuel de \nl’évaluation des SATT, 2015. \n \n28See for example the conclusions (pp. 35-6) of Bruno Rostand, “Transfert et valorisation \ndans le PIA. Quelques éléments de comparaison,” Rapport au Commissaire Général à \nl’Investissement, Juillet-Octobre 2015. \n \n29 See the most recent evaluation of the PRTT CEA Tech: IGAENR, 2015, Evaluation de \nl’expérimentation des plateformes régionales de transfert technologique de CEA Tech, \npour le MENESR et le MEIN \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n25 \n \n \n \n \n \n \n \nANNEXES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n26 \n \n \nANNEXE 1 : Lettre de mission \nParis, le 02 décembre 2015 \n \nChère Madame la Professeur Suzanne Berger, \n \n \nFace à l’accélération des évolutions de notre monde et à la circulation de plus en plus \nouverte et rapide des savoirs, des idées et des moyens, la capacité d’une nation à \nencourager sur son territoire l’émergence et la valorisation d’innovations, constitue un \nenjeu crucial pour l’avenir de son économie et de ses emplois. \n \nL’innovation est l’une des clés de la compétitivité hors coût de notre industrie, qui lui \npermettra de se développer dans un contexte de concurrence internationale tout en \npréservant notre modèle social. \n \nLe rapport rédigé par MM. Beylat et Tambourin en 2013 souligne la diversité des \ndomaines qui concourent au processus d’innovation et identifie plusieurs axes \nd’amélioration du système français : développer la culture de l’innovation et de \nl’entrepreneuriat, accroître l’impact économique de la recherche par le transfert et \naccompagner la croissance des entreprises innovantes. Il insiste sur la nécessité de se \ndoter d’une politique globale en faveur de l’innovation, qui accorde une place importante \nà l’évaluation de l’impact économique des mesures. L’organisation sous l’égide de \nFrance Stratégie de la Commission nationale d’évaluation des politiques d’innovation \nrépond à cette exigence. \n \nAu-delà de cette évaluation quantitative, il reste encore à réfléchir sur les mesures à \nprendre pour rendre plus cohérent et lisible l’ensemble des structures nouvelles que les \nGouvernements successifs ont mis en œuvre depuis une dizaine d’années. Selon de \nnombreux acteurs économiques et des ratings internationaux, la diversité et la \nsuperposition des dispositifs et organismes mis en place en France pour stimuler et \naccompagner le transfert de technologie vers les entreprises, tant à l’échelle nationale que \nrégionale, ont créé des complexités qui rendent moins productif et efficicent l’écosystème \nindustriel français et pénalisent les laboratoires de recherche sans juste retour pour les \ninnovations qui y ont vu le jour. \n \nPour accélérer les transferts de connaissances à partir de la recherche publique et pour \nrenforcer le rôle de l’Université au cœur de ce dispositif, le Gouvernement souhaite \nprendre des mesures de simplification et de rationalisation de l’ensemble du système de \nl’innovation. \n \nCompte tenu de votre connaissance des enjeux de l’innovation et de la mondialisation, de \nvotre connaissance de différents systèmes nationaux mais aussi de votre capacité à \napprécier les origines et particularismes du système français, nous souhaitons vous \nconfier l’élaboration de propositions sur ces questions. \n\n \n27 \nVos propositions pourront être appréciées sous plusieurs angles : articulation des niveaux \nd’intervention (national et territorial), cohérence entre approches transversale et \nsectorielle, couverture de l’ensemble de la chaîne de l’innovation. Votre rapport pourra \nporter à la fois sur des évolutions structurelles s’inscrivant dans la durée, sur l’éclairage \nde « bonnes pratiques d’innovation » dans le cadre d’écosystèmes industriels, et sur des \naxes de clarification ou de rationalisation des politiques publiques pouvant être mis en \nœuvre à plus court terme. \n \nVous pourrez vous appuyer sur les travaux récents décrivant notre système de recherche \net d’innovation (rapports officiels, études d’évaluation, indicateurs…) et sur des \ninterviews sur des territoires qui vous sembleront pertinents. \n \nMonsieur Jacques Aschenbroich, administrateur et Directeur général de VALEO, \napportera son expérience et sa connaissance du système d’innovation industrielle tout au \nlong de la mission sous la forme de points d’étape réguliers avec Madame la Professeur \nSuzanne Berger. Vous formulerez conjointement des propositions.  \n \nNos services vous apporteront leur concours pour vous donner accès aux données et \nanalyses pertinentes. Ils pourront vous aider à identifier les acteurs et experts que vous \nsouhaiterez rencontrer. Vous pourrez aussi envisager avec France Stratégie la meilleure \nfaçon d’interagir avec la Commission nationale d’évaluation des politiques d’innovation, \ndont le commissaire Jean Pisani-Ferry assure la présidence. \n \nNous souhaitons disposer de votre rapport pour janvier 2016. \n \nVous remerciant d’avoir accepté cette mission, nous vous prions d’agréer, chère Madame, \nl’expression de nos reconnaissantes salutations.\n \n \n \n \n \n \n \n \n\n \n28 \nANNEXE 2 : Cartographies des dispositifs de soutien à l’innovation \n \nCarte 1 : Secrétariat d’Etat à l’Enseignement Supérieur et à la Recherche \n \n \n\n \n29 \nCarte 2 : France Stratégie \n \n\n \n30 \n \nCarte 3 : Medef \n \n \n\n \n31 \n \nCarte 4 : Conseil de la recherche automobile \n \n \n\n \n32 \nCarte 5: Conseil de la recherche automobile \n \n \n\n \n33 \nANNEXE 3 : Liste des personnes consultées \n \nMinistère de l’Education Nationale, de l’Enseignement Supérieur et de la Recherche \nCabinet de Thierry Mandon \nGRAVIERE - TROADEC Isabelle  \nHUOT Gérard  \nMONTHUBERT Bertrand  \nSTRASSEL Christophe \n \nDirection Générale de la Recherche et de l’Innovation \nGENET Roger  \nJAMET François \nLOMBES Thomas  \nSACHWALD Frédérique \nVALLA Pierre \n \nMinistère de l’Economie, de l’Industrie et du Numérique \nCabinet d’Emmanuel Macron \nLIRZIN Franck  \nPRUNIER Guillaume \n \nDirection Générale des Entreprises  \nMENETRIER Laure  \nSCHMITT Alain \n \nAcadémiques  \nALLESSANDRINI Bertrand – Ecole Centrale Nantes \nBERETZ Alain – Université de Strasbourg \nCASTOLDI Nicolas – CNRS \nCHAMBAZ Jean – Université Pierre et Marie Curie \nCOHEN Elie – CNRS \nDAVID Clarisse – CNRS \nFUCHS Alain – CNRS \nHOUILLER François – INRA \nLABOUX Olivier – Université de Nantes \nLAREDO Philippe – IFRIS, Université de Manchester \nLEVY Yves – INSERM \nLEVY Patrick – Université Joseph Fourier \nMARTIN Jean Louis – Supoptique \nMUSSELIN Christine – Sciences Po Paris \nPARADEISE Catherine – IFRIS \nPOITOU Arnaud – Ecole Centrale Nantes \nSOUBEYRAN Romain – Ecole des Mines  \n \nBPI  \nREINHART Laure \n\n \n34 \n \nCEA \nBONNETIER Susana – CEA Tech \nFIONI Gabriele – CEA \nGUESNE Matthieu – CEA Tech \nGEGOUT Christophe – CEA Investissement Amorçage Technologique \nVERWAERDE Daniel – CEA \nSEMERIA Marie –Noëlle – CEA Leti, Association Instituts Carnot \nSIEBERT Stéphane – CEA Tech \nTHERME Jean – CEA Tech \n \nCGI \nGIRARD Claude  \nSCHWEITZER Louis \n \nEntreprises \nALADJIDI Grégoire – Safran \nALLARD Odile – Fluoptics \nASCHENBROICH Jacques – Valeo \nAUFRERE Jacques – Faurecia \nDe BANTEL Hugues – Cosmo \nBEDIN Frédéric – Groupe Hopscotch \nBEN YOUSSEF Walid – Compagnie européenne d’intelligence stratégique \nBONNIFET Fabrice – Bouygues \nBOUQUOT Geoffrey – Valeo \nde BUCHET Amaury – UlyssCo  \nCAZAUBIEL Murielle – Biofortis \nCHEPPE Patrick – Europe Technologie \nCITROEN Philippe – Compagnie européenne d’intelligence stratégique \nCOLLET Patrick – Tronico \nCOLOMBANI Pascal – Valeo \nDALBIES Eric – Safran \nDEVAUCHELLE Guillaume – Valeo \nDORSCHNER Sylvain – Innoeco \nFAOUCHER Erwan – Valeo \nFRANTZ Jérôme – Frantz Electrolyse \nGOUZENES Laurent – Pacte Novation / Medef \nGRIMAUX Franck – Valneva \nJACQUIN Erwan – Hydrocean \nJOBERT Timothée – ISKN \nJENNY Christophe – SMTC \nKLEIN Stéphane – STX \nKOTT Laurent – IT Translation \nLANDRAIN Thomas – La Paillasse  \nLECANTE Christophe – TKM, Comité Richelieu \nLETERTRE Fabrice – Exagan \n\n \n35 \nLIGNON Gérald – Airbus \nde LUMLEY Thierry – Cosmo \nMARION François – Valeo \nMINSTER Jean –François – Total  \nORANCE Nicolas – Daher \nPOULARD Fabien – Dictanova \nRAINFRAY Lionel – Groupe Arthur \nRODIER Frédéric – Mitis \nROIRAND Vincent – Mazedia \nROULAND Jérôme – Vaillant Group \nSANCHEZ Fréderic – Fives \nSOUPARIS Hugues – Sury’s \nSPORTISSE Bruno – Thuasne \nSUEUR Thierry – Air Liquide \nTIBI Philippe – Pergamon Campus \nVERON François – Newfund \nVUILLAUME François – Bosch \n \nInstitutionnels  \nBITARD Pierre – ANRT  \nBREVARD Christian – Académie des technologies \nHUNAULT Jean-Louis – Syndicat de l’Industrie du Médicament Vétérinaire \nMILLET Nicolas – CCI Lyon \nRANDET Denis – ANRT \n \nFrance Stratégie  \nHARFI Mohammed  \nLALLEMENT Rémi  \nMAYSTADT Philippe – Comité PIA \nPISANI FERRY Jean \n \nMEDEF :  \nFONTAINE Boris  \nde LAVERNEE Gérard \nLEPINAY Agnès  \nROUAULT Bruno \n \nStructures de soutien à l’innovation  \nAGOSTINO-ETCHETTO Florence – Lyon Biopôle \nARCHINARD Philippe – IRT Bioaster, Lyon Biopole  \nBALDUCCHI Jean François – Atlanpole \nBENAMOU Norbert – SATT Nord, Association des SATT \nBEYLAT Jean –Luc – pôle Systematic, association des pôles de compétitivité \nCARBONI Nicolas – Conectus \nCASAMATTA Gilbert – IRT Saint –Exupéry, Association des IRT \nCASSEREAU Stéphane – IRT Jules Verne, Association des IRT \n\n \n36 \nCHARLET Marc – Pôle Mov’eo, Filière Automobile & Mobilité (PFA) \nCHUSSEAU Maylis – SATT Aquitaine, Association des SATT \nMANACH Laurent – EMC2 \nMARCATTE Vincent – IRT Bcom, association des IRT \nMORET Marc – Loiretech  \nPOYETON Eric – Filière auto & mobilité (PFA) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n37 \nANNEXE 4 : Bibliographie \n \nAcadémie des technologies, 2014, PME : le moment d’agir. Pour un « Small Business \nAct » à la française, \n \nAmerican Academy of Arts and Sciences, 2014, Restoring the Foundation. The Vital \nRole of Research in Preserving the American Dream, Cambridge, \n \nANR, Inno TSD, 2015, Evaluation de l’IRT Bcom, \n \nANR, Inno TSD, 2015, Evaluation de l’IRT Bioaster, \n \nANR, Inno TSD, 2015, Evaluation de l’IRT Jules Verne, \n \nANR, Inno TSD, 2015, Evaluation de l’IRT Nanoelec,  \n \nANR, Inno TSD, 2016, Principales conclusions suite aux auditions des directeurs \ngénéraux en vue de préparer l’échanger avec les membres du COPIL, \n \nANR, Technopolis, 2012, Enquête sur le devenir professionnel des docteurs ayant \nbénéficié du dispositif Cifre l’année 2000,  \n \nANR, Technopolis, 2014, Evaluation de la SATT Idfinnov, \n \nANR, Technopolis, 2014, Evaluation de la SATT Lutech, \n \n \nANR, Technopolis, 2014, Evaluation de la SATT Toulouse Tech Transfert, \n \nANR, Technopolis, 2014, Evaluation de la SATT Sud-est, \n \nANR, Technopolis, 2014, Evaluation de la SATT Conectus, \n \nANR, Technopolis, 2015, Evaluation de la SATT Aquitaine Science Transfert, \n \nANR, Technopolis, 2015, Evaluation de la SATT AxLR, \n \nANR, Technopolis, 2015, Evaluation de la SATT Ouest Valorisation, \n \nANR, Technopolis, 2015, Evaluation de la SATT Nord, \n \nBellégo, C. et Dortet-Bernadet, V., 2013, La participation aux pôles de compétitivité, \nquelle incidence sur les dépenses de R&D et l’activité des PME et ETI ? Document de \ntravail de l’INSEE,  \n \nBellégo, C. et Dortet-Bernadet, V., 2014, L’impact de la participation aux pôles de \ncompétitivité sur les PME et ETI ? Economie et Statistique n°471, INSEE, \n\n \n38 \n \nBellégo, C., 2013, Les pôles de compétitivité et les projets financés par le FUI ont accru \nles dépenses de R&D, l’emploi et l’activité, sans effet d’aubaine, 4 pages DGCIS, \n \nBerger S, 2013, Making in America: From Innovation to Market, MIT Press, \n \nBerger S., 2014, “La Grande Désillusion,” in J-F Sirinelli, La France qui vient. Paris: \nCNRS Editions, \n \nBeylat J.L. et Tambourin P., 2014, L’innovation : un enjeu majeur pour la France, \n \nBiGGAR Economics, 2015, Economic Contribution of the LERU Universities. A report \nto LERU, \n \nCEA Tech, 2015, Synthèse des actions effectuées sur la période 2013-2015 par le CEA \nTech, \n \nCGI, 2015, Rapport d’activité 2014, \n \nClaeys A., Hetzel P., 2015, Mission d’évaluation et de contrôle sur la gestion des \nprogrammes d’investissements d’avenir relevant de la mission Recherche et \nenseignement supérieur, \n \nCommission Carnot 3, 2014, Recommandations sur l’évolution des modalités de \nfonctionnement du dispositif Carnot,  \n \nCommission Européenne, 2015, Tableau de bord de l’Union de l’innovation,  \n \nCommission Innovation 2030, 2013, Un principe et sept ambitions pour l’innovation, \n \nCommission Nationale d’Evaluation des Politiques d’Innovation (France Stratégie), \nQuinze ans de politiques d’innovation, 2016,  \n \nConseil général de l’économie, 2014, Audit de la situation financière de l’IRT SYSTEMX,  \nCoordination interministérielle du Transfert et de l’Innovation, 2015, L’innovation en \nFrance : Indicateurs de positionnement international. Edition 2015, \n \nCour des comptes, 2015, Le programme d’investissements d’avenir, une démarche \nexceptionnelle, des dérives à corriger, \n \nDortet-Bernadet Vincent, Sicsic Michaël, 2014, Aides à la R&D pour les petites \nentreprises, Insee, \n \nEarto, 2014, The TRL scale as a Research & Innovation Policy Tool, EARTO \nRecommendations, \n \n\n \n39 \nEesley C. and Miller W., 2012, Impact: Stanford University’s Economic Impact via \nInnovation and Entrepreneurship, Stanford University: Stanford, CA, \n \nErdyn, BearingPoint et Technopolis, 2012, Etude portant sur l’évaluation des pôles de \ncompétitivité, \n \nGallois L., 2012, Pacte pour la compétitivité de l’industrie française, \n \nFontagné, L.; Koenig, P.; Mayneris, F. et Poncet, S., 2012, Cluster policies and firm \nselection: Evidence from France, document de travail, Université de Louvain, \n \nHaltiwanger J., Jarmin R.S., Miranda J., 2013, Who creates jobs? Small versus large \nversus young, The Review of Economics and Statistics, Vol XCV, n°2, \n \nHughes A and Kitson M, 2012, Pathways to Impact and the Strategic Role of \nUniversities: New Evidence on the Breadth and Depth of University Knowledge \nExchange in the UK and the Factors Constraining its Development, Cambridge Journal \nof Economics, vol. 36, no. 3, pp. 723-750, \n \nIGAENR, 2014, Evaluation des incubateurs publics,  \n \nIGAENR, 2015, Evaluation de l’expérimentation des plateformes régionales de transfert \ntechnologique de CEA Tech,  \n \nIGAENR, CGE, 2015, Les relations entre les entreprises et la recherche publique : lever \ndes obstacles à l’innovation en France, \n \nIGF, CGEDD, CGE, 2015, Revue de dépenses sur les aides à l’innovation, \n \nIGF, IGAENR, 2007, Rapport sur la valorisation de la recherche, \n \nJournal Officiel, 1999, Loi sur l’innovation et la recherche, \n \nKurt Salmon, Évaluation du positionnement stratégique de France Brevets, 2015, \n \nLaredo P., La situation française : les exercices stratégiques actuels comme révélateurs \ndes tendances longues et des transformations en cours, 2015, FUTURIS, \n \nLaredo P., 2014, L’évaluation par l’OCDE de la politique de recherche et d’innovation \nde la France : quelques pistes de recherche issues des discussions de la matinale de \nl’IFRIS, \n \nLallement R., 2013, Valorisation de la recherche publique : quels critères de succès en \ncomparaison internationale, Centre d’analyse stratégique, La note d’analyse, n°325, \n \n\n \n40 \nLhuillery, S. ; Marino, M. et Parrotta, P., 2013, Evaluation de l’impact des aides directes \net indirectes à la R&D en France,  \n \nLocke R.., Welhausen R., 2014, Production in the Innovation Economy, MIT Press, \n \nMasquin, B. et Huber, D., 2012, Le financement de l’innovation par Oséo, Trésor-Eco, \nDirection générale du Trésor, \n \nMENESR, 2014, Développement et impact du crédit d’impôt recherche: 1983-2011, \n \nMENESR, 2013, Une nouvelle donne pour l’innovation, \n \nMIT, 2010, An Inventor’s guide to Technology Transfer at the MIT,  \n \nMIT Industrial Performance Center, 2015, Growing Innovative Companies to Scale: How \nDoes Massachusetts Measure? , \n \nMIT News Office, 2014, 3 Questions: Lita Nelsen and the Technology Licensing Office, \n \nNational Economic Council and Office of Science and Technology Policy, 2015, A \nstrategy for American innovation,  \n \nNelsen L., 2015, The Bayh-Dole Act and US University Technology Transfer, ISTA, \nNanjing, \n \nNewfund, 2014, Pourquoi n’y-aura-t-il jamais de Google en France ? Le métier \nd’investisseur en innovation en France en 2014, \n \nOCDE, 2014, Examen de l’OCDE des politiques d’innovation en France,  \n \nOSEO et AFIC, 2012, Performance des entreprises innovantes investies par les FCPI \n \nParadeise C., 2013, La France face aux dilemmes actuels de l’enseignement supérieur \ndans le monde, Académie des sciences morales et politiques, \n \nRobbins Rebecca, 2015, Money. Why isn’t Harvard getting rich off its scientific \nresearch? , STAT, \n \nRoberts E.B., Murray F., Kim J.D., 2015, Entrepreneurship and Innovation at MIT, MIT \nInnovation Initiative,  \n \nRostand B, 2015, Transfert et valorisation dans le PIA. Quelques éléments de \ncomparaison, Rapport au Commissaire Général à l’Investissement, \n \n\n \n41 \nRothgang M., Peistrup M., and Lageman B., 2011, Industrial Collective Research \nNetworks in Germany: Structure, Firm Involvement and Use of Results, Industry and \nInnovation 18,no. 4, \n \nSalomon J.J, 1991, La Capacité d’innovation, dans Lévy-Leboyer M. et J.C. Casanova, \nEntre l’Etat et le marché. L’Economie française des années 1880 à nos jours, Paris, \nGallimard, \n \nStrategie&, 2015, 2015 Global Innovation 1000. Innovation’s New World Order, PwC, \n \nTassey G., 2014, Competing in Advanced Manufacturing: Growth Models and Policies, \nJournal of Economic Perspectives, Volume 28, n°1,  \n \nTechnopolis, 2012, Enquête sur le devenir professionnel des docteurs ayant bénéficié du \ndispositif Cifre l’année 2000,  \n \nTechnopolis, 2015, Rapports individuel de l’évaluation des SATT,  \n \nTherme J., 2015, Projet CEA Tech France, \n \nValdiva W, 2013, University Start-Ups: Critical for Improving Technology Transfer, \nBrookings Institution/Center for Technology Innovation at Brookings,  \n \nWashok M.L., Furtek E., Lee C.W.B., Windham P.H., 2002, Building Regional \ninnovation capacity : The San Diego experience, Industry & Higher Education. \n \n \n \n \n \n \n \n \n \n \n \n\n \n42 \nANNEXE 5 : Glossary  \n \nANRT : l’Association nationale de la recherche et de la technologie \n \nBPI : Banque Publique d’Investissement \n \nCEA : Commissariat à l’énergie atomique et aux énergies alternatives \n \nCGI : Commissariat Général à l’Investissement \n \nCIFRE : Convention industrielle de formation par la recherche \n \nCIR : crédit d’impôt recherche \n \nDGRI : Direction générale pour la recherche et l’innovation \n \nIRT : Institut de recherche technologique \n \nITE : Institut pour la transition énergétique  \n \nMIT : Massachusetts Institute of Technology \n \nOCDE : Organisation de coopération et de développement économiques \n \nPME : Petites et moyennes entreprises. Dans l’acception la plus générale en France, \nentreprise dont l’effectif est inférieur à 250 salariés. \n \nPRTT : Plateforme régionale de transfert technologique \n \nR&D : Recherche et développement \n \nSATT : Société d’accélération du transfert de technologies \n \nTLO : Technology Licensing Office \n \n", "published_date": "2016-02-18", "section": "Dossiers"}