{"id": 3887, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19004.pdf", "author": "Emmanuel Macron", "title": "F. REBSAMEN et E. MACRON ont réuni aujourd'hui les partenaires sociaux pour leur présenter le bilan de la mise en oeuuvre de l'ANI 2013 relatif à la loi sur la sécurisation de l'emploi", "text": " \n \n \n \nFRANÇOIS REBSAMEN \nMINISTRE DU TRAVAIL, DE L’EMPLOI, \n DE LA FORMATION PROFESSIONNELLE  \nET DU DIALOGUE SOCIAL \n  \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n                www.travail-emploi.gouv.fr  \n \n \n                       www.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n  \n \n  \nParis, le 3 avril 2015 \nN° 526 \n \n \n \n \nFrançois REBSAMEN et Emmanuel MACRON ont réuni aujourd’hui les partenaires \nsociaux pour leur présenter le bilan de la mise en œuvre de l’ANI 2013 relatif à la loi \nsur la sécurisation de l’emploi (LSE) \n \n \n \n \nLa LSE est une bonne loi, fondée sur un bon accord. Elle met en place un modèle de marché du \ntravail qui conjugue capacité des salariés à faire face aux aléas et marge de manœuvre des \nentreprises pour anticiper les mutations économiques et s’adapter aux chocs de la conjoncture. \nNotamment, cette loi a initié un mouvement de fond, qui consiste à mettre en place des droits \nportables qui suivent le salarié tout au long de sa carrière, jusque dans les périodes de chômage : \ncomplémentaire santé, compte personnel de formation, droits rechargeables. \n \nLa LSE est aussi le symbole d’une méthode fondée sur le dialogue social, et la démarche qui a \nprésidé à son élaboration se poursuit dans son évaluation. La réunion d’aujourd’hui initie un \nprocessus de dialogue constructif : les partenaires sociaux ont souhaité approfondir le bilan jusque \nmi mai et à l’issue de ces travaux, nous examinerons ensemble les correctifs législatifs ou \nréglementaires qu’il pourrait être nécessaire d’apporter.  \n \n \n \n \n \n \n \n \n \n \nContacts presse :     \nCabinet de  François REBSAMEN : 01 49 55 31 02 \nCabinet d’Emmanuel MACRON :     01 53 18 45 13 \n \n", "published_date": "2015-04-03", "section": "Communiques"}