{"id": 877, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=144BE000-3663-41C7-93A0-049E6682AD18&filename=22_C%C3%A9dricO_G7num%C3%A9rique_dge.pdf", "author": null, "title": "22 - Réunion informelle des ministres du Numérique du G7 « Bâtir ensemble un numérique de la confiance »", "text": " \n \n \n  \nMINISTERE DE L’ECONOMIE \n                       ET DES FINANCES \n  \nMINISTERE DE L'ACTION \n                    ET DES COMPTES PUBLICS \n \n \n \nParis, le 15 mai 2019 \nN°22 \n \nRéunion informelle des ministres du Numérique du G7 \n« Bâtir ensemble un numérique de la confiance » \n \n \nCédric O, secrétaire d’Etat chargé du Numérique, a présidé ce 15 mai, à Paris, la réunion \ninformelle des ministres du Numérique du G7 « Bâtir ensemble un numérique de la \nconfiance ».  \nOutre les membres du G7 (Canada, France, Italie, Japon, Allemagne, Royaume-Uni, États-Unis \nd’Amérique et Union européenne), y ont pris part : \n \nl’Australie, le Chili, l’Inde et la Nouvelle-Zélande ; \n \ndes organisations internationales jouant un rôle de premier plan dans les domaines des \ntechnologies de l’information et de la communication et de l’économie numérique : l’UIT, \nl’OCDE et l’UNESCO ; \n \net des représentants de la société civile et du secteur privé, notamment de plateformes en \nligne, qui ont participé au déjeuner de travail sur le thème de la lutte contre les violences en \nligne. \nLes résultats de cette réunion contribueront à préparer le sommet de Biarritz, qui se tiendra du \n24 au 26 août, au cours duquel une séquence pourrait être consacrée au thème « Les libertés \ndans un monde numérique ». \nLes ministres ont débattu de manière très fructueuse des trois thèmes suivants :  \n1. renforcer la coopération internationale en faveur d’une intelligence artificielle au service de \nl’humain et utiliser celle-ci pour réduire les inégalités ;  \n2. comment lutter efficacement contre les violences en ligne ;  \n3. bâtir ensemble des technologies reposant sur l’exploitation des données et des \ninfrastructures numériques de confiance. \nA cette occasion, Cédric O a déclaré : « Assurer une confiance accrue dans les technologies \nnumériques est vital pour nos démocraties. Ensemble, nous avons le devoir de définir un cadre \ncrédible et efficace, conforme à nos valeurs, qui permettra à la fois de protéger les libertés \nindividuelles et d’encourager le progrès technologique au service de l’humain ». \n \n\n \n \n \nLe résumé de la présidence :  en français \n                                                   en anglais \nLe dossier de presse : en français \n                                       en anglais \n \nContacts presse :  \nCabinet de Cédric O : 01 53 18 43 10 / presse@numerique.gouv.fr  \n", "published_date": "2019-05-15", "section": "Communiques"}