{"id": 2538, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21886.pdf", "author": null, "title": "INVITATION PRESSE - Axelle LEMAIRE - Réguler les algorithmes : Cinq pistes d'action pour améliorer la transparence et la confiance dans l'économie numérique, le 15 décembre à Bercy", "text": " \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION  \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n  Paris, le 13 décembre 2016 \n       \n \nN° 037 \nRéguler les algorithmes  \nCinq pistes d’action pour améliorer la transparence et la confiance dans l’économie numérique \n  \n- Jeudi 15 décembre 2016 à partir de 15h30 –  \n  \nBercy - Paris 12ème \n  \n  \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation vous convie à la \nconférence de presse qui se déroulera le jeudi 14 décembre à 15h30 sur Bercy. A cette occasion \nelle présentera le rapport remis par le Conseil général de l’économie, de l’Industrie, de l’énergie et \ndes technologies (CGE) sur les modalités de régulation des algorithmes. \n  \nObjet de débats publics récurrents, notamment sur le phénomène des bulles de filtrage, les \nalgorithmes sont aujourd’hui au cœur des enjeux de régulation de l’économie numérique. Or, du \nfait de la complexité de leur architecture et de leur fonctionnement, il est très difficile de \ncomprendre les processus internes de certains algorithmes utilisés par les plateformes de services \nen ligne, et donc d’expliquer leurs résultats, ce qui pose des problèmes de transparence et de \ncontrôle inédits pour le régulateur.  \n  \nAfin de mieux appréhender ces enjeux de régulation, Axelle Lemaire a confié au CGE une mission \nd’analyse et de propositions. Cette mission d’expertise a donné lieu à cinq recommandations, qui \nseront présentées par Jacques SERRIS, co-auteur du rapport du CGE. \n  \nA cette occasion, et en cohérence avec les recommandations du rapport, Nathalie HOMOBONO, \nDirectrice générale de la DGCCRF et Pascal FAURE, Directeur général des entreprises \nprésenteront l’impact des algorithmes sur leur champ de compétences et Antoine PETIT, PDG de \nl’INRIA et Mounir MAHJOUBI, président du CNNum présenteront leurs initiatives concrètes en vue \nd’améliorer la transparence et l’évaluation des algorithmes.  \n  \n \nAccréditations auprès du service de presse de Bercy : 01. 53.18.33.80 \n \nContacts presse : \n \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-12-13", "section": "Communiques"}