{"id": 3021, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20810.pdf", "author": "Michel Sapin", "title": "M. SAPIN et E. MACRON : Accord entre BPI France et Coface", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, \nDE L'INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 18 avril 2016 \nN°727/1332 \n \n \n \nAccord entre BPI France et Coface \n \nLes ministres se félicitent de l’accord entre BpiFrance et Coface qui permettra le transfert de \nl’activité de gestion des garanties publiques à l’export de Coface à Bpifrance Assurance Export \n(Bpifrance AE), nouvelle filiale du groupe Bpifrance, d’ici la fin de l’année 2016, comme le \ngouvernement s’y était engagé. \nPrévu par les dispositions de l’article 103 de la loi de finances rectificative du 29 décembre 2015, \nce transfert actera l’intégration de cette activité au sein de la sphère publique. Les garanties \npubliques aux exportations seront par ailleurs dorénavant délivrées par Bpifrance AE non \nseulement pour le compte et sous le contrôle de l’Etat, mais également directement en son nom, \nafin d’améliorer la lisibilité de la garantie de l’Etat et la compétitivité de nos outils au service des \nexportateurs. \nL’attribution de la gestion opérationnelle des garanties à Bpifrance AE sous le contrôle de l’Etat \nconsacre l’émergence d’un point d’accès complet pour les entreprises françaises tout en \nélargissant la palette des dispositifs de soutien proposés par Bpifrance en faveur notamment des \nPME. Le transfert doit en outre permettre de dégager des économies pour l’Etat en réduisant les \ncoûts de gestion de ces procédures. \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d'Emmanuel MACRON \n \n01 53 18 45 13 \n \nsec.mein-presse@cabinets.finances.gouv.fr \n \n \n \n \n", "published_date": "2016-04-18", "section": "Communiques"}