{"id": 2349, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22270.pdf", "author": "Michel Sapin", "title": "M. SAPIN et J-J. URVOAS - Mise en place de l'Agence française anticorruption", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nJEAN-JACQUES URVOAS \nGARDE DES SCEAUX, \nMINISTRE DE LA JUSTICE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 15 mars 2017 \nN°301 \n \n \n \nMise en place de l’Agence française anticorruption \n \n \n \nMichel SAPIN, ministre de l’Economie et des Finances, et Jean-Jacques URVOAS, garde \ndes Sceaux, ministre de la Justice, annoncent la publication ce jour au Journal officiel du \ndécret et arrêté portant organisation de l’Agence française anti-corruption et permettant \nainsi sa mise en place effective. \n \nLa loi relative à la transparence, à la lutte contre la corruption et à la modernisation de la vie \néconomique (loi dite « Sapin 2 ») du 9 décembre 2016 a créé l’Agence française anticorruption, \nservice à compétence nationale chargé de la détection et de la prévention des atteintes à la \nprobité, placé auprès du ministre de la Justice et du ministre des Finances.  \n \nLes textes fixant l’organisation de ce service sont publiés au Journal officiel de ce jour. Ils créent \nun conseil stratégique présidé par le directeur de l’agence et déterminent les conditions de \nfonctionnement de la commission des sanctions. Ils prévoient par ailleurs les conditions de \nrecrutement des experts et des personnes ou autorités qualifiées auxquels l’agence aura recours, \net définit les règles déontologiques qui leur sont applicables, que ce soit dans le cadre des \nmissions de contrôle des opérateurs économiques et des autorités publiques ou dans celui de \nl’exécution de la peine de mise en conformité. \n \nCette nouvelle agence remplace le service central de prévention de la corruption (SCPC) \nplacé auprès du garde des Sceaux, ministre de la Justice, qui avait été créé par la loi du 29 \njanvier 1993 (loi dite « Sapin »). \n \nL’Agence française anticorruption est chargée d’élaborer des recommandations relatives à la \nprévention et à l’aide à la détection de la corruption à destination des acteurs publics et \néconomiques, ainsi qu’un plan national de prévention de la corruption, et fournira un appui \naux administrations de l’État et aux collectivités territoriales en matière de prévention et \nd’aide à la détection de la corruption. \n \nElle contrôlera le respect par les grandes entreprises de l’obligation de vigilance dans le \ndomaine de la lutte contre la corruption et le trafic d’influence et pourra sanctionner ces \nentreprises en cas de manquement à cette obligation.  \n \nElle exercera, par ailleurs, un contrôle de la mise en œuvre des mesures de mise en conformité, \nordonnées par la Justice, dans le cadre de condamnations ou de transactions pénales, ou par des  \n\n \n \n \n \nautorités étrangères aux sociétés dont le siège est situé sur le territoire français.  \n \n \n \nL’Agence française anticorruption sera dirigée par un magistrat expérimenté, qui sera nommé \ndemain par décret du Président de la République, et qui disposera d’une indépendance \nfonctionnelle pour l’accomplissement des missions de contrôle de l’agence, et pourra compter sur \nune équipe de spécialistes de haut niveau. \n \nLa création de l’Agence française anticorruption s’inscrit dans le prolongement des réformes \nd’ampleur menées depuis 2012 en matière de transparence et de lutte contre la délinquance \néconomique et financière : loi du 11 octobre 2013 relative à la transparence de la vie publique, \nqui a créé la Haute-autorité pour la transparence de la vie publique ; lois du 6 décembre 2013 \nrelatives à la lutte contre la fraude fiscale, qui ont institué le parquet national financier ; loi du 9 \ndécembre 2016 qui a créé un statut général des lanceurs d’alerte et un répertoire numérique et \npublic des représentants d’intérêts. \n \nElle marque une étape décisive en faveur de l’éthique et de la probité dans la vie économique. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Jean-Jacques URVOAS \n01 44 77 63 15  \nsecretariat-presse.cab@justice.gouv.fr \n", "published_date": "2017-03-15", "section": "Communiques"}