{"id": 1053, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=932D868E-7D8A-405B-8CAB-ECEEB86D155A&filename=620%20-%20%20%20D%C3%A9placement%20de%20G%C3%A9rald%20DARMANIN%20sur%20les%20enjeux%20douaniers%20du%20Brexit%20%C3%A0%20Boulogne-sur-Mer%20%2862%29%20et%20%C3%A0%20Dieppe%20%2876%29%20-%20Jeudi%2028%20f%C3%A9vrier%202019.pdf", "author": null, "title": "620 - Déplacement de Gérald DARMANIN sur les enjeux douaniers du Brexit à Boulogne-sur-Mer (62) et à Dieppe (76) - Jeudi 28 février 2019", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 27 février 2019 \nN° 620   \n \n \nNOTE AUX REDACTIONS  \n  \nDéplacement de Gérald DARMANIN, Ministre de l’Action et des Comptes publics, \nsur les enjeux douaniers du Brexit à Boulogne-sur-Mer (62) et à Dieppe (76)  \nJeudi 28 février 2019 \n \nLe Premier ministre a confié à Gérald DARMANIN, Ministre en charge de la douane, la \nresponsabilité de préparer son administration à tous les scénarios du Brexit, y compris celui d’un \nBrexit sans accord dès le 29 mars prochain. Depuis avril 2018, le Ministre a mobilisé la douane \npour anticiper les impacts du Brexit, garantir la fluidité du trafic au passage de la frontière franco-\nbritannique tout en protégeant le marché commun, et sensibiliser les parties prenantes en \nparticulier les entreprises. Un renforcement important des moyens humains, techniques et \ntechnologiques a été mis en œuvre. A l’approche du 29 mars 2019, la mobilisation des agents de \nla douane et de l’ensemble de leurs partenaires est totale.  \nGérald DARMANIN viendra s’en assurer ce jeudi 28 février dans les Hauts-de-France et en \nNormandie. Il se rendra dans un premier temps, dès 5 heures du matin, sur le port de Boulogne-\nsur-Mer. Il rencontrera les douaniers du futur Poste d’Inspection Frontalier pour les produits de la \nmer (PIF) ainsi que les entreprises du boulonnais impactées par le Brexit. Il rejoindra dans un \nsecond temps le port de Dieppe (Terminal ferries) notamment pour échanger avec les agents de la \nbrigade des douanes.  \n \nAccréditations auprès de la préfecture du Pas-de-Calais pour la séquence à Boulogne-sur-Mer \n03 21 21 20 05 / pref-communication@pas-de-calais.gouv.fr \nOu auprès de la préfecture de Seine-Maritime pour la séquence à Dieppe \n06 86 59 40 49 / gaelle.reverdy@seine-maritime.gouv.fr \n \n\n \n \n \n \nDéroulé prévisionnel  \nSéquence à Boulogne-sur-Mer \n \n05H15  \nArrivée au port de Boulogne-sur-Mer : visite de la halle à marée et de la Criée  \n \nQuai Bassin Loubet \n \n07H15 \nPetit-déjeuner avec les professionnels de la pêche (tour d’image) \n \nBrasserie Le Châtillon - rue Charles Tellier  \n \n08H00 \nVisite de l’entreprise Delanchy-Copromer avec présentation des installations et des enjeux \nlogistiques des distributeurs-transformateurs des produits de la mer \n \n4 rue Huret Lagache \n \n08H35 \nVisite du futur Poste d’Inspection Frontalier pour les produits de la mer (PIF) suivie d’un point \npresse \n \n105 rue de Constantine  \n \n09H05 \nRencontre avec la  Brigade de Surveillance Intérieure des Douanes de Boulogne-sur-Mer (tour \nd’image) \n \n105 rue de Constantine \n \n09H45 \nRencontre avec les entreprises du Boulonnais sur le thème du Brexit (tour d’image) \n \nPôle de compétitivité AQUIMER  - 16 rue du Commandant Charcot  \n \n11H15  \nPrésentation par EEL Energy de son dernier prototype d'hydrolienne à membrane ondulante  \n \nBassin d’essai IFREMER (arrière de Nausicaà) \n \n11H40  \nRencontre avec Frédéric CUVILLIER, ancien Ministre, Président de la Communauté \nd’agglomération du Boulonnais, marie de Boulogne-sur-Mer (tour d’image) \n \nMairie de Boulogne-sur-Mer \n \nSéquence à Dieppe  \n \n15H00  \nContrôle du débarquement d’un ferry par la brigade de surveillance extérieure de Dieppe suivi \nd’un temps d’échange avec les agents de la brigade suivi d’un point presse \n \nTerminal ferries de Dieppe, 7 Quai Gaston Lalitte, Dieppe \n \n16H40  \nVisite du site du futur service d’inspection vétérinaire et phytosanitaire aux frontières (SIVEP)  \n \nHangar d’Afrique, Chaussée de l’Arques, Dieppe \n \n17H20 \nVisite de l'Hippodrome de Dieppe suivie d’un point presse \n \nAvenue de Breaute, Rouxmesnil-Bouteilles \n \n \nContacts presse :  \n \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \nPréfecture du Pas-de-Calais :03 21 21 20 05 - pref-communication@pas-de-calais.gouv.fr \nPréfecture de Seine-Maritime : 06 86 59 40 49 - gaelle.reverdy@seine-maritime.gouv.fr \n", "published_date": "2019-02-27", "section": "Communiques"}