{"id": 587, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E2FD4695-CA47-487B-B4FF-BBC6C4841767&filename=1450%20-%20Rencontre%20avec%20les%20repr%C3%A9sentants%20des%20commer%C3%A7ants.pdf", "author": null, "title": "1450 - Agnès Pannier-Runacher  a reçu des associations locales de commerçants et d’artisans pour faire un point de situation suite au mouvements des « gilets jaunes »", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 1er octobre 2019 \nN°  1450   \n \n \nCOMMUNIQUE DE PRESSE \n \n \n \nAgnès Pannier-Runacher  \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \na reçu des associations locales de commerçants \net d’artisans pour faire un point de situation \nsuite au mouvements des « gilets jaunes » \n \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a \nreçu ce lundi 30 septembre les représentants des associations locales de commerçants (dont \ncelles de Bordeaux, Toulouse, Dijon et Rennes) fédérées au sein de l’association Commerçants et \nArtisans des Métropoles de France (CAMF), ainsi que les organisations professionnelles des \nsecteurs du commerce et de l’artisanat.  \n \nCette réunion a permis de faire un nouveau point de situation sur l’impact économique du \nmouvement des « gilets jaunes » et la mise en œuvre des mesures de soutien engagées par le \nGouvernement depuis le 26 novembre 2018. Ces mesures ont été adaptées au fil des mois, \njusqu’à aujourd’hui. \n \nAu 30 septembre, l’appui en trésorerie aux commerçants et artisans s’élève à 370 millions d’euros, \ngrâce aux délais et reports fiscaux (111 millions €) et sociaux (259 millions €). L’activité partielle a \nété sollicitée, au 23 août, par 1 503 entreprises, soit 39 007 salariés, représentant un montant de \n3.3M€ consommés sur 15,3 millions € de montants autorisés (chiffres France métropolitaine).  \n \nLa vigilance du Gouvernement et la mobilisation des administrations et organismes publics restent \nentières depuis plus de 10 mois, en particulier en ce qui concerne les entreprises qui bénéficient \nactuellement de reports d’échéances et de délais de paiement. \n \nL’implication des associations locales de commerçants, ainsi que des organisations \nprofessionnelles des secteurs du commerce et de l’artisanat, a été également saluée, en \nconstituant des relais essentiels de l’action menée sur le terrain aux côtés de l’Etat. \n \n \n \n\n \n2 \n \n \nLa secrétaire d’Etat a détaillé la mise en œuvre des premières opérations d’animation commerciale \nvisant au retour de la clientèle dans les centres villes impactés par les manifestations de « gilets \njaunes » que 35 collectivités, dans 11 Régions, ont prévu de mener, avec l’appui de l’Etat qui y \nconcourt, aux côtés des collectivités locales, à hauteur de 5,7 millions d’euros. \n \nAgnès Pannier-Runacher a enfin indiqué que la sollicitation des mesures par des commerçants \net artisans dont l’activité est impactée par des manifestations locales ponctuelles de « gilets \njaunes » reste possible, sur une base individuelle. Les CCSF (Commission des chefs de services \nfinanciers), dispositif de droit commun, peuvent également être saisies à tout moment par toute \nentreprise fortement fragilisée ayant des difficultés à régler une échéance fiscale ou sociale. \n \n \n \n \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-10-01", "section": "Communiques"}