{"id": 4485, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17783.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Arnaud MONTEBOURG. « Une Fondation franco-africaine au service de la croissance »", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF \nET DU NUMERIQUE \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 15 juillet 2014 \n N° 126-218 \n \n \n« Une Fondation franco-africaine au service de la croissance » \n \n \nMichel Sapin, Ministre des Finances et des Comptes publics et Arnaud Montebourg, Ministre de \nl’Economie, du Redressement productif et du Numérique, ont officialisé à Bercy, avec Laurent \nFabius, Ministre des Affaires étrangères et du Développement international, le lancement de la \nFondation franco-africaine pour la croissance.  \n \nCette Fondation, réseau social rassemblant les acteurs français et africains, a pour vocation \nd’intensifier les relations économiques entre l’Afrique et la France au service d’une croissance \ninclusive et durable associant tous les acteurs, à travers la formation académique et \nprofessionnelle, la promotion active des échanges et des investissements croisés et un rôle de \nplaidoyer pour les échanges entre l’Afrique et la France.  \n \nSon principe avait été proposé par le Président de la République François Hollande lors du \nSommet de l’Elysée pour la Paix et la Sécurité en Afrique en décembre dernier et sa préfiguration \nconfiée à Lionel Zinsou, économiste franco-béninois et Président de PAI Partners.  \n \nUne centaine de personnalités africaines et françaises ont participé à cet évènement afin de définir \nles contours et les actions concrètes de la Fondation. Etaient présents en particulier, MM. Donald \nKaberuka, Président de la Banque Africaine de Développement, Pascal Lamy, Président d’honneur \nde Notre Europe – Institut Jacques Delors et ancien Directeur général de l’OMC, Tièman Hubert \nCoulibaly, Ministre des Domaines de l’Etat, des Affaires foncières et du Patrimoine du Mali, ou \nencore Amadou Kane, ancien Ministre de l’Economie et des Finances du Sénégal.  \n \nDe nombreuses entreprises et groupements d’entreprises africains et français, aux côtés \nd’institutions publiques, d’associations et de bailleurs internationaux, représentant un très large \npanel de secteurs (industriels, juridiques, financiers, culturels et artistiques, médiatiques,…), ont \nparticipé activement aux échanges.  \n \nQuatre principales pistes d’actions ont été identifiées et discutées : \n- la formation du capital humain, avec un financement de 3 M€ apporté par le ministère des \nfinances dès cette année pour le financement d’opération de formations professionnelles ; \n- la coopération dans le domaine financier, afin d’améliorer les systèmes financiers et préciser \nl’évaluation du risque pays ; \n- la coopération dans le domaine culturel ; \n- les partenariats dans le domaine numérique où des pistes de coopération ont été mises en avant \n(e-learning 2.0 notamment). \n \nCes échanges témoignent de la volonté du Gouvernement français de consolider et renouveler \n\n \n \nson partenariat économique avec le continent africain. Un récent rapport d’Hubert Védrine mettait \nen avant qu’un doublement des flux économiques entre l’Afrique et la France dans les cinq \nprochaines années permettrait de créer 200 000 emplois en France.  \n \nLa réunion a été clôturée par un message de soutien au projet de fondation, adressé par Mme \nNgozi Okonjo-Iweala, ministre des finances du Nigéria. \n \nLe lancement de cette Fondation s’inscrit dans un calendrier d’échanges franco-africain qui sera \nmarqué par le déplacement du Président de la République cette semaine en Côte d’Ivoire.  \n \n \n \nContacts presse:  \n \nCabinet de Michel SAPIN  \n01 53 18 41 13 \nsec.mfcp-presse@cabinets.finances.gouv.fr \n \n  Cabinet d’Arnaud MONTEBOURG :  \n  01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr \n  Marianne ZALC-MULLER  \n  Sibeth NDIAYE \n \n", "published_date": "2014-07-15", "section": "Communiques"}