{"id": 1464, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A867E766-9F1E-4CE4-84AE-21FC35999C71&filename=414%20-%202018-10-02%20-%20Communiqu%C3%A9%20charte%20d%27appui%20AFA%20valid%C3%A9e.pdf", "author": null, "title": "414 -  L'Agence française anticorruption lance sa charte d'appui aux entreprises", "text": " \n \n  \n \n \n           \n \n                                                                                                                                                                                                                                    \nAGENCE FRANÇAISE ANTICORRUPTION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.agence-francaise-anticorruption.gouv.fr  \n@AFA_Gouv  \nParis, le 2 octobre 2018 \nN°414 \n \n \nL’Agence française anticorruption lance sa charte d’appui aux \nentreprises. \n \n \nL’AFA met en ligne, ce mardi 2 octobre 2018, sa charte de l’appui aux acteurs économiques. \nCe document présente les différentes actions mises en œuvre pour répondre aux besoins \ndes entreprises qui déploient ou renforcent leur programme de prévention et de détection \ndes faits de corruption. \n \nRépondant à la diversité des besoins, la charte décline trois niveaux d’accompagnement :  \n \n- un appui générique consistant à élaborer, à mettre à jour et à diffuser le référentiel \nanticorruption français c’est-à-dire l’ensemble des standards pertinents pour prévenir et détecter \nles faits de corruption ; le référentiel est notamment composé des recommandations publiées au \nJournal officiel du 22 décembre 2017, les guides pratiques en cours d’élaboration viendront bientôt \nalimenter le référentiel ; \n \n- un appui spécifique qui vise à apporter un éclairage aux questions des acteurs \néconomiques, le plus souvent dans le cadre d’ateliers organisés en lien avec les fédérations \nprofessionnelles, le contenu de ces échanges est exploité par l’AFA pour enrichir l’offre d’appui \ngénérique ; \n \n- un appui individuel apportant une réponse sous forme d’expertise juridique ou méthodologique \naux questions concrètes que se pose un acteur économique ; dans certains cas, cet appui peut \nprendre la forme d’un accompagnement individuel à la demande de l’entreprise, l’AFA \naccompagne alors la réflexion et les travaux engagés sur tout ou partie d’un programme \nanticorruption.  \n \nMis en œuvre par le département dédié à l’appui aux acteurs économiques, cet appui est réalisé \nindépendamment de l’activité de contrôle de l’AFA.  \n \n \nContact presse :  \n \nCéline DUPUY-LEVY \n01.44.87.21.20  \nceline.dupuy-levy@afa.gouv.fr \n", "published_date": "2018-10-02", "section": "Communiques"}