{"id": 4567, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17606.pdf", "author": null, "title": "Reprise de SITL par Cenntro Motors : Arnaud MONTEBOURG accueille avec satisfaction la décision du tribunal de commerce de Lyon", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 18 juin 2014 \nN°146 \n \n \n \n \n  \nReprise de SITL par Cenntro Motors : \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif \net du Numérique, accueille avec satisfaction la décision du tribunal de \ncommerce de Lyon \n \n \n \n \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement Productif et du Numérique, \naccueille avec satisfaction la décision du tribunal de commerce de Lyon pour la reprise de \nl’entreprise SITL par la filiale Cenntro Motors du groupe américain Cenntro.  \n \nParmi toutes  les offres de reprises déposées, seule celle de Cenntro Motors était à même \nd’assurer une activité industrielle à long terme pour SITL. La crédibilité de cette offre avait \nd’ailleurs conduit le Ministre, par la voix du Commissaire au Redressement Productif de la région \nRhône-Alpes à la soutenir. Cenntro Motors est en effet spécialisée dans la production de véhicules \nélectriques, activité qui sera désormais celle de SITL. Le repreneur s’engage à investir 15 millions \nd’euros dans l’usine lyonnaise, pour en faire un véritable point d’appui dans son développement \nsur les marchés européens de la mobilité électrique. Il reprendra également la fabrication de filtres \npour le traitement des eaux de stations d’épuration, une des autres activités de SITL. \n \nLe Ministre sera vigilant au respect des engagements du repreneur, en matière industrielle, comme \nen matière sociale. \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-06-18", "section": "Communiques"}