{"id": 6369, "url": "http://www.performance-publique.budget.gouv.fr/sites/performance_publique/files/files/documents/ressources_documentaires/publications/rapports_activites/2013-2014/RA2013-2014_web.pdf", "author": null, "title": "Rapport d'activité 2013-2014 de la direction du Budget", "text": "DIRECTION\nDU BUDGET\nRAPPORT D’ACTIVITÉ\n2013-2014\nRAPPORT D’ACTIVITÉ\nDIRECTION DU BUDGET\n2013 2014\n\nS \ni l’économie n’a précédé,  \naucune réforme  \nn’est possible. \nLettre de Turgot au roi, 24 août 1774\n\nSommaire\nÉditorial  \np. 2\nPortrait  \nMissions \np. 6\nOrganisation \np. 7\nL’album de la direction \np. 8\nChamps d’action \nDéfinir la stratégie des finances publiques \np. 22\nÉlaborer les lois de finances \np. 26\nSuivre l’exécution du budget \np. 29\nDévelopper la performance de la gestion publique \np. 31\nRéformer, moderniser \np. 37\nParticiper à l’élaboration du budget européen \np. 44\nUne direction en mouvement  \nParier sur la diversité \np. 48\nAccompagner le développement des talents \np. 49\nOptimiser les outils et les techniques \np. 51\n\n2 \n RAPPORT D’ACTIVITÉ 2013-2014\n2 \n RAPPORT D’ACTIVITÉ 2013-2014\nÉditorial\nL \na crise de la zone euro a conduit à renforcer les règles européennes  \nen matière de finances publiques. En témoignent le « six-pack », le traité \neuropéen sur la stabilité, la coordination et la gouvernance (TSCG) et  \nle « two-pack », mais aussi, en France, deux textes majeurs : la loi organique relative \nà la programmation et à la gouvernance des finances publiques, et le décret relatif  \nà la gestion budgétaire et comptable publique. Ces deux textes ont fortement \nimpacté les missions et l’organisation la direction du Budget et la placent plus  \nque jamais au cœur de la régulation de la dépense.\nAinsi, 2013 et 2014 ont été, pour la direction, deux années à grands enjeux :  \nla préparation d’une nouvelle programmation budgétaire triennale pour  \nles années 2015-2017 ; l’introduction de nouvelles règles de gouvernance dans  \nla loi de programmation des finances publiques 2014-2019, qui définit les grandes \norientations de la trajectoire des finances publiques à moyen terme ; dans le cadre \nde la revue de dépenses, comme auprès du Conseil stratégique de la dépense \npublique, les propositions de réformes structurelles dans tous les domaines  \nde l’action publique ; l’optimisation du suivi de la performance des programmes  \ndu budget de l’État. \nProposer encore et toujours plus de réformes structurelles : c’est une nécessité  \npour mieux maîtriser les dépenses. Mieux débusquer l’inefficience, toujours  \nse poser la question de la qualité de la dépense et de l’euro investi, avec pour \nhorizon le retour progressif à l’équilibre budgétaire. Nous avons le devoir,  \nà la direction du Budget, de nous préoccuper auprès de nos concitoyens   \nde la façon dont l’argent public est dépensé. La direction ne travaille pas  \nseulement dans une logique de rendement immédiat, mais veille à construire  \nun dialogue permanent avec les acteurs de la dépense publique, en faveur  \nde l’efficience. Et les efforts de chacun semblent porter leurs fruits, puisque  \nle déficit structurel a sensiblement diminué depuis 2011. \nRenforcer l’efficience de nos dépenses collectives. C’est dans ce sens que  \nles équipes de la direction du Budget continueront d’œuvrer. Des équipes \ntalentueuses, inventives et persévérantes, qui savent à la fois répondre  \nà l’urgence de la décision gouvernementale et mobiliser l’expertise nécessaire  \nà la préparation des grandes stratégies qui dessinent l’avenir.\nDenis Morin, \ndirecteur du Budget\n\nÉDITORIAL \n 3\nÉDITORIAL \n 3\nN \nous avons le devoir, à la direction \ndu Budget, de nous préoccuper \nauprès de nos concitoyens de  \nla façon dont l’argent public est dépensé.  \nDenis Morin, directeur de Budget\nDenis Morin, directeur du Budget,  \nentouré de son équipe directionnelle.\n\n4 \n RAPPORT D’ACTIVITÉ 2013-2014\n\nPortrait\nMissions  \np. 6\nOrganisation \np. 7\nL’album de la direction \np. 8\nPORTRAIT \n 5\n\n6 \n RAPPORT D’ACTIVITÉ 2013-2014\nMissions\nLa direction du Budget occupe un rôle central dans le fonctionnement de l’État. Avec pour impératif \nla soutenabilité de la dépense publique, conformément aux exigences de la LOLF et au regard \ndes engagements européens de la France, elle définit la stratégie des finances publiques, élabore \nles lois de finances, pilote l’exécution du budget de l’État, coordonne les autorités chargées \ndu contrôle budgétaire, et exerce la tutelle financière des organismes publics. Mettant sa créativité \net son expertise au service de l’efficience et de la performance, elle a développé une ingénierie \nbudgétaire dont elle travaille constamment à améliorer les processus.\nÀ consulter sur www.legifrance.gouv.fr : \n–  Décret n° 2007-447 du 27 mars 2007 relatif  \nà la direction du Budget\n–  Arrêté du 23 juin 2014, modifiant l’arrêté  \ndu 27 mars 2007, portant organisation  \nde la direction du Budget\nLe cadre législatif des missions  \nde la direction\nCadre européen\nLe pacte de stabilité et de croissance (PSC) : système \ncommun de gouvernance budgétaire mis en place par \nles États membres, adopté le 17 juin 1997 et dont la \nrévision a été approuvée le 23 mars 2005.\nEn réponse à la crise des dettes souveraines en zone \neuro, trois textes sont depuis venus renforcer le PSC.\nLe « six-pack » : adopté le 4 octobre 2011, il permet \nune meilleure surveillance des budgets des États \nmembres et systématise les sanctions financières.\nLe traité sur la stabilité, la coordination et la gouvernance \n(TSCG) : entré en vigueur le 1er janvier 2013, il fixe les \nrègles de la discipline budgétaire et sa transposition \nobligatoire dans le droit national des États signataires.\nLe « two-pack » : entré en vigueur le 30 mai 2013, il incite \nles États à intégrer le calendrier européen dans leur \nprocessus budgétaire national et à mettre en place un \nconseil budgétaire indépendant chargé de surveiller la \nmise en œuvre des plans budgétaires nationaux prévus \nà moyen terme. \nCadre national\nLa loi organique du 1er août 2001 relative aux lois de \nfinances (LOLF) : véritable constitution financière de \nl’État appliquée pour la première fois en 2006, elle fixe \nle contenu, détermine la présentation et régit l’examen \net le vote des lois de finances.\nLa loi organique relative à la programmation et à la \ngouvernance des finances publiques du 17 décembre \n2012 : transposition du TSCG dans le droit français, elle \nencadre les lois de programmation des finances \npubliques (LPFP).\nLe décret relatif à la gestion budgétaire et comptable \npublique (GBCP) du 7 novembre 2012 : prolongement \nde la LOLF, il est destiné à moderniser les pratiques de \ngestion, à harmoniser et rendre plus efficace la gestion \nbudgétaire et comptable de l’ensemble des organismes \npublics.\nUn rôle étendu\nDepuis la mise en place de la LOLF, dont elle assure le pilotage \ndepuis 2006, et dans le contexte économique actuel, où la \nmaîtrise des dépenses publiques apparaît plus que jamais \nnécessaire, la direction du Budget a vu son rôle renforcé. \nChargée de rendre soutenables les politiques menées par \nle Gouvernement, ses travaux portent sur l’ensemble de la \ndépense publique : l’État, les collectivités territoriales, la \nsécurité sociale, l’assurance chômage et les régimes \ncomplémentaires de retraite. Sa connaissance à la fois \nsynthétique et détaillée du champ de la dépense dans les \ndifférents secteurs publics lui permet de remplir pleinement \nsa mission de conseil et d’aide à la décision gouvernementale ; \nelle lui permet également d’être force de proposition en \nmatière de réformes structurelles ; elle lui permet enfin de \ngarantir la cohérence des politiques publiques avec la \ntrajectoire des finances publiques fixée, à partir de son \nexpertise, par le Gouvernement et votée par le Parlement.\nLe maître d’œuvre du pilotage des finances \npubliques et de son cadre normatif\nLa direction du Budget exerce huit missions en propre, \nfixées par décret :\n1 –  Définition de la politique des finances publiques, de la \npolitique budgétaire de l’État ainsi que des outils de \npilotage de ces politiques ;\n2 –  Programmation pluriannuelle de mise en œuvre de ces \npolitiques et proposition, à ce titre, d’évolutions de politiques \npubliques compatibles avec cette programmation ;\n3 –  Élaboration des lois de finances, suivi et pilotage de \nl’exécution du budget de l’État, suivi des besoins ou \ncapacités de financement des administrations publiques ;\n4  –  Définition des principes relatifs à la comptabilité \nbudgétaire ;\n5 –  Amélioration de la performance de la gestion de l’État \net des organismes bénéficiaires d’une subvention pour \ncharges de service public ;\n6 –  Coordination et contrôle de l’action des autorités \nchargées du contrôle budgétaire ;\n7  –  Suivi des aspects budgétaires des travaux relatifs aux \npolitiques européennes, à leur évolution pluriannuelle, \naux modes de financement de l’Union européenne ainsi \nqu’à l’élaboration et à l’exécution du budget \ncommunautaire annuel ;\n8  –  Tutelle financière des organismes entrant dans son \nchamp de compétence.\n\nPORTRAIT \n 7\nOrganisation\nAvec ses 245 agents sur le site de Bercy et ses 158 agents dans les départements de contrôle budgétaire \ndes ministères, la direction du Budget apparaît comme une structure administrative légère et dynamique. \nSon champ d’action interministériel et son expertise budgétaire lui confèrent un périmètre d’intervention \ntrès large, étayé par une organisation modulable et flexible. Pour mener à bien ses missions, elle s’appuie en \noutre sur un important réseau de partenaires métiers.\nHuit sous-directions pour couvrir  \nle champ des finances publiques\nPilotée par le directeur, Denis Morin, secondé par la chef de \nservice, Sophie Mantel, la direction du Budget comprend six \nsous-directions sectorielles, qui coordonnent des bureaux \naffectés à un ou deux secteurs de la vie publique, selon un \ndécoupage permettant de suivre les différentes missions du \nbudget de l’État et plus largement l’ensemble des politiques \npubliques. La direction s’appuie également sur deux sous-\ndirections de synthèse, chargées de synthétiser les travaux \ndes autres sous-directions afin, pour la première, d’établir le \ncadre de la politique budgétaire et de son exécution, et, pour \nla seconde, de fixer les règles de gestion et de promouvoir \nla performance de la gestion publique. Enfin, la mission de \nl’audit et du contrôle internes budgétaires (MACIB) appuie \nle développement du contrôle interne budgétaire au sein des \nservices de l’État. Grâce à cette organisation permettant aux \nbureaux de travailler en synergie, la direction du Budget \ndispose d’une connaissance à la fois synthétique et détaillée \npar secteur des politiques publiques et de leurs modalités \nde financement. \nUn réseau de contrôleurs budgétaires\nAfin d’exercer son contrôle sur la prévision et l’exécution \nbudgétaires, de renforcer la prévention des risques et de \ns’assurer de la soutenabilité du budget, la direction s’appuie \nsur un réseau de contrôleurs budgétaires dans les ministères \net en région. Au sein des 11 départements de contrôle \nbudgétaire intégrés aux 11 services de contrôle budgétaire \net comptable ministériels, la direction compte 158 agents \nen propre. Ils travaillent sous l’autorité fonctionnelle des \n11 responsables des départements du contrôle budgétaire, \neux-mêmes sous l’autorité de 11 contrôleurs budgétaires \net comptables ministériels. Six chargés de mission dédiés \naux opérateurs de l’État complètent ce réseau. Au niveau \nrégional, les contrôleurs budgétaires régionaux (CBR) sont \nplacés sous l’autorité des directeurs régionaux des finances \npubliques. On compte 23 CBR en métropole, dont un rattaché \nà la préfecture de police de Paris, et quatre dans les DOM.\nUne direction d’état-major au cœur  \nde l’État \nAu sein des ministères économiques et financiers, la direction \ndu Budget entretient des liens étroits avec les cabinets \nministériels, notamment celui du secrétaire d’État au Budget, \nauprès de qui elle joue un rôle de conseil et dont elle met \nen œuvre la politique.\nLa direction travaille également avec de nombreux services \ntels que la direction générale des Finances publiques (DGFiP), \nl’Agence pour l’informatique financière de l’État (AIFE), la \ndirection générale du Trésor, la direction des Affaires juridiques, \nla direction générale de l’Administration et de la Fonction \npublique (DGAFP) ou encore l’Inspection générale des finances \n(IGF) et le Contrôle général économique et financier (CGEFI).\nÀ l’extérieur de Bercy, la direction est en relation avec les \ndirections des Affaires financières (DAF) des ministères \ngestionnaires, et les organismes publics sur lesquels elle \nexerce une tutelle stratégique et financière, siégeant à plus \nde 200 conseils d’administration. Elle se coordonne en outre \navec le secrétariat général des Affaires européennes (SGAE) \nsur les questions européennes. \nEnfin, elle est en relation avec le Conseil d’État pour l’examen \ndes textes soumis à son avis, avec le Haut Conseil des finances \npubliques, avec le Parlement, en particulier pour l’examen des \nprojets de lois de finances, et avec la Cour des comptes, \nnotamment pour les rapports sur les résultats et la gestion \nbudgétaire de l’État, la certification des comptes ou la rédaction \nde son rapport public annuel.\nHaut Conseil \ndes ﬁnances publiques ;\nCour des comptes \nMinistre des Finances \net des Comptes publics,\nSecrétaire d’État \nchargé du Budget \net leurs cabinets\nConseil d'État\nConseil constitutionnel\nMinistères\nMinistres et \nleurs cabinets\nSGAE\nOpérateurs\nAutres directions\nde Bercy\nDirection du Budget\nCBCM, DCB, CBR\nParlement\nPremier \nministre et \nson cabinet\n\n8 \n RAPPORT D’ACTIVITÉ 2013-2014\nL’album de la direction\nLe comité de direction\nPrésidé par Denis Morin, directeur du Budget, le comité de direction réunit tous les lundis  \nle chef de service et les huit sous-directeurs. Il est le lieu où s’orchestre la mise en œuvre, \nen termes budgétaires, de la stratégie de finances publiques décidée par le Gouvernement. \nTemps d’échange et de partage de l’information, il est également l’occasion pour \nles sous-directeurs de coordonner leur action. Il est enfin le lieu de décision de la politique interne \nde la direction, en matière de ressources humaines, et de qualité de vie au travail notamment. \n1\n2\n3\n4\nDe gauche à droite : \n1  –  Alexandre Koutchouk, sous-directeur de la 7e, Philippe \nLonné, sous-directeur de la 8e depuis mars 2015, \nDenis Morin, directeur…\n2 –  …Vincent Moreau, sous-directeur de la 5e, Alexandre \nGrosse, sous-directeur de la 8e jusqu’en mars 2015…  \n3  –  …Sophie Mantel, chef de service, Denis Charissoux, \nsous-directeur de la 4e, Mélanie Joder, sous-directrice \nde la 1re, Marine Camiade, sous-directrice de la 2e...\n4 –  … Gautier Bailly, sous-directeur de la 6e, Arnaud Jullian, \nsous-directeur de la 3e… \n5  –  …Évelyne Dubuis et Dominique Chardon, les \nassistantes de direction, en charge notamment des \nagendas du directeur et du chef de service.\n5\n\nPORTRAIT \n 9\n3\nL’album de la direction\nÀ l’appui des métiers de la direction\nUne mission et quatre bureaux support relevant de la chef de service sont au service \ndes métiers et des agents de la direction.\nE \nfficacité , réactivité, fiabilité, \nproximité sont l’engagement \npermanent des services support  \nde la direction. Ressources humaines, \nsystème d’information et logistique,  \ncourrier et archives, communication \nassurent ainsi un environnement \nprofessionnel performant et promeuvent \nune réelle qualité de vie au travail. \nSophie Mantel, chef de service\n1  Les assistantes des sous-directions.\n2  La mission de l’audit et du contrôle internes \nbudgétaires (MACIB) est chargée d’établir la méthodologie \ndu contrôle interne budgétaire, de l’audit interne budgétaire \net d’appuyer leur développement au sein des services de \nl’État. La MACIB est placée sous l’autorité conjointe du \ndirecteur du Budget et du chef du service du contrôle général \néconomique et financier ; ses travaux se situent en interaction \navec de nombreux domaines d’action de la direction. Elle \nanime le réseau des référents ministériels en charge de \ndéployer le CIB et participe au comité d’harmonisation de \nl’audit interne (CHAI).\n1\n2\n3  Le bureau des ressources humaines assure la gestion \ndes personnels de la direction et des départements de \ncontrôle budgétaire (DCB) : recrutement, parcours \nprofessionnels, carrière, évaluation, rémunération, gestion \nadministrative, formation, action sociale. Il est ainsi \nresponsable de l’ensemble de l’offre de services « ressources \nhumaines » pour l’ensemble de ces personnels. Il assure \nle pilotage des sujets liés à la qualité de vie au travail. À ce \ntitre, il veille notamment au respect de la démarche de \ndiversité et de lutte contre les discriminations dans laquelle \nla direction s’est inscrite depuis plusieurs années, ainsi qu’à \nla prévention des risques professionnels. Il est également \nchargé du suivi budgétaire de la direction, en particulier des \nemplois et de la masse salariale des personnels en fonction \nà la direction et dans les départements de contrôle \nbudgétaire, placés auprès des ministères. Il est chargé des \nmarchés publics de la direction. \n\n10 \n RAPPORT D’ACTIVITÉ 2013-2014\n4\n4  Le bureau de la documentation, des archives et du \ncourrier est responsable de la gestion des courriers et \ndossiers formalisés, du suivi des réponses de la direction \naux communications de la Cour des comptes, du suivi des \nquestions écrites et des questions parlementaires, du \ntraitement des textes réglementaires, de la coordination \njuridique, de la veille informationnelle, des archives et de \nl’administration des sites intranet et internet de la direction.\n5  Le bureau de l’informatique et des infrastructures gère \nl’ensemble des questions logistiques de la direction en termes \nd’équipement informatique, de téléphonie et de gestion des \nespaces de travail. Il est aussi chargé du développement et \nde la maintenance des applications métiers de la direction, \nen particulier de l’application Farandole, qui permet de \nproduire les projets de loi de finances.\n6  La cellule communication définit la stratégie de \ncommunication interne et externe de la direction. À ce titre, \nelle conçoit les supports éditoriaux institutionnels, organise \nles événements de la direction, établit la politique éditoriale et \nanime les sites internet (www.performance-publique.fr) \net intranet. Elle coordonne par ailleurs les actions de coopération \ninternationale de la direction.\n5\n6\n\nPORTRAIT \n 11\n1  Le bureau de la politique budgétaire est chargé d’établir \nla stratégie en matière de finances publiques. Il prépare la \nprogrammation pluriannuelle des finances publiques, avec \nles bureaux des recettes, des comptes sociaux (6e sous-\ndirection) et des collectivités locales (5e sous-direction). Il \ncoordonne l’élaboration de la LPFP, du budget triennal de \nl’État et les phases amont de la procédure budgétaire \nannuelle. Il fixe la doctrine de la direction en matière de \nnorme de dépenses et de taxes affectées, en lien avec le \nbureau des recettes. Il assure le suivi et la mise en œuvre \ndes revues de dépenses prévues par la loi de programmation \ndes finances publiques. Il mène une veille économique \neuropéenne et internationale.\n2  Pour définir la procédure d’élaboration des lois de finances, \nle bureau des lois de finances synthétise les crédits et \nemplois demandés en projet de loi de finances, organise la \nproduction des documents annexés aux projets de loi, assure \nle suivi de la discussion des projets de loi au Parlement.\n3  Le bureau du suivi de l’exécution budgétaire réalise la \nsynthèse des prévisions de dépenses trimestrielles et vérifie \nla conformité des mouvements de gestion réglementaires \naux dispositions législatives. En tant qu’expert en comptabilité \ngénérale de la direction, il suit la certification des comptes \nde l’État, coordonne les relations avec la Cour des comptes \net participe à la définition des normes comptables. \nInterlocuteur privilégié de France Domaine, il pilote les \ninstruments propres à la politique immobilière de l’État.\n4  Le bureau des recettes assure la synthèse de la fiscalité \net du solde budgétaire. Il participe à la préparation des lois \nde finances et au suivi des débats parlementaires. Il a la \ncharge de la situation mensuelle budgétaire de l’État et des \nprévisions de solde public. Il assure également la régulation \ndu secteur des jeux ainsi que la tutelle du PMU et de la \nFrançaise des jeux.\nL’album de la direction\nLa première sous-direction\nElle définit la stratégie pluriannuelle en matière de finances publiques. Elle produit en outre \nles documents relatifs aux projets de lois de finances et au projet de loi de programmation \ndes finances publiques (LPFP). Elle assure le suivi des recettes et le pilotage de l’exécution des lois \nde finances ainsi que les prévisions de solde sur l’ensemble des administrations publiques. \nEn amont des bureaux sectoriels, elle établit le cadrage global et définit la procédure d’élaboration \ndu projet de loi de finances initial. Elle assiste les bureaux sectoriels pour l’élaboration des textes \nfinanciers et veille à la bonne application des règles de la LOLF. En aval, elle est attentive \nà la trajectoire des finances publiques et à la cohérence des travaux, dont elle réalise la synthèse \nà destination des décideurs – le directeur du Budget, les cabinets, les ministres et le Premier ministre. \nElle assiste le ministre et son cabinet durant l’examen par le Parlement des projets de lois financiers.\n2 \n014 a été une année dense, durant \nlaquelle nous avons notamment  \npu adopter de nouvelles règles  \nde gouvernance dans la LPFP, visant  \nà mieux piloter les dépenses publiques.  \nMélanie Joder, sous-directrice de la 1re \n1\n3\n2\n4\n5\n\n12 \n RAPPORT D’ACTIVITÉ 2013-2014\nL’album de la direction\nLa deuxième sous-direction\nLa deuxième sous-direction établit les règles relatives à la gestion budgétaire publique, applicables \nà l’État et à ses opérateurs. Elle anime les travaux en matière de performance des politiques \npubliques, de contrôle de gestion et de comptabilité d’analyse des coûts. Elle est \nun pôle d’expertise et de synthèse sur la politique salariale et l’emploi dans le secteur public ainsi \nque sur les organismes publics. Elle assure la maîtrise d’ouvrage des systèmes d’information \ninterministériels à caractère budgétaire et financier. Enfin, elle anime plusieurs réseaux et travaux \ninterministériels relatifs au contrôle budgétaire ou à la fonction financière de l’État.\n2\n1\nL \na direction du Budget accompagne  \nles ministères et les organismes \npublics pour renforcer leurs fonctions \nfinancières et la performance de  \nleurs politiques publiques, avec le souci  \nde promouvoir des règles de suivi  \nplus simples et plus pertinentes.\nMarine Camiade, sous-directrice de la 2e\n1  La sous-directrice est secondée par un adjoint, et \ns’appuie sur un chef de projet pour l’accompagnement des \norganismes publics dans la mise en œuvre du décret GBCP, \net sur des chargés de mission dédiés aux questions relatives \naux rémunérations des dirigeants du secteur public.\n2  Le bureau de la politique salariale et de la synthèse \nstatutaire est chargé des questions transversales relatives \naux effectifs et aux rémunérations de l’ensemble de la \nfonction publique. Il réalise la synthèse des dépenses de \npersonnel et des plafonds d’emplois dans la fonction \npublique de l’État, tant en budgétisation qu’en exécution. \nIl est responsable des enjeux relatifs à la politique salariale \net au statut général de la fonction publique (mesures \ngénérales sur les rémunérations, réglementation outre-mer, \ntemps de travail, frais de déplacement, etc.). Il gère \négalement les réformes statutaires et indemnitaires \nspécifiques aux corps et cadres d’emplois des fonctions \npubliques territoriale et hospitalière.\n\nPORTRAIT \n 13\n3  Le bureau de la réglementation, de la gestion et du \ncontrôle budgétaires définit les règles et les compétences \nen matière de gestion et de comptabilité budgétaire de \nl’État. Par ailleurs, il anime et coordonne le contrôle \nbudgétaire central et déconcentré.\n4  Le bureau de la performance de la dépense publique \net de la fonction financière définit le cadre du dispositif \nde performance et de comptabilité d’analyse des coûts \ndans les documents budgétaires (PAP/RAP). Il assure \nl’animation de la fonction financière et du contrôle de \ngestion au niveau interministériel.\n5  Le bureau des opérateurs et organismes publics \nd’État conduit les travaux budgétaires de préparation et \nde suivi de la loi de finances concernant les opérateurs de \nl’État, en lien avec la première sous-direction. Il définit les \nprincipes et les règles d’élaboration du budget, de suivi des \nemplois, de gestion, de comptabilité et de contrôle \nbudgétaires applicables aux opérateurs de l’État et aux \norganismes soumis à la gestion budgétaire et comptable \npublique.\n5\n6  Le bureau de la maîtrise d’ouvrage des systèmes \nd’information interministériels assure le pilotage \nfonctionnel du système d’information financière de l’État \n– Chorus – et des systèmes d’information interministériels \nde pilotage des emplois de la masse salariale – INDIA-Rému \net POEMS.\n6\n3\n4\n\n14 \n RAPPORT D’ACTIVITÉ 2013-2014\n1  Le bureau de l’Éducation nationale pilote les moyens \ndestinés à l’enseignement scolaire, de la maternelle au lycée. \nAvec 66 milliards d’euros de budget, plus d’un million \nd’emplois et 12 millions d’élèves scolarisés, il s’agit du \npremier poste de dépenses du budget général. L’expertise \nbudgétaire du bureau, relative en particulier aux dépenses \nde personnel de la moitié des agents de l’État, des \nenseignants aux assistants d’éducation pour les élèves en \nsituation de handicap, est donc cruciale pour la soutenabilité \ndu budget de l’État.\n2  Le bureau de la recherche et de l’enseignement \nsupérieur pilote les moyens attribués aux établissements \nd’enseignement supérieur et de recherche, les crédits \ndestinés à la vie étudiante (bourses notamment) ou encore \nà la politique spatiale. Dans ce cadre, il exerce la tutelle \nfinancière de nombreux établissements du secteur de la \nrecherche (CNRS, ANR, CNES, INSERM, INRA, CIRAD, \nIRD, INRIA, IRSTEA, IFREMER), de l’enseignement supérieur \net de la vie étudiante (CNOUS).\nL’album de la direction\nLa troisième sous-direction\nElle concentre son action sur trois secteurs clés de l’action publique :  \nl’éducation, la recherche et l’innovation technologique.\nL’ \néducation, l’enseignement supérieur, \nla recherche, mais aussi l’énergie  \net le financement des entreprises, \nsont au cœur de l’enjeu de compétitivité  \net de préparation de l’avenir. L’expertise  \ndes équipes nous permet d’être force  \nde proposition, pour une action à la fois \nambitieuse et compatible avec  \nle redressement des comptes publics.\nArnaud Jullian, sous-directeur de la 3e\n1\n2\n3\n3  Le bureau de l’énergie, des participations, de l’industrie \net de l’innovation suit les moyens dédiés à la recherche \ndans les domaines du développement durable, de l’énergie, \ndes risques, des transports, de la construction et de \nl’aménagement, les moyens destinés au renforcement de \nla compétitivité de notre industrie par la recherche, \nl’innovation et les transferts de technologie ainsi que ceux \nqui visent au développement et à la compétitivité des \nentreprises, par divers instruments de soutien, notamment \nà l’internationalisation de l’économie française. À ce titre, \nil exerce la tutelle financière de nombreux établissements \ndu secteur de l’énergie (CEA, ANDRA, IRSN, IFPEN), de \nl’innovation et du financement des entreprises (BPI France \nFinancement, INPI), de l’internationalisation des entreprises \n(Business France) et d’autres établissements de recherche \nou d’enseignement supérieur (IFSTTAR, BRGM, IMT, \nGENES).\n\nPORTRAIT \n 15\n1  Le bureau des transports est dédié aux problématiques \nliées aux transports maritimes, routiers, fluviaux, ferroviaires, \ncollectifs, aéroportuaires et au financement des infrastructures \nde transport. Dans ce cadre, il exerce la tutelle des \nentreprises publiques de transport comme la SNCF ou la \nRATP, ainsi que de Voies navigables de France, de la société \ndu Grand Paris, des grands ports maritimes et des tunnels \ndu Mont Blanc et du Fréjus. Il suit également la politique en \nmatière de financement des infrastructures de transport \n(Agence de financement des infrastructures de transports \nde France – AFITF).\n2  Le bureau du développement durable consacre \nnotamment son activité au suivi des politiques de l’eau, de \nl’écologie, du développement et de l’aménagement \ndurables. Il s’occupe également du suivi des agences de \nl’eau, de la météorologie, de l’après-mines et de certaines \ndépenses de l’aviation civile. À ce titre, il exerce la tutelle \nde différents organismes publics, dont l’ADEME, Météo \nFrance, l’ANGDM, l’ONCFS, l’ONEMA, ou encore le \nCEREMA. \nL’album de la direction\nLa quatrième sous-direction\nElle est consacrée aux politiques d’aménagement et d’équipement du territoire national \nsous trois aspects : les transports, le développement durable et le logement, les territoires et la ville.\nR \néforme du secteur ferroviaire, \nanalyse des grands projets \nd’infrastructure, optimisation  \ndes dispositifs d’intervention en matière \nd’écologie et évolution des aides en faveur \nde la ville et du logement : ces chantiers \nstructurants ont été menés avec succès  \nen 2013 et en 2014 grâce aux compétences et \naux talents des agents de la 4e sous-direction. \nDenis Charissoux, sous-directeur de la 4e \n1\n2\n3\n3  Les missions du bureau du logement, de la ville, et des \nterritoires sont dédiées aux politiques du logement social \net de la rénovation urbaine, du logement privé et de l’épargne \nlogement, de l’urbanisme et de l’aménagement, de la ville \net de l’égalité des territoires. Sa tutelle s’exerce notamment \nsur l’Agence nationale de rénovation urbaine, l’Agence \nnationale de l’habitat, l’IGN ou encore l’Agence nationale \npour la cohésion sociale et l’égalité des chances.\n\n16 \n RAPPORT D’ACTIVITÉ 2013-2014\nL’album de la direction\nLa cinquième sous-direction\nElle est plus spécifiquement consacrée aux secteurs de la défense,  \nde la sécurité et des collectivités territoriales.\n1  Le bureau de la défense et de la mémoire est en charge \ndu budget du ministère de la Défense. Il travaille notamment \nau suivi des dépenses de rémunérations, de fonctionnement \nopérationnel et courant des armées, des dépenses \nimmobilières et d’équipement, en particulier relatives aux \nprogrammes d’armement et au maintien en condition \nopérationnelle, et exerce notamment la tutelle de l’ONERA \net de l’ONAC. Il suit également les dispositifs en faveur des \nanciens combattants et victimes de guerre.\n2   Le bureau de l’intérieur et de l’action gouvernementale \nest en charge des budgets du ministère de l’Intérieur et des \nservices du Premier ministre, en pointe en matière de \nréformes des services déconcentrés. Le bureau dispose \nde ce fait d’une vision privilégiée de l’administration \nterritoriale d’État. \nL’ \naction régalienne de l’État  \na également une dimension \nfortement budgétaire. La satisfaction \ndes attentes de nos concitoyens  \nen termes de sécurité doit être combinée \navec l’impératif de redressement  \nde nos finances publiques.  \nVincent Moreau, sous-directeur de la 5e\n1\n3\n3   Le bureau des collectivités locales est chargé du suivi de \nl’ensemble des transferts financiers de l’État aux collectivités \nterritoriales, de participer à la mise en œuvre de réformes impactant \nles finances locales et de contribuer à la synthèse du compte des \nadministrations publiques locales. \n2\n\nPORTRAIT \n 17\nL’album de la direction\nLa sixième sous-direction\nLa sixième sous-direction est consacrée aux finances sociales, c’est-à-dire aux dépenses  \ndes administrations de sécurité sociale, qui représentent aujourd’hui l’enjeu le plus important  \nen termes de masses financières pour les finances publiques.\n1  Le bureau solidarité et insertion se consacre aux \npolitiques du handicap et de la dépendance (tutelle de la  \nCaisse nationale de solidarité pour l’autonomie, ONDAM \nmédico-social), de la famille et des minima sociaux (fusion \nRSA PPE, par exemple). \n2   Le bureau retraites et régimes spéciaux définit la \nstratégie de long terme en matière de retraites. Au-delà de \nsa participation aux travaux du Conseil d’orientation des \nretraites (COR), il assure la tutelle de nombreuses caisses \net dispose d’une expertise propre sur les retraites publiques \n(pensions civiles et militaires de l’État, CNRACL, régimes \nspéciaux).\nM \naîtriser près de la moitié  \ndes dépenses publiques,  \nc’est proposer des réformes  \nqui touchent souvent plusieurs millions  \nde personnes, parfois l’ensemble des Français.  \nIl faut faire preuve de discernement,  \nsans renoncer devant l’obstacle.   \nGautier Bailly, sous-directeur de la 6e\n3\n1\n2\n4\n3  Le bureau emploi et formation professionnelle assure \nle suivi des nombreux instruments de la politique de l’emploi \n(comme les contrats aidés ou le service public de l’emploi, \nvia la tutelle de Pôle Emploi ou de l’AFPA), l’apprentissage \net la formation professionnelle, qui ont connus des réformes \nimportantes en 2014, ainsi que l’assurance chômage.\n4   Le bureau des comptes sociaux assure le cadrage \nfinancier et les prévisions sur le champ des administrations \nde sécurité et participe à l’élaboration des lois de financement \nde la sécurité sociale. Il concentre l’expertise de la direction \nen matière de dépenses de santé et contribue à la définition \net au pilotage de l’Ondam. Il assure la tutelle de nombreux \nopérateurs du champ sanitaire et social et participe à la \nrégulation financière du secteur hospitalier ainsi qu’au \nConseil national de pilotage des ARS.\n\n18 \n RAPPORT D’ACTIVITÉ 2013-2014\nL’album de la direction\nLa septième sous-direction\nElle est consacrée aux politiques agricoles, européennes et internationales, d’aide publique \nau développement, d’immigration et d’intégration ainsi qu’aux financements structurés.\n1  Le bureau de l’agriculture suit le budget du ministère \nde l’Agriculture, ainsi que les politiques de développement \nrural et des structures agricoles et la politique agricole \ncommune (PAC). Il assure notamment la tutelle de l’ONF, \nde l’Agence de services et de paiement (ASP), de l’ANSES, \nde l’IFCE, de France AgriMer, de l’ODEADOM et de l’INAO.\n2   Le bureau des financements structurés, des garanties \nde l’État et du commerce extérieur suit les engagements \nhors bilan de l’État, notamment les garanties ou cautions \naccordées par l’État. Ces interventions visent en particulier \nà garantir le financement d’infrastructures, l’aide à la \nrestructuration d’entreprises publiques, ou le soutien du \ndéveloppement international des entreprises exportatrices \nvia la Compagnie française d’assurance du commerce \nextérieur (COFACE).\n3  Le bureau des finances et des politiques de l’Union \neuropéenne participe à la négociation des intérêts \nbudgétaires de la France auprès de l’Union en lien avec le \nsecrétariat général des affaires européennes et les ministères \nconcernés. Il supervise la mise en œuvre des politiques \neuropéennes en France ainsi que dans les autres États \nmembres. Enfin, il suit le système de financement de l’Union \nainsi que la contribution française inscrite au budget de l’État.\n4  Le bureau des affaires étrangères et de l’aide au \ndéveloppement est en charge du suivi des questions d’aide \npublique au développement, de l’action de la France à \nl’étranger (réseaux consulaire et diplomatique), et des \npolitiques d’immigration. Il assure la tutelle des opérateurs \nde ces secteurs : Agence française de développement (AFD), \nExpertise France, AEFE, Institut français, Campus France, \nOFII et OFPRA.\nA \nu cours de deux années denses, \nmarquées par un nouveau cadre \nfinancier pluriannuel européen  \net l’élaboration des budgets triennaux  \ndes ministères, les 24 agents de  \nla 7e sous-direction ont été à la croisée  \ndes grandes problématiques internationales  \net de leur traduction budgétaire nationale.\nAlexandre Koutchouk, sous-directeur de la 7e\n1\n3\n2\n4\n\nPORTRAIT \n 19\n1  Le bureau de la culture, de la jeunesse et des sports \nest en charge du suivi du budget du ministère de la Culture \net de la Communication. À ce titre, il exerce notamment la \ntutelle du domaine de Versailles, de l’Opéra national de \nParis, de l’Opéra-comique et de la Comédie Française, du \nmusée du Louvre, du musée d’Orsay, du musée du quai \nBranly. Également consacré aux politiques liées aux sports \net à la jeunesse, il assure la tutelle du Centre national pour \nle développement du sport (CNDS), de l’Institut national du \nsport, de l’expertise et de la performance (INSEP) et de \nl’Agence du service civique (ASC).\n2   Le bureau de l’économie, des finances et de l’outre-\nmer assure le suivi des budgets des ministères des Finances \net des Comptes publics, ainsi que de la Fonction publique. \nÀ ce titre, il a notamment en charge la tutelle de l’ENA. Il se \nconsacre par ailleurs au budget du ministère des Outre-mer, \nassurant ainsi le suivi et la coordination de ce secteur.\nL’album de la direction\nLa huitième sous-direction\nElle rassemble des bureaux sectoriels consacrés à la culture, à la jeunesse et aux sports, \naux ministères économiques et financiers, à l’outre-mer, à la justice et aux médias.\nL \na culture, le cinéma, le sport, les \noutre-mer ou la justice sont des \npolitiques publiques qui mobilisent \ndes acteurs et des moyens diversifiés \n(subventions de l’État, taxes, crédits \nd’impôt). Elles font l’objet d’une actualité \npermanente et d’un suivi attentif du \nGouvernement et du Parlement.\nPhilippe Lonné, sous-directeur de la 8e\n1\n3\n2\n3  Le bureau de la justice et des médias est \nchargé du budget du ministère de la Justice et \nsuit les chantiers de réforme du ministère et les \nquestions immobilières dans les secteurs judiciaire \net pénitentiaire. Il est également compétent pour \nles secteurs de l’audiovisuel public, des télécoms \net de la Poste, de la presse, du cinéma et du livre. \nIl exerce la tutelle de France Télévisions, de Radio \nFrance, de l’AFP ou encore de l’INA.\n\n20 \n RAPPORT D’ACTIVITÉ 2013-2014\nRAPPORT D’ACTIVITÉ 2013-2014\n\nCHAMPS D’ACTION \n 21\nChamps d’action\nDéfinir la stratégie des finances publiques p. 22\nÉlaborer les lois de finances \np. 26\nSuivre l’exécution du budget \np. 29\nDévelopper la performance\nde la gestion publique \np. 31\nRéformer, moderniser \np. 37\nParticiper à l’élaboration  \ndu budget européen \np. 44\n\n22 \n RAPPORT D’ACTIVITÉ 2013-2014\nDéfinir la stratégie  \ndes finances publiques\nL’expertise et le métier de la direction du Budget se sont progressivement étendus à la définition \nd’une stratégie des finances publiques portant sur l’ensemble des administrations publiques, \ntraduisant les engagements européens de la France. Cette mission s’inscrit dans une perspective \npluriannuelle avec la loi de programmation des finances publiques, qui fixe la trajectoire \nde finances publiques et porte le budget triennal de l’État.\nDéfinition de la trajectoire  \nà moyen terme et proposition  \nde réformes structurelles\nLa loi de programmation des finances publiques (LPFP), \nintroduite dans la Constitution lors de la révision du 23 juillet \n2008, s’inscrit dans une démarche de gestion pluriannuelle \ndes finances publiques orientée vers la réduction du déficit \nstructurel. L’adoption de la loi organique relative à la \nprogrammation et à la gouvernance des finances publiques \ndu 17 décembre 2012 a renforcé son importance, en disposant \nque la LPFP doit non seulement définir les orientations générales \ndes finances publiques, mais aussi la trajectoire de solde de \ndépenses de l’ensemble des administrations publiques. \nLa LPFP porte également le budget triennal de l’État. \n50 Md€ d’économies sur trois ans\nLa LPFP 2014-2019, promulguée le 30 décembre 2014, \ncomporte un plan d’économies de 50 milliards d’euros : \n21 milliards en 2015 puis 14,5 milliards d’euros d’économies \nannuelles supplémentaires en 2016 et 2017.\nÉlaboré par la direction du Budget, en lien avec le cabinet, \nsous l’égide du bureau de la politique budgétaire, le plan \nd’économies a été préparé grâce à l’expertise des bureaux \nsectoriels et ceux en charge des comptes sociaux et de la \nsanté, des collectivités locales ainsi que de la politique \nsalariale et de la synthèse statutaire : en amont, en matière \nde chiffrage et de recommandations et en aval en matière \nde suivi et de mise en œuvre des mesures.\nLe Conseil stratégique de la dépense \npublique \nEn 2014, la procédure budgétaire a été anticipée afin \nque les ministères puissent documenter dès le mois \nd’avril les économies structurelles qui permettront \nà la France de respecter sa trajectoire de finances \npubliques. Un Conseil stratégique de la dépense \npublique a ainsi été créé par décret le 22 janvier. \nPrésidé par le président de la République, il est \ncomposé du Premier ministre et d’un collège de six \nministres, dont le ministre des Finances et le secrétaire \nd’État chargé du Budget.\nCheville ouvrière de cette nouvelle instance, la \ndirection du Budget assure la préparation des \nréunions du Conseil. Sa mission : identifier les \nprincipales mesures d’économies structurelles avant \nla production du Programme de stabilité ; préparé \nchaque année par la direction générale du Trésor en \nlien avec la direction du Budget, ce document \nactualise la trajectoire des finances publiques. \nLe Haut Conseil des finances publiques\nOrganisme indépendant du Gouvernement \net du Parlement, le HCFP est chargé depuis \nsa création en 2013 d’apprécier le réalisme \ndes prévisions macroéconomiques du \nGouvernement, la cohérence de l’article liminaire \ndes lois de finances avec la trajectoire de finances \npubliques de la LPFP et de vérifier la cohérence \nde la trajectoire de retour à l’équilibre des finances \npubliques avec les engagements européens \nde la France. Avant leur présentation au Parlement, \nles principaux textes qui régissent les finances \npubliques sont soumis à son avis : projets \nde loi de programmation des finances publiques, \nprojets de loi de finances, projets de loi de \nfinancement de la sécurité sociale, projets de loi \nde finances rectificative et de programmes de \nstabilité.\nÉ \nlaborée par la direction  \ndu Budget, la loi de \nprogrammation des finances \npubliques 2014-2019 fixe la stratégie \nbudgétaire de la France et porte des \nmesures de gouvernance innovantes. \nJean-François Juéry,  \nchef du bureau de la politique budgétaire\n\nCHAMPS D’ACTION \n 23\nConsultez la loi de programmation \ndes finances publiques pour les années \n2014-2019 sur : \nwww.performance-publique.budget.gouv.fr\nÀ droite, le chef du bureau de la politique budgétaire \nen présence du secrétaire d’État chargé du Budget, \nlors du vote au Sénat de la loi de programmation  \ndes finances publiques.\nLa programmation à moyen terme, \nsocle du budget triennal\nEn vue de l’élaboration du budget triennal de l’État, \nla direction du Budget a réalisé en 2014 un exercice \nde programmation à moyen terme (PMT). Cet exercice \nbiennal a pour but d’évaluer précisément les dépenses \nsur une période d’au moins trois ans, les économies \nréalisables et les réformes nécessaires pour y parvenir \nen chiffrant leur impact pluriannuel. La PMT est \nprécédée d’une phase d’analyse fine des politiques \npubliques par l’ensemble des bureaux sectoriels, \nanimée par le bureau de la politique budgétaire. Sa \nsynthèse constitue le socle du budget triennal. Elle \nprésente une programmation du budget de l’État sur \nplusieurs années, détaillée par mission et par \nprogramme et distinguant les principaux types de \ndépenses.\n10,7 Md€  \nCollectivités territoriales\n19,3 Md€ \nÉtat et ses agences\n10 Md€  \nProtection sociale\n10 Md€  \nAssurance maladie\n50 Md€ d’économies prévues dans la LPFP 2014-2019\nBudget triennal : la contribution \nconcrète de l’État au retour vers \nl’équilibre des finances publiques\n–  Stabilisation de l’emploi public avec une limitation  \nde la masse salariale à 0,3 % par an entre 2015 et 2017.\n–  Réduction des dépenses de fonctionnement des \nministères avec une priorité donnée au numérique \net à la dématérialisation des échanges.\n–  Rationalisation des agences de l’État et \nplafonnement systématique des taxes affectées.\n–  Meilleure articulation des actions de l’ensemble \ndes acteurs publics, via la mise en œuvre de \nréformes ciblées dans chaque ministère.\n\n24 \n RAPPORT D’ACTIVITÉ 2013-2014\nsystématiquement plafonnées avant le 1er janvier 2016 \n(ou, à défaut, seront reversées au budget de l’État à partir \ndu 1er janvier 2017), et leur maintien (ou création) fait \ndésormais l’objet d’un encadrement strict. Le recours aux \ntaxes affectées est ainsi soumis à trois conditions : la taxe \ndoit répondre à une logique de quasi-redevance, de \nprélèvement sectoriel (prélèvement finançant des actions \nde mutualisation ou de solidarités sectorielles au sein d’un \nsecteur d’activité) ou bien revêtir le caractère d’une \ncontribution assurantielle (cas des fonds d’assurance ou \nd’indemnisation et présentant une logique de mutualisation \ndu risque). La LPFP prévoit également la transmission \nobligatoire aux ministères de tutelle, de toute information \nrelative aux taxes affectées, permettant ainsi de mieux \ncontrôler ces ressources dynamiques. La LPFP reconduit \npar ailleurs le principe d’interdiction d’endettement des \nODAC, et introduit des mesures d’encadrement des \nrémunérations de ces agences, notamment de leurs \ndirigeants.\nLe DOFP : présentation au Parlement \ndes grandes orientations du prochain \nbudget de l’État\nEn vue de l’examen et du vote à l’automne du projet de \nloi de finances pour l’année suivante, le ministre des \nFinances remet au Parlement, avant la fin de la session \nparlementaire ordinaire en juin, un rapport sur l’évolution \nde l’économie nationale et sur les orientations des finances \npubliques, qui fait l’objet du débat d’orientation des \nfinances publiques (DOFP). La direction du Budget joue \nun rôle essentiel dans l’élaboration de ce document. Le \nrapport comporte une analyse des évolutions économiques, \nune description des grandes orientations de la politique \néconomique et budgétaire nationale au regard des \nengagements européens, une évaluation à moyen terme \ndes recettes et dépenses de l’État ventilées par grandes \nfonctions. Il présente également la liste des missions, des \nprogrammes et des indicateurs de performances issus \ndes travaux préparatoires relatifs à la loi de finances de \nl’année à venir. Enfin, il fait le point sur les grandes \norientations du budget à venir.\nLe DOFP 2014 a notamment décrit les mesures de \ncorrection et le programme d’économies structurelles de \n50 milliards d’euros à horizon 2017 entrant dans la stratégie \nde redressement des finances publiques. Le ministre des \nFinances et des Comptes publics a été auditionné le \n9 juillet 2014.\nUn débat dans l’hémicycle de l’Assemblée nationale.\nLa revue de dépenses : nouvel instrument \nd’analyse de la dépense publique pour  \nune procédure budgétaire optimisée\nAfin de documenter les réformes qui permettront de \nrespecter la trajectoire des finances publiques, la LPFP \n2014-2019 institue les revues de dépenses, portant sur \nl’ensemble de la dépense publique et des dépenses fiscales. \nL’objectif est d’affiner l’analyse de la dépense publique et \nde mieux l’articuler avec la procédure et la décision \nbudgétaires, afin d’identifier de nouveaux gisements \nd’économies et de mettre en œuvre les mesures permettant \nde les exploiter.\nLes revues de dépenses sont confiées aux corps \nd’inspection, qui réalisent des audits et proposent des \nrecommandations opérationnelles sur des sujets à enjeux. \nLes résultats sont attendus pour la fin du mois de février \nde l’année suivante. Les toutes premières revues de \ndépenses ont été menées en 2014 et intégrées à la \nprocédure budgétaire 2015, alimentant ainsi les discussions \nde la direction avec les ministères concernés. Elles seront \négalement annexées au projet de loi de finances pour 2015, \nvenant enrichir les éléments d’informations destinés aux \nparlementaires.\nDes innovations en matière de gouvernance\nNourrie par les travaux d’analyse et l’appui de la direction \ndu Budget, la LPFP identifie des sources de réduction des \ndépenses et institue les outils et procédures nécessaires à \nleur mise en œuvre :\n– une sécurisation des partenariats public-privés (PPP) pour \nles hôpitaux, les agences de l’État et les collectivités locales, \nqui pourront s’appuyer sur l’expertise et le savoir-faire de \nl’État dans l’utilisation de ces instruments complexes ;\n– l’amélioration de l’encadrement des dépenses locales, \navec l’instauration d’un objectif indicatif d’évolution de \nla dépense publique locale (ODEDEL), qui vient compléter \nles normes existantes pour les dépenses de l’État et de \nl’assurance maladie. Un instrument à visée pédagogique \net d’aide à la décision, incitant les collectivités à s’associer \nà l’engagement national de retour à l’équilibre des \ncomptes publics, dans le respect de leur libre \nadministration. \nEn ce qui concerne les agences, la LPFP rationalise \nnotamment le recours aux taxes affectées, qui ont été à \nl’origine de dépenses publiques supplémentaires ces \ndernières années. Les taxes affectées devront ainsi être \nPLPFP 2014-2019.\n\nCHAMPS D’ACTION \n 25\nN-2\nN+1\nN\nN-1\nT1\nT2\nT3\nT4\nPhase parlementaire\nVote\nLFI (N)\n3 prévisions\nd’exécution\nRéunions \ntechniques \nDB/ministères\nRéunions de \nperformance\nConférences \nbudgétaires\nConférences \nde répartition\nPLF \nannée N + \nannexes\nSuivi \nexécution LFI \nannée N\nLR \nN-2\nLR \n(N)\nLFR\nRAP\nN-2\nRAP\nN\nRéunions \ninternes \n• Envoi lettres plafonds\ndu Premier ministre \naux ministères\n• DOPF\nAvis du \nHCFP\nAvis du \nHCFP\nAvis du \nHCFP\nDépôt budget \npluriannuel\n(années paires) \net PLF (N)\n1er mardi\nd’octobre\nFin\ndécembre\nPhase administrative\nLa procédure budgétaire s’inscrit dans le cadrage stratégique établi par la loi de programmation \ndes finances publiques (pluriannuelle). \nDOFP : débat d’orientation des finances publiques\nHCFP : Haut Conseil des finances publiques\nPLF : projet de loi de finances\nLFI : loi de finances initiale\nLFR : loi de finances rectificative\nLR : loi de règlement\nRAP : rapport annuel de performance\n\n26 \n RAPPORT D’ACTIVITÉ 2013-2014\nÉlaborer les lois de finances \nAu cœur du métier de la direction du Budget, l’élaboration de la loi de finances de l’année à venir \nse déroule sur onze mois, pour une présentation du projet de loi au Parlement au plus tard le premier \nmardi d’octobre de l’année en cours. Cette mission nécessite un engagement plein et entier \nde l’ensemble des équipes, exigence renforcée en 2014, année de préparation du projet de loi \nde programmation des finances publiques et de définition du budget triennal de l’État.\nUn rôle majeur dans la préparation \ndes lois de finances \nAvant le vote de la loi de finances au mois de décembre, \nl’examen en octobre du projet de loi de finances (PLF) par \nle Parlement constitue la dernière étape d’une procédure \ncommencée onze mois plus tôt. Si plusieurs des directions \nde Bercy contribuent à l’élaboration des lois de finances, \ncomme la direction générale du Trésor et la direction de la \nLégislation fiscale, la direction du Budget en est l’acteur \nclé. Sur la base du cadrage financier défini par le Premier \nministre et le ministre en charge du Budget, la direction du \nBudget élabore la loi de finances initiale de l’exercice à venir, \nla loi de règlement de l’exercice antérieur ainsi que la (ou \nles) loi(s) de finances rectificative(s) de l’exercice en cours. \nÀ ce titre, elle supervise la production de l’ensemble des \ndocuments qui leur sont annexés, ces derniers visant à \néclairer le Parlement sur les enjeux et perspectives de la \ndépense publique.\nL’esquisse budgétaire, première étape \nde la construction du PLF\nAprès une phase préparatoire de synthèse et d’échange en \ninterne, la direction du Budget produit une première esquisse \nbudgétaire, qui permet de décliner concrètement la trajectoire \nannuelle prévue dans la loi de programmation des finances \npubliques. Le directeur du Budget présente cette première \nesquisse au ministre des Finances et des Comptes publics \nau plus tard début avril. \nUne prévision des dépenses… \net des recettes\nDans le cadre de la préparation du projet  \nde loi de finances (PLF), le bureau des \nrecettes collabore de manière étroite  \navec l’ensemble des directions de Bercy,  \ndont il consolide et synthétise les données \ntout au long de la procédure.\nAu cœur de l’élaboration du PLF,  \nles conférences budgétaires\nEn 2014, les conférences budgétaires avaient pour objet \nde définir pour les trois années à venir les plafonds de crédits \ndes missions et les plafonds d’emplois, en vue du débat \nd’orientation des finances publiques fin juin et de l’élaboration \ndu projet de loi de finances (nomenclature, dépenses de \npersonnel, autres dépenses, échéanciers des crédits de \npaiement sur engagements antérieurs, dépenses fiscales…). \nL’ensemble des bureaux est mobilisé dans leur préparation, \npour un travail d’envergure qui va déterminer le cadrage \nstratégique des finances publiques à trois ans et sa \ndéclinaison opérationnelle pour l’année à venir.\nLes arbitrages rendus par le Premier ministre en mai après \nles conférences budgétaires fournissent aux équipes le \nsocle sur lequel construire le projet de loi de finances qui \nva se structurer en deux grandes parties distinctes, \nrespectivement consacrées aux conditions générales de \nl’équilibre financier et aux moyens des politiques publiques, \nen conformité avec la vision stratégique à moyen terme de \nl’action et des finances publiques.\nUn calendrier budgétaire optimisé \nDans le cadre de la programmation triennale, \nles conférences budgétaires ont lieu une année \nsur deux, les années paires, pour cadrer \nles dépenses sur les trois ans à venir. \nEn année N+2, les conférences budgétaires \nredéfinisssent un nouveau triennal. En année N+1, \nla procédure est sensiblement allégée, \navec la tenue de conférences de sécurisation \nqui portent uniquement sur deux ans.\nL’équipe du bureau des lois de finances dans \nla salle des commissaires du Gouvernement \nde l’Assemblée nationale, au moment du vote \ndu projet de loi de finances 2015.\n\nCHAMPS D’ACTION \n 27\nEn trois mois d’examen parlementaire,  \nla direction du Budget a préparé  \ndes réponses à 869 amendements \nbudgétaires à l’Assemblée nationale,  \n444 au Sénat, et rédigé  \nune cinquantaine d’amendements  \ndu Gouvernement.\nL \na coordination de tous  \nles intervenants est essentielle  \nafin d’apporter, en séance,  \nla bonne réponse au bon moment .\nMélanie Joder, sous-directrice  \nen charge de la synthèse budgétaire \n(1re sous-direction)\nDernière étape avant le vote : \nl’examen de la loi de finances au Parlement\nLors des séances d’examen du projet de loi de finances au \nParlement, les équipes du bureau des lois de finances \nassistent et conseillent le cabinet des ministres, préparent \nles réponses, rédigent les amendements et assurent la \ncoordination entre les différents services de Bercy. Cette \npériode intense nécessite une implication totale des équipes, \nle succès reposant sur leur capacité à ajuster ou compléter \ndes réponses dans l’urgence. Un pôle « lettres » s’occupe \ndes amendements portant sur des dispositions législatives, \ntandis qu’un pôle « chiffres » suit les articles portant sur les \ncrédits. Plusieurs collaborateurs du bureau des lois de \nfinances assistent le cabinet du ministre en permanence à \nl’Assemblée et au Sénat. L’objectif : fournir des éléments \nnécessaires aux interventions du ministre et conseiller le \ncabinet sur les procédures (seconde délibération, rappel \nde l’équilibre, suspension de séance, vote bloqué…). \nAu cours de cette phase comme de celles qui l’ont précédée, \nle travail résulte d’une coproduction entre les différentes \ndirections de Bercy, orchestrée par la direction du Budget. \nDe nombreuses dispositions sont chiffrées et évaluées par \nla direction générale du Trésor et par la direction générale \ndes Finances publiques. L’agence France Trésor élabore \nle tableau de financement inclus dans l’article équilibre. La \ndirection de la Législation fiscale prépare la réponse du \nministre concernant les amendements fiscaux.\n2014, une conjoncture exceptionnelle \nCette année, plusieurs événements ont rendu la \npériode d’examen du projet de loi de finances \nparticulièrement intense. Un plan d’économies de \n3,6 milliards d’euros a été intégré au PLF en cours de \ndébat, en plusieurs phases d’amendements, \nconformément au projet de plan budgétaire de la \nFrance, en cours d’examen par la Commission \neuropéenne au même moment. 2014 étant également \nune année d’examen de la loi de programmation des \nfinances publiques, cette dernière a été amendée en \ntoute fin de débat pour assurer la cohérence des textes, \nen intégrant notamment les conséquences des votes \nintervenus sur le collectif de fin de gestion (loi de \nfinances rectificatives du 8 août 2014). Enfin, le retour \ndu Sénat dans l’opposition a mécaniquement entraîné \nun surcroît de travail avec un examen de l’intégralité \ndu texte par les sénateurs et le rejet des crédits de \ncertains ministères. \nAu sein de l’hémicycle  \nde l’Assemblée nationale.\n\n28 \n RAPPORT D’ACTIVITÉ 2013-2014\nLe dialogue interministériel au cœur \nde la procédure budgétaire\nLes relations avec les ministères s’organisent davantage \nautour des réformes et du volet performance, les marges \nde manœuvre dans les choix budgétaires internes étant \naccrues depuis la mise en œuvre de la LOLF. La procédure \nest rythmée par des étapes formelles, dont la préparation \net les résultats font l’objet d’échanges permanents avec \nles ministères. Au sein de la direction du Budget, les bureaux \nde synthèse et, spécifiquement, le bureau de la politique \nbudgétaire, définissent les orientations stratégiques et \ncoordonnent les échanges des bureaux sectoriels avec \nchaque ministère.\nEn février ont lieu les réunions techniques : suite à la phase \npré-préparatoire de réflexion interne à la direction du \nBudget, visant à définir le cadrage stratégique dans lequel \nla loi de finances vient s’inscrire, une première phase de \ndiscussion doit permettre d’aboutir à un constat commun \nsur l’exécution du précédent exercice et sur l’évolution \ntendancielle des dépenses pour l’exercice à venir. \nEn avril, les conférences de performance sont destinées à \nactualiser les objectifs et les indicateurs de performance \nqui vont permettre d’évaluer les résultats des actions.\nEn mai se déroulent les conférences budgétaires où sont \nnégociés entre services les besoins en crédits et en emplois \npar mission et par programme. Le dialogue se poursuit au \nniveau des ministres, puis le Premier ministre apprécie les \npropositions qui sont issues de ces échanges et envoie à \nchaque ministère des lettres plafonds qui arrêtent le montant \nmaximum des crédits et des emplois. \nEn juillet, dans le cadre des conférences de répartition, la \ndirection du Budget s’assure de la « soutenabilité » de la \nrépartition des ressources en crédits et emplois entre les \ndifférents programmes proposés par les ministères.\nDe juillet à septembre, les équipes de la direction du Budget \nfinalisent le PLF avec l’élaboration des documents \nbudgétaires, notamment des projets annuels de \nperformances (PAP), fruit d’un travail conjoint entre les \ndifférents ministères et la direction du Budget. \nL’amélioration du volet performance\nConformément aux orientations de la LOLF, la performance \nest un nouveau marqueur de la qualité de la gestion publique \n(voir Développer la performance de l’action publique \np.31-36). Dans ce contexte, la direction du Budget est en \ncharge de l’élaboration des documents budgétaires \nassociés, et notamment du projet annuel de performance, \ndocument pédagogique destiné à donner aux parlementaires \ndes éléments d’aide à la décision sur le volet performance \ndes réformes et actions inscrites au projet de loi de finances. \nLes projets annuels de performance du PLF 2015 ont donné \nlieu à différentes évolutions. \nÉvolution de la satisfaction des \nparlementaires sur les projets \nannuels de performance : +18 pts  \n(79 % en 2014, contre 61 %  \nen 2013)\nL \ne travail d’élaboration du projet  \nde loi de finances résulte  \nd’un dialogue continu entre  \nla direction du Budget et les administrations \npubliques et, au sein de la direction,  \nd’une synergie totale des fonctions de \nsynthèse et des fonctions sectorielles.\nGuillaume Rauffet, chef du bureau  \ndes lois de finances\nPAP 2014 \nde la mission Culture.\nRAP 2013  \nde la mission Culture.\n\nCHAMPS D’ACTION \n 29\nSuivre l’exécution du budget \nUne fois la loi de finances votée, la direction du Budget assure la prévision et le suivi de son exécution, \nvisant à garantir que les plafonds de dépense ne seront pas dépassés. Cette responsabilité nécessite \nune analyse permanente tout au long de la gestion afin d’anticiper les évolutions de la dépense de l’État, \nsoumise à différents imprévus, et de façon à proposer, le cas échéant, des mesures correctrices. \nÀ ce titre, la direction du Budget prépare les lois de finances rectificatives, \nau nombre de deux en 2014.\nUn pilotage de l’exécution des dépenses \nde l’État par le suivi et la prévision \nIl revient à la direction du Budget de veiller à la régularité de \nla gestion en permettant de respecter les engagements \nsouscrits ou prévus et de maîtriser leurs conséquences \nbudgétaires.\nCette mission s’exerce à travers le suivi de la norme de \ndépense, outil fondamental de pilotage et de gestion, \ncomportant notamment la norme « zéro valeur » qui \ns’applique aux dépenses de l’État hors charge de la dette \net hors contributions aux pensions des fonctionnaires. Cette \nnorme « zéro valeur » stipule que le champ de dépenses \nconsidéré – structurellement le plus pilotable – ainsi que les \nprélèvements sur recettes doivent être stabilisés en valeur, \nà périmètre constant.\nDépenses sous norme  \n« Zéro valeur » en 2014\n276,9 Md€ en baisse de  \n1,7 Md€ par rapport à l’objectif  \nde la loi de finances initiales\nLa situation mensuelle budgétaire \nLa direction du Budget analyse la dépense publique tout \nau long de l’exercice en partant de la maille budgétaire la \nplus fine, poste par poste, programme par programme et \nministère par ministère. Ce suivi lui permet de produire \nchaque mois un état des lieux qui sert de base au \ncommuniqué de situation budgétaire mensuelle élaboré \npar le cabinet du ministre. Le communiqué ministériel précise \nles éléments saillants par champ de dépenses et de recettes \net sur l’ensemble du solde budgétaire, en justifiant \nnotamment les écarts avec l’année précédente. \nCe point à date est réalisé par le bureau des recettes, avec \nl’appui du bureau de l’exécution concernant les \nencaissements en cours, et celui des bureaux sectoriels \npour les dépenses des ministères dont ils ont la charge. \nS’agissant du suivi de l’exécution des dépenses, la direction \ndu Budget s’appuie principalement sur les données \ncollectées par le système d’information financière Chorus \n(voir p. 36).\nLa prévision d’exécution\nLa direction du Budget doit également garantir le caractère \nsoutenable de l’exécution du budget au regard de \nl’autorisation budgétaire annuelle et des prescriptions \ninscrites dans la loi de programmation des finances \npubliques. \nÀ cette fin, elle réalise des exercices périodiques de prévision, \nindispensables pour réorienter l’exécution des dépenses \npubliques au plus près des objectifs inscrits dans la loi de \nfinances initiale. Ce diagnostic constitue un outil précieux \nd’aide à la décision sur les instruments de maîtrise de la \ndépense (régulation, annulation ou reports de crédits…), \nmais également sur la mise en œuvre ou non de dépenses \nnouvelles, toutes dispositions qui pourront être inscrites \ndans les lois de finances rectificatives et les décrets d’avance.\nPour estimer le niveau d’évolution de la dépense, la direction \ndu Budget s’appuie sur les échanges avec ses \ncorrespondants ministériels et sur l’expertise des contrôleurs \nbudgétaires et comptables ministériels (CBCM) qui, placés \nauprès des ministères, disposent d’une connaissance \nopérationnelle des dossiers techniques. Le CBCM est \nnotamment destinataire des comptes-rendus de gestion \nétablis par les ministères. Deux fois par an, en mai et à \nl’automne, il transmet à la direction du Budget ces \ndocuments qui présentent une analyse fine et étayée de \nl’exécution du budget des ministères.\nL \na prévision budgétaire,  \nun exercice indispensable  \nau regard des impératifs  \nde maîtrise des dépenses.\nAymeric Mellet, chef du bureau  \ndu suivi de l’exécution\nC \nommuniquer \nrégulièrement sur \nl’exécution budgétaire est \ndevenu indispensable pour répondre \nà l’exigence de transparence vis-à-vis \ndes citoyens et de nos partenaires. \nNicolas Hengy, chef du bureau  \ndes recettes\n\n30 \n RAPPORT D’ACTIVITÉ 2013-2014\nExécution de l’année N \nOctobre\nJuin\nMars\nNovembre Décembre\n31 décembre\n mise à jour\nde la 3e prévision\n1re \nprévision \n(tendance)\n2e \nprévision\n3e \nprévision\nPilotage de ﬁn \nde gestion\nProjet de loi de \nﬁnances rectiﬁcatives \nde ﬁn de gestion\nLe pilotage de fin de gestion\nLes objectifs de cet exercice sont définis et expertisés \nfin septembre lors de conférences de fin de gestion \nqui réunissent les directeurs des affaires financières, \nresponsables des fonctions financières ministérielles, \nles contrôleurs budgétaires et comptables ministériels \nainsi que les bureaux compétents de la direction du \nBudget. Dès les premiers jours du mois de décembre, \nla direction du Budget suit au quotidien l’évolution \ndes dépenses de l’État. Son analyse porte non \nseulement sur les crédits effectivement dépensés jour \naprès jour, mais également sur l’identification des \npaiements à venir. Ce travail de contrôle et de prévision, \nréalisé à l’aide des données du progiciel intégré de \ngestion des dépenses Chorus, permet à la direction \ndu Budget, en lien direct avec les directeurs des affaires \nfinancières des ministères, de s’assurer que les \nautorisations parlementaires seront strictement \nrespectées et que les engagements pris par l’État \nseront honorés. \nL’importance du reporting\nLa direction du Budget fournit un important travail \ndestiné à alimenter le reporting public de l’exécution \nbudgétaire selon les dispositions prévues par \nla loi organique relative aux lois de finance (LOLF). \nÀ ce titre, le bureau de l’exécution budgétaire prend \nune part active à la préparation des documents \nannexés à la loi de règlement, principal instrument du \nreporting, comme par exemple les rapports annuels \nde performance. \nDépense totale de l’État en 2014 :  \n-4 Md€ par rapport à l’exécution 2013\nUn déficit moindre pour 2014 :  \n4 % du PIB contre  \nune prévision à 4,4 %\nCroissance de la dépense publique :  \n+1,6 % en valeur,  \ncontre +1,8 % en 2013\nExercice budgétaire 2014 : baisse du \ndéficit et hausse des recettes fiscales \nÉvalué à 85,6 milliards d’euros, le déficit budgétaire 2014 \nest en dessous du niveau prévu par la loi de finances \nrectificative de fin de gestion 2014. Un bon résultat qui \ns’explique par la diminution de la dépense totale de l’État \net par la hausse des recettes totales (+1,8 milliards d’euros), \nsignant les effets positifs de la stratégie de maîtrise des \ndépenses.\nDeux lois de finances rectificatives \nDeux lois de finances rectificatives ont permis de réajuster le \nbudget prévisionnel fixé par la loi de finances initiale de 2014.\nEn complément du plan d’économies de 50 milliards d’euros \nprogrammé dans le budget triennal 2015-2017, la loi de \nfinances rectificative du 8 août 2014 a permis de réaliser \nPrévision d’exécution : 4 exercices par an\n4 milliards d’euros de nouvelles économies en 2014 dans \nl’ensemble des administrations publiques. \nLa seconde loi de finances rectificative, promulguée le \n29 décembre 2014, a procédé aux ajustements de fin de \ngestion nécessaires pour respecter la cible de dépense de \nl’État. Les dépassements de crédits de 2,1 milliards d’euros, \nprincipalement liés au coût des opérations militaires à \nl’étranger, au dynamisme des dispositifs de solidarité et à \nquelques dépassements de masse salariale, ont été \ncompensés par des annulations de crédits.\n\nCHAMPS D’ACTION \n 31\nDévelopper la performance \nde la gestion publique\nConformément aux orientations de la LOLF, la recherche de la performance des politiques publiques \nest devenue centrale dans la gestion publique. La direction du Budget est plus particulièrement \nen charge de l’élaboration des documents budgétaires, et notamment des projets annuels \nde performance, destinés à donner aux parlementaires des éléments d’information en vue du débat \nparlementaire sur le projet de loi de finances, tant sur les crédits et les emplois que sur les réformes \nengagées ainsi que sur les  résultats attendus en termes de performance.\nUne préoccupation constante : \nl’amélioration de la performance  \ndes politiques publiques\nLa performance au cœur des exercices \nbudgétaires\nLes crédits sont répartis par mission et par programme, \nauxquels sont associés des objectifs et des indicateurs \nde résultats. Trois dimensions reflètent les attentes en \ntermes d’action publique et permettent d’évaluer la \nperformance des programmes : l’efficacité socio-\néconomique pour le citoyen, la qualité du service rendu à \nl’usager et l’efficience de la gestion pour le contribuable. \nLeur évaluation nécessite des indicateurs pertinents, c’est-\nà-dire représentatifs de la finalité du programme et des \ncrédits engagés mais aussi robustes et fiables.\nDans un souci permanent d’amélioration de la qualité de \nl’information mais aussi de lisibilité, les projets et rapports \nannuels de performance ont donné lieu à plusieurs \nsimplifications pour le budget triennal 2015-2017.\n0 \n200 \n400 \n600 \n800 \n1 000 \n1 200 \n1 400 \n2007 \n2008 \n2009 \n2010 \n2011 \n2012 \n2013 \n2014 \n2015 \n2016 \nNombre \nAnnée PLF \nIndicateurs \nObjectifs \nÉvolution du nombre d’objectifs et d’indicateurs\nClarifier les résultats de l’action publique\nD’une part, le dispositif de performance a été rénové pour \nrendre les objectifs et les indicateurs plus pertinents et plus \nclairs, et les recentrer sur les objectifs stratégiques des \nmissions. Au PLF 2015, le nombre d’indicateurs a ainsi été \nréduit de 19 %. Les parlementaires ont salué cet effort de \nsimplification : le taux de satisfaction concernant le volet \nperformance des documents budgétaires a progressé de \n18 points entre 2013 et 2014 et atteint 79 %.\nCes évolutions sur le fond s’accompagnent d’un renforcement \ndes outils de communication sur la démarche de performance, \navec la publication de fiches synthétiques par mission sur \nles données de la performance, téléchargeables sur le forum \nde la performance.\nD’autre part, le volet consacré à la comptabilité d’analyse du \ncoût des actions (CAC), prévu par la LOLF, a été simplifié afin \nde rendre son élaboration plus simple et sa consultation plus \nlisible et pédagogique.\nCe dispositif de suivi de la performance s’accompagne \ndésormais de revues de dépenses systématiques, destinées \nà identifier les rationalisations possibles dans les services et \npolitiques publics.\n\n32 \n RAPPORT D’ACTIVITÉ 2013-2014\nLe guide pratique  \ndu contrôle de gestion \ndans les services de l’État\nFruit de la collaboration entre la \ndirection du Budget et les ministères, \nce guide présente les pratiques et \noutils de contrôle de gestion \ndéveloppés dans les administrations. Axé sur la \nmutualisation des savoirs et l’émergence d’un \nréférentiel commun, il vise à favoriser la \nprofessionnalisation de la fonction. Il est télé-\nchargeable sur le Forum de la performance.\nFavoriser le déploiement d’un nouveau \nmodèle de gestion publique  \net le renforcement de la fonction \nfinancière dans les ministères\nLe décret du 7 novembre 2012 a formalisé les règles de la \ngestion budgétaire et comptable publique (GBCP) pour \npréciser certains principes contenus dans la LOLF. La direction \ndu Budget, l’une des principales contributrices de ce texte \nmajeur, en assure l’application.\nElle a à cet effet adapté son organisation, en identifiant \nplus clairement un bureau de la réglementation, de la \ngestion et du contrôle budgétaires. En charge à la fois de \nl’élaboration de la doctrine budgétaire et de sa mise en \nœuvre, ce dernier a notamment piloté la rédaction du \nrecueil des règles de comptabilité budgétaire de l’État. Ce \ndocument, publié par arrêté en juillet 2014, répond au \nbesoin d’un référentiel commun. Il précise, illustre et \ncontextualise les règles pour mieux en appréhender les \nmodalités d’application. \nRéunion du collège des DAF à Bercy, en mars 2015.\nLa LOLF : un modèle qui s’exporte\nDans le cadre de rencontres organisées par Expertise \nFrance ou par la mission de coopération internationale \nde la direction générale des Finances publiques, la \ndirection du Budget est amenée à partager son \nexpérience sur la définition et la mise en œuvre de la \nstratégie française en matière de finances publiques. \nElle s’appuie à cette fin sur l’expertise de ses bureaux \net sur la maîtrise de la doctrine et des enjeux \nbudgétaires des contrôleurs budgétaires et \ncomptables ministériels. \nLes demandes de coopération se concentrent \nprincipalement sur la procédure budgétaire dans son \nensemble, et sur le modèle législatif de gouvernance \ndes finances et de la gestion publiques dans lequel \nelle s’inscrit. Les rencontres donnent également lieu \nà des échanges portant sur le dialogue inter-\nadministratif et le rôle exercé par la direction du Budget \nauprès de l’ensemble des acteurs publics.\nCes deux dernières années, la direction du Budget a \nreçu une quinzaine de pays.\nLe collège des DAF\nLa direction du Budget réunit et anime régulièrement \nle collège des directeurs des affaires financières et \nbudgétaires de l’État (CODAF), interlocuteurs clés au \nsein des ministères. Il s’agit là d’un moment d’échange \nau cours duquel les temps forts de l’actualité budgétaire \net les projets en cours sont abordés.\nAméliorer la performance  \nde la fonction financière\nLa direction du Budget soutient le renforcement des fonctions \nfinancières et budgétaires au sein des ministères afin \nd’accroître leur attractivité et leur performance.\nLa direction du Budget travaille, en partenariat avec l’Institut \nde la gestion publique et du développement économique \n(IGPDE) et avec l’ensemble des ministères, à l’enrichissement \net à l’actualisation de l’offre de formation à l’attention des \ngestionnaires ministériels. \nDes réflexions sont également engagées pour améliorer la \nconnaissance des parcours de carrière possibles dans les \nmétiers financiers.\nPar ailleurs, la direction du Budget accompagne, en étroite \ncollaboration avec la direction générale des Finances \npubliques (DGFiP) et l’Agence pour l’informatique financière \nde l’État (AIFE), les ministères dans leurs réflexions et projets \nrelatifs à l’amélioration de la chaîne de la dépense.\n\nCHAMPS D’ACTION \n 33\nEn 2014, actualisation  \ndes documents de gestion\nLa direction du Budget a sollicité les contrôleurs  \npour la rénovation de l’ensemble des documents\ntypes de prévision de programmation et d’exécution \nqu’ils visent dans le cadre de leur mission :\n–  le document de répartition initiale des crédits  \net des emplois (DRICE), qui présente la répartition \ndes crédits entre les budgets opérationnels  \nde programme (BOP) ;\n–  le document du BOP, qui permet l’évaluation  \ndu caractère soutenable du budget  \ndu programme ;\n–  le document prévisionnel de gestion des emplois  \net des crédits de personnel (DPGECP),  \nqui constitue le principal outil de pilotage des effectifs \net de la masse salariale pour chaque ministère ;\n–  les comptes rendus de gestion des ministères,  \nqui permettent d’assurer un suivi de l’exécution  \ndu budget et de veiller à son caractère soutenable.\nLes CBCM à l’occasion de la réunion du 3 avril 2015.\nLes CBR à l’occasion de la rencontre du 25 mars 2015.\nRéaffirmation du rôle  \ndu contrôle budgétaire \nLa direction du Budget s’appuie sur le réseau des contrôleurs \nbudgétaires et comptables ministériels (CBCM) en \nadministration centrale, et sur celui des contrôleurs \nbudgétaires régionaux (CBR), à l’échelon territorial, placés \nsous son autorité et celle de la direction générale des \nFinances publiques. Leur mission : contrôler et prévenir les \nrisques budgétaires, s’assurer de la qualité de la comptabilité \nbudgétaire ainsi que de la soutenabilité de la programmation \net de son exécution.\nOutre leur mission stricto sensu, les contrôleurs budgétaires \nconstituent un relais essentiel, à la fois pour transmettre de \nl’information sur la situation des services contrôlés, et pour \npromouvoir la qualité budgétaire et les bonnes pratiques \nde gestion. \nLa 2e sous-direction est en charge du pilotage et de \nl’animation de ces réseaux, particulièrement sollicités dans \nle cadre de l’application du décret GBCP qui réaffirme le \nrôle du contrôleur budgétaire et consolide les prérogatives \ndont il dispose.\nÀ l’échelon local, la réforme de l’administration territoriale \nrenforce le rôle des CBR au cœur de la gestion publique \ndéconcentrée. Dans le cadre de la responsabilité renforcée \ndes gestionnaires locaux, et notamment du préfet, en charge \ndésormais des budgets opérationnels de programme de \ntous les services déconcentrés placés sous son autorité, \nle CBR joue un rôle de conseil et d’appui dans la relation \navec l’administration centrale et dans le respect des règles \nd’exécution budgétaire.\n\n34 \n RAPPORT D’ACTIVITÉ 2013-2014\nMontée en puissance du contrôle \ninterne budgétaire (CIB) dans  \nles ministères et développement  \nde l’audit interne budgétaire \nPrévu par le décret GBCP, le cadre de référence interministériel \ndu CIB a été publié par arrêté du secrétaire d’État au Budget \nle 18 décembre 2013. Il présente les grands principes \nd’application du contrôle interne budgétaire qui poursuit \nl’objectif de soutenabilité des dépenses programmées et \nengagées et l’objectif de qualité de la comptabilité budgétaire \ndes crédits et des emplois. Tous les ministères sont désormais \nengagés dans une démarche de contrôle interne budgétaire \nadaptée à leur organisation : les actions entreprises participent \nde la maîtrise des risques et s’inscrivent globalement dans \nl’ensemble des travaux budgétaires. \nParallèlement, l’enrichissement du corpus de documentation \ns’est poursuivi. En 2014, la révision du macro-processus \nMP2 (Allocation et mise à disposition des ressources) par \nla direction du Budget a conduit à actualiser les fiches de \nrisque qui lui sont associées. À également été initiée une \nredéfinition du format de l’ensemble des fiches de risque \npour simplifier leur utilisation et les articuler avec un \ndictionnaire des contrôles.\nPour soutenir et accompagner les ministères dans la mise \nen place de leur dispositif de CIB, la mission de l’audit et \ndu contrôle internes budgétaires (MACIB) anime le réseau \ndes référents ministériels du contrôle interne budgétaire et \nassure les formations interministérielles spécifiques. \nAvec son réseau, la MACIB a élaboré un outil d’auto-évaluation \ndu dispositif de CIB qui permet à chaque ministère de porter \nun diagnostic sur le degré de déploiement de son dispositif : \nsont ainsi identifiés les axes performants ainsi que les axes \nde progrès à privilégier. En raison de sa vocation d’analyse, \nl’outil est également à la disposition des contrôleurs \nbudgétaires dans une utilisation qui leur est propre.\nEn tant que membre du comité d’harmonisation de l’audit \ninterne (CHAI), la direction du Budget, représentée par la \nMACIB, a contribué à l’élaboration du cadre de référence \nde l’audit interne de l’État et a apporté son expertise dans \nla production des premiers outils opérationnels destinés à \nconduire les audits budgétaro-comptables sur le processus \nde l’exécution de la dépense et de la commande publique. \nLa mise en œuvre d’une nouvelle \ngestion budgétaire pour plus \nde 700 organismes au 1er janvier 2016\nLe décret GBCP concerne plus de 1 300 organismes. Une \néquipe projet dédiée associant la direction du Budget, la \ndirection générale des Finances publiques et l’Agence pour \nl’informatique financière de l’État a été constituée pour \npréparer et accompagner plus de 700 organismes à la mise \nen œuvre de la comptabilité budgétaire telle que définie par \nle décret au 1er janvier 2016, en lien avec les ministères.\nL’application de la comptabilité budgétaire poursuit deux \nobjectifs : améliorer le pilotage des finances publiques et \ndes organismes et aligner leur cadre budgétaire sur celui \nde l’État, pour faciliter l’évaluation de la mise en œuvre \ndes politiques publiques et le suivi du déficit public. Cette \nréforme structurante nécessite l’adaptation de \nl’organisation, des processus internes et des systèmes \nd’information des organismes concernés.\nL’équipe projet a réalisé un important travail documentaire, \ndont notamment un dossier de prescription générale (DPG), \npour mettre à disposition des organismes, de leurs éditeurs \ninformatiques, de leurs contrôleurs et de leurs tutelles tous \nles supports nécessaires à l’appropriation et à la mise en \nœuvre du nouveau modèle de pilotage et de gestion \nbudgétaire et comptable.\nGBCP 2016 : l’espace collaboratif des organismes publics pour la mise en œuvre du décret GBCP.\n\nCHAMPS D’ACTION \n 35\nLe club des tutelles ministérielles  \ndes opérateurs (CTMO)\nMis en place en 2010 dans le cadre du renforcement \ndu pilotage stratégique et budgétaire des opérateurs \navec pour objectif de développer l’animation et le \nsoutien de la fonction de tutelle d’opérateurs, le club \ndes tutelles ministérielles des opérateurs (CTMO) réunit \nà intervalles réguliers les représentants des ministères \nassurant la tutelle d’opérateurs sous la coordination \nde la direction du Budget.\nIl s’est réuni trois fois en 2013 et quatre fois en 2014 \nautour de thèmes d’actualité relatifs à l’exercice de la \ntutelle : mise en œuvre du décret GBCP, circulaire \nannuelle relative au cadre budgétaire et comptable \ndes organismes publics et des opérateurs de l’État, \npilotage du patrimoine immatériel public, pro-\nfessionnalisation de la fonction achat, mise en place \nde la nomenclature par destination, dématérialisation…\nDès 2013, la dimension interactive de ces réunions a \nété renforcée permettant les échanges d’expériences \navec le témoignage d’opérateurs ou d’acteurs \nimpliqués dans la gestion publique d’organismes \n(direction des affaires financières des ministères, \nservice des achats de l’État, contrôleurs budgétaires).\nPar ailleurs, le vaste programme d’information et de \nformation lancé dès la fin 2012 a été poursuivi et amplifié \npar la mise en place de séminaires, d’ateliers, de sessions \nde formation et de réunions pour atteindre l’ensemble des \nacteurs de la réforme : tutelles financières et techniques, \nautorités de contrôle, directeurs des affaires financières, \nagents comptables, éditeurs informatiques, etc. Ainsi, \nplus d’une centaine d’interventions ont été réalisées sur \nla seule année 2014.\nOutre la production documentaire, de nombreux textes \nnécessaires à la déclinaison réglementaire du décret GBCP \nont été produits par la direction du Budget ou à son \ninitiative : arrêtés de désignation des contrôleurs, arrêtés \nrelatifs aux modalités de contrôle budgétaire des \norganismes concernés, arrêté relatif au DPGECP, travaux \npréparatoires au recueil des règles budgétaires, etc. Par \nailleurs, la circulaire annuelle relative au cadre budgétaire \net comptable des organismes et opérateurs a été \nprofondément remaniée en 2014.\nEnfin, l’équipe projet a mis en place et anime un réseau \nsocial qui constitue une plateforme collaborative \ndématérialisée et qui permet de rassembler les acteurs de \nla GBCP en un espace unique, de mettre à disposition toute \nla documentation, d’organiser les réunions, de dialoguer \navec les preneurs de décisions, de poser des questions, \nde partager les réponses et de mettre en commun les \nexpériences et bonnes pratiques (cf. visuel p. 34).\n1er janvier 2016 : application du décret GBCP auprès de 700 organismes\nPour préparer la mise en œuvre du décret, la direction du Budget a conçu et réalisé :\n1 référentiel fonctionnel décrivant  \nles principaux macro-processus ;\n1 dossier de prescription générale \n(DPG) pour expliquer en termes \nopérationnels les principes de mise  \nen œuvre du décret ;\n5 supports de formation en lien  \navec le DPG ;\n 4 « kits » permettant  \naux organismes de communiquer  \nsur le projet, de les accompagner dans \nleur démarche de gestion de projet,  \nleur réflexion sur les impacts \norganisationnels et sur la réalisation  \nde la transition entre 2015 et 2016 ;\n 1 support pédagogique relatif  \nau document prévisionnel de gestion  \ndes emplois et des crédits de personnel \n(DPGECP).\n\n36 \n RAPPORT D’ACTIVITÉ 2013-2014\nUn axe fort de la modernisation de l’action \npublique (MAP) : vers la programmation \nbudgétaire pluriannuelle des organismes publics\nDans le cadre de la mise en œuvre de la MAP, le groupe de \ntravail interministériel mandaté par le Comité interministériel \nde la modernisation de l’action publique (CIMAP) et co-piloté \npar la direction du Budget, le secrétariat général pour la \nModernisation de l’action publique et la direction générale \nde l’Administration et de la Fonction publique, a formulé, \ndébut 2014, 19 recommandations, assorties de plans \nd’action, pour rénover le pilotage des agences et opérateurs, \nà l’issue de travaux participatifs ayant mobilisé administrations \net organismes sous tutelle de l’ensemble des ministères.\nCes plans d’action portent sur l’organisation de la fonction \nde tutelle, les instruments du pilotage des organismes, \nl’amélioration du dialogue de gestion, l’appui des têtes de \nréseau interministérielles et les leviers et outils pour associer \nles organismes au redressement des comptes publics.\nL’un des enjeux pour les ministères est, à terme, d’améliorer \nle dialogue budgétaire entre ministères de tutelles et organismes, \nnotamment en développant une approche pluriannuelle. \nAmélioration des systèmes \nd’information financière \nLes réflexions autour de la modernisation des systèmes \nd’information relatifs aux ressources humaines et à la paye \nont abouti à la création d’un nouveau service à compétence \nnationale, le Centre interministériel de services informatiques \nen matière de ressources humaines (CISIRH) et à la fin de \nl’ONP. L’ambition d’améliorer le pilotage de la masse salariale \net de suivi des emplois via un système d’information \ndécisionnel performant demeure. À court terme, celle-ci passe \nnotamment par un enrichissement de l’infocentre des \nrémunérations INDIA-Rému mis à disposition des ministères. \nÀ une autre échelle, l’application POEMS (Pilotage \nopérationnel des emplois et de la masse salariale) a été \nrénovée pour améliorer son ergonomie et mieux prendre \nen compte les attentes des utilisateurs. Le déploiement de \nla nouvelle version de cette application dédiée aux \ngestionnaires de masse salariale a commencé en février \n2015 et devrait se poursuivre tout au long de l’année 2015.\nConsolidation du SIFE\nConcernant Chorus, système d’information financière de \nl’État, l’année 2014 a vu la mise en place de la nouvelle \narchitecture technique qui s’est traduite par une \nmodernisation des infrastructures techniques (serveurs, \netc.) de l’application. Cette étape obligatoire a permis de \npréparer le grand chantier de 2015 : la montée de version \nde Chorus qui mettra à jour le cœur de l’application. Le \nbureau de la maîtrise d’ouvrage des systèmes d’information \ninterministériels continue également à porter les attentes \nde la direction en matière d’évolutions du SIFE et a \naccompagné les utilisateurs de la direction et du réseau du \ncontrôle pour une meilleure maitrise de l’outil. \nChorus en chiffres\nPar jour : 55 000 agents connectés \npour le paiement de 400 M€/jour  \nde factures\nPar mois : 600 000 bourses pour \nl’enseignement supérieur versées\nPar an : 340 000 factures \ndématérialisées\nUn système de 250 applications \nministérielles et de 70 applications \ninterministérielles\nM \noderniser les systèmes \nd’information financière \npour améliorer  \nle pilotage des dépenses  \npubliques. \nXavier Michelet, chef du bureau de la maîtrise \nd’ouvrage des SI interministériels\nINDIA-Rému\nL’infocentre des rémunérations INDIA-Rému dédié à \nla paye des agents de l’État est ouvert depuis \ndécembre 2010. Alimenté par des informations en \nprovenance des applicatifs de paye de la DGFIP \n(PAY/ETR), il constitue un outil partagé par tous qui \nconsolide l’ensemble des données de paye sans \nordonnancement préalable (PSOP) au niveau \ninterministériel.\nINDIA-Rému comporte des restitutions organisées \nen deux domaines : le suivi de la masse salariale et \ndes consommations d’emplois, l’aide à la \nbudgétisation.\nDepuis 2013, l’ouverture de l’univers Rému permet \naux utilisateurs de créer leurs propres restitutions, en \ntoute autonomie. \n\nCHAMPS D’ACTION \n 37\nRéformer, moderniser\nLes travaux menés en 2013 et 2014 par la direction du Budget se sont traduits par un ensemble \nde réalisations concrètes portées par les différents bureaux sectoriels. Leur objectif commun : \nassurer la soutenabilité et la performance des dépenses publiques, en accord avec les priorités \net les enjeux principaux identifiés par le Gouvernement. En voici quelques exemples.\nContribuer à la refondation  \nde l’école de la République\nLa direction du Budget a accompagné le processus \nd’élaboration de la loi d’orientation et de programmation \npour la refondation de l’école de la République du 8 juillet \n2013, qui concrétise l’engagement de faire de la jeunesse et \nde l’éducation « la priorité de la Nation », et prévoit notamment \nla création de 54 000 postes dans l’enseignement scolaire. \nAccompagner les actions en faveur \ndes jeunes\nCréé en 2010, le service civique permet à un jeune de \n16 à 25 ans de s’engager de 6 à 12 mois au sein d’une \nassociation ou d’une collectivité publique pour une mission \nd’intérêt général. La direction du Budget veille à la soutenabilité \nde son financement et devrait voir son rôle se renforcer avec \nl’augmentation des effectifs annoncée début 2015. \nLa direction du Budget a participé au comité interministériel \nde la jeunesse, qui s’est réuni en février 2013 et a conduit \nà l’adoption d’un plan « priorité jeunesse ». À cette occasion, \n47 mesures concrètes ont été élaborées pour répondre \naux attentes des jeunes en matière d’action publique. \nFavoriser la formation professionnelle \net l’emploi \nDeux réformes majeures liées au domaine de l’apprentissage \nont mobilisé le bureau de l’emploi et de la formation \nprofessionnelle :\n-  la réforme des aides à l’apprentissage, avec un \nresserrement de l’indemnité compensatrice forfaitaire (ICF) \nsur les apprentis dans les entreprises de moins de \n11 salariés ;\n-  la réforme de la taxe d’apprentissage, qui simplifie le \nfinancement de l’apprentissage.\nFace à la situation financière préoccupante de l’assurance \nchômage, la direction du Budget a pris part aux groupes \nde travail des administrations visant à étudier les réformes \npossible de l’assurance chômage. Elle a également étudié \nles effets de la convention du 14 mai 2014 relative à \nl’indemnisation du chômage négociée par les partenaires \nsociaux, qui vise à améliorer la sécurisation des salariés, à \ninciter plus fortement à la reprise d’emploi et à créer de \nnouvelles ressources, dans un souci d’équité et d’effort \npartagé.\nLes groupes de travail menés avec Pôle Emploi, l’Unédic \net le ministère de l’Emploi ont quant à eux conduit à \nl’élaboration d’une convention tripartite, signée en \ndécembre 2014.\nPiloter les crédits destinés aux \nuniversités et à la vie étudiante\nLe bureau de la recherche et de l’enseignement supérieur \na assuré la sécurisation des montages juridiques et financiers \ndes opérations liées au « plan Campus », dont l’objectif est \nde faire émerger des pôles universitaires, pour un coût \nd’investissement total de plus de 6 milliards d’euros. Les \nannées 2013 et 2014 ont été marquées par la signature de \nneuf partenariats publics-privés (PPP), pour un total de \n1,2 milliard d’euros d’investissement. \nDans le secteur de la vie étudiante, il a contribué au calibrage \nde la réforme des bourses sur critères sociaux, mise en \nœuvre au cours des rentrées universitaires 2013 et 2014. \nCelle-ci a nécessité des efforts financiers importants, de l’ordre \nde 200 millions d’euros, dans un contexte budgétaire très \ncontraint. \nÀ consulter sur www.jeunes.gouv.fr \nLe plan « priorité jeunesse »  \nAvec plus 66 Md€ de budget, \nl’Éducation nationale représente  \nle premier poste de dépenses de l’État.\nElle a également suivi le déploiement de la réforme des \nrythmes scolaires dans le premier degré avec la mise en \nplace d’un fonds de soutien dédié, et participé aux comités \nde pilotage de la refondation de l’éducation prioritaire, \ndont l’entrée en vigueur est prévue en 2015.\nÀ consulter sur www.legifrance.gouv.fr  \nLoi n° 2013-595 du 8 juillet 2013 d’orientation  \net de programmation pour la refondation de l’école \nde la République\nL’Éducation nationale, une priorité pour l’État.\n\n38 \n RAPPORT D’ACTIVITÉ 2013-2014\nLutter contre la pauvreté  \net pour l’insertion sociale\nDans le secteur social, la direction du Budget a pris part à \ndifférents travaux menés dans le cadre des décisions du \nplan pluriannuel de lutte contre la pauvreté et pour \nl’inclusion sociale du 21 janvier 2013 : \n–  la revalorisation du revenu de solidarité active (RSA) de \n10 % entre 2013 et 2017 a fait l’objet d’évaluations \nsuccessives pour estimer son coût et calibrer les mesures \nde compensation aux conseils généraux ;\n–  parallèlement aux ouvertures massives de places \nd’hébergement d’urgence, des crédits ont été consacrés \nau développement de dispositifs de logement accompagné \n(maisons relais, résidences sociales…) et une étude \nnationale a été lancée pour évaluer les coûts de cette \npolitique ;\n–  en vue de la fusion des dispositifs de soutien aux revenus \ndes travailleurs modestes, la direction du Budget a été \nassociée à l’élaboration de la prime d’activité, qui \nsuccèdera à la prime pour l’emploi (PPE) et au RSA activité \nà partir de 2016.\nLe bureau de la solidarité et de l’insertion a été associé à \nla mise en place du nouveau Fonds européen d’aide aux \nplus démunis (FEAD), qui soutient les actions menées dans \nles pays de l’Union européenne visant à apporter une \nassistance matérielle aux plus démunis, et a participé aux \nréunions de préparation du plan interministériel 2014-2016 \nde lutte contre les violences faites aux femmes, doté de \n66 millions d’euros.\nMaîtriser les dépenses de santé\nLe bureau des comptes sociaux et de la santé a joué un \nrôle important dans la préparation du plan d’économies de \n50 milliards d’euros sur 2015-2017, et plus particulièrement \ndans le champ des administrations de sécurité sociale \n(ASSO), qui portent à elles seules 20 milliards d’euros \nd’économies, soit 40 % de l’effort total de maîtrise des \ndépenses publiques.\nDans cette perspective, il s’est fortement mobilisé pour \ndocumenter la réalisation de nouveaux gains d’efficience, \nattendus sur la période 2015-2017. \nDes réformes concernant les soins de ville (baisses de \nprix sur les médicaments, recours aux médicaments \ngénériques, amélioration de la pertinence des soins…) et \nles soins hospitaliers (renforcement de la médecine et \nchirurgie ambulatoire afin de réduire la durée des séjours à \nl’hôpital) devraient conduire à une économie de 10 milliards \nd’euros au titre des dépenses d’assurance maladie.\nLa renégociation des conventions d’objectifs et de gestion \n(COG) 2015-2017 signées entre l’État et la Caisse nationale \nd’assurance maladie des travailleurs salariés, la Caisse \nnationale d’assurance vieillesse des travailleurs salariés et \nl’Agence centrale des organismes de sécurité sociale, devrait \nelle aussi permettre de réaliser d’importantes économies \nen dépenses de gestion. Ces gains de productivité \ndemandés aux caisses nationales de sécurité sociale \nrésultent notamment d’une baisse de 15 % des dépenses \nde fonctionnement et du non remplacement d’un départ à \nla retraite sur deux.\n499 M€ seront versés entre 2014  \net 2020 dans le cadre du FEAD\nLes économies attendues  \npour 2015-2017 :\n20 Md€ dans le champ des \nadministrations de sécurité sociale \n(ASSO) \n10 Md€ au titre des dépenses \nd’assurance maladie\n1,3 Md€ dans le cadre de \nrenégociations de conventions \nd’objectifs et de gestion (COG)\nL \na progression de l’Objectif national \ndes dépenses d’assurance maladie \n(ONDAM) ne devrait pas excéder  \n2 % en moyenne par an entre 2015  \net 2017, soit le taux le plus bas depuis  \nsa création en 1997.\nFabrice Perrin, chef du bureau des comptes  \nsociaux et de la santé\nHall d’entrée de l’hôpital  \nGeorges Pompidou à Paris.\n\nCHAMPS D’ACTION \n 39\nGarantir l’avenir des retraites publiques \nLa direction du Budget a contribué aux réflexions ayant \nabouti à la promulgation de la loi du 20 janvier 2014 \ngarantissant l’avenir et la justice du système de retraites, \net a participé notamment aux travaux interministériels visant \nà mettre en place le compte personnel de prévention de \nla pénibilité (C3P).\nSimplifier et rationaliser les dispositifs \nindemnitaires \nEn ce qui concerne les dépenses de personnel, la direction \ndu Budget a participé à la définition du régime indemnitaire \ntenant compte des fonctions, des sujétions, de l’expertise \net de l’engagement professionnel (RIFSEEP), créé le \n20 mai 2014. Centré sur une indemnité principale − \nl’indemnité de fonctions, de sujétions et d’expertise (IFSE) \n− à laquelle peut s’ajouter un complément indemnitaire \nversé annuellement, ce dispositif se substituera \nprogressivement à la prime de fonctions et de résultats \n(PFR) qui n’était réservée qu’à la filière administrative. \nLa direction du Budget a participé à la définition des \nnouveaux plafonds indemnitaires et a élaboré, fin 2014, \nune circulaire commune avec la direction générale de \nl’Administration et de la Fonction publique (DGAFP) sur la \nmise en œuvre du RIFSEEP.\nLa direction du Budget a également contribué à la \nrationalisation des régimes indemnitaires par la mise en \nextinction de l’indemnité exceptionnelle qui avait été mise \nen place en 1997 pour compenser le changement de mode \nde calcul de la CSG.\nProgrammer les dépenses  \nde personnel de l’État\nLe bureau de la politique salariale et de la synthèse statutaire \ndéveloppe la méthodologie et les outils de prévision des \ndépenses de personnel : il publie chaque année un outil de \nbudgétisation à destination des différents ministères.\nLe bureau a participé au chiffrage des mesures transversales \nindiciaires ou indemnitaires, comme la revalorisation des \ngrilles de l’ensemble des agents de catégorie C, intervenue \nen deux temps en 2014-2015. Dans le cadre de la \nprogrammation budgétaire 2015-2017, il est également \nnécessaire d’évaluer le coût des mesures générales (garantie \nindividuelle de pouvoir d’achat et effet de la hausse du SMIC \nsur les bas salaires). Le bureau réalise ces prévisions à partir \ndes données de la paye des agents de l’État et les actualise \nen fonction des hypothèses d’inflation.\nÀ consulter sur www.legifrance.gouv.fr  \nLoi n° 2014-40 du 20 janvier 2014 garantissant \nl’avenir et la justice du système de retraites \nÀ consulter sur www.legifrance.gouv.fr  \n-  Circulaire du 5 décembre 2014 relative à la mise  \nen œuvre du régime indemnitaire tenant compte  \ndes fonctions, des sujétions, de l’expertise  \net de l’engagement professionnel\n-  Décret n° 2015-492 du 29 avril 2015 portant \nabrogation de l’indemnité exceptionnelle CSG\nElle a pris part, depuis 2013, aux négociations liées au \nrenouvellement des conventions d’objectifs et de gestion \n(COG) des caisses de retraite de la SNCF (Caisse de \nprévoyance et de retraite du personnel de la SNCF − CPRP \nSNCF), des industries électriques et gazières (Caisse \nnationale des industries électriques et gazières − CNIEG), \ndes mines (Caisse autonome nationale de la sécurité sociale \ndans les mines − CANSSM), ainsi que des fonctionnaires \nterritoriaux et hospitaliers (Caisse nationale de retraite des \nagents des collectivités locales − CNRACL), fixant ainsi les \nmoyens alloués aux caisses pour la gestion administrative \ndes pensions sur plusieurs années.\nEngagée dans les travaux de projection de long terme \npilotés par le Conseil d’orientation des retraites (COR), elle \na également mené des analyses approfondies sur les \nretraites de la fonction publique de l’État, grâce à l’appui \ndu modèle Ariane.\nCes projections financières et analyses sur les retraites sont \ntransmises par le COR au Comité de suivi des retraites, \ninstitué par la loi du 20 janvier 2014, chargé de rendre un \navis annuel et public portant sur les objectifs financiers et \nsur les objectifs d’équité assignés à notre système de retraite.\nAriane : un outil de projection à long \nterme des retraites de la fonction \npublique de l’État\nDéveloppé par le bureau des retraites et des régimes \nspéciaux, le modèle Ariane permet de projeter les \ndépenses de pensions et les recettes de cotisations du \nrégime de retraite de la Fonction publique de l’État sur \nle long terme, sur la base de données actualisées de \nl’Insee et du Service des retraites de l’État (SRE). Cet \noutil vise également à prendre en compte les changements \nde comportement potentiels des agents, en lien avec la \nmontée en charge générationnelle des réformes des \nretraites et d’éventuelles modifications de la législation.\nL \na direction participe à la réflexion \nstratégique visant à proposer \ndifférentes pistes de réforme et \nétablir, pour chacune, les perspectives \nfinancières du régime de la fonction \npublique de l’État.\nAlexis Guillot, chef du bureau des retraites  \net des régimes spéciaux\nGarantir l’avenir et la justice\ndu système de retraites.\n\n40 \n RAPPORT D’ACTIVITÉ 2013-2014\nMettre en œuvre les orientations  \nde la politique de défense française\nApprouvé et présenté par le président de la République le \n29 avril 2013, le nouveau Livre blanc sur la défense et la \nsécurité nationale fixe la stratégie nationale en tenant \ncompte des changements majeurs intervenus ces dernières \nannées dans l’environnement international et économique. \nIl pose un nouveau modèle de forces, qui détermine le \nformat des armées à l’horizon 2025, et cadre les ressources \nfinancières de la défense (crédits budgétaires et ressources \nexceptionnelles) nécessaires pour atteindre cet objectif. Le \nbureau de la défense et de la mémoire a contribué activement \nà la préparation de ce livre, qui a servi de base à la loi \nde programmation militaire 2014-2019, promulguée le \n18 décembre 2013.\nAllongement de la durée de vie, diversification des modes \nde famille… L’évolution de nos modes de vie s’est \naccompagnée de nouvelles normes et a engendré un \naccroissement considérable des demandes de protection \njudiciaire. Afin de répondre à l’enjeu de modernisation de \nla justice et de son adaptation aux évolutions de la société, \ndans un contexte de finances publiques contraint, le \nGouvernement a lancé, en 2013, un processus de \nconcertation intitulé « la Justice du 21e siècle ». La direction \ndu Budget a participé aux Assises qui se sont tenues en \njanvier 2014 et qui ont permis de dégager un certain nombre \nde pistes de réformes. Certaines sont même déjà \nexpérimentées sur le terrain : mise en place de services \nd’accueil unique du justiciable, dématérialisation de certains \néchanges, renforcement de l’offre de médiation... La \ndirection du Budget attend de ces différentes mesures \nqu’elles participent non seulement à l’amélioration de la \nqualité de la justice pour ses usagers, mais également au \nredressement des comptes publics. \nParmi les autres grands projets de 2013 et 2014 figure \nle regroupement des juridictions parisiennes sur un site \nunique aux Batignolles. La direction du Budget a suivi de \ntrès près cet investissement, réalisé dans le cadre d’un \ncontrat de partenariat public-privé signé le 15 février 2012 \navec la société Arélia. Les travaux de construction ont débuté \ndurant l’été 2013.\nModerniser et améliorer  \nl’efficacité de la justice \nL’évolution de la procédure pénale a été marquée, en 2014, \npar l’entrée en vigueur de la loi relative à l’individualisation \ndes peines et renforçant l’efficacité des sanctions pénales. \nDans un contexte de surpopulation carcérale, la mise en \nœuvre de cette réforme permet d’envisager, à moyen terme, \nune diminution de la population détenue et un ajustement \nde la dépense publique en matière pénitentiaire. Les livraisons \nd’établissements pénitentiaires ont quant à elles été \npoursuivies et 800 places ont pu être créées entre 2013 et \n2014. La direction du Budget assure le suivi des projets \nimmobiliers du ministère de la Justice au sein du conseil \nd’administration de l’agence pour l’immobilier de la justice \n(APIJ), maître d’ouvrage de la très grande majorité des \nopérations. \nLivre blanc sur la défense et la sécurité nationale \nwww.livreblancdefenseetsecurite.gouv.fr\nÀ consulter sur www.legifrance.gouv.fr  \nLoi n° 2013-1168 du 18 décembre 2013 relative  \nà la programmation militaire pour les années 2014  \nà 2019 et portant diverses dispositions concernant \nla défense et la sécurité nationale\nÀ consulter sur www.legifrance.gouv.fr  \n–  Loi n° 2014-896 du 15 août 2014 relative  \nà l’individualisation des peines et renforçant \nl’efficacité des sanctions pénales.\n–  La Justice du 21e siècle.\n400 emplois de conseillers \npénitentiaires créés en 2014\nAu total, 1 000 nouveaux emplois \nprévus entre 2014 et 2017 \n800 places de prisons créées  \nentre 2013 et 2014\nLe palais de Justice de Nice.\n\nCHAMPS D’ACTION \n 41\nFin 2014, 12 528 entreprises avaient \nbénéficié de l’assurance prospection.\nParticiper à l’Europe spatiale\nLe bureau de la recherche et de l’enseignement supérieur, \nen charge du pilotage des crédits destinés à la recherche \nspatiale, a participé à la préparation du lancement du \nnouveau programme de lanceur Ariane 6, décidé lors de \nla conférence ministérielle de l’Agence spatiale européenne \n(ESA) le 2 décembre 2014. Au cours des négociations, il a \nnotamment veillé à éclairer les décideurs afin que les \nengagements souscrits par la France soient soutenables, \nau regard de la trajectoire de finances publiques définie \ndans le budget triennal 2015-2017. Ce nouveau lanceur, \ndont le vol inaugural est prévu dès 2020, devrait permettre \nà l’Europe de faire face à une concurrence accrue sur le \nmarché des lancements de satellites. La France s’est \nengagée à hauteur de 2,4 milliards d’euros.\nLutter contre le dérèglement \nclimatique et accompagner  \nla transition énergétique\nÀ l’approche de la conférence internationale « Paris Climat \n2015 », le projet de loi relatif à la transition énergétique pour \nla croissance verte traduit l’engagement de la France dans \nla transition énergétique et la lutte contre le changement \nclimatique. Consultée dans le cadre de la préparation et du \nsuivi de ce projet de loi, la direction du Budget a formulé \ndes propositions concrètes permettant de concilier la \nstratégie des finances publiques avec les engagements \nfrançais en matière environnementale.\nConcilier le financement de la transition climatique des pays \nen développement avec la maîtrise des finances publiques, \ntel est également l’objectif que la direction du Budget a \ndéfendu en amont des négociations sur la capitalisation du \nFonds vert pour le climat. La recherche d’effets de leviers \net le recours à des financements innovants ont notamment \npermis de limiter le coût de l’État, en lien avec des \npropositions pour renforcer l’efficience des interventions \nen matière environnementale.\nOptimiser les garanties de l’État dans \nle soutien à l’activité économique\nEn 2013 et 2014, le bureau des financements structurés, \ndes garanties de l’État et du commerce extérieur a suivi \nplusieurs dossiers à fort enjeu comme la mise en place du \nMécanisme européen de stabilité (MES), fonds commun \nde créances destiné à pallier la défaillance d’un État membre \nde la zone euro, ou la négociation de contrats d’achat \nd’armement par l’Égypte, pour un total dépassant les \n6 milliards d’euros. \nLes travaux menés dans le cadre de la réforme des \nmécanismes d’accompagnement des exportateurs dans \nleur démarche de prospection ont permis d’améliorer \nl’efficacité de l’assurance prospection – procédure qui \npermet aux entreprises de bénéficier d’une avance de \ntrésorerie et d’une garantie contre le risque d’échec \ncommercial de leur démarche de prospection à l’étranger – \ndans un contexte budgétaire plus contraint. \nParmi les autres temps forts figure la mise en place de \nplusieurs financements de projets à l’international, dont la \nconstruction d’un câble sous-marin reliant le Brésil aux \nÉtats-Unis par Alcatel Lucent.\nParis Climat 2015 Cop 21 \nLa France accueillera et présidera \nla 21e conférence des Nations unies \nsur les changements climatiques,\n « Paris Climat 2015 » (COP 21), \nqui se tiendra au Bourget en décembre 2015. \nL’enjeu, de taille, est d’aboutir à un accord universel \npermettant de lutter efficacement contre \nle dérèglement climatique. La direction du Budget \naccompagne l’organisation de cet événement qui \nreprésente « l’une des plus grandes conférences \nclimatiques jamais organisée » et veille à en optimiser \nles conditions de financement.\nMettre en place des financements \nnovateurs : l’exemple de Cigéo \nLe bureau de l’énergie, des participations, de l’industrie et \nde l’innovation a participé à la mise en place d’un schéma \nde financement novateur pour les études nécessaires à la \nconception de Cigéo (Centre industriel de stockage \ngéologique), implanté à Bure, à la limite des départements \nde la Meuse et de la Haute-Marne. Issu de plusieurs années \nde recherche, ce projet français a été conçu pour stocker \nen profondeur de façon réversible les déchets hautement \nradioactifs et à durée de vie longue produits par l’ensemble \ndes installations nucléaires actuelles.\nDéfinir la nouvelle politique agricole \ncommune (PAC) 2014-2020\nLa direction du Budget a pris part aux négociations menant \nà la nouvelle politique agricole commune (PAC), qui entrera \npleinement en application en 2015 et qui sera le cadre \ncommun de l’agriculture européenne jusqu’en 2020. Parmi \nles mesures phares : le transfert sur le budget communautaire \nde certaines aides autrefois prises en charge par le budget \nnational, comme par exemple la prime nationale \nsupplémentaire à la vache allaitante (PNSVA) ou la \nmaximisation des taux de cofinancement des aides au \ndéveloppement agricole et rural.\nLe lanceur Ariane 6.\n\n42 \n RAPPORT D’ACTIVITÉ 2013-2014\nAccompagner la réforme du système \nferroviaire national\nPromulguée le 4 août 2014, la loi portant \nréforme ferroviaire transforme en \nprofondeur le système ferroviaire national. \nElle met fin à la séparation entre Réseau \nferré de France (RFF) et la SNCF existant depuis 1997, en \ncréant un groupe ferroviaire unifié regroupant SNCF, SNCF \nMobilités et SNCF Réseau. Cette loi vise notamment à \nrépondre aux enjeux de soutenabilité de la trajectoire \nfinancière en posant les jalons législatifs nécessaires au \nrétablissement de l’équilibre économique du système. Ce \nrétablissement nécessitera des gains de performance dans \nles organisations et les modes de travail dans l’ensemble \ndu groupe. Les modalités du rétablissement de l’équilibre \nseront traduites dans des contrats de performance entre \nl’État et chacune des entités du groupe.\nL’instauration d’une règle d’or relative aux investissements \nde développement du réseau – le gestionnaire d’infrastructure \nSNCF Réseau ne pourra plus s’endetter au-delà d’un certain \nniveau pour financer les projets de développement de \nl’infrastructure, et ceux-ci devront être financés \nprioritairement par l’État et les collectivités locales –, la \nsignature de contrats décennaux entre l’État et chacune \ndes entités du groupe détaillant leurs trajectoires \nfinancières, la mise en place de gains de performance et \nl’optimisation de l’offre ferroviaire procèdent de cette \nlogique. La direction du Budget, engagée depuis longtemps \ndans les travaux d’analyse et de réflexion portant sur le \nsecteur ferroviaire, a participé activement à la préparation \ndu projet de loi, à son suivi au Parlement et à sa mise en \nœuvre. \nUne réforme en réponse  \nà quatre constats\nLa nécessité de la réforme du système ferroviaire \nrepose sur quatre constats principaux :\n–  l’éclatement entre RFF et la SNCF est source de \nperte d’efficacité ; des dysfonctionnements durables \net répétés dégradent la qualité de service offerte \naux usagers. Ils sont dus notamment à des difficultés \npour planifier et coordonner les travaux et les \ncirculations ;\n–  les coûts ne sont pas suffisamment maîtrisés ;\n–  le cadre social est éclaté depuis l’arrivée des \nentreprises privées de fret ;\n–  le système ferroviaire doit être prêt pour les futures \névolutions européennes.\nL’objectif de la réforme ferroviaire est donc de stabiliser \nla dette du secteur ferroviaire, alors que la double \nstructure SNCF/Réseau ferré de France se traduisait \npar des surcoûts et des difficultés à coordonner les \ntravaux ferroviaires. \n5 Md€ seront engagés sur 2015-2024 \npour le renouvellement urbain.\nVeiller à la soutenabilité des dépenses \npubliques engagées pour le logement  \net le renouvellement urbain\nLa direction du Budget a émis des propositions précises \npermettant de concilier efficience économique et contraintes \nde finances publiques en matière de politique du logement \n(aides personnelles au logement, aides au parc HLM, aides \naux investisseurs), dans le cadre de la programmation \nbudgétaire 2015-2017 ou de l’élaboration des plans de \nrelance du logement et de la construction de 2014. \n \nEn matière de politique de la ville, elle a participé aux \ndiscussions relatives à la mise en œuvre et au financement \ndu nouveau programme national de renouvellement urbain, \ncréé par la loi de programmation pour la ville et la cohésion \nurbaine du 21 février 2014 et confié à l’Agence nationale \nde rénovation urbaine.\nÀ consulter sur www.legifrance.gouv.fr  \nLoi n° 2014-872 du 4 août 2014 portant réforme \nferroviaire\nLe TGV sur la ligne Paris-Lille.\n\nCHAMPS D’ACTION \n 43\nMieux maîtriser les dépenses  \ndes collectivités territoriales\nAfin d’associer plus fortement les collectivités au pilotage \npluriannuel des finances publiques, la direction du Budget \na pour la première fois introduit dans la loi de programmation \ndes finances publiques (LPFP) pour 2014-2017 un objectif \nde dépense locale (ODEDEL). Cet objectif indicatif  \nd’évolution des dépenses permettra de partager, entre l’État \net les collectivités territoriales, un outil de mesure objectif \nde la trajectoire de la dépense locale.\nDans le cadre du pacte de confiance et de responsabilité, \nqui vise à mettre en œuvre la participation des collectivités \nau redressement des finances publiques, la direction du \nBudget a participé à la baisse, en 2014 et 2015, de la dotation \nglobale de fonctionnement (DGF), principale dotation de \nfonctionnement que l’État verse en faveur des collectivités \nterritoriales. En lien avec la direction générale des Collectivités \nlocales (DGCL), la direction du Budget élabore de nouvelles \npistes de réformes qui devraient permettre de simplifier et \nde rééquilibrer la répartition de la DGF dès 2016. \nPorter les réformes des \nadministrations financières et des \npolitiques de l’État dans les outre-mer\nEn 2013-2014, la direction du Budget a notamment participé \nà trois grandes réformes qui modifient les aides de l’État \ndans les outre-mer.\n–  la réforme des allégements de charges sociales dont \nbénéficient les entreprises installées dans les DOM ;\n–  la réforme des aides fiscales à l’investissement dans \nles outre-mer ;\n–  la réforme de l’aide à la continuité territoriale, qui vise \nà réguler la dépense par l’instauration d’un droit à une \naide tous les trois ans et une révision des plafonds de \ndépenses prises en charge.\nRéduction de la DGF :\n-1,5 Md€ en 2014 \n-11 Md€ sur le triennal 2015-2017 \nUn nouveau programme confié  \nau bureau des collectivités locales \nLe bureau des collectivités locales de la direction du \nBudget s’est vu confier, en 2014, le Fonds de soutien \nrelatif aux prêts et contrats structurés financiers \nà risque, auparavant géré par le bureau de l’énergie, \ndes participations, de l’industrie et de l’innovation. \nCréé en loi de finances pour 2014 et doté initialement \nde 1,5 milliard d’euros sur quinze ans, ce fonds est \ndestiné à accompagner les collectivités locales dans \nla recherche d’une solution pérenne et globale au \nproblème des emprunts à risque contractés par \ncertaines d’entre elles. En 2015, le Premier ministre a \nannoncé le doublement de ce fonds.\nÀ travers le dispositif de défiscalisation, les aides \nfiscales à l’investissement dans les outre-mer \ncompensent les handicaps de différentes natures \nqui affectent le développement socio-économique \ndes entreprises situées dans les régions \nultrapériphériques françaises et qui entraînent \ndes surcoûts structurels.\nL’aide à la continuité territoriale se traduit par \nle versement d’aides aux particuliers résidents \ndes outre-mer pour le financement des \ndéplacements en métropole et, pour les personnes \nen formation professionnelle en mobilité, de \nprestations de vie quotidienne et pédagogiques.\nParticiper à la gouvernance  \ndes sociétés de l’audiovisuel public\nEn 2013, la direction du Budget a participé à la renégociation \ndu contrat d’objectifs et de moyens (COM) de France Médias \nMonde et de l’avenant au COM de France Télévisions. \nEn 2014, son rôle s’est renforcé avec l’entrée d’un \nadministrateur nommé par le ministre chargé du Budget \ndans le comité d’audit de France Médias Monde. La direction \ndu Budget est donc désormais présente dans l’ensemble \ndes conseils d’administration et comités spécialisés des \nsociétés de l’audiovisuel public, à l’exception de ceux d’Arte. \nElle est également membre du conseil d’administration de \nl’Institut national de l’audiovisuel (INA). \nAméliorer les dispositifs de soutien \npublic en faveur de la presse, du livre, \net du cinéma \nDans le domaine de la presse, la définition et les modalités \nd’attribution de plusieurs aides ont été revues afin de les \ncibler davantage sur la presse d’information politique et \ngénérale, qui constitue le cœur de l’enjeu de pluralisme de \nla presse.  \nDans les domaines du livre et du cinéma, les aides versées \npar le Centre national du livre (CNL) et le Centre national du \ncinéma (CNC) ont fait l’objet d’une refonte, destinée \nnotamment à améliorer la transparence des soutiens publics. \nLe règlement général des aides du CNC a fait l’objet pour \nla première fois d’une adoption au conseil d’administration \nde l’établissement fin 2014. \nLa direction du Budget a participé à l’élaboration \nde l’avenant au COM de France Télévisions.\n\n44 \n RAPPORT D’ACTIVITÉ 2013-2014\nParticiper à l’élaboration \ndu budget européen\nLa direction du Budget, et notamment le bureau des finances et des politiques de l’Union européenne, \napporte une contribution majeure à la définition de la position française dans les négociations \nbudgétaires européennes. En la matière, les années 2013 et 2014 ont été marquées \npar l’aboutissement de l’accord sur le cadre financier pluriannuel et le début de sa mise en œuvre.\nUne expertise en temps réel,  \nen amont et à mesure des négociations\nLa direction du Budget développe des outils de \nmodélisation de pointe grâce auxquels elle émet des \nexpertises sur les données financières. Il lui permettent \nde projeter et de simuler l’impact budgétaire des \ndécisions, au niveau français et européen, en dépenses \ncomme en recettes. Ils fournissent les prévisions \nd’évolution à court et moyen termes de la contribution \nfrançaise au budget de l’Union (le PSR-UE) et calculent \nles taux de retour des politiques mises en œuvre, \nconstituant de précieux outils d’aide à la décision à \nchaque étape des négociations.\nLe budget de l’Union européenne  \net son exécution\nDès la présentation du projet de budget par la Commission \neuropéenne (mai/juin), la direction du Budget participe à la \ndéfinition de la position française, en liaison avec le secrétariat \ngénéral des Affaires européennes (SGAE), la direction \ngénérale du Trésor, le ministère des Affaires étrangères et \ntous les ministères concernés par le pilotage des crédits \neuropéens. Pendant la durée des négociations, elle entretient \ndes contacts étroits et réguliers avec ses homologues des \nautres États membres, pour rapprocher les positions au \nsein du Conseil et peser sur la décision finale. Enfin, elle \nprend une part active dans la dernière phase, dite de \nconciliation, dont l’enjeu est d’obtenir l’accord entre les \npositions du Conseil et du Parlement européen.\nLes négociations du cadre financier \npluriannuel (CFP)\nLe bureau des finances et des politiques de l’Union \neuropéenne a pris une part active aux travaux interministériels \npour définir la position française sur le cadre financier \npluriannuel européen, qui détermine les priorités de l’UE et \ndéfinit en particulier les plafonds de crédits des différentes \npolitiques sectorielles. \nAu terme de plus de deux ans de négociations, marqués \npar une concertation étroite entre les membres de l’UE et \nune série de temps forts, la fin de l’année 2013 a vu \nl’aboutissement des négociations, avec pour la France la \nsatisfaction d’avoir obtenu des résultats sur des sujets \nprioritaires tels que l’emploi des jeunes et la cohésion sociale.\nL’accord du Parlement européen \nSur la base de l’accord du Conseil européen (février 2013), \nles États ont entamé les négociations avec le Parlement \neuropéen qui a finalement approuvé l’accord en novembre \n2013, en le conditionnant à l’obtention de trois ajustements :\n–   une clause de révision à mi-parcours, avec un examen \ndu fonctionnement du CFP par la Commission et la \npossibilité de proposer des modifications ;\n–   l’introduction d’éléments de flexibilité, comme la possibilité \nde report des crédits non utilisés d’une année sur l’autre ;\n–    la création d’un groupe de travail sur les ressources \npropres, visant à améliorer l’autonomie et la transparence \ndu budget européen.\nUne fois le budget voté, les questions liées à sa mise en \nœuvre sont discutées au sein du comité budgétaire du \nConseil de l’Union européenne (UE). Ce comité se réunit \nenviron une fois par semaine et examine les implications \nfinancières des propositions de la Commission et leur impact \nsur les contributions nationales. \nDans ce cadre, la direction du Budget examine et contrôle \ntoutes les décisions ayant un impact budgétaire, comme \npar exemple les transferts de crédits ou les budgets \nrectificatifs. Elle rédige le projet d’instructions qui détermine, \naprès accord interministériel et sous l’égide du SGAE, la \nposition nationale défendue par le représentant permanent \nfrançais au comité budgétaire.\nLes grandes dates  \ndes négociations du CFP\n7 et 8 février 2013 : accord du Conseil européen\n19 novembre 2013 : approbation  \ndu Parlement européen\n2 décembre 2013 : adoption du CFP \npar le Conseil de l’Union européenne\n1er janvier 2014 : mise en œuvre de la nouvelle \nprogrammation de dépenses inscrite au CFP \n\nCHAMPS D’ACTION \n 45\nLe BD 8, cadre du renforcement  \nde la coopération des pays \ncontributeurs nets\nLe BD 8 regroupe les unités en charge des questions \neuropéennes des ministères des finances des huit \nÉtats dits « contributeurs nets », c’est-à-dire versant \nplus au budget de l’UE qu’ils ne reçoivent (Allemagne, \nAutriche, Danemark, Finlande, France, Pays-Bas, \nRoyaume-Uni, Suède). Il se réunit en moyenne deux \nfois par an, dans le but de coordonner les positions \ndes huit États sur les enjeux budgétaires européens \npour peser davantage dans la décision européenne. \nIl permet aussi d’échanger sur les travaux de \nmodélisation et d’expertise technique menés par les \ndifférents ministères des Finances. \nLes 15 et 16 octobre 2014, la réunion du BD 8 s’est \ntenue à Paris, sous l’égide de la direction du Budget. \nAu programme figurait la valorisation de l’expertise \nde la direction en termes de modélisation et de \ncoordination des positions des huit États sur les \nquestions budgétaires de court ou moyen terme, \ncomme par exemple la révision à mi-parcours du CFP.\nEngagement de la France  \nsur les questions sociales\n6 Md€ débloqués sur 2014-2015 pour  \nle programme « Initiative pour l’emploi  \ndes jeunes », contre un lissage initial  \nsur 7 ans, de 2014 à 2020. \nMajoration de 1 Md€ pour les crédits  \ndu FEAD : 3,5 Md€ contre 2,5 Md€ \nLa France à l’initiative d’un effort particulier  \nen matière de cohésion sociale\nSous l’impulsion française, nourrie par les travaux d’analyse \net de prévision de la direction du Budget, l’accord sur le \nCPF prévoit un frontloading pour le programme « Initiative \npour l’emploi des jeunes », un procédé qui consiste à \nengager des crédits avant la date prévue. Dès 2014 et la \nmise en œuvre du programme, la totalité des crédits dédiés \nse concentre sur les deux premières années, en lieu et place \nde l’échéancier initial de sept ans. \nLa France a également plaidé pour la création du Fonds \neuropéen d’aide aux plus démunis (FEAD) et a obtenu une \nmajoration de sa dotation. Sur ce dossier, la direction du \nBudget a fourni des projections chiffrées sur la répartition \npar État du Fonds social européen (FSE).\nÉlaboration de 70 actes législatifs\nLa mise en œuvre d’un nouveau CFP se décline en \nrèglements et décisions qui régissent l’ensemble des \nmodalités de gestion des programmes. Ces actes législatifs \npeuvent avoir des incidences sociales ou politiques dans \nla mesure où le CFP fixe le champ d’application, les \nconditions d’éligibilité et de répartition des fonds. \nDans le cadre du programme de recherche Horizon 2020, \nla direction du Budget a soutenu la simplification du schéma \nde financement des projets afin de renforcer l’attractivité \ndu programme. Elle a aussi contribué aux discussions \ntechniques portant sur les taux de cofinancement des projets \nde transports, la définition des coûts éligibles et le recours \naux instruments financiers innovants relatifs au mécanisme \npour l’interconnexion en Europe.\nL’équipe du bureau des finances et des politiques \nde l’Union européenne lors de la réunion du BD 8.\nLe BD 8 s’est réuni à Bercy les 15 et 16 octobre 2014.\n\n46 \n RAPPORT D’ACTIVITÉ 2013-2014\n\nUNE DIRECTION EN MOUVEMENT \n 47\nUne direction en mouvement\nParier sur la diversité \np. 48\nAccompagner le développement \ndes talents \np. 49\nOptimiser les outils et les techniques  \np. 51       \n\n48 \n RAPPORT D’ACTIVITÉ 2013-2014\nParier sur la diversité \nLa direction du Budget compte plus de 80 % de cadres A et A+ aux profils variés en termes d’âge, \nde formation ou d’expérience professionnelle. Elle s’attache également à toujours tendre vers \nun meilleur équilibre homme/femme aux postes d’encadrement. Une diversité qu’elle considère \ncomme une source de richesse et d’excellence, qu’elle cultive et qu’elle entretient.\nDiversité des parcours et des métiers\nLa pluralité des missions qui incombent à la direction lui \npermet d’effectuer ses choix de recrutement parmi un vaste \nchamp d’expertises. Elle réunit en effet trois grandes familles \nde métiers, qui requièrent des compétences juridiques, \néconomiques et financières, mais aussi en négociation :\n-  des fonctions budgétaires, comprenant la conception et \nle suivi de l’exécution des lois de finances, mais aussi la \npréparation des arbitrages politiques ;\n-  des fonctions financières, dédiées à l’élaboration de \npropositions de réformes structurelles et à l’analyse de \nl’impact financier des projets de réformes ;\n-  des fonctions de contrôle de gestion et de suivi de la \nperformance des administrations et des opérateurs de \nl’État, consacrées à la constitution des référentiels de \nperformance, à l’instruction des projets et rapports annuels \nde performance des ministères, au suivi des systèmes \nd’information et des outils de gestion, et enfin à la tutelle \ndes entreprises publiques et des opérateurs. \nDans une volonté de s’adapter aux mutations et d’acquérir \nune connaissance toujours plus fine des secteurs dans \nlesquels s’exercent les politiques publiques, la direction \naccueille des fonctionnaires titulaires expérimentés ayant \ndéroulé une première partie de carrière en tant qu’ingénieur, \ningénieur de l’armement, administrateur territorial ou \ndirecteur d’hôpital, qui représentent, en 2014, plus de 35 % \ndes agents.\nEn outre, plus de 40 % des agents exerçant à la direction \ndu Budget sont des « sorties écoles », issus de l’École \nnationale d’administration (ENA), des instituts régionaux \nd’administration (IRA), des écoles d’ingénieurs (mines \nParisTech et École des ponts ParisTech), et de l’École \nnationale de la statistique et de l’administration économique \n(ENSAE), ou des administrateurs civils issus du tour extérieur.\nEt près de 25 % sont des contractuels, diplômés de grandes \nécoles de commerce (HEC, ESCP-EAP, ESSEC) ou \nconsultants de cabinets de conseil, justifiant pour certains \nd’une première expérience dans le secteur public et/ou \nprivé.\n  Attachés IRA\n Ingénieurs\n(mines \net ponts)\n12 %\n8 %\n2 %\n INSEE\n14 %\nENA\n23 %\nContractuel\n19 %\nTitulaires \nautres\nadministrations\n17 %\nTitulaires\nde Bercy\n5 %\nAdministrateurs civils \nissus du tour extérieur \nou tour extérieur \nofcier\nProfils 2014\nDes agents âgés de 24 à 65 ans\nUn âge moyen de 39 ans et  \nun âge médian de 35 ans\nAvec plus de 80 % de cadres A et A+  \nen 2014, la direction du Budget fait \nconfiance à ses jeunes cadres en \nresponsabilité, puisque 25 % ont moins \nde 30 ans et 12 % moins de 28 ans.\nElle compte également 20 % de talents \nseniors, un atout pour le partage \nd’expérience et l’accompagnement  \ndes moins expérimentés.\nLe label diversité\nEn se mobilisant pour l’égalité professionnelle \nentre les femmes et les hommes, la direction \ndu Budget suit les engagements pris en \nfaveur de la diversité et de la lutte contre les discriminations \npar les ministères économiques et financiers, première \nadministration d’État à obtenir le label diversité en 2010.\nUne féminisation croissante  \nde l’encadrement \nLa direction du Budget compte parmi ses effectifs plus de \n50 % de femmes. 40 % des cadres sont des femmes. \nDepuis 2013, trois femmes siègent au comité de direction, \nsoit un tiers de ses membres. \nCette représentativité accrue en faveur de la parité continue \nde progresser puisque, en 2014, 53 % des agents recrutés \npar la direction du Budget sont des femmes. \n\nUNE DIRECTION EN MOUVEMENT \n 49\nAccompagner le développement \ndes talents \nLa direction du Budget est une structure administrative légère en termes d’effectifs, mais au champ \nd’action très large. Aussi, chacun de ses collaborateurs – et la qualité de leurs travaux – joue-t-il un rôle \nessentiel dans l’accomplissement de ses missions. Consciente de leur contribution à son rayonnement, \nla direction veille à les accompagner dans le développement et la valorisation de leurs compétences.\nUn environnement de travail stimulant\nLa direction du Budget traite, à un niveau d’expertise élevé, \nde sujets très divers, puisqu’elle concentre son attention \nsur les nouveaux gisements d’économie que peuvent \nconstituer les réformes structurelles dans tous les domaines \nde l’action publique, tout en conservant une vision \nsynthétique du budget et des politiques publiques.\nPour remplir leurs missions, ses bureaux sont organisés en \néquipes resserrées – de cinq à huit personnes –, \ndécloisonnées et réactives, où chaque collaborateur bénéficie \nd’une forte autonomie. La courte chaîne hiérarchique et le \nniveau élevé de responsabilité des agents placent ces \nderniers au cœur du processus décisionnel de l’appareil \nd’État, qui comprend les cabinets du Premier ministre et des \nministères économiques et financiers, les autres ministères, \nainsi que les conseils d’administration d’établissements \npublics ou d’entreprises dont l’État est actionnaire.\nAchats publics\n Accueil\nSensibilisation \nà l’environnement\nprofessionnel\n2 %\n19 %\n7 %\nTechniques\njuridiques\n14 %\nManagement\nGestion \ndes ressourses\nhumaines\n37 %\nGestion et suivi\ndes politiques\npubliques\n21 %\nTechniques \nadministratives \net bureautiques\nRépartition des formations suivies \npar thématiques en 2014\nPlusieurs dispositifs en faveur  \nde la qualité de vie au travail\nLa direction du Budget se questionne en permanence \nsur l’efficience de ses processus métiers. Elle tend ainsi \nà renforcer son efficacité collective en ajustant le pilotage \nde son activité et l’organisation du travail des agents via, \npar exemple, la pratique du binômage ou l’élaboration \nde fiches de capitalisation de connaissances, pour une \nmeilleure répartition des tâches ou un partage optimisé \nde l’information.\nAfin d’améliorer l’équilibre entre vie professionnelle et \nvie personnelle, la direction a également publié en \nseptembre 2013 une charte du temps, conçue à partir \nd’une enquête menée en interne. Un an après sa \ndiffusion, une nouvelle enquête interne a été réalisée, \nafin d’évaluer le degré de connaissance et d’application \nde la charte par les agents. À la faveur des résultats \nobtenus, la direction a engagé une réflexion sur la \ndiffusion de la charte et son appropriation par les agents.\nDes formations aux étapes clés  \ndu parcours des agents \nAttentive au développement comme à l’actualisation des \ncompétences de ses collaborateurs, la direction a travaillé \nà un meilleur accompagnement des agents dans leur prise \nde fonction, et à la mise en place d’un parcours de formation \nindividualisé, donnant notamment l’accès à une offre de \nformation professionnelle élargie. Elle a ainsi identifié quatre \nétapes clés lors desquelles sont ciblées les besoins de \nformations : au moment de l’entretien de prise de fonction, \nà l’occasion d’un changement de poste au sein de la direction, \nlors d’une nomination à des fonctions supérieures, et à l’issue \nde l’entretien d’évaluation annuel. \nLa direction s’attache à délivrer des formations de haut niveau. \nDes formations techniques conduites en interne sur \nl’environnement institutionnel de la direction, la procédure \net le calendrier budgétaire ou la tutelle des opérateurs de \nl’État… mais aussi des formations en management pour les \nchefs de bureaux ou pour les cadres dirigeants, pour lesquels \nelle fait appel à des organismes extérieurs dont l’ENA, qui \norganise notamment un cycle pour les sous-directeurs \nnouvellement nommés.\n\n50 \n RAPPORT D’ACTIVITÉ 2013-2014\nUn accélérateur de carrière\nRéputée pour son exigence et la qualité de ses travaux, la \ndirection du Budget passe pour une école très formatrice. \nL’autonomie, la rigueur, le travail en équipe dans des délais \ncontraints, la réactivité et la résistance au stress, \nl’adaptabilité, mais aussi la solidité des connaissances \nbudgétaires, financières, juridiques, ou encore l’acquisition \nd’une vision stratégique dans un ou plusieurs secteurs des \npolitiques publiques sont autant de compétences \ngénéralement portées au crédit des agents de la direction, \net recherchées dans les secteurs public et privé. \nAinsi, quelle que soit la trajectoire choisie, les agents de la \ndirection voient leur carrière dynamisée. Les A+ peuvent \nêtre recrutés en cabinet ministériel, sur des postes de \ndirection et de fonctions financières dans tous les ministères \n(directions des affaires financières, secrétariats généraux), \nau sein des opérateurs de l’État, dans le secteur parapublic, \nmais aussi dans le secteur privé, sur des fonctions financières \net managériales. Quant aux cadres A de la direction, ils \noccupent généralement par la suite des fonctions de gestion \npublique et d’encadrement en administration centrale \n(cf. schéma ci-contre).\n9 %\nAccès A+\n2 %\nCabinet\n1 %\nPrivé\nENA\n6 %\nServices \ndéconcentrés\n6 %\nPENA\n24 %\nAdministration\ncentrale \nRédacteur\n52 %\nAdministration centrale \nEncadrement\nDébouchés des cadres A entre 2009 et 2014\n5 questions à Daphné Prévost, chef du bureau des ressources humaines\nQuels sont les parcours et les profils recherchés \npar la direction du Budget ?\nIl n’existe pas de profil type. Si la direction recrute \ntraditionnellement des sorties d’école – ENA, IRA, ENSAE, \nécoles d’ingénieurs… –, elle cible aussi depuis plusieurs \nannées des agents publics expérimentés au parcours riche \net diversifié, ainsi que des collaborateurs issus d’écoles de \ncommerce, voire dotés d’une expérience en cabinet de \nconseil. Chacun apporte ainsi sa technicité, son expertise \net sa culture, pour garantir la qualité de service et de conseil \nqui font la réputation de la direction. \nQuels dispositifs la direction a-t-elle mis en \nplace pour accueillir les nouveaux arrivants ?\nLe coût d’entrée est important, les agents devant \ns’approprier leur environnement institutionnel et directionnel \nrapidement. C’est pourquoi la direction a mis en place, \noutre l’entretien de prise de fonction, un système de tutorat \ns’appuyant sur des personnes ressources, ainsi qu’un \nbouquet de formations spécifiques. Différents supports – \nguide, fiche de capitalisation des connaissances de chaque \nposte – sont par ailleurs remis à chaque nouvel arrivant.\nLes cadres de la direction forment de petites \néquipes aux grandes responsabilités :  \nqu’est-ce qui motive ce choix organisationnel ?\nL’organisation des bureaux suit les découpages des ministères, \nauxquels la direction n’a pas vocation à se substituer, mais \nvis-à-vis desquels elle doit jouer, compte tenu des enjeux de \nla dépense publique, un rôle de contre-expertise. D’où la taille \ndes équipes et la courte chaîne hiérarchique, favorable aux \ninteractions rapides avec les décideurs publics. La plupart \ndes postes sont cependant binômés, permettant non \nseulement l’étalement des charges de travail, précieux \ndurant les pics d’activité liés à l’exercice budgétaire, mais \naussi la transmission des compétences, qui sécurise les \nemplois et préserve l’expertise DB lors du changement de \ntitulaire d’un poste.\nQuelles opportunités la direction offre-t-elle  \nen matière de trajectoires de carrière ?\nEn interne, la direction pratique le repérage des talents, qui \nlui permet d’identifier quels seront les futurs chefs de bureaux, \nparmi lesquels certains pourront entrer au comité de direction, \nà l’issue d’une mobilité dans une autre administration. Les \ncarrières au sein de la direction sont relativement courtes \n– 6 ans en moyenne. Mais les compétences et l’expérience \nacquises durant cette période sont telles, que la DB fait office \nde tremplin. L’excellente connaissance de l’administration \npublique, à la fois synthétique et sectorielle, des finances \npubliques, l’apprentissage de la négociation et de la stratégie \nintéressent autant les administrations que les grandes \nentreprises. \nQuelles sont, selon vous, les qualités communes \naux collaborateurs de la direction du Budget ?\nL’expertise et l’engagement. Les agents ont la conviction \nde mettre leurs compétences au service d’une cause juste. \nIls ont le sentiment d’œuvrer pour ce qui les dépasse, en \ntravaillant à des réformes qui vont avoir un impact positif sur \nla vie publique.\n\nUNE DIRECTION EN MOUVEMENT \n 51\nOptimiser les outils et les techniques\nDans la volonté d’accroître son efficacité et la fiabilité de son analyse, mais aussi d’aller plus avant \ndans l’appui à l’exercice de ses métiers, la direction du Budget travaille constamment \nau développement d’outils performants.\nUne base documentaire fournie  \net diffusée en masse\nLa direction du Budget est au cœur du processus \nd’élaboration des documents budgétaires. Elle supervise \nainsi la production et la diffusion de l’ensemble des \ndocuments produits au cours d’un exercice budgétaire. À \ntitre d’exemple, 4 926 exemplaires du PLF et des documents \nannexés, 6 849 PAP et 14 395 RAP ont été distribués en \n2014.\nSollicitée par les cabinets ministériels, la Cour des comptes, \net le Parlement, elle travaille également à la rédaction de \nréponses étayées. Son bureau en charge de la \ndocumentation, des archives et du courrier assure le suivi \ndes échanges et saisines de la Cour des comptes, et des \nquestions parlementaires, et traite de l’ensemble des textes \nréglementaires afférents à son champ d’expertise. \nDématérialisation accrue des \néchanges avec la Cour des comptes\nEngagée depuis 2012 dans la dématérialisation de ses \néchanges avec la Cour des comptes, par la signature d’une \nconvention entre les ministères économique et financier et \nla Cour préconisant la simplification des communications \ninter-administratives, la direction a fortement amélioré son \ntaux de réponse en 2013 et 2014, et allégé ainsi la charge \nde travail de ses bureaux. \nEn 2014, \n 504 notes produites pour le ministre  \ndes Finances et des Comptes publics \n972 textes réglementaires traités  \ndont 77 décrets et 300 arrêtés,  \npris au titre de la direction\n290 réponses communiquées  \naux saisines de la Cour des comptes  \net 106 aux questions écrites adressées \npar les parlementaires\nUn meilleur accès à l’information \nbudgétaire :  \nwww.performance-publique.budget.gouv.fr\nSite institutionnel de la direction du Budget lancé en \n2006 avec la mise en œuvre de la LOLF, le Forum de la \nperformance est aujourd’hui la source d’informations \nde référence sur les finances publiques.\nEn 2014, la direction du Budget a perfectionné son site, \nafin de proposer un meilleur accès à l’information \nfinancière publique pour la société civile, la communauté \nfinancière et les parlementaires. \nCette évolution se traduit par une offre éditoriale enrichie, \nun accès optimisé aux documents budgétaires, une \nmaquette repensée et une navigation plus intuitive, un \nmoteur de recherche plus performant, et un format \nadapté à la consultation sur tablettes et mobiles.\nLe Forum de la performance, c’est :\n-  10 000 documents, 3 500 pages de contenus ;\n-  60 000 visites/mois et 50 000 visiteurs uniques en \nmoyenne sur 2014.\nDes outils performants pour mieux \napprécier la dynamique réelle \nde la dépense de l’État\nAfin de pouvoir observer, sur une période donnée, l’évolution \nde la dépense à champ constant, la direction du Budget a \ndéployé, fin 2012, une application informatique spécifique, \nOSCCAr.\nOutil de Suivi à Champ Constant et d’archivage, OSCCAr \nest en mesure de juger de la dynamique réelle des dépenses \nde l’État, d’identifier les types de dépense à cibler, et de \nmieux apprécier l’impact de réformes structurelles. Cet outil \npermet aussi d’attester du respect de la norme de dépense \net renforce les moyens dont la direction dispose pour \nsuperviser le pilotage de la dépense. \nLes atouts d’OSCCAr : \n-  suivre la dépense budgétaire à périmètre constant avec \nun niveau de détail important pour les exercices futurs afin \nde permettre des restitutions automatiques des crédits à \nchamp constant ; \n-  améliorer la capitalisation des connaissances en permettant \nun stockage centralisé et pérenne de certains documents ;\n-  produire automatiquement des séries/des comparaisons \nentre deux dates ou exercices, à champ constant sur les \ngrands agrégats du budget comme au niveau le plus fin \nde la « brique » ;\n-  produire un référentiel d’analyse (nomenclature « Brique ») \nstable.\n\nRemerciements\nLa direction du Budget adresse ses plus vifs remerciements à la Cinémathèque Française, à l’Institut du cerveau \net de la moelle épinière (ICM) ainsi qu’au musée du Louvre pour leur accueil.\nElle remercie également le studio graphique du Sircom pour sa créativité et son rôle de conseil, Gilles Couedic, \nDominique-Henri Simon, Philippe Ricard, Alain Salesse et Patrick Vedrune du service photographique (Secrétariat \ngénéral, SEP-1D), mais aussi les équipes de la mission de la sûreté des sites ministériels (Secrétariat général, SEP \n2) et de la surveillance douanière de Bercy (DGDDI) pour leur accompagnement lors des prises de vues, ainsi que \nl’ensemble des services et bureaux de la direction du Budget pour leurs précieuses contributions. \nCrédits photographiques\nCouverture : © Minefe/SG/Photo Philippe Ricard.\np. 3 : © Minefe/SG/Photo Alain Salesse (codir, directeur). / p. 8 : © Minefe/SG/Photo Alain Salesse (1,3, codir) ;  \n© Minefe/SG/Photo Dominique-Henri Simon (2,4, codir) – © Minefe/SG/Photo Philippe Ricard (5, Bercy). / p. 9 : © \nMinefe/SG/Photo Dominique–Henri Simon (1, Bercy ; 2, au parc de Bercy) – © Minefe/SG/Photo Philippe Ricard \n(3, Bercy). / p. 10 : © Minefe/SG/Photo Philippe Ricard (4, au centre de conférences Pierre Mendès France ; 5, \ndevant les Archives nationales) – © Minefe/SG/Photo Dominique-Henri Simon (5, Bercy). / p. 11 : © Minefe/SG/\nPhoto Dominique-Henri Simon (1 au Sénat ; 2 dans la cour d’honneur de Bercy ; 4, à l’intérieur de la navette fluviale \nde Bercy) – © Minefe/SG/Photo Philippe Ricard (3, Bercy, devant la porte de bronze). / p. 12 : © Minefe/SG/Photo \nPhilippe Ricard (1, Bercy) – © Minefe/SG/Photo Alain Salesse (2, dans la cour d’honneur de Bercy). / p. 13 :  \n© Minefe/SG/Photo Dominique-Henri Simon (3, sur la passerelle Simone de Beauvoir ; 4, sur la passerelle Necker, \nBercy) – © Minefe/SG/Photo Philippe Ricard (5, dans la salle Henri Langlois de la Cinémathèque française  \n© La Cinémathèque française – Atelier de l’île ; 6, à Bercy). / p. 14 : © Minefe/SG/Photo Philippe Ricard (1, devant \nl’école primaire Pommard, à Paris ; 2, Bercy ; 3, sur le pont de Bercy). / p. 15 : © Minefe/SG/Photo Philippe Ricard \n(1, sur l’héliport de Bercy) – © Minefe/SG/Photo Dominique-Henri Simon (2, sur le toit du bâtiment Vauban, à Bercy) \n– © Minefe/SG/Photo Alain Salesse (3, autour de la maquette de Bercy). / p. 16 : © Minefe/SG/Photo Alain Salesse \n(1, boulevard de Bercy) – © Minefe/SG/Photo Philippe Ricard (2, devant l’hôtel des ministres) – © Minefe/SG/Photo \nDominique-Henri Simon (3, dans la cour d’honneur de Bercy). / p. 17 : © Minefe/SG/Photo Philippe Ricard (1 et 2, \nBercy ; 4, devant l’ICM) – © Minefe/SG/Photo Dominique-Henri Simon (3, au centre de ressources documentaires \nde Bercy). / p. 18 : © Minefe/SG/Photo Dominique-Henri Simon (1, dans le parc de Bercy ; 2, Bercy ; 4, dans l’hôtel \ndes ministres de Bercy) – © Minefe/SG/Photo Patrick Vedrune (3, dans l’hôtel des ministres). / p. 19 : © Minefe/\nSG/Photo Alain Salesse (1, au musée du Louvre) – © Minefe/SG/Photo Dominique-Henri Simon (2, face à la maquette \nde Bercy) – © Minefe/SG/Photo Philippe Ricard (3 sur le parvis de la Bibliothèque nationale de France). / p. 23 :  \n© Minefe/SG/Photo Dominique-Henri Simon. / p. 24 : © Assemblée nationale, l’hémicycle.  / p. 26 : © Minefe/SG/\nPhoto Dominique-Henri Simon. / p. 27 : © Minefe/SG/Photo Dominique-Henri Simon. / p. 32 : © Minefe/SG/Photo \nDominique-Henri Simon. / p. 33 : © Minefe/SG/Photo Dominique-Henri Simon (haut) – © Minefe/SG/Photo Philippe \nRicard (centre, bas). / p. 37 : © phovoir. / p. 38 : © Frédéric de La Mure/MAEDI. / p. 39 : © phovoir. / p. 40 :  \n© BercyPhotos. / p. 41 : © CNESDUCROS David. / p. 42 : © RFF/RECOURA Christophe. / p. 43 : © Nathalie Guyon. / \np. 45 : © Minefe/SG/Photo Dominique-Henri Simon.\nDirecteur de la publication : Denis Morin\nRédacteur en chef : Sophie Mantel\nConception et coordination éditoriale : cellule communication\nRédaction : cellule communication, \n \nMaquette : \n (couverture) ; \n (pages intérieures)\nISSN : 2269-3505\nDépôt légal : juillet 2015\nDirection du Budget\n139, rue de Bercy\n75012 Paris \nwww.performance-publique.budget.gouv.fr\n\nJ’\nai formé ce qui n’existoit pas,  \nc’est-à-dire, des tableaux complets  \net appuyés des élémens nécessaires \npour connoître facilement tous les détails  \nde la situation des finances.\nJacques Necker, Compte rendu au roi, janvier 1781\n\nDirection du Budget\n139, rue de Bercy – 75012 Paris\nwww.performance-publique.budget.gouv.fr\nRAPPORT D’ACTIVITÉ\nDIRECTION DU BUDGET\n2013 2014\n", "published_date": "2015-01-01", "section": "Rapports"}