{"id": 4167, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18442.pdf", "author": "Emmanuel Macron", "title": "Le Conseil National de l'Industrie a présenté à M. VALLS et E. MACRON ses travaux et ses propositions pour la modernisation et le financement des entreprises industrielles", "text": "Hôtel de Matignon - 57, rue de Varenne - 75007 PARIS \n \n \n \n \n \nPREMIER MINISTRE \n \nMINISTERE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nService Communication \n \n \n \nHôtel de Matignon, le 10 décembre 2014 \n \n \n \nCOMMUNIQUE DE PRESSE CONJOINT \n \nLe Conseil National de l’Industrie a présenté à Manuel VALLS  \net Emmanuel MACRON ses travaux et ses propositions pour la modernisation  \net le financement des entreprises industrielles. \n \n \n \nLe Premier ministre, Manuel VALLS, et Emmanuel MACRON, ministre de l’Economie, de \nl’Industrie et du Numérique, ont réuni le Conseil national de l’industrie (CNI) mercredi 10 décembre \n2014. Le vice-président du CNI, Jean-François DEHECQ, et ses membres ont présenté leurs travaux \net recommandations sur deux enjeux majeurs pour l’industrie française, la modernisation et le \nfinancement des entreprises industrielles, et la transition énergétique et écologique. \n \nLe Premier ministre a souligné que la reconquête industrielle était au cœur de la stratégie du \ngouvernement pour retrouver la voie de la croissance et de l’emploi. La priorité est aujourd’hui de \nrelancer l’investissement dans l’outil productif. Le gouvernement portera cette priorité dans la \ndéfinition du plan d’investissement européen, et au niveau national, par le renforcement du plan \n« Usine du futur ». L’ambition de ce plan sera élargie pour le rendre porteur de la transformation \nnumérique de l’industrie, notamment auprès des PME industrielles. Manuel VALLS a enfin apprécié \nle rôle majeur et dynamique que joue le CNI dans la construction d’une vision et d’une action \npartagées entre les industriels, les organisations syndicales et l’Etat pour ce renouveau industriel.  \n \nEmmanuel MACRON quant à lui a salué l’engagement décisif des membres du CNI et des Comités \nstratégiques de filière (CSF) pour structurer l’industrie de demain. Soulignant la qualité du travail \nanimé par Jeanne-Marie PROST sur le financement des entreprises industrielles, il a confirmé qu’une \nmajorité des dix recommandations présentées par le CNI seraient traduites en décisions dès les \nprochaines semaines, notamment dans le cadre du projet de loi pour la croissance et l’activité. \n \n \n \nContacts : 01 42 75 50 78/79 - 01 42 75 80 15 \ncommunication@pm.gouv.fr \n", "published_date": "2014-12-10", "section": "Communiques"}