{"id": 107, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9A653670-5AF1-4678-8369-A2E8F00097B6&filename=1015%20-%20COMMUNIQUE%20DE%20PRESSE%20-%20parcs%20zoologiques%20et%20cirques.pdf", "author": null, "title": "1015 - Parcs zoologiques et cirques : le Gouvernement renforce ses mesures de soutien pour assurer les soins et l’alimentation des animaux", "text": " \nCOMMUNIQUÉ DE PRESSE \n \nParis, le 17 avril 2020 \n \nParcs zoologiques et cirques : le Gouvernement renforce ses mesures de soutien pour \nassurer les soins et l’alimentation des animaux \n \nDepuis le début de la période de confinement, le Gouvernement est mobilisé pour permettre aux \nstructures telles que les parcs zoologiques, cirques et refuges accueillant de la faune sauvage \nde pouvoir continuer à nourrir et soigner leurs animaux. Afin de renforcer ce soutien, des crédits \nsupplémentaires seront inscrits dans le budget rectificatif en cours d’examen. \n \nLes mesures de confinement dues à la crise sanitaire du Covid-19 ont eu pour conséquence de fermer \nles structures de spectacles accueillant du public, dont celles accueillant de la faune sauvage, à savoir \nune centaine de parcs zoologiques et environ 130 cirques.  \nDès le début du confinement, le Gouvernement a pris des dispositions pour anticiper et prévenir les \nsituations potentiellement difficiles :  \n \n- \nUne cellule de veille a été mise en place entre le ministère de la Transition écologique et \nsolidaire, la fédération des parcs zoologiques, l’office français pour la biodiversité et la \ncommission nationale des activités circassiennes pour identifier les situations à risques pour \nles animaux. \n \n- \nUn dispositif d’appui local, suivi par le Ministère de la transition écologique et solidaire et \nle Ministère de l’agriculture et de l’alimentation, par le biais des directions départementales \nde la protection des populations (DDPP) a été déployé pour : \no Accompagner les établissements dans la recherche de nourriture, litière ou de soins.  \no Accompagner les entreprises pour qu’elles bénéficient des aides économiques \nd’urgence mises en place par le Gouvernement (entreprises et établissements de \nspectacle).  \no Accompagner les établissements pour rejoindre leur lieu d’hivernage.  \nCe dispositif a permis jusqu’à présent de trouver des solutions locales grâce à la solidarité des \nacteurs des filières agroalimentaires et de la distribution.   \n \nA titre d’exemple, dans la Seine-et-Marne, plusieurs structures, regroupant plus d’une centaine \nd’animaux, se sont regroupées pour signaler notamment leur manque de fourrage, de paille, de fruits \net légumes, et de viande. L’intermédiation de la DDPP a permis aux propriétaires d’animaux de \nrécupérer les invendus des grandes et moyennes surfaces et d’obtenir un accord avec les agriculteurs \nlocaux pour acheter, à prix coûtant, de la pulpe de betterave et du foin. \n \nEn complément de cette mobilisation collective et dans un contexte de prolongement de la période \nde confinement, le Gouvernement a jugé nécessaire de renforcer l’accompagnement des \nstructures accueillant de la faune sauvage.  \n \n- \nAinsi, en plus des dispositifs décrits, en coordination avec Elisabeth Borne et Didier \nGuillaume, Gérald Darmanin a porté un amendement pour inscrire  dans le budget \nrectificatif voté en première lecture par l’Assemblée nationale vendredi 17 avril un \naccompagnement financier de 19 millions d’euros des parcs zoologiques, cirques et \nrefuges au titre de l’alimentation et des soins prodigués aux animaux.  \n\n- \nPar ailleurs, les services des DDPP, en lien avec les services de l’Office français pour la \nbiodiversité restent vigilants quant aux situations qui mériteraient un placement des \nanimaux dont l’état se serait dégradé malgré les mesures d’accompagnement mises \nen place.  \nElisabeth Borne, Gérald Darmanin et Didier Guillaume saluent l’engagement de l’ensemble des \nacteurs mobilisés depuis le début de la période de confinement et assurent de leur vigilance pour \npermettre l’alimentation et le soin des animaux accueillis dans les parcs zoologiques, cirques et refuges. \n \n \nRetrouvez le communiqué de presse en ligne \n \nService presse d’Élisabeth Borne, \nministre de la Transition écologique et solidaire : \nTél : 01 40 81 18 07 \nMél : presse@ecologique-solidaire.gouv.fr \n \nService presse de Gérald Darmanin, \nministre de l’Action et des Comptes publics \nTél : 01 53 18 45 03 \nMél : presse.macp@cabinets.finances.gouv.fr  \n \nService presse de Didier Guillaume, \nministre de l’Agriculture et de l’Alimentation \nTél : 01 49 55 59 74 \nMél : cab-presse.agriculture@agriculture.gouv.fr  \n \nDésinscription ici \n \n \n", "published_date": "2020-04-17", "section": "Communiques"}