{"id": 2601, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21755.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Stéphane LE FOLL  annoncent la mise en place d'un dispositif d'assurance à l'export spécifique à destination de l'Algérie, du Liban et de l'Egypte", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nSTEPHANE LE FOLL \nMINISTRE DE L'AGRICULTURE,  \nDE L'AGRO-ALIMENTAIRE ET DE LA FORET \nPORTE-PAROLE DU GOUVERNEMENT \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 22 novembre 2016 \nN° 282 \n \nMichel SAPIN et Stéphane LE FOLL \n annoncent la mise en place d’un dispositif d’assurance à l’export  \nspécifique pour les exportateurs agricoles  \nà destination de l’Algérie, du Liban et de l’Egypte \n \n \n \n \nPour répondre aux enjeux de l'exportation des produits agricoles et agroalimentaires vers \ncertaines destinations n'étant pas couvertes par le marché de l'assurance-crédit à l'exportation, le \nPremier ministre a annoncé le 4 octobre dernier, dans le cadre de la présentation du pacte \nde consolidation et de refinancement des exploitations agricoles, la mise en place d'ici à la mi-\nnovembre d’un dispositif spécifiquement dédié aux filières agricoles et agroalimentaires. Celui-ci \npermettra de les soutenir dans leurs exportations vers des pays présentant des défaillances de \nmarché. \n \nA cette fin, l’Etat a d’ores et déjà confié à la Coface la gestion d’une nouvelle offre d’assurance-\ncrédit court terme destinée spécifiquement aux exportateurs agricoles, à destination de l’Algérie, \ndu Liban et de l’Egypte.  \n \nCette couverture temporaire, conforme aux règles multilatérales et européennes, s’inscrit dans le \ncadre de l’article L432-2 a) du code des assurances. La durée de couverture maximum est de \n18 mois, pour une quotité garantie de 90 %, quel que soit le montant de l’opération garantie. Le \ntaux appliqué dépend de la durée de l’opération et de la classification risque-pays.  \n \nCe dispositif est pleinement opérationnel. Les demandes sont à adresser sur le site internet de la \nCoface :  \n \nhttp://www.coface.fr/Garanties-publiques/Securiser-la-realisation-et-le-paiement-du-contrat-\nexport/Dispositif-court-terme-filieres-agricoles \n \nUn dispositif de suivi des demandes qui seront remontées, permettant d'analyser ses marges \nd'amélioration, est mis en place pour répondre au mieux aux besoins de nos filières agricoles et \nagroalimentaires qui sont une composante importante de la balance commerciale française. \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Stéphane LE FOLL  \n01 49 55 59 74  \ncab-presse.agriculture@agriculture.gouv.fr \n \n", "published_date": "2016-11-22", "section": "Communiques"}