{"id": 4206, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18349.pdf", "author": null, "title": "Axelle LEMAIRE salue les avancées du Conseil de l'Union européenne des ministres des télécommunications en matière de gouvernance de l'internet et de marché unique numérique", "text": " \n \nAxelle LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nParis, le 28 novembre 2014 \nN° 213 \nAxelle LEMAIRE, secrétaire d’Etat au Numérique salue les avancées du Conseil de \nl’Union européenne des ministres des télécommunications en matière de \ngouvernance de l’internet et de marché unique numérique \nLe Conseil de l’Union européenne des ministres des télécommunications s'est réuni jeudi 27 novembre \nà Bruxelles et a adopté à l’unanimité des conclusions communes sur la gouvernance de l’internet, sous \nl’impulsion de la Présidence italienne du Conseil.  \nAxelle LEMAIRE, secrétaire d'Etat au Numérique, se félicite de l'adoption de ce texte qui permet à \nl'Europe de peser dans le débat sur la gouvernance de l’internet et de défendre les principes \nd'ouverture, d'inclusion, de transparence et de gouvernance multi-acteurs, promus notamment lors du \nsommet NetMundial de Sao Paolo d'avril 2014.  \nPour Axelle LEMAIRE, à l’origine de cette initiative, « il est essentiel que l'Europe, continent de la \ndémocratie et des libertés, fasse entendre sa voix et ses valeurs sur le sujet majeur de la gouvernance \nde l’internet ».  \nLa France a notamment obtenu que l’Union européenne appelle à une réforme de  l’ICANN en matière \nde transparence, de responsabilité et d'indépendance. Mention est faite des indications géographiques \net de l’impact que peuvent avoir les décisions rendues par cet organisme sur l’acquis communautaire. \n« L’affaire de la délégation du nom de domaine .vin a révélé l’importance de réformer plus globalement \nun système de gestion de cette ressource commune qu’est l’internet. La décision prise ce matin est \ninédite et permet de faire un grand pas en avant », commente Axelle Lemaire. \nCes conclusions adoptées par le Conseil permettront à la Commission européenne et au Conseil de \nparticiper activement aux débats à venir pour préparer le Sommet Mondial sur la Société de \nl’information + 10, qui fera l’objet d’une réunion de l’Assemblée générale des Nations Unies fin 2015.  \nAxelle LEMAIRE souligne aussi la convergence de vues de la France et de l’Allemagne, qui ont \nensemble appelé la Commission européenne à se saisir du sujet de la loyauté des grandes plateformes \ninternet pour préserver les conditions d’un marché unique numérique ouvert et non discriminatoire. Les \ndeux gouvernements ont travaillé à la préparation d’un document de travail conjoint qui a été transmis à \nla Commission européenne afin que celle-ci engage une consultation et inscrive la question à l’ordre du \njour. \nPour Axelle LEMAIRE, « 2015 sera une année clé pour que la nouvelle Commission montre sa \ndétermination à faire du numérique un axe majeur du réveil européen, en incitant à la création et à la \ncroissance d'entreprises numériques innovantes en Europe. » \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-11-28", "section": "Communiques"}