{"id": 3722, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19348.pdf", "author": null, "title": "Soutien à l'investissement local : la Caisse des Dépôts ouvre le dispositif de préfinancement à taux zéro du Fonds de compensation de la TVA", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \nMARYLISE LEBRANCHU \nMINISTRE DE LA \nDECENTRALISATION \nET DE LA FONCTION \nPUBLIQUE \n \nCHRISTIAN ECKERT \nSECRETAIRE D'ETAT \nCHARGE DU BUDGET \n \nANDRE VALLINI \nSECRETAIRE D'ETAT \nCHARGE DE LA REFORME \nTERRITORIALE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 16 juin 2015 \nN° 354 \n \n \nSoutien à l’investissement local : \nla Caisse des Dépôts ouvre le dispositif de préfinancement à taux zéro \ndu Fonds de compensation de la TVA  \n \n \nLa Caisse des Dépôts lance ce 16 juin un nouveau dispositif permettant de préfinancer à \ntaux zéro le fonds de compensation de la TVA pour accompagner les mesures de soutien à \nl’investissement \ndes \ncollectivités \nterritoriales. \nCe \ndispositif \nvise \nles \ndépenses \nd’investissement du budget principal des collectivités.  \n \nAnnoncé par le Président de la République et détaillé par le Premier ministre le 8 avril dernier, le \npréfinancement par un prêt à taux zéro a été conçu comme une mesure de soutien à \nl’investissement des collectivités territoriales. Ce dispositif, simple et rapide, va permettre de \npréfinancer à taux zéro une partie des montants au titre du Fonds de compensation de la TVA et, \nainsi, de soutenir leurs investissements  en assurant une mise à disposition anticipée des fonds. \n \nPartenaire de référence du développement des territoires et acteur de la transition territoriale, la \nCaisse des Dépôts mobilise ses prêts sur fonds d’épargne pour répondre à cette attente forte des \ncollectivités. \n \nPour faciliter l’accès à ce prêt et assurer son traitement dans des délais rapides, la souscription est \nproposée exclusivement en ligne sur le site des prêts sur fonds d’épargne de la Caisse des \nDépôts : www.prets.caissedesdepots.fr \n \n \n \nLes modalités du prêt \n \nUn prêt à taux zéro couvrant le remboursement anticipé de la TVA est proposé aux collectivités \nterritoriales et à leurs groupements. Les fonds seront ainsi disponibles de manière plus précoce, \nleur remboursement par les collectivités intervenant au terme du prêt, après le versement effectif \ndu FCTVA par l’Etat, soit 15 à 29 mois après le versement de l’avance. \n \nToutes les collectivités éligibles au FCTVA peuvent bénéficier du dispositif (sauf si elles perçoivent \nle FCTVA l’année même de leurs investissements). Le montant maximum du prêt à taux zéro \nreprésentera 8% des dépenses d’investissement inscrites au budget principal 2015 des \ncollectivités (sur les comptes 21, 231, 235 et 1675). \n \n \n \n\n \n \nChaque demande de préfinancement acceptée fera l’objet d’un contrat de prêt qui sera adressé à \nla collectivité concernée quelques semaines après sa demande. Les fonds seront versés en une \nseule fois : \n \n- le 30 octobre 2015 pour les demandes enregistrées avant le 31 juillet 2015 ; \n \n- le 28 décembre 2015 pour les demandes enregistrées avant le 15 octobre 2015. \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \n \nCabinet de Marylise LEBRANCHU \n01 43 19 23 36 \nCabinet de Christian ECKERT  \n01 53 18 45 04 \nCabinet d’André VALLINI \n \n01 44 38 97 12 \n \nGroupe Caisse des Dépôts  \n \nPatricia Blanchandin – Tél. : 06 45 92 73 60  \nemail : patricia.blanchandin@caissedesdepots.fr  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2015-06-16", "section": "Communiques"}