{"id": 4366, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18020.pdf", "author": null, "title": "Axelle LEMAIRE a ouvert à Bercy la première édition  du jeudigital French Tech", "text": " \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 26 septembre 2014 \nN° 064 \n \n \nAxelle LEMAIRE, Secrétaire d’Etat au Numérique, a ouvert à Bercy la première \nédition du jeudigital French Tech, le jeudi 25 septembre 2014 \n \nLe jeudigital French Tech est un évènement au format inédit : un jeudi par mois, dans un ministère \net en présence du ministre hôte, des start-ups « pépites », viennent présenter leurs projets et \nréalisations à des investisseurs français et internationaux, des grandes entreprises et des \ndécideurs publics. \n \nLe 25 septembre, six start-ups représentatives du dynamisme des écosystèmes numériques \nfrançais en matière d’objets connectés et de réalité augmentée, ont présenté leurs activités : \n• \nCityzen Sciences : Conception, création et développement de textiles dotés de micro-\ncapteurs intégrés : http://www.cityzensciences.fr/ \n \n• \nEditag : Utilisation de la technologie RFID pour des dispositifs innovants assurant la \nsécurité des biens et la traçabilité des processus de production : http://www.editag.eu/ \n \n• \nBusit : \nPlateforme \npour \ninterconnecter \nobjets, \napplications \net \nservices \nweb : \nhttps://www.bus-it.com/ \n \n• \nAyotle : Ensemble de technologies de commande gestuelle : http://ayotle.com/ \n \n• \nDiotasoft : Technologie de recalage d’un contenu virtuel sur une image réelle orientée vers \ndes usages professionnels (e-commerce, industrie, formation) : www.diotasoft.com/ \n \n• \nIconem : Solutions numériques 3D de grande précision permettant la valorisation de sites \nculturels : http://iconem.com/ \n \n « Contribuer à la diffusion de la culture du numérique et des start-ups au sein des ministères, \nvaloriser les jeunes entreprises innovantes françaises et les mettre en relation avec des \ninvestisseurs, des acheteurs publics et des partenaires technologiques : telle est la grande \nambition de chaque jeudigital French Tech. Je veux faire de la France une République \nNumérique » déclare Axelle LEMAIRE. \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-26", "section": "Communiques"}