{"id": 5742, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20324.pdf", "author": null, "title": "Dossier de presse - Lancement de la French Tech à San Francisco, le 8 janvier 2016", "text": " \n \n\n \n2 \nSOMMAIRE \n \n1. La French Tech: un écosystème de startups en plein boom .............. 3 \n2. Lancement de la French Tech San Francisco .................................... 5 \n3. Biographies des principaux ambassadeurs français basés dans la Silicon \nValley et porteurs du projet .................................................................... 9 \n4. Le programme des French Tech Hubs à l’international: construire des ponts \nentre la France et les grandes métropoles internationales de la tech .. 12 \n5. Les partenaires du programme des French Tech Hubs ................... 14 \n \n \n \n\n \n3 \n1. LA FRENCH TECH: UN ÉCOSYSTÈME  \nDE STARTUPS EN PLEIN BOOM \nCes dernières années, l’écosystème de startups français a fait preuve d’un dynamisme \nremarquable, emmené par une nouvelle génération d’entrepreneurs, investisseurs, \ningénieurs, designers et de nombreux autres talents rassemblés sous le nom de la \nFrench Tech.  Pour soutenir la formidable dynamique de ce collectif de talents entre-\npreneuriaux, le gouvernement a lancé en novembre 2013 un dispositif structurant en \nfaveur de la croissance des startups françaises, l’Initiative French Tech, avec une phi-\nlosophie forte et assumée de laisser la main aux entrepreneurs. \nLa vivacité des startups françaises s’incarne sur tout le territoire, particulièrement dans \nles 13 Métropoles French Tech en régions et bien sûr à Paris, la locomotive du réseau \nnational.  \nEn effet, Paris s’est imposée comme un acteur de référence au niveau mondial, avec \nune politique d’innovation volontariste qui a permis de voir émerger plus de 40 incuba-\nteurs - bientôt rejoints par les plus grands mondiaux : Le Cargo (15000 m2) et La Halle \nFreyssinet (33 000m2, 1000 startups) -, 80 espaces de coworking, 20 fablabs, près de \n1 500 startups qui se créent tous les ans, des success stories qui se multiplient … Pa-\nris témoigne d’un dynamisme exceptionnel, reconnu et salué par les classements in-\nternationaux. \n \n \n\n \n4 \n \nCHIFFRES CLÉS  \n \n 3 entrées au Nasdaq au cours des 2 dernières années : DBV Technology éva-\nlué plus de 1,5 milliard d’euros, Critéo évalué à plus de 2,3 milliards d’euros, \nou encore CELLECTIS à plus d’1 milliard d’euros.  \n \nLa France est le pays numéro 1 en Europe pour le nombre d’entreprises en \nhyper-croissance, pour la cinquième année consécutive (Source : Deloitte \nTechnology Fast 500 EMEA)  \n \nLa France est le deuxième marché européen le plus dynamique en matière de \ncapital-risque (Source : Clipperton). Ce marché a cru de +70% en 1 an. \n \nLe nombre de levées de fonds supérieur à 30 millions d’euros explose depuis \n2013, et les levées supérieures à 100M€ se multiplient (Blablacar 300M€ en un \nan, Sigfox 100M€ en 2015, Deezer, …). \n \n \n\n \n5 \n2. LANCEMENT DE LA FRENCH TECH  \nSAN FRANCISCO \n« La communauté entrepreneuriale française est un atout extraordinaire pour \nnotre pays. Trop peu reconnus en France, ces entrepreneurs, haut dirigeants, \ninvestisseurs français vivant à l’étranger sont souvent des personnalités de \npremier rang dans leur écosystème, respectés et influents.  Ils font la fierté de \nnotre pays. La French Tech a besoin de sa communauté d’entrepreneurs au-\njourd’hui pour aller plus loin, et contribuer au développement des startups fran-\nçaises et à l’image de la France à l’international. C’est ensemble que nous par-\nviendrons à hisser la France au rang de startup nation. »  \nEmmanuel Macron \nMinistre de l’Economie, de l’Industrie et du Numérique \n \nUne communauté française Tech nombreuse et influente  \nà San Francisco \n \n60 000 à 70 000 français environ habitent dans la région de la baie de San \nFrancisco ; \n \nIls sont très nombreux à travailler dans la Tech, qu’ils soient entrepreneurs, in-\ngénieurs ou cadres de haut niveau dans les grandes entreprises américaines \n(des Français sont très haut placés chez Apple, Facebook, Tesla Motors, \nSalesforce ou encore Oracle) ; \n \nDe spectaculaires réussites de français : \no Criteo, née en France, a réussi son développement aux États-Unis \navec une introduction au NASDAQ en 2013 ; \no Lending Club, entreprise américaine créée par un français, a été intro-\nduite sur le NYSE en décembre 2014.  \n \n\n \n6 \nFrench Tech San Francisco : la communauté Tech française se fédère et \nse structure. \nCette importante diaspora française se fédère aujourd’hui pour donner naissance à \nFrench Tech San Francisco. \nCette initiative élargit et renforce la structuration de l’écosystème French Tech de la \nBay Area.  \nEn 2014 le Président de la République avait inauguré French Tech Hub, un accéléra-\nteur privé, filiale de Paris Région Entreprises, qui propose un accompagnement aux \nstartups et PME technologiques françaises désireuses de s’ancrer durablement sur \nl’ensemble des Etats-Unis. \nAujourd’hui est officiellement lancé French Tech San Francisco, qui s’appuie plus lar-\ngement sur le travail de structuration de la communauté française à San Francisco \naccompli depuis la venue du Président. L’objectif est de rendre tout l’écosystème lo-\ncal plus lisible pour les entrepreneurs français et plus visible auprès des influenceurs \naméricains. \nFrench Tech San Francisco est une initiative ouverte à toute la communauté Tech \nfrançaise de San Francisco, qu’elle vise à fédérer et mettre en lumière en France et \naux USA. \nUn projet impulsé par une quinzaine de personnalités françaises em-\nblématiques de la Tech  \nImpulsé par une quinzaine de personnalités françaises emblématiques de la Tech dans \nla Silicon Valley, French Tech San Francisco a deux grands objectifs : D’une part don-\nner les outils nécessaires à la communauté entrepreneuriale française pour se fédérer \net assurer sa visibilité au sein de l’écosystème de San Francisco et plus largement \naméricain. D’autre part aider les acteurs américains à comprendre l’écosystème hexa-\ngonal, et à y trouver leurs partenaires pour aborder le marché français et européen. \nL’émergence de la communauté French Tech San Francisco, structurée, active et vi-\nsible, permettra de faciliter l’accès à l’écosystème californien pour des startups fran-\nçaises en particulier en facilitant la mise en contact « entre pairs » avec des entrepre-\nneurs français qui y sont déjà installés. \n \n« L’initiative French Tech dans la Silicon Valley permet de mobiliser \nl’écosystème français local afin d’aider les startups technologiques françaises à \ns’implanter et réussir ici. Elle permet aussi de promouvoir la marque France au-\n\n \n7 \nprès du public de la Silicon Valley afin de reconnaitre nos talents à leur juste \nvaleur. » \nRéza Malekzadeh \nVP Marketing, Cumulus Networks  \net co-porteur du projet French Tech San Francisco  \n \nAujourd’hui French Tech San Francisco, c’est : \n \n+2500 membres regroupés sur ses différents réseaux sociaux ; \n \nun site portail, porte d’entrée sur l’écosystème : sf.lafrenchtech.com cartogra-\nphiant les services fournies aux startups par les partenaires : Business France, \nFrench Tech Hub, chambre de commerce franco-américaine, consulat général \n(au travers du programme NETVA), Parisoma ; \n \ndes évènements mensuels organisés par les différents acteurs francophiles \npartenaires (French Alumni, French Tech Meetup, French Founders, DBF, la \nChambre de Commerce, French Tech Hub, Parisoma); \n \n15 ambassadeurs de la French Tech San Francisco : des entrepreneurs, des \ncadres de haut niveau dans la Tech et des investisseurs qui conseillent et ac-\ncompagnent les entrepreneurs français souhaitant développer leur activité dans \nla région (liste ci-dessous); \n \ndes interventions de speakers français à des conférences locales; \n \ndes rencontres avec des grands dirigeants de la French Tech en visite dans la \nSilicon Valley;  \n \nun projet de grand rassemblement annuel à San Francisco sous la bannière \nFrench Tech; \n \ndes opérations de communication auprès des influenceurs locaux. \nLes membres fondateurs de French Tech San Francisco \n\n \n8 \nAmbassadeurs \n \nEric Amram, Evenium, Co-Founder & CEO  \nAnne Bezançon, Placecast, Founder and President  \nYseulys Costes, 1000mercis, Co-Founder & CEO \nLuc Julia, Samsung, VP Innovation \nStéphane Kasriel, Upwork, CEO \nJérôme Lecat, Scality, Co-Founder & CEO \nReza Malekzadeh, Cumulus Networks, VP Marketing  \nErwan Ménard, Scality, President and COO  \nGilbert Passin, Tesla Motors, VP Manufacturing \nJean-Baptiste Rudelle, Criteo, Co-Founder & CEO \nEric Setton, Tango, Co-Founder & CEO  \nActeurs publics \nBpifrance, Business France, Consulat de France, French \nTech Hub \nActeurs privés \n \nL’Atelier BNP, DBF, French Alumni, French American \nChamber of Commerce, French Founders, Parisoma \n \nSponsors fondateurs \nEvercontact, French Tech Hub, Next World Group, OVH, \nPartech Ventures, Scality, Tango, upWork \n \n \n \n\n \n9 \n3. BIOGRAPHIES DES PRINCIPAUX AMBASSADEURS \nFRANÇAIS BASES DANS LA SILICON VALLEY ET \nPORTEURS DU PROJET  \n \nName/Surname: Yseulys Costes  \nTitle: Co-Founder & CEO \nCompany: Numberly - 1000mercis Group \n2015 Revenue: \nValuation of the company: 130.22 M€ - Alternext (Euronext \nParis), IPO in 2006. \nTotal funding: / \nExit? No, but 1000mercis acquired Matiro for 700.000€ in 2013 \nMini-bio : CEO and founder of company 1000mercis in Fe-\nbruary 2000, Yseulys Costes holds a master’s degree in mana-\ngement science and a DEA in marketing and strategy from Uni-\nversité Paris IX Dauphine. A researcher in interactive marketing, \nshe was invited to the Harvard Business School, USA and \nteaches interactive marketing in several institutions (HEC, ES-\nSEC, Université Paris IX Dauphine). Specialized in advertising \nand interactive marketing, 1000mercis has offices in Paris, New \nYork, Palo Alto, Dubaï and London. \nhttps://www.crunchbase.com/organization/numberly-\n1000mercis-group \n \n \nName/Surname: Stéphane Kasriel \nTitle: CEO \nCompany: upWork \nValuation of the company: undisclosed \nTotal funding: $74M \nExit? No.  \nMini-bio: Tech executive at the helm of the world’s largest free-\n \nlance talent marketplace, Upwork (formerly Elance-oDesk) \n\n \n10 \nhttps://www.crunchbase.com/organization/odesk#/entity \n \n \n \nName/Surname: Jérome Lecat  \nTitle: CEO \nCompany: Scality \n2015 Revenue: \nValuation of the company: is planned for 2017 \nTotal funding: $80M in 4 Rounds from 10 Investors \nExit? No, but distribution agreement with HP 2014. \nMini-bio: Holding a degree from the Ecole Nationale des Ponts \net Chaussées and a PHD in cognitive sciences, 48 year-old \nJérôme Lecat has so far set up 3 companies. First, Internet-Way \n(one of the first internet service providers in France), which he \nsells in the late 1990s, then message composer Bizanga (sold \nin 2010 to Cloudmark). En 2009, in San Francisco, he launches \nScality, one of the world’s leading mass data storage software. \n \nhttps://www.crunchbase.com/organization/scality \n \n \nName/Surname: Réza Malekzadeh  \nTitle: VP Marketing,  \nCompany: Cumulus Networks, \nTotal funding: $81M \nExit? No.  \nMini-bio: Senior executive with 20+ years experience in soft-\n \nware marketing, from early stage startups to multibillion dol-\nlar companies (VMware, Cisco, Akimbi Systems).  \nhttps://www.crunchbase.com/organization/cumulus-\nnetworks#/entity \n \n \n \n\n \n11 \n \nName/Surname: Jean-Baptiste Rudelle  \nTitle: Executive Chairman & Co-founder \nCompany: Criteo \nTotal funding: $63.4M - Funding Rounds : 4 \nExit? Nasdaq IPO in 2013. \nMini-bio: JB founded Criteo in 2005 and has driven its growth \ninto a truly global organization with technology as its heart beat \nand its clients as its focus. In January 2016, JB transitioned his \nrole from CEO to Executive Chairman, where his focus is on the \nlong term strategic vision of the company.  A serial entrepre-\nneur, in addition to a number of start-ups, JB also founded The \nGalion Project, a non-profit think tank that helps other entrepre-\nneurs to grow faster, and is a Board member of Daphni, an ear-\nly-stage venture fund. \n \nhttps://www.crunchbase.com/organization/criteo \n \n \nName/Surname: Eric Setton \nTitle: Founder & CEO \nCompany: Tango \nValuation of the company: $1.5 billion \nTotal funding: $360M \nExit? No.  \nMini-bio: Passionate about startups, entrepreneurship, and \n \nbuilding great consumer products that can change the world. \n \nhttps://www.crunchbase.com/organization/tango-2 \n \n \n \n \n\n \n12 \n4. UN PROGRAMME DE FRENCH TECH HUBS A \nL’INTERNATIONAL: CONSTRUIRE DES PONTS \nENTRE LA FRANCE ET LES GRANDES MÉTROPOLES \nINTERNATIONALES DE LA TECH \nPour accélérer la dynamique des startups françaises à l’international, il est indispen-\nsable de renforcer et structurer le réseau de la French Tech partout dans le monde. \nC’est pourquoi, l’Initiative French Tech met en place le programme international des \n« French Tech Hubs » dont l’ambition est de structurer les communautés French Tech \ndans les grandes métropoles d’innovation dans le monde. Les objectifs sont :   \n \n1. Créer et structurer des communautés Tech francophiles (regroupant \nentrepreneurs, dirigeants, investisseurs, structures d’accompagnement, acteurs \ninstitutionnels) à l’international, dynamiques et ancrées dans leur écosystème local.  \n2. Faciliter \nle \ndéveloppement \ndes \nstartups \nfrançaises \nà \nl’étranger.  \nPour rendre les écosystèmes lisibles et accessibles aux entrepreneurs, chaque \n« French Tech Hub » : \na. \na un portail web dédié qui cartographie l’ensemble des acteurs de \nl’écosystème (incubateurs, espace de co-working, investisseurs, startups \nfrançaises implantés localement, événements, etc.), et les différents disposi-\ntifs d’aide à l’internationalisation des startups (programme d’accélération, \nprogramme d’immersion, outil de financement et de garantie, information et \nressources sur l’environnement d’affaire, etc.)  \nb. s’appuie sur un pool de mentors (entrepreneurs, investisseurs, dirigeants) at-\ntestant d’une bonne connaissance de l’écosystème local et capable \nd’aiguiller ou de conseiller gratuitement les entrepreneurs français entrants \nsur le territoire.   \n \n \n3. Faire découvrir la French Tech aux acteurs locaux (investisseurs, entreprises, \nentrepreneurs, cadres, incubateurs, accélérateurs, média) et les aider à saisir les \nopportunités \nqu’offre \nla \nFrance : \nrecrutement \nde \ntalents, \nopportunités \nd’investissement, de création d’entreprise, sourcing de startups, etc. \nLe programme des « French Tech Hubs » à l’international a donc vocation à accélérer \nles échanges et le développement des entreprises françaises de chaque pays en \n\n \n13 \ncréant un réseau mondial de communautés French Tech sur lequel les entrepreneurs \net d’autres acteurs clés pourront s’appuyer.  \n \nLe label « French Tech Hub » est ainsi attribué par l’État français à un projet : \n \nporté par une communauté d’entrepreneurs et d’investisseurs français implan-\ntés dans le territoire ; \n \nsoutenu par les pouvoirs publics français du territoire considéré ; \n \nrépondant au cahier des charges de l’appel à labellisation. \n \nUn « French Tech Hub » n’est pas un dispositif public « de plus » à l’étranger mais vise \nau contraire, en suscitant, par une labellisation, la fédération des acteurs sous le \nleadership des entrepreneurs, à renforcer la structuration des programmes \nd’accompagnement à l’international et à leur apporter un effet de levier en matière de \nvisibilité et de lisibilité à travers la marque French Tech. \n \nTrois communautés French Tech ont été labellisées à ce jour à \nl’international : New-York, Israël, Tokyo. \nUne dizaine d’autres projets portés par des communautés d’entrepreneurs français \nsont \nactuellement \ncandidats \nà \nlabellisation \n« French \nTech \nHub ».  \nLes villes concernées sont : Le Cap, Moscou, Barcelone, Taipei, Hong Kong, Santiago, \nMontréal, Abidjan, Pékin, Londres, Séoul, Amsterdam.  \n \n \n\n \n14 \n5. Les partenaires du programme des French Tech \nHubs à l’international :  \n \n \n \n \nCe programme est piloté par la Mission French Tech, au Ministère de \nl’Economie, de l’Industrie et du Numérique, dans le cadre de l’Initiative \nFrench Tech. \n \n \n \nLe programme est porté avec plusieurs partenaires fondateurs de l’Initiative French \nTech : \n \n \n  \n \n \navec le soutien de : \n \n \n \nhttp://lespepitestech.com/ \nhttp://en.orson.io/ \n \n \n \n \n\n \n15 \n \n \n \n \n \n \n \n \n \nContact presse : \nMission French Tech – Ministère de l’Economie, de l’Industrie et du Numérique \nMarie Gallas-Amblard  marie.gallas-amblard@finances.gouv.fr  +33 6 16 29 33 66 \n \n \n \n \n \n", "published_date": "2016-01-12", "section": "Dossiers"}