{"id": 1205, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C92E6D50-9B23-4C2B-A827-1824727756CC&filename=529%20-%20CP%20DGFIP%20PAS%202019.pdf", "author": null, "title": "529 - Prélèvement à la source en janvier 2019 :  Les informations pratiques à avoir", "text": " \n \n \n \n \n             \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \nimpots.gouv.fr \n \n                                                                                                 Paris, le 26 décembre 2018 \nN°529 \n \n \nPrélèvement à la source en janvier 2019 :  \nLes informations pratiques à avoir. \n \nA quelques jours de la mise en place du prélèvement à la source, la Direction \ngénérale des Finances publiques rappelle les principales informations pratiques à \nretenir pour les contribuables. \n \nSi votre situation n'a pas changé depuis votre dernière déclaration de revenus, \nvous n'avez rien à faire : le taux « foyer » qui figure sur votre avis d’impôts reçu en \n2018 sera automatiquement appliqué. Si vous avez déjà opté pour un autre taux \n(individualisé au sein de votre couple ou non personnalisé), c’est bien ce dernier \nchoix qui sera pris en compte.  \n \nSi votre situation de famille a changé en 2018 ou si vous souhaitez moduler \nvotre taux à la suite d'une évolution de vos revenus, vous pourrez le faire à \ncompter du 2 janvier (et tout le long de l'année 2019) grâce au service « gérer mon \nprélèvement à la source ». Ce service est accessible sur internet 24h/24 depuis \nvotre espace sécurisé sur impots.gouv.  \n \nSi vous n’avez pas d’ordinateur, d’accès à Internet ou si vous éprouvez des \ndifficultés avec l’informatique, ces démarches pourront également s’effectuer par \ntéléphone au 0809 401 401 ou au guichet de votre centre des finances publiques.  \n \nCes changements seront pris en compte le mois suivant dans le cas général (ou \ncelui d'après), selon qu'ils sont réalisés en début ou fin de mois, et selon les dates \nd'envoi des taux aux collecteurs qui vous versent des revenus. \n \nPour aller plus loin : un ensemble de fiches pratiques est disponible sur ce lien :  \nCes fiches passent en revue de manière très concrète les principaux cas particuliers \net les démarches à effectuer, si nécessaire. \nContacts presse :  \n         Direction générale des Finances publiques: 01 53 18 86 95 \n \n \n", "published_date": "2018-12-26", "section": "Communiques"}