{"id": 3302, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20200.pdf", "author": null, "title": "Nomination de Stéphane Mayer comme PDG de Nexter Systems et co-président exécutif dans le cadre du rapprochement entre Nexter et KMW", "text": " \n \n \n \n \n \n \nMICHEL SAPIN,  \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \nJEAN-YVES LE DRIAN,  \nMINISTRE DE LA DEFENSE \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \n \n \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.finances.gouv    \n          www.defense.gouv.fr           www.economie.gouv.fr \n \nParis, le 11 décembre  2015 \nN°564/1065 \n \n \n \n \n \nNomination de Stéphane Mayer comme PDG de Nexter Systems et co-président \nexécutif dans le cadre du rapprochement entre Nexter et KMW \n \n \nMichel SAPIN, Ministre des finances et des comptes publics, Jean-Yves Le DRIAN, Ministre de la \ndéfense, et Emmanuel MACRON, Ministre de l’économie, de l’industrie et du numérique, saluent la \nnomination de Stéphane MAYER, à compter du 15 décembre 2015, en vue d’assurer la succession \nde Philippe BURTIN comme PDG de Nexter Systems. Stéphane MAYER sera également nommé \nco-président exécutif du groupe issu du rapprochement entre Nexter et KMW, aux côtés de son \nhomologue Frank HAUN, président exécutif de KMW. Cette nomination a été décidée par le \nconseil d’administration de GIAT Industries, société publique actionnaire à 100% de Nexter \nSystems, réuni mardi 8 décembre. \n \nPhilippe BURTIN a souhaité anticiper son départ par rapport à l’échéance statutaire de son mandat \nen fin d’année 2016. Après avoir préparé avec ses équipes le rapprochement entre Nexter et \nKMW, il donne ainsi à son successeur les meilleures chances d’engager et de conduire dans la \ndurée la mise en œuvre opérationnelle de ce rapprochement franco-allemand. Au service de \nNexter depuis quinze ans, dont six années comme PDG, il s’est résolument engagé dans le \nrenforcement de la performance du groupe Nexter, qu’il a mis en position de nouer cette alliance \nstratégique européenne.  \n \nPrécédemment Directeur général du Groupe Daher et PDG de sa branche aéronautique et \ndéfense, Stéphane MAYER, qui a également été président exécutif d’ATR et PDG d’EADS Socata, \nest un industriel confirmé ayant l’expérience des consolidations européennes. Il apporte une \nexpérience reconnue de développement industriel, de performance commerciale, notamment à \nl’export, et de direction d’entreprise qui permettront à Nexter de contribuer de manière très \nsignificative au développement de l’entreprise résultant du rapprochement.  \n \n \nNexter Systems et KMW finaliseront leur rapprochement le 15 décembre 2015, constituant le \nleader européen de l’armement terrestre, qui représentera un effectif de 6000 salariés, un chiffre \nd’affaires de 2 milliards d’euros et un carnet de commandes de 9 milliards d’euros. Le nouveau \ngroupe consolidé sera durablement détenu à parité par l’Etat français et par la famille allemande \n\n \n \nBode-Wegmann. \n \n \n \nLe conseil d’administration de GIAT Industries prendra rapidement les dispositions nécessaires \npour nommer un PDG par intérim dans l’attente de la nomination de son nouveau dirigeant, dont \nl’identité sera rendue publique ultérieurement. \n \n \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN :  \n \n \n01 53 18 41 13 \nCabinet de Jean-Yves Le DRIAN :  \n \n01 42 19 41 80 \nCabinet d’Emmanuel MACRON :  \n \n01 53 18 45 13   \n \n", "published_date": "2015-12-11", "section": "Communiques"}