{"id": 4914, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16303.pdf", "author": null, "title": "Budget de la défense : le Gouvernement concilie souveraineté nationale et souveraineté budgétaire", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \n \n \nJEAN-YVES LE DRIAN \nMINISTRE DE LA DEFENSE \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES, CHARGE DU BUDGET \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \nwww.defense.gouv.fr \n \nParis, le 13 novembre 2013 \nN° 913 \n \n \nBudget de la défense : le Gouvernement concilie \nsouveraineté nationale et souveraineté budgétaire \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, Jean-Yves LE DRIAN, \nministre de la Défense, et Bernard CAZENEUVE, ministre délégué chargé du Budget, \nsoulignent que dans le projet de loi de finances rectificative présenté ce matin en conseil \ndes ministres, le surcoût des opérations extérieures (OPEX) fait l’objet d’ouvertures de \ncrédits à hauteur de 578 millions d’euros, assurées par la solidarité interministérielle. Cela \npermet notamment de financer les opérations de l’armée française comme celle engagée \ncette année au Mali. \n \nPar ailleurs, le ministère de la Défense participe, comme tous les ministères, à l’effort \nd’économies nécessaire au rétablissement des comptes publics, via une auto assurance \nsur les crédits de masse salariale et à une participation à la solidarité interministérielle.  \n \nLe Gouvernement garantit cependant les opérations d’investissement prévues par la loi de \nprogrammation militaire (LPM) discutée en ce moment au parlement, qui témoigne de \nl’ambition portée pour notre outil de défense. Cette assurance sera retranscrite par un \namendement du gouvernement dans le texte de la LPM.  \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01 53 18 41 84 \nCabinet de Jean-Yves LE DRIAN : 01 42 19 41 80 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-11-13", "section": "Communiques"}