{"id": 2443, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22076.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Résultats du comité de sélection de l'appel à projets des contrats à impact social du 30 janvier 2017", "text": " \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 2 février 2017 \nN°177 \n \nRésultats du comité de sélection de l’appel à projets des contrats à \nimpact social du 30 janvier 2017 \n \nDepuis le lancement de l’appel à projets le 15 mars 2016 par Martine PINVILLE, 2 contrats à impact \nsocial ont été signés et 3 projets portés par la Sauvegarde du Nord, Passeport Avenir et Apprentis \nd’Auteuil sont en cours de contractualisation. Au total, depuis 2016, 38 projets ont été soumis au \ncomité de sélection de l’appel à projets composé des cabinets des ministres et des administrations \ncompétentes sur les thématiques abordées par les initiateurs des expérimentations. \n \nLors de cette séance, 6 projets ont particulièrement retenu l’attention du comité de sélection, à la fois \npour leur caractère innovant, et au vu du degré d’aboutissement du projet présenté, dans le respect \ndu cadre exigeant et novateur posé par le cahier des charges. Pour chacun de ces 6 projets, une \nphase complémentaire d’instruction et d’échanges avec les parties prenantes s’engage désormais, \nafin de déterminer les conditions et les modalités contractuelles qui permettront, le cas échéant, \nd’engager concrètement ces expérimentations. \n \nAréli propose d’accompagner le public de ses résidences sociales vers un emploi stable au moyen \nd’un accompagnement par des travailleurs sociaux de l’association et des spécialistes de l’insertion \ndans l’emploi. La réussite du programme sera mesurée à l’aune du nombre de résidents obtenant un \ncontrat de travail. Le projet est labellisé pour obtenir le soutien de collectivités locales pour son \nexpérimentation. \n \nMédecins du Monde présente une alternative à l’emprisonnement par le logement et le suivi intensif \nde personnes condamnées en situation de précarité matérielle et présentant des troubles psychiques. \nL’expérimentation sera menée sur les communautés de Marseille et d’Aix-en-Provence pour \ncomparer l’efficacité d’une stratégie d’accès aux soins intensifs à la stratégie habituelle \nd’accompagnement initiée en détention. La réussite du programme sera évaluée en fonction de la \nbaisse du taux de récidive. Il est soutenu par le Ministère de la justice et par le Secrétariat d’Etat \nchargé de l’enseignement supérieur et de la recherche. \n \nLa Cravate Solidaire souhaite rendre mobile son activité soutenue par La France s’Engage, en offrant \ndes ateliers « coup de pouce » aux personnes éloignées de l’emploi pour préparer leur entretien \nd’embauche et leur fournir des tenues professionnelles. Un bus « la cravate solidaire » sera aménagé \n(zone d’accueil, vestiaire, cabine, studio photo) pour se rendre en Seine-Saint-Denis et dans le Val \nd’Oise. La réussite du programme sera évaluée en fonction du nombre de personnes accompagnées \net insérées dans l’emploi. Le projet est soutenu par le Ministère du travail, de l’emploi, de la formation \nprofessionnelle et du dialogue social. \n \n\n \n \n \n \nWimoov entend améliorer l’accès à l’emploi et à la formation par la mobilité et veut renforcer le \nprocessus d’accompagnement avec une nouvelle porte d’entrée par un test de mobilité et créer des \ninterfaces d’accompagnement téléphoniques et numériques. La réussite du programme sera évaluée \nen fonction du nombre de personnes accompagnées et insérées dans l’emploi. Il est soutenu par le \nMinistère du travail, de l’emploi, de la formation professionnelle et du dialogue social, le Secrétariat \nd’Etat chargé du commerce, de l’artisanat, de la consommation et de l’économie sociale et solidaire. \n \nAction Tank Entreprise&Pauvreté a pour objectif d’accompagner et de restaurer 20 copropriétés \nfragiles en voie de dégradation et à rétablir leur gouvernance, en ne faisant peser qu’une charge \nmodeste sur les résidents. Plusieurs actions conjointes sont entreprises pour améliorer l’habitat et en \nréduire les coûts : rénovation énergétique, création de logements supplémentaires, mobilisation des \nhabitants, optimisation des rénovations, montage financier et opérationnel innovant. La réussite du \nprogramme sera mesurée au regard du nombre de copropriétés effectivement rénovées. Le \nprogramme est soutenu par le Ministère du logement et l’Agence nationale de l’habitat. \n \nSolidarités Nouvelles face au chômage se focalise sur le bien-être au travail des personnes \naccompagnées dans leur retour à l’emploi au sein « d’emplois solidaires ». Les emplois seront \nvalorisés et permettront d’obtenir des certifications de compétences par la validation des acquis de \nl’expérience, valorisant ainsi les compétences effectives des bénéficiaires. La réussite du programme \nsera appréciée en fonction de la population ayant repris une activité professionnelle pérenne et en \nfonction du nombre total de validation des acquis de l’expérience menées à leur terme. Il est soutenu \npar le Ministère du travail, de l’emploi, de la formation professionnelle et du dialogue social. \n \nLe dépôt des dossiers est clos depuis le 1er février 2017. Seuls les dossiers déposés avant cette date \nseront instruits pour le dernier comité de sélection du 30 mars. \n \n \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-02-01", "section": "Communiques"}