{"id": 2143, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22646.pdf", "author": "Bruno Le Maire", "title": "Déplacement de Bruno Le Maire au Forum Ambrosetti (Italie), le 2 septembre 2017", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 1er septembre 2017 \nN° 97    \n \nCommuniqué de presse \n \n \nDéplacement de Bruno Le Maire au Forum Ambrosetti \nsamedi 2 septembre \n \n \nBruno Le Maire, ministre de l’Economie et des Finances sera en Italie, samedi 2 septembre, pour \nparticiper à la seconde journée du Forum Ambrosetti. \n \nCet événement international réunit chaque année gouvernants, économistes et entrepreneurs pour \névoquer les grandes questions économiques et sociales actuelles. \n \nLe ministre participera à 12h15 à une table ronde consacrée au thème « croissance et \ncompétitivité en Europe » en compagnie de Michel Barnier, négociateur en chef de l’Union \nEuropéenne dans le cadre du Brexit, et de Margrethe Vestager, commissaire européenne à la \nConcurrence. \n \nBruno Le Maire insistera sur la nécessité de transformer l’union monétaire en véritable union \néconomique, en renforçant son intégration économique, financière et fiscale et en se dotant d’une \ngouvernance à la hauteur de son poids économique sur la scène internationale. \nIl plaidera pour donner la priorité à l’innovation au sein de nos économies et pour le \ndéveloppement de projets industriels européens.  \nLe ministre défendra aussi une juste taxation des géants du numérique. \nIl soulignera  la nécessité pour l’Europe de mieux protéger ses entreprises, en défendant le \nprincipe de réciprocité dans l’accès aux marchés publics et en encadrant davantage les \ninvestissements extra-européens dans certains secteurs stratégiques. \n \nEn marge de son intervention, le ministre rencontrera à 8h30 Tharman Shanmugaratnam, vice-\nPremier ministre de Singapour et à 10h00, Margrethe Vestager, commissaire européenne à la \nConcurrence. \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE  \n \ndimitri.lucas@cabinets.finances.gouv.fr \n", "published_date": "2017-09-01", "section": "Communiques"}