{"id": 4965, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15895.pdf", "author": null, "title": "PLF 2014 : participation des collectivités territoriales au redressement des finances publiques et amélioration de leurs ressources", "text": " \n   \nPIERRE MOSCOVICI \nMINISTRE DE \nL’ECONOMIE ET DES \nFINANCES \n \nMARYLISE LEBRANCHU \nMINISTRE DE LA REFORME \nDE L’ETAT,  \nDE LA DECENTRALISATION \nET DE LA FONCTION \nPUBLIQUE \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE \nAUPRES DU MINISTRE DE \nL’ECONOMIE ET DES \nFINANCES, \nCHARGE DU BUDGET \n \nANNE-MARIE ESCOFFIER  \nMINISTRE DELEGUEE AUPRES \nDE LA MINISTRE DE LA \nREFORME DE L’ETAT,  \nDE LA DECENTRALISATION ET \nDE LA FONCTION PUBLIQUE, \nCHARGEE DE LA \nDECENTRALISATION \n \nCommuniqué de presse \nCommuniqué de presse \n \nParis, le 26 septembre 2013 \nN°821/220 \n \nPLF 2014 : participation des collectivités territoriales au redressement des finances publiques et \namélioration de leurs ressources \n \nMarylise LEBRANCHU, ministre de la réforme de l’Etat, de la décentralisation et de la fonction publique, \nBernard CAZENEUVE, ministre délégué chargé du budget et Anne-Marie ESCOFFIER, ministre déléguée \nchargée de la décentralisation ont annoncé lors du Comité des finances locales (CFL) les principales \nmesures qui seront inscrites dans le projet de loi de finances pour 2014 concernant les collectivités \nterritoriales.  \n \nCes dispositions traduisent les engagements pris par le Gouvernement dans le cadre du Pacte de confiance \net de responsabilité entre l’Etat et les collectivités territoriales, rendu public par le Premier ministre le 16 \njuillet dernier.   \n \nLes collectivités locales participeront ainsi à l’effort de redressement des comptes publics, à travers  la \nréduction de la dotation globale de fonctionnement (DGF) pour un montant de 1,5 milliard d’euros. Le \nGouvernement a repris à son compte la proposition du Comité des finances locales d’un partage de l’effort \nde réduction au prorata des recettes des différentes catégories de collectivités.  \n \nEn parallèle, le Gouvernement propose plusieurs dispositifs pour résoudre de manière pérenne les \nproblèmes financiers rencontrés par les collectivités.  \n \nLes départements bénéficieront ainsi d’une compensation péréquée, qui garantira à compter de 2014 le \nfinancement du RSA, de la PCH et de l’APA. L’Etat leur transférera à ce titre la totalité des frais de gestion \nde la taxe foncière sur les propriétés bâties, évaluée à environ 830 millions d’euros, et leur donnera une \nmarge de manœuvre concernant le tarif des droits de mutation à titre onéreux. Ce projet de loi de finances \ntire ainsi pour la première fois les conséquences du constat dressé notamment par la Cour des comptes, \nd’une inadéquation entre les ressources et les responsabilités qui sont celles des départements en matière \nde politiques sociales dans un contexte de crise. Le projet de loi de finances pour 2014 prévoit également de \nrenforcer l’autonomie fiscale des régions en remplaçant 900 millions d’euros de dotations budgétaires figées \npar des ressources fiscales dynamiques. Par ailleurs, il améliore le barème de la cotisation foncière des \nentreprises (CFE) minimum, prend mieux en compte les territoires industriels dans la répartition de la \ncotisation sur la valeur ajoutée économique (CVAE) et renforce la péréquation pour plus de justice dans le \nsystème fiscal local. Enfin, il apporte une réponse efficace au problème des emprunts toxiques contractés \npar les collectivités. \n \n                                                                                                                                                                              \nContacts presse :  \nDiane GALLAIS \nConseillère presse et communication \nTél : 01 49 27 45 22 \ndiane.gallais@collectivites-territoriales.gouv.fr                                                                                           \n  \n \n \n", "published_date": "2013-09-26", "section": "Communiques"}