{"id": 1039, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E4A4A2C3-F5AE-4724-B625-66565CD75157&filename=625%20-%20CP%20MACP%20Saisies%20d%27armes.pdf", "author": null, "title": "625 - Gérald DARMANIN félicite la DNRED pour le démantèlement d'un réseau international de trafics d'armes", "text": " \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 4 mars 2019 \nN° 625 \n \nGérald DARMANIN félicite la DNRED pour \nle démantèlement d’un réseau international de trafics d’armes \nGérald Darmanin, Ministre de l’Action et des Comptes publics félicite la direction nationale du \nrenseignement et des enquêtes douanières (DNRED) pour le démantèlement d’un réseau \ninternational de trafics d’armes suite à la découverte d’un atelier de reconditionnement d’armes et \nla saisie de près d’une tonne d’armes dans la région de Carcassonne. \nDans le cadre d’une enquête menée depuis plusieurs mois par la direction nationale du \nrenseignement et des enquêtes douanières (DNRED), une vaste opération a été déclenchée dans \nla région de Carcassonne impliquant plusieurs visites domiciliaires, mobilisant une trentaine \nd’agents et d’experts techniques de la DNRED, ainsi qu’une équipe maître-chien dépêchée depuis \nMarseille. \nUn atelier de reconditionnement de parties d'armes était découvert. Ces parties d'armes étaient \nimportées par le réseau depuis l'étranger, puis reconditionnées et remises en état. Les \ninvestigations ont permis d'établir des ramifications internationales en Europe et aux Etats-Unis \nnotamment grâce à l'appui de services étrangers partenaires dans le cadre de la coopération \ndouanière internationale. \nCette vaste opération a permis la saisie d’une centaine d’armes de catégorie A et B (dont des \narmes de guerre telles que des kalachnikovs, des fusils d’assaut de type AR15, pistolets \nmitrailleurs UZI, etc.), plus de 130 armes de catégorie C, 770 kg de munitions, 350 chargeurs, une \nmultitude de canons et culasses d’armes à feu, ainsi que divers matériels classés (casques de \nvision nocturne, lunettes de tir, etc.). La valeur de la totalité des matériels saisis est estimée à près \nde 200 000 euros. \nTrois membres de ce réseau criminel ont été placés en retenue douanière puis remis à la police \njudiciaire de Perpignan co-saisie des suites du dossier avec la douane judiciaire (SNDJ) de \nToulouse, sous l’autorité de la juridiction interrégionale spécialisée de Marseille.  \n \nGérald Darmanin, Ministre de l’Action et des Comptes publics, a déclaré : « Je félicite les agents \nde la direction nationale du renseignement et des enquêtes douanières pour le démantèlement \nd’un réseau international de trafics d’armes. C’est l’aboutissement d’un travail d’enquête minutieux \net d’une opération sur le terrain en flagrant délit parfaitement maîtrisée. La lutte contre la \ncriminalité et le terrorisme est l’une des missions essentielles de la douane qui agit partout, en \npermanence et sur tous les fronts : lutte contre la fraude, contre les organisations criminelles et le \nterrorisme, contre la contrebande de tabac, ou encore la préparation au Brexit. Je remercie les \ndouanières et douaniers pour cette mobilisation sans faille. »  \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2019-03-04", "section": "Communiques"}