{"id": 4130, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18502.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Publication de la note de conjoncture de l'INSEE", "text": "MICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS\nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr\n@Min_Finances\nParis, le 18 décembre 2014 \nN° 139 \nPublication de la note de conjoncture de l’INSEE  \nL’INSEE publie aujourd’hui sa note de conjoncture, avec des prévisions jusqu’à la mi-2015. Après \nune croissance de 0,4% en 2014, l’INSEE anticipe une croissance de 0,3% aux 1er et 2ème\ntrimestres.  \nPour Michel SAPIN, ministre des Finances et des Comptes publics, \"cette nouvelle prévision \nconforte le scénario de croissance retenu en septembre par le Gouvernement et inscrit dans les \ntextes financiers qui viennent d’être adoptés par le Parlement \".\nL’économie va bénéficier des premiers effets des politiques de soutien à l’activité mises en œuvre \npar le Gouvernement – Crédit d’impôt compétitivité emploi et Pacte de responsabilité et de \nsolidarité –, ainsi que de la dépréciation de l’euro depuis l’été, de la baisse du cours du pétrole et \nde taux d’intérêt très bas. L’amélioration du climat des affaires en témoigne. La croissance n’est \ncependant pas encore suffisamment forte pour que le chômage baisse dans la durée. Pour Michel \nSAPIN, \"notre politique, qui poursuit un cap clair avec la mise en œuvre d’économies pour réduire \nles déficits et de réformes favorables à la croissance, contribue à créer un climat plus favorable à \nl’activité. Mais la croissance en France dépendra aussi de la croissance en Europe. Il faut, au \nniveau européen, s’assurer que les conditions d’un retour durable de la croissance sont réunies \".\nL’activité en zone euro reste encore en retrait par rapport aux autres pays développés, notamment \nanglo-saxons. Par ailleurs, l’inflation devrait rester très faible, et pourrait même être légèrement \nnégative dans les mois qui viennent. Pour le ministre des Finances et des Comptes publics, \"si la \nréduction de la facture énergétique est une bonne nouvelle pour le pouvoir d’achat des Français et \npour les coûts de production des entreprises, le niveau anormalement bas de l’inflation doit \namener les Etats européens à approfondir leurs discussions sur la situation économique et sur les \npolitiques adaptées dans ce contexte \".   \nContact presse :  \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr\n", "published_date": "2014-12-18", "section": "Communiques"}