{"id": 55, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F831F0D0-AB47-4629-AF6F-B408BAD18CD4&filename=1037%20-%20CP_Acomptes%20IS%20et%20CVAE.pdf", "author": null, "title": "1037 - Gérald Darmanin adapte les modalités de paiement des acomptes d'impôt sur les sociétés (IS) et de contribution sur la valeur ajoutée des entreprises (CVAE) dans le contexte de reprise progressive de l'activité", "text": "\t\n\t\nCOMMUNIQUÉ DE PRESSE \n \nParis, le 29 mai 2020   \nN° 1037 \n \nDirection générale des Finances publiques  \neconomie.gouv.fr  \nimpots.gouv.fr  \n \n \nGérald Darmanin, ministre de l'Action et des Comptes publics,  \nadapte les modalités de paiement des acomptes d'impôt sur les sociétés (IS) et de contribution \nsur la valeur ajoutée des entreprises (CVAE) \ndans le contexte de reprise progressive de l'activité \n \nDepuis le début de la crise, l'État a fait du soutien aux entreprises une de ses missions prioritaires. \nParmi les mesures de soutien, de nombreux reports d'échéances, tant fiscales que sociales, ont déjà \nété accordés aux mois de mars et d'avril. S’agissant des impôts, l'ensemble des mesures de soutien \nreprésente déjà un effort de 8,1 Md€ pour l'État.\t\nAfin d'accompagner les entreprises dans la reprise progressive de leur activité, les mesures de soutien \ns’adaptent : de nouvelles mesures sont prises pour assouplir les modalités de paiement des acomptes \nd’IS et de CVAE.\t\nConcrètement, il est offert aux entreprises une capacité étendue de moduler leurs acomptes d'IS et de \nCVAE en permettant un étalement du versement des acomptes en fonction du résultat prévisionnel de \nl'exercice et en augmentant les marges d'erreur tolérées. Tous les détails figurent en annexe de ce \ncommuniqué.\t\nDe plus, le paiement des acomptes de juin d'IS et de CVAE, lorsqu'ils sont calculés en fonction des \nrésultats 2019 (dépôt de la liasse fiscale décalé au 30 juin), est reporté du 15 juin au 30 juin, afin que \nchaque entreprise soit en capacité d'évaluer correctement son acompte.\n\n\t\nPage\t2/4\t\nCabinet de Gérald Darmanin\t\n01 53 18 45 06\t\npresse.macp@cabinets.finances.gouv.fr\t\nL'ensemble des entreprises ayant reporté leur acompte d'IS de mars 2020 au 15 juin 2020 bénéficieront \nd’une dispense de versement de l'acompte de juin et une régularisation sur l'échéance suivante (voir \ndétails en annexe).\t\nComme c'est déjà le cas pour l'ensemble des mesures de soutien en trésorerie des entreprises, ces \nnouvelles facultés sont soumises, pour les grandes entreprises (entreprise ou groupe ayant au moins \n5 000 salariés ou un chiffre d'affaires supérieur à 1,5 Md€), au respect de leurs engagements de \nresponsabilité (non-versement de dividendes notamment)1.\t\nEnfin, le report de 3 mois des échéances de taxe sur les salaires reste possible pour les entreprises en \ndifficulté financière du fait de la crise, jusques et y compris à l'échéance de juin 2020 : pour cela, les \nentreprises sont invitées à utiliser le formulaire de demande mis en place dans le cadre de la crise \nsanitaire2.\t\n \n \n \n \n \n \n \n \n\t\n \n\t\n1\t\nhttps://www.economie.gouv.fr/files/files/PDF/2020/covid-faq-termes-references-dividendes.pdf\t\n2\t\nDisponible depuis la page https://www.impots.gouv.fr/portail/node/13465\t\n\n\t\nPage\t3/4\t\nAnnexe : détail des mesures concernant les acomptes 2020 d'IS et de CVAE \nConcernant l'impôt sur les sociétés (IS) \n• \nPour les entreprises dont le 2e acompte (normalement égal 25 % de l'IS N-1) est dû au 15 juin, \ncelui-ci peut être payé jusqu'au 30 juin au lieu du 15 juin, sans formalisme particulier, de sorte \nque l'entreprise connaisse parfaitement son résultat IS 2019 (déposé au 30 juin) et puisse ainsi \ncalculer son acompte selon les règles légales.\t\n• \nLes acomptes n° 2 à 4 dus à compter de juin 2020 peuvent être modulés de façon assouplie, \nsuivant les règles suivantes :\t\n◦ le 2e acompte peut être modulé de sorte que la somme des 1er et 2e acomptes corresponde \nau moins à 50 % de l'IS prévisionnel de l'exercice en cours, avec une marge d'erreur de \n30 % ;\t\n◦ le 3e acompte peut être modulé de sorte que la somme des 1er, 2e et 3e acomptes \ncorresponde au moins à 75 % du montant de l’IS prévisionnel de l'exercice en cours, avec \nune marge d’erreur de 20 %;\t\n◦ le 4e acompte peut être modulé de sorte que la somme de tous les acomptes versés \ncorresponde au moins au montant de l’IS prévisionnel de l'exercice en cours, avec une \nmarge d’erreur de 10 %.\t\n• \nCes facultés assouplies de modulation :\t\n◦ sont offertes pour tous les acomptes n° 2 à 4 de tous les exercices en cours et à venir, mais \ncesse à compter des exercices démarrant après le 20 août 2020 ;\t\n◦ restent optionnelles : une entreprise qui n'y recourt pas continuera d'observer les règles du \ndroit actuel3 ;\t\n◦ sont soumises, pour les grandes entreprises (entreprise ou groupe ayant au moins 5 000 \nsalariés ou un chiffre d'affaires supérieur à 1,5 Md€), au respect de leurs engagements de \nresponsabilité (non-versement de dividendes, etc.) concernant les mesures de soutien4 ;\t\n◦ concernent les acomptes d'IS, y compris la contribution sociale de 3,3 % ;\t\n◦ peuvent être exercées sans formalisme particulier.\t\n• \nEn cas de sous-modulation, la majoration de 5 % et les intérêts de retard pourront être appliqués, \nau moment du solde, sur l'écart entre l'attendu (moins la marge d'erreur) et le versé.\t\n• \nLes règles du dernier acompte des grandes entreprises (obligation de paiement de 95 % ou \n98 % de l'IS N) demeurent par ailleurs inchangées.\t\n• \nPour les entreprises qui ont reporté le paiement de leur acompte de mars 2020, outre les \npossibilités de modulation des futurs acomptes décrites supra :\t\n◦ lorsque l'acompte de mars a été reporté, il doit être payé au 15 juin 2020, soit après les 3 \nmois de report initialement prévus ;\t\n◦ l'acompte de juin est suspendu (l'acompte de septembre devra « rattraper » cet acompte \nsupprimé – le cas échéant, en optant pour la modulation décrite supra) ;\t\n\t\n3\t\nPour rappel, le 1er acompte doit être égal à 25 % de l'IS N-2 et les 3 autres à 25 % de l'IS N-1. L'entreprise \npeut cesser de payer dès lors qu'elle atteint le montant total de son IS de l'exercice en cours (sans marge \nd'erreur).\t\n4\t\nhttps://www.economie.gouv.fr/files/files/PDF/2020/covid-faq-termes-references-dividendes.pdf\t\n\n\t\nPage\t4/4\t\n◦ cas particulier : si l'acompte de mars 2020 correspondait à un 4e acompte (exercices clos \nentre le 20 février et le 19 mai), celui-ci est suspendu (report au solde) et le 1er acompte de \nl'exercice suivant doit être payé dans les règles de droit commun.\t\n• \nDe la même manière que précédemment, ces modalités de report de l'acompte de mars 2020 \nne sont offertes aux grandes entreprises que sous réserve qu'elles respectent les engagements \nde responsabilité (non-versement de dividende notamment) sus-cités.\t\nConcernant la CVAE \n• \nLe 1er acompte, normalement égal à 50 % de la CVAE N-1, peut être payé jusqu'au 30 juin au \nlieu du 15 juin, sans formalisme particulier, de sorte que l'entreprise connaisse parfaitement son \nrésultat 2019 (déposé au 30 juin) et puisse ainsi calculer son acompte selon les règles légales.\t\n• \nLes facultés de modulation des acomptes sont assouplies :\t\n◦ le 1er acompte peut être modulé avec une marge d’erreur augmentée à 30 % (au lieu des \n10 % légaux) ;\t\n◦ le paiement du 2e acompte au 15 septembre devra faire en sorte que l'ensemble (1er acompte \n+ 2e acompte) atteigne bien le montant total de CVAE 2020, avec une marge d'erreur de \n20 %.\t\n• \nCes facultés assouplies de modulation sont soumises, pour les grandes entreprises (entreprise \nou groupe ayant au moins 5 000 salariés ou un chiffre d'affaires supérieur à 1,5 Md€), au respect \nde leurs engagements de responsabilité (non-versement de dividendes, notamment) concernant \nles mesures de soutien.\t\n• \nEn cas de sous-modulation, la majoration de 5 % et les intérêts de retard pourront être appliqués, \nau moment du solde, sur l’écart entre l'attendu (moins la marge d'erreur) et le versé.\t\n", "published_date": "2020-05-29", "section": "Communiques"}