{"id": 4704, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17311.pdf", "author": null, "title": "Reprise de FagorBrandt : Réaction d'Arnaud MONTEBOURG", "text": " \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE \n \nFRANÇOIS REBSAMEN \nMINISTRE DU TRAVAIL, DE L’EMPLOI ET DU \nDIALOGUE SOCIAL \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 15 avril 2014 \nN°014 \nReprise de FagorBrandt : Réaction d’Arnaud MONTEBOURG \n \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif et du \nNumérique accueille avec satisfaction la décision du tribunal de commerce de Nanterre \nfavorable à la reprise de FagorBrandt par le groupe industriel algérien Cevital. \nCette reprise porte sur deux sites industriels (Orléans, Vendôme) et les sites de Rueil et \nCergy en région parisienne, soit plus de 1.200 postes. \nArnaud MONTEBOURG se félicite également de la décision du tribunal de commerce \nfavorable à la reprise des deux sites vendéens de FagorBrandt. L’accord trouvé entre les \nrepreneurs de ces sites et Cevital permet ainsi de sauvegarder près de 220 emplois \nsupplémentaires. \nS20 Industries à La Roche sur Yon et Variance Technologies à Aizenay continueront ainsi à \nfournir la future entité Brandt France, qui retrouvera ainsi son nom historique, en \néquipements de lavage et de cuisson pendant une durée limitée leur permettant de migrer à \nterme vers de nouvelles activités industrielles. \nCes accords assurent non seulement le maintien de la totalité des sites industriels du groupe \nmais permettent la sauvegarde de près de 1420 emplois sur les 1800 du groupe.  \n « Je tiens à remercier tout particulièrement les salariés de FagorBrandt pour leur extrême \nresponsabilité et la confiance qu’ils ont su accorder aux organes de la procédure et au \nGouvernement. Je salue également Cevital d’avoir su entendre les revendications et attentes \nde ses futurs salariés pour permettre une reprise dans les meilleurs conditions possibles. » \nLe Ministre restera attentif au redémarrage de chacun des sites et à l'évolution du dialogue \nsocial. Il invite par ailleurs la grande distribution à  soutenir cet engagement industriel en \npermettant au groupe de reconquérir sa place de leader en France et aux équipements des \nmarques Brandt, Sauter, Vedette et De Dietrich de retrouver rapidement leurs places dans \nles rayons des magasins.  \n François REBSAMEN,  Ministre du Travail, de l'Emploi et du Dialogue social,  qui salue \négalement cette réussite industrielle  indique que pour faciliter la phase de démarrage, \nBrandt pourra bénéficier de l’activité partielle. Pour permettre aux salariés non repris de \nretrouver au plus vite un emploi, l'Etat  mobilise un dispositif d'accompagnement renforcé, \navec notamment le maintien de rémunération dans le cadre du contrat de sécurisation \nprofessionnelle, l'accompagnement des salariés par des conseillers spécialisés dédiés, et un \ncomplément de salaire pendant deux ans en cas de reclassement sur un emploi moins bien \nrémunéré.   \n \nContacts presse : \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13  \nCabinet de François REBSAMEN :   01 49 55 31 02 \n", "published_date": "2014-04-15", "section": "Communiques"}