{"id": 1481, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4C7FE15B-6D6F-419B-9521-9561FFDA1366&filename=407.pdf", "author": null, "title": "407 - NOTE AUX REDACTIONS : Olivier DUSSOPT, Secrétaire d'État auprès du Ministre de l'Action et des Comptes publics effectuera une visite dans les Landes, vendredi 28 septembre 2018", "text": "M. Olivier DUSSOPT, Secrétaire d’État,\nauprès du Ministre de l’Action et des Comptes publics\nParis, le 27 septembre 2018\nNOTE AUX REDACTIONS\nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action \net des Comptes publics effectuera une visite dans les Landes \nle vendredi 28 septembre 2018\nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics,\neffectuera une visite dans les Landes le vendredi 28 septembre 2018 sur le thème de la Fonction\npublique et ira à la rencontre : des agents de la Direction régionale des Douanes de Bayonne, des\nagents des trois versants de la fonction publique, de la Direction départementale des finances\npubliques, des élus  des collectivités territoriales et des établissements publics de coopération\nintercommunale.\nProgramme du vendredi 28 septembre 2018 :\n8h15\nRencontre avec les agents de la Direction régionale des Douanes de Bayonne\nBénesse-Maremne\n9h25\nInauguration de la Maison de Services au Public\nSoustons\n11h05\nTemps d’échange avec des agents des trois versants de la fonction publique\nMont-de-Marsan\n12h45\nDéjeuner républicain\nMont-de-Marsan\n14h00\nVisite de la Direction départementale des finances publiques\nMont-de-Marsan\n16h00\nRencontre avec les maires et présidents des EPCI du département sur la mission de\nmodernisation de la fonction publique territoriale confiée par le Premier ministre et la\nréforme de la fiscalité locale\nMont-de-Marsan\nAccréditations obligatoires auprès de la préfecture des Landes : \npref-communication@landes.gouv.fr  /  05 58 06 72 49\n", "published_date": "2018-09-27", "section": "Communiques"}