{"id": 1292, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CC99FB22-BAB3-4680-AC2D-061E1A43B332&filename=505%20-%20%20Amiens%20-%2020%20316%20paires%20chaussures%20contrefacon.pdf", "author": null, "title": "505 - Gérald DARMANIN félicite les douaniers  de Nogent-sur-Oise pour leur saisie  de 20 316 paires de chaussures de contrefaçon", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 30 novembre 2018 \nN° 505 \n \nGérald DARMANIN félicite les douaniers  \nde Nogent-sur-Oise pour leur saisie  \nde 20 316 paires de chaussures de contrefaçon \n \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les douaniers de Nogent-sur-Oise, \nqui viennent de saisir 20 316 paires de chaussures de contrefaçon à l’issue d’une rapide enquête.  \n \nC’est le 8 novembre dernier que les agents des douanes interceptent sur l’A1 un camion transportant, vers la \nCourneuve, un conteneur en provenance de Chine débarqué à Duisburg en Allemagne. Le contrôle du \nchargement permet de découvrir 9 444 paires de chaussures semblant contrefaire une grande marque \nd’articles de sport.  Le camion est escorté jusqu’à l’entrepôt du destinataire, que les douaniers contrôlent à \nleur arrivée. 48 576 chaussures de différentes marques sont dénombrées dans les locaux.  \n \nComme c’est l’usage dans ce type de cas, les marchandises sont placées en retenue administrative le \ntemps que les représentants des marques concernées puissent se prononcer sur l’authenticité des articles \ndécouverts. A l’issue de ces vérifications, ce sont 20 316 paires de chaussures de contrefaçon qui ont été \nsaisies.  \n \nGérald Darmanin a déclaré : « Les douaniers de Nogent-sur-Oise viennent de réaliser une prise dont le \nmontant, au prix de l’authentique, s’élève à plus de trois millions d’euros. C’est un coup porté aux réseaux \ncriminels et à l’économie souterraine. C’est une protection que nous assurons aux entreprises qui opèrent \nloyalement et supportent les coûts de développement de produits respectueux des normes en vigueur. C’est \naussi un risque évité pour les consommateurs, qui peuvent se laisser abuser lorsque ce type d’articles se \nretrouve finalement vendu sur des sites Internet ou les réseaux sociaux. » \n \nLa douane contrôle également des colis dans les centres de fret express et de dédouanement postal. Elle \nsaisit les contrefaçons et peut également infliger une amende au destinataire. Afin d’aider les \nconsommateurs à éviter les contrefaçons vendues sur Internet, elle publie des conseils pour leurs achats en \nligne : http://www.douane.gouv.fr/articles/a12774-comment-eviter-les-contrefacons- \n \n    \nPOUR ALLER PLUS LOIN \n \n \nL’album photos : https://www.flickr.com/gp/douanefrance/75812K \n \nLa saisie en vidéo :  https://youtu.be/S9VGABmroXM  \n \nCrédit images : Douane française \n  \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2018-11-30", "section": "Communiques"}