{"id": 5513, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=208865CE-F427-46A5-8B61-6B9B7FE530DC&filename=1016%20bis%20DP_CampagneIR.pdf", "author": null, "title": "1016 - GERALD DARMANIN OUVRE LA CAMPAGNE DE DECLARATION DE REVENUS POUR 2020", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPour déclarer, il suffit de vérifier \nL’IMPÔT S’ADAPTE \nÀ VOTRE VIE \nimpots.gouv.fr \n2020 \nImpôt sur les revenus \n2019 \n \nDossier de presse \n \n\n \n \n \n\n \n \n3 \nTable des matières \nCalendrier pour la déclaration des revenus et les avis d’impôt 2020 .............................................5 \n \nComment contacter la DGFiP en période de confinement COVID-19 ? ........................................7 \n \nLe prélèvement à la source,  un outil pour faire face à la crise ........................................................9 \n \nLe prélèvement à la source en quelques chiffres ............................................................................. 10 \n \nFiche pratique 1 - Cette année, déclarer ses revenus c’est encore plus simple avec la déclaration \nautomatique .......................................................................................................................................... 13 \n \nFiche pratique 2 - La déclaration en ligne, mode d’emploi ............................................................. 16 \n \nFiche pratique 3 - Les avantages de la déclaration en ligne ............................................................ 18 \n \nFiche pratique 4 - La retenue à la source s’affiche sur la déclaration de revenus ....................... 20 \n \nFiche pratique 5 - Vous déclarez des revenus de professions indépendantes ? Nouveauté cette \nannée, votre déclaration en ligne sera préremplie ......................................................................... 22 \n \nFiche pratique 6 - Économie collaborative : les nouvelles obligations des plateformes et places \nde marché en ligne ............................................................................................................................... 23 \n \nFiche pratique 7 - Économie collaborative : comment déclarer ses revenus issus des plateformes \net places de marché en ligne ? ........................................................................................................... 25 \n \nFiche pratique 8 - Quelles autres démarches pouvez-vous réaliser en ligne ? ............................. 27 \n \nFiche pratique 9 - La DGFiP renforce la sécurité de l’accès à l’espace particulier d’impots.gouv.fr\n ................................................................................................................................................................ 30 \n \nFiche pratique 10 - Particuliers-employeurs : comment appliquer le prélèvement à la source ?\n ................................................................................................................................................................ 34 \n \nFiche pratique 11 - Quelles sont les principales nouveautés fiscales sur les revenus 2019 ? ...... 36 \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n5 \nCalendrier \npour la déclaration des revenus \net les avis d’impôt 2020 \nLa Direction générale des Finances publiques (DGFiP) présente le calendrier de déclaration des \nrevenus ainsi que le calendrier des dates de mise en ligne des avis d’impôt sur impots.gouv.fr \n(dans l’espace sécurisé « Particulier » de chaque usager) et de réception des avis par voie \npostale.  Ce calendrier a été adapté afin de tenir compte de la crise sanitaire que traverse le \npays. \nNouveautés cette année  \n• \nLes contribuables éligibles à la déclaration automatique (voir fiche 1) doivent seulement \nvérifier les informations que l’administration fiscale leur a envoyées et, si celles-ci sont \nexactes et exhaustives, ils n’ont plus à déposer de déclaration de revenus : aucune action \nn’est nécessaire. \n• \nLes départements 50 à 54 font désormais partie de la zone 2 (cf. dates limites de \nsouscription des déclarations en ligne ci-dessous). \n• \nRespectons la planète et ses ressources – Fin des envois de déclaration en format papier \naux usagers qui ont déclaré leurs revenus en ligne en 2019. \nLe calendrier de déclaration des revenus \nEnvoi des déclarations papier \n(uniquement pour les \ncontribuables qui ont déclaré \npapier en 2019) (1) \nÀ partir du 20 avril et jusqu’à mi-mai \n(selon conditions d’acheminement) \nDate d’ouverture du service \nde déclaration en ligne sur \nimpots.gouv.fr \nLundi 20 avril 2020 \nDates limites de souscription \ndes déclarations en ligne \nZone 1 \n(départements n° 01 à 19 et non-résidents) \nJeudi 4 juin 2020  \nà 23h59 \nZone 2 \n(départements n° 20 à 54) \nLundi 8 juin 2020 \nà 23h59 \nZone 3 \n(départements n° 55 à 974/976) \nJeudi 11 juin 2020 \nà 23h59 \n(1) \nLes usagers qui ont déclaré leurs revenus en ligne en 2019 ne recevront plus de déclaration papier : ils recevront un courriel les \ninformant de l’ouverture du service. \n \nPour les déclarants papier, la date limite de dépôt des déclarations est fixée au vendredi 12 \njuin 2020 à 23h59 (y compris pour les résidents français à l’étranger), le cachet de La Poste \nfaisant foi. \n\n \n \n6 \nCalendrier de déclaration de revenus \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLe calendrier des avis d’impôt est-il modifié ? \nSauf cas particuliers, votre avis d’impôt sur le revenu sera disponible à l’été dans votre espace \nParticulier. \nEu égard au contexte sanitaire actuel, il n’est pas possible de donner davantage de visibilité sur \nles dates précises. Celles-ci seront précisées ultérieurement. \nSi vous avez opté pour ne plus recevoir votre avis sur papier, vous serez averti par courriel de \nla mise à disposition de cet avis dans votre espace Particulier sur impots.gouv.fr. \n \n\n \n \n7 \nComment contacter la DGFiP \nen période de confinement COVID-19 ? \nConformément aux consignes du gouvernement en matière de lutte contre la propagation du \nCOVID-19, les centres des Finances publiques n'accueilleront pas de public pendant la période \nde confinement. Les contribuables sont invités à privilégier la télédéclaration de leurs revenus \net les contacts à distance avec l’administration fiscale : par téléphone ou par la messagerie \nsécurisée sur le site impots.gouv.fr.  \n \nDes moyens de contact sont mis à votre disposition \nAfin de tenir compte de l’impact de l’épidémie de COVID-19 sur la vie de ses concitoyens, le \nréseau de la DGFIP a mobilisé des moyens techniques et humains pour vous accompagner au \nmieux et garantir la continuité du service public.  \nDans ce contexte, si vous souhaitez nous contacter, vous êtes invités à :  \n• \nEffectuer l’essentiel de vos démarches sur impots.gouv.fr  où vous trouverez les réponses \nà toutes vos questions ; \n• \nNous écrire via votre messagerie sécurisée dans votre espace Particulier (plus \nd’information : Fiches 2, 3 et 8) ;  \n• \nSi besoin, contacter par téléphone nos services des impôts des particuliers ou le \n0809 401 401 (appel non surtaxé) ;   \n• \nPrendre un rendez-vous téléphonique auprès de votre service des impôts des \nparticuliers.  \n \nLa DGFiP mobilise au mieux ses services pendant le confinement et nous nous engageons à vous \nrépondre dans les meilleurs délais possibles. Toutefois, ces délais peuvent être un peu plus \nlongs que d’ordinaire. \n \nLa DGFiP vous accompagne  \nAfin de tenir compte de cette situation exceptionnelle, la DGFiP a adapté le calendrier de \ndépôt des déclarations de revenu.  \nPour rappel : la date d’ouverture de la campagne déclarative a été repoussée au 20 avril.  \nLe détail du nouveau calendrier est indiqué en p.5 du présent dossier et disponible sur \nimpots.gouv.fr. \nPour information : Si vous déclarez papier, votre déclaration pourrait arriver plus tard \nqu’habituellement. Mais vous disposez de délais supplémentaires cette année.  \n \n \n\n \n \n8 \n \n \n \n\n \n \n9 \nLe prélèvement à la source,  \nun outil pour faire face à la crise \nGrâce au prélèvement à la source (PAS), l’impôt sur le revenu s’adapte en temps réel à la \nsituation des contribuables. Le PAS est donc un amortisseur naturel particulièrement adapté \nen cas de crise comme celle que nous connaissons actuellement.  \nS’agissant des revenus versés par des tiers collecteurs (employeurs, caisses de retraite, Pôle \nemploi, etc.), la contemporanéité de l’impôt est tout d’abord assurée par l’application du taux \nde prélèvement à la source de chaque contribuable aux revenus effectivement perçus. Si ces \nderniers diminuent, le taux s’applique à un revenu moins élevé, et l’impôt retenu à la source est \ndonc lui-même mécaniquement moins élevé, sans aucune intervention du contribuable. \nPar ailleurs, les contribuables peuvent à tout moment modifier leur taux de prélèvement à la \nsource à partir du service « Gérer mon prélèvement à la source » de leur espace fiscal \nparticulier, accessible sur le site impots.gouv.fr. Le montant du prélèvement à la source peut \nainsi à tout moment être ajusté par le contribuable, via une modulation de son taux.  \n38 681 modulations à la baisse des taux de PAS des contribuables ont ainsi été enregistrées \ndepuis le début du confinement (entre le 16 mars et le 16 avril). \nS’agissant des acomptes, directement prélevés par l’administration fiscale sur le compte \nbancaire des contribuables pour les revenus qui ne sont pas versés par des tiers collecteurs \n(revenus fonciers, ou revenus des indépendants de type BIC, BNC, BA), plusieurs actions sont \npossibles dans « Gérer mon prélèvement à la source » pour tenir compte d’éventuelles baisses \nde revenus : \n• \nle report d'acompte, particulièrement adapté pour les indépendants pour lesquels la \nperception des recettes connaît une forte saisonnalité ou un décalage de trésorerie, par \nexemple en cas de retard de paiement d’un client important : c’est typiquement adapté \nà la situation actuelle (étant précisé que seuls les acomptes BIC, BNC et BA peuvent faire \nl'objet d'un report) ; \n• \nla modulation à la baisse (via la modulation du taux de PAS), en cas de baisse du bénéfice \npar rapport à l'année dernière en raison du contexte actuel, étant précisé qu'une \nmodulation à la hausse pourra être effectuée à l'issue de la reprise d'activité ; \n• \nenfin, l'arrêt des acomptes est également possible, lorsque l'activité de l'usager ne peut \nplus être poursuivie, les acomptes étant alors à recréer lors de la reprise d’activité.  \nPour pouvoir être prises en compte le mois le suivant, les modifications d’acomptes doivent \nêtre enregistrées dans « Gérer mon prélèvement à la source » avant le 22 du mois. Ainsi, \nl'acompte du 15 mai prochain ne pourra être mis à jour que si l'action a été effectuée avant le \n22 avril. \nLes indépendants étant particulièrement affectés par les mesures de confinement, le PAS a \njoué son rôle d’amortisseur de crise. Entre le 16 mars et le 16 avril, on constate ainsi : \n• \n37 776 reports d’acomptes, avec un pic de plus de 20 200 reports la semaine du 16 mars, \nalors même que la moyenne mensuelle habituellement constatée est de 540 reports ; \n• \n63 003 suppressions d’acomptes, avec un pic de 30 400 reports la semaine du 16 mars, \nalors même que la moyenne mensuelle habituellement constatée est de 45 000 \nsuppressions. \n\n \n \n10 \nLe prélèvement à la source \nen quelques chiffres \nComportement des contribuables \nPlus de 8,2 millions d’actions dans « Gérer mon prélèvement à la source » en 2019, dont : \n• \n3,3 millions de modifications de taux ou d’acomptes dont : \no 0,3 million de créations ou augmentations d’un acompte, \no 0,5 million de suppressions d’un acompte, \no 1 million de modulations à la hausse, \no 1,4 million de modulations à la baisse ; \n• \n1,1 million de changements de situation de famille. \n \nBilan des actions effectuées via le service « Gérer mon prélèvement à la \nsource » (GestPas)1 \nType d’événement \nNombre de changements \neffectués par les usagers \nNombre de \nchangements effectués \npar les agents \nTotal \nNouvelles coordonnées \nbancaires \n991 968 \n1 276 052 \n2 268 020 \nOption trimestrialisation \n65 358 \n2 407 \n67 765 \nDés-option trimestrialisation \n25 488 \n1 463 \n26 951 \nIndividualisation du taux \n914 976 \n39 510 \n954 486 \nDés-individualisation du taux \n354 778 \n8 439 \n363 217 \nOption confidentialité \n39 910 \n1 616 \n41 526 \nModification acompte de \nconfidentialité \n32 024 \n1 224 \n33 248 \nDés-option confidentialité \n104 102 \n16 504 \n120 606 \nCréation d’un acompte \n139 631 \n29 384 \n169 015 \nAugmentation d’un acompte \n103 274 \n13 236 \n116 510 \nSuppression d’un acompte \n378 824 \n162 941 \n541 765 \n                                                 \n1 Situation au 31/12/2019 \n\n \n \n11 \nReport d’un acompte \n6 185 \n259 \n6 444 \nModulation à la hausse \n822 235 \n145 385 \n967 620 \nModulation à la baisse \n1 069 820 \n288 771 \n1 358 591 \nNaissance \n415 268 \n27 288 \n442 556 \nMariage avec option (1) \n21 956 \n605 \n22 561 \nMariage sans option (1) \n81 918 \n14 526 \n96 444 \nPacs avec option (1) \n36 349 \n740 \n37 089 \nPacs sans option (1) \n146 861 \n12 839 \n159 700 \nDivorce \n69 167 \n20 365 \n89 532 \nRupture de pacs \n42 685 \n5 682 \n48 367 \nDécès du conjoint \n31 263 \n27 883 \n59 146 \nMariage des partenaires de \npacs \n34 934 \n438 \n35 372 \nConfirmation du divorce \n62 744 \n12 123 \n74 867 \nCréer un taux \n0 \n132 972 \n132 972 \n(1) L’option correspond au maintien d’une imposition séparée des conjoints l’année du mariage ou du Pacs. \n \nAvance de réductions et crédits d’impôt de début 2020 \nModulation ou suppression anticipée de l’avance de réductions/crédits d’impôt \nFin 2019, la possibilité a été donnée aux usagers de renoncer à l’avance de 60 % de leurs \nréductions ou crédits d’impôt « récurrents » (dons, cotisations syndicales, service à la personne, \nfrais de garde des jeunes enfants, hébergement en Ehpad, investissement locatif) ou d’en \ndiminuer le montant. L’objectif est de permettre aux usagers n’ayant pas engagé les mêmes \ndépenses en 2019 qu’en 2018 de ne pas avoir à recevoir cette avance début 2020, puis de devoir \nla rembourser 8 mois plus tard. \n \n \n \n \n \n \n \n \n\n \n \n12 \nLe bilan des actions effectuées à ce titre fin 2019 \n \n \n \n \n \nVersement de l’avance de réductions/crédits d’impôt \nEn janvier 2019, 8,8 millions de contribuables avaient bénéficié d’une avance de 60 % pour un \nmontant de 5,5 Md€ d’euros et un montant moyen de 618 €. \nEn janvier 2020, 9 millions de foyers fiscaux ont bénéficié de cette avance de 60 % pour un \nmontant total de 5,5 Md€ d’euros et un montant moyen de 628 €. \n \n \n \n\n \n \n13 \nFiche pratique 1 \n- \nCette année, déclarer ses revenus c’est \nencore plus simple avec la déclaration \nautomatique \nDepuis plus de 10 ans, l’administration fiscale préremplit la déclaration de revenus des \ninformations dont elle a connaissance (charges de famille, montant des salaires, retraites, \nindemnités, allocations chômage…). \nCette année, une nouvelle étape est franchie pour simplifier la vie des usagers en proposant à \n24 millions de foyers fiscaux de seulement vérifier les informations préremplies dont dispose \nl’administration fiscale : si ces informations sont justes, ces usagers n’ont plus rien à faire ! \nCes usagers sont informés par la DGFiP qu’ils sont concernés par la déclaration automatique. \nS’ils considèrent que les informations connues de l’administration sont correctes et \nexhaustives, elles seront automatiquement validées sans action particulière de leur part et \nserviront à calculer le solde de leur impôt. Dans le cas contraire, une déclaration (en ligne ou \npapier) doit être déposée selon les modalités habituelles. \n \nQui est éligible ? \nLes usagers qui : \n• \nont été taxés en 2019 sur les revenus 2018 uniquement sur des catégories de revenus \npréremplissables (sont préremplissables presque tous les revenus à l’exception des \nrevenus fonciers ou des revenus des travailleurs indépendants – bénéfices industriels et \ncommerciaux, bénéfices non commerciaux, bénéfices agricoles – et les pensions \nalimentaires) ; \n• \nn’ont pas signalé en 2019 une modification de leur foyer fiscal ou de la typologie de leurs \nrevenus, comme2 : \no un changement d’adresse ; \no un changement de situation de famille (mariage ou pacs, divorce ou rupture de \npacs, naissance…) ; \no une création d’acompte de prélèvement à la source (en cas de démarrage d’une \nactivité de profession indépendante ou de perception de revenus fonciers par \nexemple). \nPar ailleurs, les usagers dont la situation nécessite qu’ils renseignent des informations \nspécifiques en raison de leur situation fiscale (journalistes, assistants maternels, non-résidents…) \nne sont pas concernés par la déclaration automatique. \n                                                 \n2Ces exclusions, issues de contraintes techniques, seront résorbées dans les prochaines années. \n\n \n \n14 \nAu total, 24 millions de foyers fiscaux sont éligibles à la déclaration automatique. Ces derniers \nont donc la possibilité de seulement consulter leur déclaration automatique, et de s’arrêter là \ndès lors qu’ils constatent que les données présentées par l’administration sont correctes et \ncomplètes, ce qui devrait être le cas de la moitié d’entre eux environ. \n \nCommunication auprès des usagers éligibles à la déclaration automatique : \n• \nils ont déclaré en ligne l’année dernière : ils recevront un courriel d’information sur ce \nnouveau dispositif leur signalant que le récapitulatif des informations connues de \nl’administration est disponible, pour vérification, dans leur espace particulier ; \n• \nils ont déposé une déclaration papier en 2019 : ils recevront par courrier leur nouvelle \ndéclaration de revenus sous un format adapté, accompagnée de documents leur \nprésentant ce nouveau mode de déclaration. \n \nCompte-tenu du contexte de crise sanitaire que traverse le pays, et au vu des difficultés \nd’acheminement postal, les usagers sont invités à utiliser les démarches en ligne, même s’ils \nn’en étaient pas coutumiers.  \nAvec l’espace particulier, pas besoin d’attendre sa déclaration papier pour vérifier les \ninformations connues. \n \nLes usagers éligibles doivent alors vérifier les informations que \nl’administration porte à leur connaissance : \n• \nsi toutes les informations sont correctes et complètes : aucune action n’est nécessaire, \nla déclaration de revenus sera automatiquement validée ; \n• \nsi certains éléments doivent être complétés ou modifiés (adresse, situation de famille, \nmontant des revenus et charges, réductions/crédits d’impôt, option pour choisir \nl’imposition au barème des revenus de capitaux mobiliers…), une déclaration doit être \ndéposée. \n \nPour information : pour permettre à un maximum d’usagers de pouvoir utiliser la déclaration \nautomatique, l’administration fiscale élargit en 2020 le périmètre de la déclaration préremplie \nen présentant aux usagers le montant des dépenses éligibles au crédit d’impôt service à la \npersonne réalisées via les dispositifs Cesu ou Pajemploi. \n \nCette réforme du mode déclaratif ne remet pas en cause la responsabilité de l’usager face à \nl’administration fiscale.  \n \n \n \n\n \n \n15 \n \n \nToutes les informations sont \ncorrectes et complètes ? \nVous n’avez rien d’autre à faire.  \nVotre déclaration de revenus \nsera automatiquement validée ! \n \n\n \n \n16 \nFiche pratique 2 \n- \nLa déclaration en ligne, mode d’emploi \nComment vous connecter pour effectuer votre déclaration en ligne ? \nVia impots.gouv.fr \nChaque contribuable dispose sur le site impots.gouv.fr d’un espace sécurisé sur lequel il peut \neffectuer en ligne l’essentiel de ses démarches fiscales courantes sans avoir à se déplacer : \nc’est l’espace « particulier » d’impots.gouv.fr. \nCet espace confidentiel vous permet de consulter votre situation fiscale et d’accéder à \nl’ensemble des services en ligne en toute sécurité. \nLa déclaration en ligne, comme l’ensemble des services en ligne, est accessible depuis l’espace \nparticulier. \n \nRappel : Si votre résidence principale est équipée d’un accès à internet, votre déclaration de \nrevenus doit être réalisée par internet. Toutefois, si vous estimez ne pas être en mesure de le \nfaire, vous pouvez continuer à utiliser une déclaration papier. \n \nNouveau : Si vous êtes éligible à la déclaration automatique, un document récapitulant toutes \nles informations connues de l’administration vous sera présenté à l’accueil de votre espace \nParticulier. Si toutes ces informations sont correctes et complètes, aucune autre action n’est \nnécessaire, votre déclaration de revenus sera automatiquement validée. En revanche, si \ncertains éléments doivent être complétés ou modifiés, une déclaration doit être déposée. \n \nPour créer votre espace particulier vous pouvez utiliser France Connect (voir plus loin) ou saisir \nles 3 identifiants suivants : \n• \nvotre numéro fiscal ; \n• \nvotre numéro d’accès en ligne ; \n• \nvotre revenu fiscal de référence. \nOù trouver vos 3 identifiants ? \n• \nVotre numéro fiscal est composé de 13 chiffres et est individuel : chaque membre d’un \ncouple possède son propre numéro fiscal. Il figure en haut de la première page de votre \ndernière déclaration de revenus. Il se trouve aussi sur votre dernier avis d’impôt. \n• \nVotre numéro d’accès en ligne est composé de 7 chiffres et est commun aux deux \nmembres d’un couple au sein d’un foyer fiscal. Il figure en haut de la première page de \nvotre dernière déclaration de revenus papier reçue. \n• \nLe revenu fiscal de référence est également commun aux deux membres d’un couple au \nsein d’un foyer fiscal. Il se trouve dans le cadre « Vos références » de votre dernier avis \nd’impôt sur le revenu. \n\n \n \n17 \nCas particuliers   \n• \nVous avez 20 ans ou plus, étiez rattaché au foyer fiscal de vos parents l’année \nprécédente ? Vous avez dû recevoir un courrier spécifique vous indiquant vos 3 \nidentifiants pour créer votre propre espace particulier sur impots.gouv.fr et déclarer en \nligne. Si vous ne le retrouvez plus, contactez votre centre des Finances publiques. Vous \npourrez alors déclarer vos revenus par internet, smartphone ou tablette ; \n• \nVous êtes arrivé récemment sur le territoire et n’avez pas encore de numéro fiscal ? \nVous pouvez obtenir un numéro fiscal et créer votre espace particulier en faisant la \ndemande sur impots.gouv.fr (Contact > Particulier > L’accès à votre espace particulier > \nJe n’ai pas de numéro fiscal > Accès au formulaire, puis laissez-vous guider) ou auprès de \nvotre service des impôts des particuliers. \nUne fois en possession de vos identifiants, vous devez choisir votre mot de passe et saisir une \nadresse électronique que l’administration utilisera pour vous contacter. \nAfin de valider la procédure de création de votre mot de passe, vous recevez immédiatement \nun courriel contenant un lien sur lequel vous devez cliquer. \nDès lors que vous aurez cliqué sur le lien (actif pendant 24 h), votre adresse électronique sera \nvalidée et l’accès à votre espace activé. \nPour accéder à votre espace particulier, seuls votre numéro fiscal et votre mot de passe \nseront nécessaires pour vous reconnecter. \nVia France Connect \nPour accéder à votre espace personnel sur impots.gouv.fr, vous pouvez aussi vous identifier \ngrâce à France Connect. \nFrance Connect permet à chaque particulier de se connecter aux différents services en ligne \nd’administrations publiques proposant l’icône sur leur site en utilisant indifféremment une des \n« identités numériques » partenaires : \n• \nimpots.gouv.fr ; \n• \nameli.fr, le site de l’assurance maladie ; \n• \nLa Poste ; \n• \nMobile connect et moi (pour s’identifier à l’aide de son téléphone portable, uniquement \ndisponible sur le réseau Orange à ce jour) ; \n• \nmsa.fr. \nLe mode opératoire est simple  \nVous cliquez sur l’icône France Connect sur la page d’accès à l’espace particulier. Puis vous \nchoisissez de vous identifier avec le compte de votre choix. \nVous serez alors automatiquement reconnu sur impots.gouv.fr et vous pourrez effectuer votre \ndémarche en ligne en toute sécurité. \nSi vous n’avez pas encore créé votre espace personnel sur impots.gouv.fr, vous pourrez le faire \nlors de la première connexion, de manière simplifiée, en saisissant uniquement une adresse \nélectronique et en choisissant un mot de passe (voir ci-dessus). \nUn dispositif d’aide aux utilisateurs France Connect est disponible à l’adresse suivante : \nsupport.usagers@franceconnect.gouv.fr. \nNouveau : les usagers qui ont déclaré leurs revenus en ligne en 2019 ne recevront pas de \ndéclaration papier en 2020. La DGFiP s’inscrit dans une démarche éco-responsable en limitant \nles envois papiers pour les utilisateurs d’internet. \n\n \n \n18 \nFiche pratique 3 \n- \nLes avantages de la déclaration en ligne \nEn 2019, plus de 25 millions de personnes (plus de 2 foyers fiscaux sur 3) ont déclaré leurs \nrevenus en ligne. \n \nVous pouvez déclarer vos revenus en ligne dès le 20 avril 2020. \nC’est simple : votre déclaration est personnalisée en fonction des rubriques et annexes que \nvous avez l’habitude de remplir et vous obtenez immédiatement le montant de votre impôt. \nC’est souple : vous pouvez corriger autant de fois que vous le souhaitez jusqu’à la date limite. \nC’est sécurisé : vous recevez un courriel de confirmation et un accusé de réception est \ndisponible à tout moment dans votre espace. \nEt d’autres avantages encore : \n• \nvous obtenez immédiatement le montant de votre impôt, ainsi que le montant de votre \nnouveau taux de prélèvement à la source et de vos éventuels acomptes contemporains \napplicables à compter de septembre 20193 ; \n• \nvous pouvez mettre à jour vos coordonnées bancaires (RIB) au moment de votre \ndéclaration pour permettre toutes les opérations de prélèvement et de restitution \nrelatives à votre impôt sur le revenu (y compris le versement de l’avance de réductions \net crédits d’impôt si vous en bénéficiez) ; \n• \nvous pouvez gérer vos options de prélèvement à la source : un lien direct vers le service \n« Gérer mon prélèvement à la source » vous sera proposé une fois votre déclaration \nvalidée, avec l’ensemble des fonctionnalités offertes (individualisation du taux, \ntrimestrialisation des acomptes, actualisation du taux en fonction des revenus \ncontemporains, signalement d’un changement de situation de famille 2020…). \n \nLes nouveautés de la déclaration en ligne cette année \n• \nLa campagne 2020 sera marquée par un meilleur accompagnement des usagers dans le \ncadre du « droit à l’erreur » avec un enrichissement de la déclaration en ligne de \nnouveaux contrôles / messages d’alerte pour prévenir les erreurs4, avec la mention du \nsite oups.gouv.fr en début de parcours et un accompagnement personnalisé en fonction \ndes rubriques renseignées tout au long du parcours en ligne. \n                                                 \n3À noter : si, en dehors de votre déclaration de revenus, vous avez actualisé votre taux de prélèvement à la source ou avez modifié \nvotre situation de famille depuis le début de l’année, votre actuel taux de prélèvement restera valable jusqu'au 31 décembre 2020. \nLe taux issu de votre déclaration de revenus ne s'appliquera qu'à compter du 1er janvier 2021. \n4Par exemple, pour la déclaration des salaires des personnes à charge, la déclaration des abattements pour les journalistes ou \nassistants maternels ou encore la demande de réduction d’impôt pour les enfants à charge qui poursuivent des études secondaires \nou supérieures. \n\n \n \n19 \n• \nLes montants prélevés à la source en 2019 s’ajoutent aux données préremplies sur la \ndéclaration (papier comme en ligne) : la modification de ces montants, le cas échéant, \nest facilitée sur la déclaration en ligne (voir fiche plus loin). \n• \nL’administration fiscale reçoit désormais, de la part des plateformes internet, les revenus \nversés à ses utilisateurs (location de biens, transport de passagers, vente d’objets ou de \nservices…) : voir fiche plus loin. Un message vous informe lorsque l’administration a reçu \nde certaines plateformes des données de revenus 2019 vous concernant. Cependant, \ncertaines plateformes n’ayant pas transmis toutes les données à temps pour cette \npremière année, un message est indiqué à tous les usagers afin que chacun vérifie et \ndéclare correctement les revenus de ce type (voir plus loin comment déclarer ces \nrevenus). \n• \nSi vous avez des revenus de professions indépendantes (BIC, BNC, BA), les éléments que \nvous avez déclarés en tant que professionnel dans votre déclaration de résultats seront \nautomatiquement reportés dans votre déclaration de revenus en ligne (voir fiche plus \nloin)5. \n• \nSi vous déclarez des revenus de capitaux mobiliers, imposables au prélèvement \nforfaitaire unique (PFU) ou au barème, mais que vous n’avez pas opté pour une \nimposition au barème (case 2OP non cochée), vous serez informé en fin de déclaration \nen ligne si cette option est a priori plus favorable pour vous. Vous pourrez alors modifier \nvotre déclaration en ligne facilement pour bénéficier de cette fiscalité plus favorable. \n• \nLes non-résidents privilégient de plus en plus le régime d’imposition du taux moyen car \nla prise en compte de la globalité des revenus de sources française et étrangère est \ngénéralement plus avantageuse fiscalement que l’application du taux minimum \nd’imposition de 20 et 30 % (ou 14,4 % et 20 % pour les DOM). Cette année, le calcul du \nrevenu mondial est automatisé grâce à de nouvelles rubriques permettant de déclarer \nfacilement les revenus de source étrangère. Si vous êtes non résident, ce nouveau \nparcours en ligne vous permettra de prendre immédiatement connaissance d’une \nestimation de votre impôt : c’est le dispositif le plus favorable (entre le taux moyen et le \ntaux minimum) qui sera automatiquement appliqué. \n \nDroit à l’erreur : vous pouvez corriger votre déclaration, et c’est encore \nplus facile en ligne ! \nQuand vous déclarez vos revenus en ligne, vous pouvez corriger votre déclaration autant \nde fois que vous le souhaitez jusqu’à la date limite de votre département (voir calendrier \nde la déclaration en ligne). Et une fois reçu votre avis d’impôt, vous bénéficiez sur \nimpots.gouv.fr d’un service « Corriger ma déclaration en ligne » ouvert de début août à mi-\ndécembre. \nAttention, même si aucune pénalité n’est appliquée lorsque vous avez déposé votre \ndéclaration initiale dans les délais, des intérêts de retard à taux réduit pourront être appliqués \nsur les sommes non déclarées dans les délais. \n                                                 \n5À noter : ce préremplissage ne s’applique pour le moment que pour les travailleurs individuels qui ne sont pas associés dans une \nentreprise. \n\n \n \n20 \nFiche pratique 4 \n- \nLa retenue à la source s’affiche sur la \ndéclaration de revenus \nLa déclaration 2020 des revenus 2019 sera la première déclaration de revenus en mode \nprélèvement à la source. \nRappel : la mise en place du prélèvement à la source ne supprime en aucun cas la nécessité de \ndevoir déclarer ses revenus l’année suivante, afin que l’administration fiscale puisse calculer le \nmontant final de l’impôt et le solde (à rembourser ou restant à payer) après prise en compte \ndes montants déjà prélevés à la source. \nTrois situations pourront alors se présenter :  \n• \nsoit l’usager aura un montant à payer ; \n• \nsoit il n’aura (plus) aucune somme à payer ; \n• \nsoit il sera bénéficiaire d’un remboursement.  \nLa situation de chaque usager sera présentée sur les avis d’impôt qui seront adressés à compter \nde l’été 2020, et qui seront modernisés cette année pour s’adapter à la mise en place du \nprélèvement à la source. \nLa déclaration de revenus évolue également en mode prélèvement à la source. Vous pouvez \ndésormais : \n• \nretrouver sur votre déclaration de revenus le détail de tous vos prélèvements à la source \nréalisés en 2019 ; \n• \nvérifier ces informations ; \n• \ndans les rares cas où ces informations ne sont pas exactes, les modifier. \nLa déclaration de revenus avant le prélèvement à la source \nDepuis la mise en place de la déclaration préremplie en 2006, les revenus de type salaires, \nretraites, allocations chômage, etc. transmis par les employeurs, caisses de retraite, Pôle \nemploi, etc. sont préremplis sur la déclaration sous la forme d’un montant net imposable \nglobalisé dans chaque case correspondante. \nLe détail des montants était indiqué pour information : \n \n\n \n \n21 \nLorsque l’usager constatait une erreur dans les éléments portés à sa connaissance, qu’il déclare \nen ligne ou sur papier, il devait rectifier le montant net imposable global indiqué dans les \ndifférentes cases de revenus : \n \n \nLa déclaration de revenus avec le prélèvement à la source \nLes modalités déclaratives sont désormais adaptées au contexte du prélèvement à la source. \nDès cette année, les usagers se verront présenter, en plus de leurs revenus, le montant de \nretenue à la source effectuée par chaque verseur de revenus. Les montants de revenus et de \nretenue à la source seront modifiables par le contribuable. \nChaque usager pourra ainsi vérifier le détail des montants de retenues à la source indiqués \nsur sa déclaration. Il pourra même les modifier le cas échéant (dans les rares cas où ces \nmontants ne sont pas exacts). Pour vérifier les montants qui leur sont ainsi rattachés, les usagers \npourront utiliser les justificatifs transmis par chacun de leurs verseurs de revenus (bulletins de \npaie notamment), qui mettent à leur disposition dans la majorité des cas un récapitulatif \nannuel. \nEn ligne, les modifications des montants préremplis seront désormais simplifiées. Un bouton \n« modifier » permet à l’utilisateur d’être guidé dans les modifications à apporter : \n• \najout d’une ligne de montants « revenus / retenue à la source » lorsque l’usager ne \nretrouve pas les informations de revenus et de retenue à la source d’un verseur de \nrevenus ; \n• \nmodification d’un montant : l’usager rectifie le montant de revenu et / ou de retenue à \nla source indiqué par la DGFiP pour un collecteur ; \n• \nsuppression d’une ligne de montants « revenus / retenue à la source » : l’usager conteste \nque ce collecteur lui ait versé des revenus imposables (et prélevé une retenue à la source). \n \nL’affichage détaillé de chaque ligne de montants « revenus / retenue à la source » \ncorrespondant à chaque verseur de revenu présente un triple avantage pour le contribuable : \n• \nretrouver au même endroit le détail de tous ses prélèvements à la source ; \n• \ncoller au plus près des informations dont il dispose et faciliter ainsi toute modification \ndes montants préremplis : il connaît ce que chaque verseur de revenus lui a versé et \nprélevé sur l’année, et peut donc plus facilement corriger ces données, ligne par ligne ; \n• \nl’administration se charge ensuite de faire l’addition des données modifiées et prévient \nl’usager en cas de possible erreur de sa part. \n \nÀ noter : les montants correspondant aux acomptes contemporains versés au titre des revenus \nfonciers, de revenus de travailleur indépendant (activité commerciale, libérale ou agricole), \nprélevés par la DGFiP sur le compte bancaire des usagers ou qu’ils ont versés spontanément, \nseront aussi mentionnés sur leur déclaration de revenus, mais ne seront pas modifiables. \n\n \n \n22 \nFiche pratique 5 \n- \nVous déclarez des revenus de professions \nindépendantes ? \nNouveauté cette année, votre déclaration \nen ligne sera préremplie \nVous déclarez des bénéfices industriels ou commerciaux (BIC), des bénéfices non commerciaux \n(BNC), des bénéfices agricoles (BA) ou autres revenus d’activités indépendantes ? \nCette année, dans la déclaration en ligne des revenus 2019, certaines cases seront préremplies \ndes données déjà fournies en tant que professionnel dans votre déclaration de résultats afin \nde vous éviter de déclarer deux fois les mêmes montants : \n• \nune première fois dans votre déclaration de résultats professionnels ; \n• \net une deuxième fois dans votre déclaration de revenus (le résultat des entrepreneurs \nindividuels étant soumis à l’impôt sur le revenu). \nLe préremplissage concernera la plupart des cases des rubriques BIC et BNC « régime réel » de \nla déclaration 2042 C PRO (BIC professionnels et non professionnels, locations meublées non \nprofessionnelles, BNC professionnels et non professionnels) et BA (régime simplifié ou régime \nréel normal) dont le montant a déjà été déclaré par le contribuable (ou son expert-comptable) \ndans sa déclaration de résultats BIC, BNC ou BA souscrite au préalable ainsi que les versements \nsur les nouveaux plans d’épargne retraite déjà déduits par l’usager en tant que professionnel. \nCe report automatique sera disponible à compter du 4 mai. \n \nLa DGFiP entend ainsi poursuivre la simplification de la déclaration en ligne des revenus pour \nl’ensemble des contribuables, qu’ils soient salariés ou indépendants. \n\n \n \n23 \nFiche pratique 6 \n- \nÉconomie collaborative : les nouvelles \nobligations des plateformes et places de \nmarché en ligne \nLa loi du 23 octobre 2018 relative à la lutte contre la fraude impose désormais aux plateformes \net places de marché en ligne qui mettent en relation des personnes en vue de la vente d’un \nbien ou de la fourniture d’un service plusieurs obligations dont celle d’adresser, au plus tard le \n31 janvier de chaque année : \n• \nà chacun de leurs utilisateurs (vendeur ou prestataire de service) ayant perçu des \nsommes à l’occasion de transactions réalisées par leur intermédiaire et dont elles ont \nconnaissance, par voie électronique, un document d’information mentionnant \nnotamment le nombre d’opérations réalisées l’année précédente et le montant brut \nperçu au titre de ces opérations ; \n• \nà l’administration fiscale, ces mêmes informations. \nCes obligations s’appliquent à toutes les plateformes dont les utilisateurs résident en France ou \nréalisent des ventes ou des prestations de service situées en France au sens des règles de \nterritorialité applicables en matière de TVA. Elles s’appliquent, en outre, quel que soit l’État \ndans lequel la plateforme est établie. \nCes obligations ont une double finalité : \n• \nassurer un meilleur accompagnement des utilisateurs de ces plateformes dans le respect \nde leurs obligations fiscales, notamment grâce au document d’information transmis par \nles plateformes qui les aidera à compléter leur déclaration de revenus ; \n• \npermettre à l’administration fiscale d’identifier les cas de dissimulation : personne qui se \nlivrerait à une activité à titre habituel ou professionnelle sur les sites d’économie \ncollaborative, sans s’être préalablement enregistrée comme telle et sans respecter les \nobligations fiscales et sociales qui lui incombent à ce titre. \n \nEn pratique en 2020 \nLes utilisateurs de plateformes ayant perçu, par le biais de ces plateformes, des revenus en \n2019, ont dû recevoir de leur part, par courriel, un récapitulatif de ces revenus. C’est ce \nrécapitulatif qui leur permettra de compléter leur déclaration de revenus, sous réserve bien \nentendu que les revenus en question soient à déclarer, ce qui n’est pas forcément toujours le \ncas (voir la fiche 7 – Comment déclarer les revenus issus des plateformes collaboratives ?). \nEn parallèle, les plateformes devaient déclarer ces mêmes informations à l’administration \nfiscale, au plus tard le 31 janvier 2020. \n \n\n \n \n24 \nBon à savoir : Une dispense de déclaration par les plateformes est prévue pour les revenus issus \nde la vente de biens d’occasion entre particuliers, ainsi qu’en cas de service « sans objectif \nlucratif et avec partage de frais avec les bénéficiaires » (de type covoiturage). \nCette dérogation ne s’applique cependant qu’à condition de ne pas dépasser certains seuils \nd’activité. Concrètement, pour que la dérogation s’applique, il faut que l’utilisateur ait réalisé \nsur la plateforme sur l’ensemble de l’année moins de 3 000 € de recettes ou moins de 20 \ntransactions. Si l’usager a dépassé chacun de ces 2 seuils (plus de 3 000 € et plus de 20 \ntransactions), la plateforme doit déclarer les revenus à l’administration fiscale : il est en effet \npossible qu’il s’agisse alors d’une activité professionnelle. \nLes plateformes ne respectant pas leurs obligations s’exposent à une amende égale à 5 % des \nsommes non déclarées, conformément au III de l’article 1736 du code général des impôts. Ces \nplateformes sont, par ailleurs, susceptibles d’être inscrites sur la « liste noire » des plateformes \nnon coopératives, qui sera publiée sur le site impots.gouv.fr. \n \n \n \n\n \n \n25 \nFiche pratique 7 \n- \nÉconomie collaborative : comment \ndéclarer ses revenus issus des plateformes \net places de marché en ligne ? \nQue faut-il déclarer et comment ? \nVous avez des revenus tirés de plateformes en ligne (exemples : location temporaire de \nlogements meublés, transport de passagers, prestation de services rémunérés ou encore \nactivités d’achat-revente…) ? \nComme l’ensemble des revenus des activités non salariées, ces revenus tirés de l’économie \ncollaborative sont en principe imposables, et doivent être déclarés. \nNouveau : vous avez dû recevoir avant la fin janvier, de la part des plateformes en ligne que \nvous avez utilisées, un relevé récapitulatif des revenus tirés des opérations effectuées en 2019. \nCe relevé vous permet de compléter votre déclaration, sous réserve que les revenus en \nquestion soient imposables, ce qui n’est pas forcément toujours le cas. \nPour savoir si ces revenus sont imposables et dans quelle catégorie de revenus, retrouvez toutes \nles informations pratiques sur le site impots.gouv.fr à l’adresse suivante : \nhttps://www.impots.gouv.fr/portail/particulier/questions/comment-declarer-mes-revenus-\ndactivites-annexes-telles-que-le-co-voiturage-la \n \n \n\n \n \n26 \nUn accompagnement renforcé dans la déclaration en ligne \nUn message vous sera présenté dans le cadre de votre parcours de déclaration en ligne pour \nvous accompagner, en accédant notamment aux fiches pratiques publiées sur impots.gouv.fr \nqui expliquent comment déclarer les revenus perçus par le biais des plateformes ou places de \nmarché en ligne. \n \n \n \n\n \n \n27 \nFiche pratique 8 \n- \nQuelles autres démarches pouvez-vous \nréaliser en ligne ? \nLe site impots.gouv.fr vous propose de nombreux services pour faciliter vos démarches \nsans avoir à vous déplacer, soit librement et sans authentification, soit à partir de votre \nespace particulier sécurisé. \nDepuis \nla \npage \nd’accueil \nParticulier \nd’impots.gouv.fr \n(sans \nauthentification) \nCalculez votre impôt \nUn simulateur de calcul de l’impôt sur le revenu est disponible sur impots.gouv.fr. Il est mis à \njour chaque année pour tenir compte des mesures apportées par les lois de finances. Il est \naccessible dans la rubrique Particulier > Simulez vos impôts. \nVous y trouverez également un simulateur de la baisse d’impôts votée dans la dernière loi de \nfinances : celle-ci s’applique aux revenus perçus à compter du 1er janvier 2020. \nUn simulateur de calcul de l’IFI (impôt sur la fortune immobilière) est également disponible dans \ncette même rubrique. \nUn simulateur de la réforme de la taxe d’habitation vous permet également de savoir si votre \nfoyer bénéficiera en 2020 de la suppression progressive de la taxe d’habitation sur votre \nrésidence principale. \nTéléchargez les formulaires de déclaration \nVous pouvez télécharger l’ensemble des formulaires fiscaux : un moteur de recherche vous \npermet de les retrouver par numéro d’imprimé ou par impôt. \nPrenez rendez-vous avec votre service \nVotre centre des Finances publiques vous offre habituellement la possibilité de prendre \nrendez-vous en ligne pour être reçu au guichet ou rappelé par téléphone. Pour cela, accédez à \nla rubrique Contact en bas de la page d’accueil du site impots.gouv.fr, puis précisez votre \ndemande pour trouver le service compétent et cliquez sur « Prendre rendez-vous ». Simple et \npratique, ce service vous permet d’éviter les files d’attente et parfois même d’éviter de vous \ndéplacer. \n \nAttention, compte-tenu du contexte de crise sanitaire que traverse le pays, l’accueil du public \npendant la période de confinement se fera uniquement à distance. \nLes rendez-vous seront donc uniquement téléphoniques. \n\n \n \n28 \nVérifiez un avis d’impôt sur le revenu \nCe service permet aux tiers auxquels un avis d’impôt a été fourni de vérifier l’authenticité de \ncelui-ci. Pour ce faire, il suffit au tiers concerné de saisir le numéro fiscal et la référence de l’avis. \nSi ces identifiants sont corrects, le service affiche certains éléments de l’avis, par exemple le \nrevenu imposable ou le revenu fiscal de référence. Si ces éléments correspondent à ceux \ncontenus dans l’avis à vérifier, cela signifie que les données de l’avis sont authentiques. Si un \navis plus récent est connu dans la base, l’application signale son existence (sans en montrer le \ncontenu). \nLe service « Vérifier un avis d’impôt » est accessible depuis la page d’accueil d’impots.gouv.fr, \nrubrique « Vous voulez vérifier un avis d’impôt ». Il est également accessible directement en \nsaisissant « impots.gouv.fr/verifavis ». \n \nDans votre espace particulier sécurisé \nUtilisez vos services en ligne \nVous disposez de nombreux services en ligne vous permettant de gérer votre dossier fiscal, \nnotamment : \n• \nconsulter et télécharger vos documents fiscaux (déclarations et avis d’impôt) ; \n• \ngérer votre prélèvement à la source (signaler une variation de revenus, un changement \nde situation de famille, de coordonnées bancaires, reporter ou stopper des acomptes...) ; \n• \ndéclarer vos revenus et corriger votre déclaration ; \n• \npayer vos avis d’impôt en ligne ; \n• \ngérer votre profil (adresse postale, email, mot de passe...). \nAdressez toutes vos demandes grâce à votre messagerie sécurisée \nPour la gestion de votre situation individuelle, vous pouvez effectuer en ligne un certain \nnombre de démarches courantes à partir de la messagerie sécurisée de votre espace \nparticulier : \n• \nfaire une réclamation ou signaler une erreur ; \n• \ndemander un délai de paiement ; \n• \ndemander un justificatif de paiement ; \n• \nsignaler un changement d’adresse ou de situation personnelle ; \n• \nposer une question sur votre situation fiscale personnelle. \n \nVous pouvez suivre en ligne l’état d’avancement de l’ensemble de vos démarches. \n \nPour tous vos échanges avec votre centre des Finances publiques, utilisez la messagerie \nsécurisée dans votre espace particulier sur impots.gouv.fr. \n \n\n \n \n29 \nRecherchez des transactions immobilières \nLe service « Rechercher des transactions immobilières » est une aide à l’estimation des biens \nimmobiliers dans le cadre d’une déclaration d’IFI ou de succession, d’un acte de donation ou \nd’une procédure de contrôle fiscal ou d’expropriation, d’une demande d’aide personnalisée au \nlogement (APL) ou bien encore d’un projet d’acquisition ou de vente d’un bien immobilier. \nAccédez aux autres sites en lien direct avec la DGFiP \nUn accès direct aux sites intéressant les particuliers est proposé dès la page d’accueil \nd’impots.gouv.fr : \n• \ntimbres.impots.gouv.fr : vous pouvez y acheter un timbre fiscal électronique (passeport, \ncarte nationale d’identité, permis bateau, titre pour étranger) ; \n• \namendes.gouv.fr : ce site permet de payer ses amendes en ligne. L’application \n« Amendes.gouv » permet de les payer à partir d’un smartphone ; \n• \nstationnement.gouv.fr : le site qui permet de régler en ligne tout avis de paiement de \nforfait de post-stationnement (autrefois amendes de stationnement) ; \n• \ncadastre.gouv.fr : ce service permet de rechercher, consulter et commander des feuilles \nde plan cadastral ; \n• \ntipi.budget.gouv.fr : la DGFiP, partenaire des collectivités locales, met à votre disposition \nce site pour faciliter le paiement de vos factures locales pour les collectivités adhérentes ; \n• \nle site de l’immobilier de l’État recense toutes les ventes réalisées par la direction de \nl’immobilier de l’État (DIE). L’ensemble de ces ventes est accessible à tous, selon les \nmodalités précisées pour chacune des offres. Il recense également l’ensemble des ventes \nmobilières et des dons mobiliers. \n \nTéléchargez l’application Impots.gouv sur votre smartphone  \nL’application « Impots.gouv » est téléchargeable gratuitement sur Google Play ou App Store. \nGrâce à cette application, vous pouvez en quelques clics : \n• \nconsulter l’historique sur 3 ans de vos documents fiscaux (déclarations et avis d’impôt) \net les transmettre sous PDF par courriel à toute personne qui le demande ; \n• \nconsulter votre taux de prélèvement à la source ; \n• \nmodifier vos informations (email, n° de téléphone, mot de passe, options de \ndématérialisation…) ; \n• \npayer vos impôts et gérer vos contrats de prélèvement. \n \nDes fiches pas-à-pas détaillant les étapes des principales démarches en ligne sont disponibles \nsur impots.gouv.fr, rubrique J’accède à mon espace particulier et à mes services en ligne. \n \n\n \n \n30 \nFiche pratique 9 \n- \nLa DGFiP renforce la sécurité de l’accès à \nl’espace particulier d’impots.gouv.fr \nPour renforcer la sécurité de l’accès à votre espace particulier, vous pouvez désormais valider \nvotre numéro de téléphone portable dans votre espace particulier sur le site impots.gouv.fr. \nAinsi, si vous oubliez votre numéro fiscal ou votre mot de passe, la DGFiP vous enverra un code \npar SMS pour sécuriser la procédure. \n \nComment valider votre numéro de téléphone portable ? \nCommencez par vous connecter à votre espace particulier. \nUn message s’affiche alors, vous incitant à confirmer ou indiquer votre numéro de téléphone \nportable. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCliquez sur le bouton « Continuer » et laissez-vous guider. Si vous aviez déjà communiqué votre \nnuméro de téléphone portable, il vous suffira de suivre les trois étapes suivantes : \n \n \n \n \n \n \n\n \n \n31 \n \n \n \n \n \n \nSi vous n’aviez pas encore renseigné votre numéro de téléphone portable, il vous suffit de le \nsaisir dans le champ correspondant, puis de vous laisser guider. \n2 \n3 \n1 \n\n \n \n32 \nRemarque : vous pouvez valider votre numéro à tout moment en vous rendant à la rubrique \n« Mon profil », signalée par une pastille rouge tant que vous n’avez pas validé votre numéro : \n \n \n \n \n \n \n \n \nComment obtenir votre numéro fiscal ou un nouveau mot de passe ? \nUne fois votre numéro de téléphone portable validé, si vous oubliez votre numéro fiscal ou \nvotre mot de passe, il vous sera demandé de recopier un code à 6 chiffres, qui vous sera adressé \npar SMS. \nVous trouverez ci-dessous l’enchaînement des écrans qui vous seront alors proposés : \nObtention du numéro fiscal \n \n \n \n \n \n \n \n \n \n \n \n1 \n2 \n3 \n\n \n \n33 \nRenouvellement de votre mot de passe \n \n \n \n \n \n \n \n \n \n1 \n2 \n3 \n\n \n \n34 \nFiche pratique 10 \n- \nParticuliers-employeurs : comment \nappliquer le prélèvement à la source ? \nDepuis le 1er janvier 2020, les services Cesu et Pajemploi gèrent pour les salariés à domicile et \nles particuliers employeurs le prélèvement et le reversement de l’impôt à la source auprès de \nl’administration fiscale : ils n’ont aucune démarche supplémentaire à réaliser. Pour encore plus \nde simplicité, ils peuvent souscrire aux nouveaux services Cesu+ et Pajemploi+ qui gèrent pour \neux l’intégralité du processus de rémunération. \n \nCesu+ et Pajemploi+ : des solutions complètes \nEn effet, le particulier-employeur qui souscrit à ces services n’a plus qu’à déclarer le salaire de \nson salarié : Cesu+ et Pajemploi+ prennent en charge non seulement le calcul et le prélèvement \ndes cotisations sociales et de l’impôt sur le revenu (comme les services Cesu et Pajemploi de \nbase), mais aussi le reversement au salarié de son salaire, après déduction de l’éventuel \nmontant prélevé à la source. L’employeur qui souscrit à ces services n’a donc pas à se \npréoccuper du montant du prélèvement à la source à retenir sur le salaire versé au salarié. \nL’adhésion à ces services progresse d’ailleurs régulièrement (Cesu+ : 108772 au 20/01/2020, \n252141 au 16/04/2020 – Pajemploi+ : 120070 au 20/01/2020, 150 770 au 16/04/2020). \nComment ça marche ? \nPour activer l’adhésion aux services+ en ligne, c’est très simple et cela se déroule en 3 étapes : \nL’employeur et le salarié complètent l’attestation d’adhésion disponible en ligne sur les \nsites cesu.urssaf.fr ou pajemploi.urssaf.fr \nLe salarié renseigne ses coordonnées bancaires depuis son espace personnel \nL’employeur active le service dans son compte en ligne \n \nEt si je n’ai pas internet ? \nLe réseau Urssaf accompagne les employeurs Cesu qui n’ont pas accès à internet avec un \nservice adapté (pour Pajemploi, tous les employeurs déclarent en ligne). Ces employeurs qui \nemploient un salarié imposable peuvent joindre les équipes du Cesu au 0806 804 268 (coût \nd’un appel local) pour obtenir le montant de salaire net de PAS à verser à leur salarié. \nÀ noter que, quelle que soit la situation d’un particulier vis-à-vis des services du réseau Urssaf \n(service de base ou service+) et le vecteur utilisé (internet ou papier), l’employeur n’a jamais à \nréaliser lui-même le calcul et le versement à l’administration fiscale de la retenue à la source de \nson salarié. Ils sont toujours pris en charge par le Cesu ou Pajemploi. \n \n1 \n2 \n3 \n\n \n \n35 \nRetrouvez toutes les informations pratiques sur le site :  \n \nmonprelevementalasource.urssaf.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n36 \nFiche pratique 11 \n- \nQuelles sont les principales nouveautés \nfiscales sur les revenus 2019 ? \nDéclaration de revenus \nPour la déclaration des revenus de l’année 2019, les foyers n’ayant déclaré au titre des revenus \nde 2018 que des revenus préremplis et n’ayant signalé aucun changement d’adresse ou de \nsituation de famille pour 2019 sont éligibles à la déclaration automatique. S’ils n’ont aucun \ncomplément et aucune modification à apporter aux éléments préremplis, ces contribuables \nn’auront plus à souscrire leur déclaration, ce qui constituera une simplification de leurs \ndémarches administratives. Ils seront imposés sur la base des informations connues de \nl’administration. \n(Loi de finances [LF] pour 2020 ; code général des impôts [CGI], art. 171) \nSalaires \nLa rémunération des heures supplémentaires réalisées à compter du 1.1.2019 est exonérée \nd’impôt sur le revenu dans la limite annuelle de 5 000 € par salarié. Cette rémunération est en \nrevanche retenue pour la détermination du revenu fiscal de référence. \n(Loi du 24.12.2018 portant mesures d’urgence économiques et sociales ; CGI, art. 81 quater) \n \nLa prime exceptionnelle de pouvoir d’achat versée entre le 11.12.2018 et le 31.3.2019 aux salariés \ndont la rémunération perçue en 2018 est inférieure à 3 fois le SMIC annuel et qui sont liés par \nun contrat de travail au 31.12.2018 est exonérée d’impôt sur le revenu dans la limite de 1 000 €. \n(Loi du 24.12.2018 portant mesures d’urgence économiques et sociales) \n \nL’exonération d’une fraction de la rémunération des journalistes représentative de frais \nd’emploi (7 650 €) s’applique uniquement aux journalistes dont le revenu brut annuel n’excède \npas 93 510 €. \n(LF 2019 ; CGI, art. 81, 1°) \nRevenus des capitaux mobiliers (RCM) \nEn cas de rachat total ou partiel d’un bon ou contrat de capitalisation ou d’assurance-vie de \nplus de 8 ans effectué avant le 1.1.2023 et plus de 5 ans avant l’âge de la retraite, lorsque le \nmontant est reversé sur un nouveau plan d’épargne retraite (avant le 31 décembre de l’année \ndu rachat), les produits bénéficient d’une exonération de 4 600 € ou 9 200 €, appliquée avant \nl’abattement de 4 600 € ou 9 200 €. \n(Loi Pacte du 22.5.2019 ; CGI, art.125-0A) \n\n \n \n37 \nLes intérêts des obligations remboursables en actions non cotées détenues dans le PEA-PME \nsont exonérés seulement pour leur fraction qui n’excède pas 10 % de la valeur d’inscription de \nces titres. La fraction des intérêts qui excède ce seuil est imposable. \n(Loi Pacte du 22.5.2019 ; CGI, art. 157, 5° bis) \nPlus-values \nLe gain constaté lors du retrait ou du rachat d’un PEA ou d’un PEA-PME de moins de 5 ans est \nimposé au taux forfaitaire de 12,8 % (sauf option globale du contribuable pour l’imposition au \nbarème de l’ensemble de ses RCM et plus-values) auquel s’ajoutent les prélèvements sociaux. \n(LF 2019 ; CGI, art. 200A, 5) \n \nLes plus-values de cession des obligations remboursables en actions non cotées détenues dans \nle PEA-PME sont exonérées uniquement dans la limite du double de la valeur d’inscription de \nces titres. \n(Loi Pacte du 22.5.2019 ; CGI, art. 157, 5° bis) \n \nLes plus-values réalisées à compter du 1.1.2019 lors des cessions à titre onéreux d’actifs \nnumériques réalisées à titre non professionnel sont soumises à l’impôt sur le revenu au taux de \n12,8 % (sans possibilité d’option pour le barème progressif) majoré des prélèvements sociaux. \nCette disposition ne s’applique pas aux opérations d’échange sans soulte entre actifs \nnumériques. \nLes personnes qui réalisent un montant annuel de cessions n’excédant pas 305 € sont \nexonérées. \nLes moins-values réalisées au cours d’une année sont imputables uniquement sur les plus-values \nde même nature réalisées au cours de la même année. \nLe montant total de la plus ou moins-value réalisée au titre des cessions imposables de l’année \nest porté sur la déclaration de revenus. Cette plus ou moins-value est déterminée sur une \nannexe (n° 2086) jointe à la déclaration de revenus. \n(LF 2019 ; CGI, art.150 VH bis et 200 C) \nRevenus fonciers \nLes dépenses de réparation et d’entretien et les dépenses d’amélioration déductibles pour la \ndétermination du revenu foncier net imposable de l’année 2019 sont retenues à hauteur de la \nmoyenne des dépenses supportées en 2018 et 2019. Toutefois, cette disposition ne s’applique \npas aux travaux d’urgence rendus nécessaires par l’effet de la force majeure ou décidés d’office \npar le syndic ni aux travaux effectués sur un immeuble acquis en 2019, ni aux dépenses \nafférentes à des immeubles classés ou inscrits en 2019 au titre des monuments historiques ou \nayant reçu en 2019 le label de la Fondation du patrimoine. \nLes provisions pour charges de copropriété supportées en 2018 correspondant à des charges \ndéductibles ouvrent droit, à hauteur de 50 % de leur montant, à déduction pour la \ndétermination du revenu net foncier imposable de l’année 2019. \nPour la détermination du revenu foncier net imposable de l’année 2020, les provisions pour \ncharges de copropriété correspondant à des charges déductibles sont diminuées à hauteur de \n50 % du montant des provisions de même nature supportées en 2019. \n\n \n \n38 \n(K du II de l’art. 60 de la LF pour 2017 modifié par l’art. 11 de la LFR pour 2017 ; BOI-IR-PAS-50-\n20-10) \nRevenus des professions non salariées \nPour les exercices ouverts à compter du 1.1.2019, les entreprises industrielles, commerciales, \nagricoles ou libérales peuvent opter pour l’imposition au taux réduit de 10 % du résultat net de \nla cession, de la concession ou de la sous-concession de brevets ou d’actifs incorporels \nassimilés. Le montant du revenu net bénéficiant de ce taux est déterminé en fonction du niveau \ndes dépenses de recherche et développement réalisées par l’entreprise. Les produits perçus \npar les inventeurs et les auteurs de logiciels non professionnels continuent de relever du régime \ndes plus-values à long terme. Ils sont désormais imposables au taux de 10 %. \n(LF 2019 ; CGI, art. 93 quater et 238) \n \nPour les exercices ouverts à compter du 1.1.2019, les exploitants agricoles qui passent à l’impôt \nsur les sociétés peuvent demander le paiement fractionné sur cinq années de l’impôt afférent \naux sommes intégrées au bénéfice imposable en raison de la cessation de leur activité soumise \nà l’impôt sur le revenu. La fraction du bénéfice ouvrant droit au paiement fractionné \ncorrespond à la réintégration des DEP, DPI, DPA, de la fraction du revenu exceptionnel, des \nprofits non encore imposés sur les avances aux cultures et les stocks à rotation lente et à la \nfraction du bénéfice imposée au taux marginal. \n(LF 2019 ; CGI, art. 75-0 C) \n \nPour les exploitants bénéficiant d’aides à l’installation accordées à compter du 1.1.2019, \nl’abattement « jeunes agriculteurs » comporte plusieurs taux applicables par tranche de \nbénéfice. \n(LF 2019 ; CGI, art. 73) \n \nUn régime d’exonération est institué en faveur des entreprises industrielles, commerciales ou \nartisanales (quel que soit leur régime d’imposition) qui se créent dans les zones de \ndéveloppement prioritaire entre le 1.1.2019 et le 31.12.2020. \n(LF 2019 ; CGI, art. 44 septdecies) \n \nLe dédommagement versé aux aidants familiaux à compter du 1.1.2019 est exonéré d’impôt sur \nle revenu et de CSG/CRDS. \n(LFSS 2020) \n \nPour les PME, la limite des dépenses ouvrant droit à la réduction d’impôt en faveur du mécénat \n(5 pour mille du chiffre d’affaires) est portée à 10 000 € pour les versements effectués au cours \ndes exercices clos à compter du 31.12.2019. \n(LF 2019 ; CGI, art. 238 bis) \n \nLe crédit d’impôt apprentissage est supprimé pour les périodes d’imposition et exercices \nouverts à compter du 1.1.2019. \n(Loi pour la liberté de choisir son avenir professionnel ; CGI, art. 244 quater G) \n\n \n \n39 \nLe crédit d’impôt compétitivité emploi (CICE) est supprimé pour les rémunérations versées à \ncompter du 1.1.2019, sauf pour les entreprises exploitées à Mayotte (au taux de 9 %). Il est \nremplacé par un allègement des cotisations sociales patronales. \n(LF 2019 ; CGI, art. 244 quater C) \nCharges déductibles \nLe montant des cotisations d’épargne retraite (PERP, PREFON et assimilés) déductibles du \nrevenu imposable de 2019 est égal à la moyenne des cotisations versées en 2018 et en 2019 \nlorsque le montant versé en 2018 est inférieur au montant versé en 2017 et au montant versé \nen 2019. \n(K ter du II de l’art. 60 de la LF pour 2017 modifié par l’art. 11 de la LFR pour 2017 ; BOI-IR-PAS-\n50-20-30) \n \nSauf option pour leur non-déductibilité, les cotisations versées sur les nouveaux plans \nd’épargne retraite ouverts à compter du 1.10.2019 sont déductibles du revenu global \n(lorsqu’elles ne sont pas déduites des revenus catégoriels BIC, BNC, BA) dans la limite du \nplafond de déduction de l’épargne retraite. \n(Loi Pacte du 22.5.2019 ; CGI, art. 163 quatervicies) \n \nLes dépenses de travaux afférentes aux monuments historiques dont le propriétaire se réserve \nla jouissance en tout ou en partie sont déductibles du revenu global de l’année 2019 pour un \nmontant égal à la moyenne des dépenses de travaux supportées en 2018 et en 2019. \nCette disposition ne s’applique pas aux dépenses afférentes à des travaux d’urgence rendus \nnécessaires par l’effet de la force majeure ou décidés d’office par le syndic de copropriété, aux \ndépenses réalisées sur un monument historique acquis en 2019, aux dépenses réalisées sur un \nimmeuble classé ou inscrit en 2019 ou ayant reçu en 2019 le label de la Fondation du \npatrimoine. \n(K du II de l’art. 60 de la LF pour 2017 modifié par l’art. 11 de la LFR pour 2017 ; BOI-IR-PAS-50-\n20-20) \nRéductions et crédits d’impôt \nLes dons effectués du 15.4 au 31.12.2019 en vue de financer les travaux de restauration et de \nconservation de la cathédrale Notre-Dame de Paris et de son mobilier ouvrent droit à une \nréduction d’impôt égale à 75 % des versements retenus dans la limite de 1 000 €. La fraction \ndes dons excédant 1 000 € ouvre droit à la réduction d’impôt de 66 % prévue au 1 de l’article \n200 du CGI. \n(Loi pour la conservation et la restauration de la cathédrale Notre-Dame de Paris du 29.7.2019 \n; CGI, art. 200) \n \nLe crédit d’impôt pour la transition énergétique (CITE) est prorogé jusqu’au 31.12.2019 et \naménagé avec, notamment, les modifications suivantes. \nLes dépenses d’acquisition de matériaux d’isolation des parois vitrées venant en remplacement \nde simples vitrages payées à compter du 1.1.2019 ouvrent droit au crédit d’impôt (au taux de \n\n \n \n40 \n15 %) dans la limite d’un plafond de 670 € par équipement (menuiserie et parois vitrées \nassociées). \nLes dépenses de pose d’équipements de chauffage utilisant une source d’énergie renouvelable \n(à l’exception de la pose des équipements fonctionnant à l’énergie solaire pour les dépenses \npayées à compter du 8.3.2019 dont le coût de la pose est intégré au plafond majoré applicable \npar m² de capteurs solaires), de systèmes de fourniture d’électricité à partir de l’énergie \nhydraulique ou à partir de la biomasse et de pompes à chaleur (au taux de 30 %) et les dépenses \nde dépose d’une cuve à fioul (au taux de 50 %) payées à compter du 1.1.2019 sont éligibles au \ncrédit d’impôt, sous condition de ressources. Le revenu fiscal de référence de l’avant-dernière \nannée (2017) ou par exception de l’année précédant le paiement de la dépense (2018) ne doit \npas excéder le plafond applicable en 2019 à certains bénéficiaires des subventions de l’Anah, \nselon le nombre de personnes composant le foyer (pour une personne seule : 24 918 € en Île-\nde-France et 18 960 € dans les autres régions ; pour un foyer de deux personnes : 36 572 € en \nÎle-de-France et 27 729 € dans les autres régions). \nLes dépenses d’acquisition de chaudières à très haute performance énergétique (autres que \ncelles fonctionnant au fioul) et les dépenses d’acquisition de chaudières à micro-cogénération \ngaz ouvrent droit au crédit d’impôt sans plafond spécifique pour les dépenses payées du 1.1 au \n7.3.2019 et les dépenses payées du 8.3 au 31.12.2019 lorsque le contribuable peut justifier de \nl’acceptation d’un devis et du versement d’un acompte avant le 1.1.2019. Les dépenses payées \ndu 8.3 au 31.12.2019 sont retenues dans la limite d’un plafond de 3 350 €. \nL’acquisition de pompes à chaleur destinées à la production d’eau chaude sanitaire ouvre droit \nau crédit d’impôt dans la limite d’un plafond de dépenses de 3 000 €. Pour les dépenses payées \nà compter du 8.3.2019, le plafond est porté à 4 000 € lorsque le contribuable remplit la \ncondition de ressources précitée. \nLes dépenses d’équipements de production de chauffage ou de fourniture d’eau chaude \nsanitaire fonctionnant à l’énergie solaire et dotés de capteurs solaires sont retenues dans la \nlimite d’un plafond de 1 000 € par m² de capteurs solaires à circulation de liquide et de 400 € \npar m² de capteurs solaires à air. Pour les dépenses payées à compter du 8.3.2019, ces plafonds \nsont portés à 1 300 € et à 520 € lorsque le contribuable remplit la condition de ressources \nprécitée. \n(LF 2019 ; CGI, art. 200 quater, 46 AX bis de l’annexe III et 18 bis de l’annexe IV ; BOI-IR-RICI-\n280) \n \nLe bénéfice de la réduction d’impôt Pinel est maintenu dans les zones B2 et C pour les \nacquisitions de logements réalisées jusqu’au 15.3.2019 lorsque la demande de permis de \nconstruire a été déposée au plus tard le 31.12.2017. \nLes contribuables qui ont réalisé à compter du 1.1.2019 un investissement ouvrant droit à la \nréduction d’impôt lorsque leur domicile fiscal était situé en France conservent le bénéfice de \nla réduction d’impôt s’ils deviennent non-résidents. \nPour les investissements réalisés entre le 1.1.2019 et le 31.12.2021, la réduction d’impôt est \nétendue à l’acquisition de logements qui font ou ont fait l’objet de travaux de rénovation ainsi \nqu’aux locaux affectés à un usage autre que l’habitation qui font ou ont fait l’objet de travaux \nde transformation en logement. Les travaux de rénovation doivent représenter au moins 25 % \ndu coût total de l’opération et les logements doivent être situés dans des communes dont le \nbesoin de réhabilitation de l’habitat en centre-ville est particulièrement marqué ou qui ont \nconclu une convention d’opération de revitalisation de territoire (dispositif Denormandie). \n(LF 2019 ; CGI, art.199 novovicies) \n\n \n \n41 \nPrélèvements sociaux \nPour les pensions perçues à compter du 1.1.2019, un taux médian de CSG (6,6 %) s’applique, \nentre le taux réduit de 3,8 % et le taux normal de 8,3 %. \nLe taux normal ou taux médian s’applique lorsque le revenu fiscal de référence (RFR) de l’avant-\ndernière année précédant celle de la perception du revenu et l’année précédente (RFR des \nannées 2016 et 2017 pour l’imposition des revenus de l’année 2019) est supérieur au plafond \nd’assujettissement au taux réduit. \n(LFSS pour 2019 et loi du 24.12.2018 portant mesures d’urgence économiques et sociales) \n \nLe dédommagement versé aux aidants familiaux à compter du 1.1.2019 est exonéré d’impôt sur \nle revenu et de CSG/CRDS. \n(LFSS 2020) \n", "published_date": "2020-04-20", "section": "Dossiers"}