{"id": 3753, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19290.pdf", "author": null, "title": "Tarifs forfaitaires pour les courses de taxi Paris-Aéroports", "text": " \n \nMINISTERE DES AFFAIRES \nETRANGERES ET DU \nDEVELOPPEMENT \nINTERNATIONAL    \n \nMINISTERE DE \nL’INTERIEUR \n \nSECRETARIAT D’ETAT AUX \nTRANSPORTS, A LA MER \nET A LA PECHE \nSECRETARIAT D’ETAT AU \nCOMMERCE, A \nL’ARTISANAT, A LA \nCONSOMMATION ET A  \nL’ECONOMIE  \nSOCIALE ET SOLIDAIRE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 4 juin 2015 \nN° 657 \n \n \nCommuniqué de presse \n \nDans le cadre des actions conduites par le Gouvernement pour la modernisation et l’attractivité de \nl’offre de taxi, le Ministre des Affaires étrangères et du Développement international a annoncé au \nnom du Gouvernement, lors de la clôture des Assises du Tourisme le 19 juin 2014, la mise en \nplace d’un tarif forfaitaire pour les courses de taxi entre Paris et les aéroports d’Orly et de Roissy-\nCharles-de-Gaulle.  \n \nCes tarifs forfaitaires concerneront les courses directes entre les aéroports et la capitale. Quatre \ntarifs seront définis, entre chaque aéroport et la rive droite ou la rive gauche de la Seine.  \n \nPar ailleurs, pour toutes les courses des taxis parisiens, les suppléments seront supprimés sauf \ndans le cas de l’utilisation d’un véhicule de grande taille (au moins cinq places en plus du \nconducteur). L’approche du taxi, en cas de réservation, sera également forfaitisée pour l’ensemble \ndes courses au départ de Paris. Le montant sera différencié selon que la réservation est \nimmédiate ou différée. \n \nLes tarifs forfaitaires entre Paris et les aéroports seront effectifs le 1er mars 2016. Les taximètres \nseront mis à jour à partir du 1er janvier 2016, dans le cadre de la revalorisation annuelle des tarifs. \nSuite aux concertations tenues avec les professionnels du secteur, et aux consultations du Conseil \nd’Etat et de l’Autorité de la concurrence, les textes réglementaires organisant la mise en place des \nforfaits seront publiés mi-juin, et les arrêtés de revalorisation tarifaire fin août. \n \nL’ouverture des voies réservées aux taxis et aux transports publics sur les autoroutes A1 le 29 avril \n2015 et A6 le 3 juin 2015, réduit les temps de parcours en heures de pointe sur les trajets entre les \naéroports et Paris. La forfaitisation des tarifs et la réduction des temps de parcours permettront de \nmieux valoriser l’offre des taxis, pour la clientèle touristique, comme pour la clientèle régulière. \n \n*** \nPar ailleurs, le Gouvernement prend acte des décisions du Conseil Constitutionnel du 22 mai \ndernier dans le domaine du transport public particulier de personnes. Cette décision valide les \nmesures relatives au monopole de la maraude des taxis, y compris dans le domaine des nouvelles \ntechnologies. L’interdiction de la « maraude électronique », cohérente avec le projet de mise en \nœuvre de l’Open Data des taxis, est confirmée pour les VTC, les véhicules motorisés à deux ou \ntrois roues et les taxis en dehors de leur zone de prise en charge. \n \nLe Conseil Constitutionnel a jugé que les motifs d’ordre public poursuivis en matière d’occupation \nde la voie publique justifient un encadrement des conditions de circulation des VTC, et notamment \nla disposition relative au « retour à la base », sous réserve que cet encadrement s’applique \négalement aux taxis en dehors de leur zone de stationnement. \n \n\n \n \nLe Gouvernement prend également acte de l’inconstitutionnalité de la disposition interdisant la \ntarification kilométrique aux véhicules de transports avec chauffeurs. Le Conseil Constitutionnel a \njugé que les VTC doivent pouvoir recourir aussi bien à la tarification horokilométrique qu’à la \ntarification au forfait. \n*** \nLe cadre juridique étant clarifié, les services de contrôle vont poursuivre et amplifier les procédures \ncontre les chauffeurs qui ont une activité de transport de personnes sans base légale. Suite à la \nsaisine par le Premier Ministre de la Délégation Nationale de Lutte contre la Fraude, celle-ci a \nreçu, avec les services de l’Etat concernés, les organisations professionnelles de taxis le vendredi \n29 mai. A cette occasion, un bilan des actions de l’Etat a été présenté : 380 procédures ont été \nengagées contre les chauffeurs sur les grandes métropoles, les services de police de la préfecture \nde police de Paris ont augmenté de plus de 25 % les procédures contre le travail illégal, durant le \ndernier festival de Cannes des actions renforcées de contrôle ont eu lieu sur le terrain…  \n \nL’engagement a été pris d’accentuer encore les contrôles et d’améliorer leur coordination \nnotamment en demandant aux préfets et aux procureurs de la République de réunir sur cette \npriorité les comités opérationnels départementaux anti-fraude (CODAF). Une nouvelle circulaire \nrelative à la lutte contre la fraude, remplaçant la circulaire du 7 mars 2014, sera prochainement \npubliée afin de mettre tout particulièrement en œuvre les dispositions issues de la loi du 1er \noctobre et du décret du 30 décembre 2014 et notamment le régime de sanctions pour le non-\nrespect des règles qui ont été confirmées par le Conseil Constitutionnel.  \n \n \n \n \n \nContacts presse :  \nCabinet de Laurent FABIUS : 01 43 17 57 93 \nCabinet de Bernard CAZENEUVE : 01 49 27 38 53 \nCabinet d’Alain VIDALIES : 01 40 81 77 57 \nCabinet de Carole DELGA : 01 53 18 44 13  \n", "published_date": "2015-06-04", "section": "Communiques"}