{"id": 3246, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20325.pdf", "author": null, "title": "INVITATION PRESSE - Annonce des lauréats retenus  dans le cadre du deuxième appel à projets  pour l'émergence et le développement des Pôles de coopération, le 14 janvier 2016", "text": " \n \n \nNAJAT VALLAUD-BELKACEM \nMINISTRE DE L’EDUCATION \nNATIONALE, DE L’ENSEIGNEMENT \nSUPERIEUR ET DE LA RECHERCHE \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA \nFORET \nPORTE-PAROLE DU \nGOUVERNEMENT \n \nSYLVIA PINEL \nMINISTRE DU LOGEMENT DE \nL’EGALITE DES TERRITOIRES ET DE \nLA RURALITE \n \n \n \nPATRICK KANNER \nMINISTRE DE LA VILLE, DE LA \nJEUNESSE ET DES SPORTS \n \n \n \nGEORGE PAU-LANGEVIN \nMINISTRE DES OUTRE-MER \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, \nDE L’ARTISANAT, DE LA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE \n \n \nPIERRE-RENE LEMAS \nDIRECTEUR GENERAL \nDU GROUPE CAISSE DES DEPOTS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nParis, le 12 janvier 2016 \nN°1127 \nAnnonce des lauréats retenus  \ndans le cadre du deuxième appel à projets  \npour l’émergence et le développement des Pôles de coopération \n \nJeudi 14 janvier 2016 à 16h00 \n \nHôtel des Ministres, salle Michel Debré \nBercy \n \n#ESS \n \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation \net de l’Economie sociale et solidaire et Gabrielle GAUTHEY, Directrice des investissements et du \ndéveloppement local de la Caisse des Dépôts vous invitent à la cérémonie d’annonce des \nlauréats retenus dans le cadre du deuxième appel à projets pour le développement des \npôles de coopération ou pôles territoriaux de coopération économique (PTCE). \n \n \nCette cérémonie se fera en présence de Sylvia PINEL, Ministre du Logement, de l’Egalité des \nterritoires et de la Ruralité, de George PAU-LANGEVIN, Ministre des Outre-Mer, d’un représentant \nde Najat VALLAUD-BELKACEM, Ministre de l’Education nationale, de l’Enseignement supérieur \net de la Recherche, d’un représentant de Stéphane LE FOLL, Ministre de l’Agriculture et de la \nForêt et d’un représentant de Patrick KANNER, Ministre de la Ville, de la Jeunesse et des Sports. \n \n \nUne enveloppe de 2,75 millions d'euros sera répartie entre les lauréats de ce deuxième \nappel à projets lancé en avril 2015 afin de poursuivre et d’encourager l’émergence et le \ndéveloppement des PTCE sur l’ensemble du territoire. \n \n \nLes PTCE sont l’équivalent des pôles de compétitivité pour l’Economie sociale et solidaire (ESS) et \nrassemblent des entreprises autour de projets de coopération économique, sociale et territoriale. \n \nLa cérémonie, qui aura lieu à l’Hôtel des Ministres, débutera à 16 heures et sera suivie d’un \ncocktail à partir de 18 heures.   \n \n \nAccréditations personnelles et obligatoires auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \n\n \n \n \n \nContacts presse cabinet de Martine PINVILLE : \nSophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-01-12", "section": "Communiques"}