{"id": 5705, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20806.pdf", "author": null, "title": "DOSSIER DE PRESSE - Lutte contre les discriminations à l'embauche", "text": "LUTTE CONTRE \nLES DISCRIMINATIONS \nÀ L’EMBAUCHE : \n#LesCompetencesDabord\nDossier de presse \nAvril 2016\n\n2\nPRÉAMBULE\nExtrait du préambule de la Constitution  \ndu 27 octobre 1946\n« Nul ne peut être lésé, dans son \ntravail ou son emploi, en raison \nde ses origines, de ses opinions \nou de ses croyances. »\n« Ouvrir des opportunités, faire sauter les verrous \nqui empêchent d’accéder à l’emploi,  \nc’est aussi lutter avec la plus grande force  \ncontre les discriminations ; des discriminations \nsur lesquelles notre société détourne le regard \ndepuis trop longtemps, et qui sont, je le rappelle, \npunies par la loi. \nJe veux que nous sortions de cette hypocrisie \ncollective. Il faut renverser la table, faire respecter \nle droit. Il faut que l’élite de notre pays,  \ndans les secteurs public comme privé, soit  \nà l’image de notre société. La République,  \nnotre pays, en sortiront plus forts. »\nDiscours de Manuel Valls, 13 avril 2016 \nComité Interministériel à l’Égalité  \net à la Citoyenneté\n\n3\nDISCRIMINATIONS À L’EMBAUCHE :  \nDE QUOI PARLE-T-ON ?\nTout salarié, tout candidat à un emploi, un stage ou une \npériode de formation en entreprise est protégé par la loi \ncontre les discriminations à l’embauche et au travail. Le \nCode du travail (art. L.1132-1) interdit toute distinction \nentre salariés fondée notamment sur :\n • l’origine ;\n • le sexe ;\n • les mœurs ;\n • l’âge ;\n • les caractéristiques génétiques ;\n • l’orientation ou l’identité sexuelle ;\n • la situation de famille ou la grossesse ;\n • l’appartenance ou la non-appartenance, vraie ou \nsupposée, à une ethnie, une nation ou une race ;\n • les opinions politiques ;\n • les activités syndicales ou mutualistes ;\n • les convictions religieuses ;\n • l’apparence physique ;\n • le nom de famille\n • le lieu de résidence ;\n • l’état de santé ou le handicap.\nDès lors, aucun de ces motifs ne peut être retenu pour \nécarter une personne d’une procédure de recrute-\nment (ou de l’accès à un stage ou à une formation) ou \npour sanctionner, licencier ou décider d’une mesure dis-\ncriminatoire contre un salarié.\nDiscrimination à l’embauche réelle ou ressentie : une \nperception largement partagée\nLa discrimination à l’embauche, si elle tend à s’estomper, \nreste une réalité en France.\nSelon le 8e Baromètre DDD/OIT de perception des discri-\nminations dans l’emploi, réalisé par l’Ifop en 2015, 85 % \ndes demandeurs d’emploi estiment que les discrimi-\nnations à l’embauche sont fréquentes.\nPour 88 % des sondés, l’âge au-delà de 55 ans est le \nfacteur le plus discriminant, devant le fait d’être enceinte \n(85 %), d’être handicapé (77 %) ou obèse (75 %). Bien \nqu’en recul (- 5 points par rapport à 2013), le fait d’être \nune femme reste un inconvénient à l’embauche pour 37 % \ndes sondés. \nL’origine est également un facteur qui reste discriminant. \nAinsi, 66 % des demandeurs d’emploi pensent qu’un nom \nà consonance étrangère peut être un frein pour trouver \nun travail. \nEnfin, 62 % des sondés estiment que la couleur de peau \npeut être pénalisante. Si la discrimination à l’embauche \nest souvent vécue comme un traumatisme sur le plan \nhumain, elle est également un problème d’un point de \nvue professionnel : 43% des victimes ont par la suite \nabandonné leur recherche d’emploi.\n85%\ndes demandeurs d’emploi \nestiment que les discriminations \nà l’embauche sont fréquentes.\n8e Baromètre DDD/OIT de perception des  \ndiscriminations dans l’emploi (Ifop), 13 février 2015\n\n4\nLa prise de conscience des pratiques de discrimination \nau travail est insuffisante pour éradiquer les pratiques qui \nles induisent. Plusieurs facteurs expliquent cette difficulté \nde passer de la prise de conscience aux actes :\n• D’une part, les victimes de discrimination hésitent \nà poursuivre leur employeur ou ceux qui pourraient les \nembaucher de peur d’avoir à en subir les conséquences ;\n• D’autre part, les entreprises n’ont pas toujours le \nréflexe de mesurer et objectiver leurs éventuelles pra-\ntiques discriminatoires.\nDISCRIMINATIONS À L’EMBAUCHE :  \nPOURQUOI FAUT-IL AGIR ?\nLE SAVIEZ-VOUS ? \nLa loi condamne fermement toutes \nles discriminations à l’embauche. \nElles sont d’ailleurs punies de 3 ans \nd’emprisonnement et de 45 000 € \nd’amende.\nArticle 225-1 et 225-2 du Code pénal.\nAujourd’hui en France, à compétence \négale, le nom et l’origine peuvent \nobliger à envoyer 4 fois plus de CV \npour décrocher un entretien.\nÉtude de l’Institut Montaigne, octobre 2015\nQui puis-je contacter si je pense  \nêtre victime de discrimination à l’embauche \nou dans l’emploi ?\n • L’inspecteur du travail\n • Les organisations syndicales\n • Les associations de lutte contre \nles discriminations\n • Le Défenseur des droits \nQue pourront-ils faire pour vous ?\n • Vous informer sur vos droits et vos recours \n • Instruire votre dossier pour vous aider à \nobjectiver la situation de discrimination\n • Vous aider à régler votre problème à l’amiable \n • Appuyer vos démarches y compris \njuridictionnelles\nLa discrimination s’explique souvent \npar une grille de lecture « invisible ». \nVolontairement ou non, nous avons \ntendance à recruter des profils qui \nnous ressemblent. \n\n5\nDe nombreuses actions sont conduites par le Gouvernement pour lutter contre les discriminations \nà l’embauche et dans l’entreprise, en intervenant sur tous les motifs de discrimination et en agissant \nsur tous les leviers :\n1\nFaire évoluer les mentalités sur \nles discriminations à l’embauche\n \n■ Une campagne de sensibilisation est menée à partir \ndu 19 avril pour lutter contre les stéréotypes à l’em-\nbauche, et convaincre les employeurs de regarder \n#LesCompétencesdabord. Engagement du Gouver-\nnement dès mai 2015, cette campagne doit contribuer \nà une prise de conscience indispensable auprès du \ngrand public, et surtout des recruteurs, pour dépas-\nser leurs préjugés dans le recrutement (voir pages \n6 et 7).\n \n■ Une étude pour objectiver le coût des discriminations \na été commandée à France Stratégie. Elle sera pu-\nbliée en juin et mettra en lumière l’impact économique \ndes discriminations, à l’échelle de la société, mais \naussi à l’échelle d’entreprises, qui se privent de ta-\nlents et donc de performance économique\n2\nConduire les entreprises à objectiver \nleurs pratiques\n \n■ Une opération de testing à grande échelle a débuté \nauprès d’entreprises de plus de 1 000 salariés, tes-\ntées sur des offres d’emploi relevant de métiers et de \nsecteurs variés. La méthode du testing consiste en \nl’envoi de deux candidatures similaires en tout point, \nsauf un critère relevant de l’un des 20 motifs de discri-\nmination. La synthèse des résultats fera l’objet d’une \npublication et chaque entreprise testée sera tenue de \ntirer le bilan de ses résultats, et de mettre en place \nle cas échéant des mesures correctives rapides et \nefficaces. \n \n■ Par ailleurs, le Gouvernement promeut auprès de \ntoutes les entreprises le recours à  l’auto-testing, \ncomme le font certaines grandes entreprises ayant \nchoisi de vérifier leurs propres pratiques d’embauche \npar ce biais. \n3\nDévelopper des outils à destination \ndes entreprises qui s’engagent \n \n■ L’État reconnait et valorise par exemple l’engagement \ndes employeurs qui mettent en place des mesures \ncontraignantes pour prévenir les discriminations, no-\ntamment à travers la remise du label diversité, qui \nencourage l’amélioration continue de la gestion des \nressources humaines.\n \n■ Des nombreux guides et outils sont développés pour \naider les recruteurs qui veulent être exemplaires. \nC’est également le sens de l’offre de services glo-\nbale proposée par Pôle emploi à destination des en-\ntreprises pour des recrutements non-discriminants\n \n■ L’État promeut des méthodes de recrutement alter-\nnatives, qui permettent de sélectionner sur les com-\npétences requises pour un poste, et non sur la base \nd’informations partielles dans le CV : la Méthode de \nRecrutement par Simulation, les CV Vidéo, le recru-\ntement sans CV, les salons en ligne, sont autant de \nméthodes pour recruter autrement et choisir le meil-\nleur candidat.\n4\nDévelopper les recours pour \nles victimes de discrimination\n \n■ La création de l’action de groupe, votée par le Sénat \net bientôt par l’Assemblée nationale, dans le cadre \ndu projet de loi la Justice du XXIe siècle, prévoit une \ndéclinaison spécifique sur les discriminations dans \nl’entreprise, pour prendre en compte leurs spécifici-\ntés. Elle doit permettre de faire cesser les discrimina-\ntions collectives qui peuvent toucher des candidats \nou des salariés, sur la base d’un des vingt motifs de \ndiscrimination.\n \n■ Les principaux acteurs du champ (partenaires so-\nciaux, associations, acteurs économiques, univer-\nsitaires) sont également associés à ces actions, no-\ntamment dans le cadre du groupe de dialogue sur la \nlutte contre les discriminations à l’embauche et dans \nl’emploi, présidé par Jean-Christophe Sciberras, ré-\nuni depuis octobre 2014, et qui poursuit ses travaux \nsous l’égide de Myriam El Khomri, Ministre du Tra-\nvail, de l’Emploi, de la Formation professionnelle et \ndu Dialogue social, de Patrick Kanner, Ministre de la \nVille, de la Jeunesse et des Sports et Ericka Bareigts, \nSecrétaire d’État chargée de l’Égalité Réelle.\nLES MESURES PRISES PAR L’ÉTAT : ACTIONS \nEN COURS ET À VENIR POUR LUTTER CONTRE \nLES DISCRIMINATIONS À L’EMBAUCHE\n\n6\nÀ partir du 19 avril, le ministère du Travail, de l’Emploi, de \nla Formation professionnelle et du Dialogue social lance \nune campagne de communication et de sensibilisation au-\nprès des recruteurs et du grand public pour lutter contre \nles discriminations à l’embauche.\nCette campagne doit conduire les employeurs à prendre \nconscience de leur responsabilité dans les phénomènes \nmassifs de discrimination à l’embauche constatés, et à \nagir pour dépasser leurs stéréotypes à l’embauche en \nregardant #LesCompetencesDabord.\nElle sera déployée sur 1 796 faces réparties sur des \naxes stratégiques, et des réseaux implantés dans les \ngares, le métro et les kiosques pendant 15 jours.\n \nFOCUS SUR LA CAMPAGNE \nDE SENSIBILISATION\nÀ compétence égale, le nom et l’origine peuvent obliger  \nà envoyer 4 fois plus de CV pour décrocher un entretien.\nRetrouvez conseils et solutions sur\ntravail-emploi.gouv.fr/discrimination\n#LesCompetencesDabord\nRCS Créteil 477 924 666 – \n118x174_JCDecaux_Discrimination.indd   1\n05/04/2016   18:25\nÀ compétence égale, le nom et l’origine peuvent obliger  \nà envoyer 4 fois plus de CV pour décrocher un entretien.\nRetrouvez conseils et solutions sur\ntravail-emploi.gouv.fr/discrimination\n#LesCompetencesDabord\nRCS Créteil 477 924 666 – \n118x174_JCDecaux_Discrimination.indd   2\n05/04/2016   18:25\nÀ compétence égale, le nom et l’origine peuvent obliger  \nà envoyer 4 fois plus de CV pour décrocher un entretien.\nRetrouvez conseils et solutions sur\ntravail-emploi.gouv.fr/discrimination\n#LesCompetencesDabord\nRCS Créteil 477 924 666 – \n118x174_JCDecaux_Discrimination.indd   3\n05/04/2016   18:25\nVisuels affiches\n\n7\nLa campagne d’affichage sera renforcée par un disposi-\ntif sur les réseaux sociaux, notamment sur Facebook, \nTwitter, et Linkedin.\n \nLe site du ministère du Travail, de l’Emploi, de la For-\nmation professionnelle et du Dialogue social relaie-\nra également la campagne via la rubrique dédiée tra-\nvail-emploi.gouv.fr/discrimination. Cette rubrique se veut \ninformative et pragmatique et regroupe notamment dans \nla partie « Agir pour la lutte contre les discriminations » les \nactions, outils et conseils pour lutter contre les discrimi-\nnations à l’embauche.\nUn film d’une durée de 2 minutes présentera la théma-\ntique de la lutte contre les discriminations à l’embauche.\nUne infographie informative et pédagogique irriguera \nl’ensemble du dispositif.\nFOCUS SUR LA CAMPAGNE \nDE SENSIBILISATION\nExtrait du préambule de la Constitution du 27 octobre 1946\n« Nul ne peut être lésé, dans son travail ou son emploi, \nen raison de ses origines, de ses opinions ou de ses croyances. »\n#LesCompetencesDabord\n     @Minist_Travail  I        facebook.com/MinistereTravailEmploi  I  Travail-Emploi.gouv.fr \nVolontairement ou non, \nnous avons tendance à recruter des profils qui nous ressemblent.\nLe saviez-vous ? \nQui contacter ?\nQue pourront-ils faire pour vous ? \nLes mesures prises par l’État\nRémi\nenvoie\n10 CV\nMohamed\nenvoie\n40 CV\nL’inspecteur\ndu travail\nLes organisations \nsyndicales\nLes associations \nde lutte contre \nles discriminations\nLe Défenseur \ndes droits\nQu’est-ce qu’une discrimination à l’embauche ?\nVous informer sur vos droits et recours\nInstruire votre dossier\nVous aider à régler à l'amiable votre problème\nDemander des sanctions\nOpération de testing à l'embauche pour déceler d'éventuelles \npratiques discriminatoires de recrutement dans les entreprises\nCréation de l'action de groupe, notamment en matière \nde discrimination en entreprise pour mieux défendre les personnes \nvictimes de discrimination collective\nConduite d'une étude sur le coût économique \ndes discriminations\nDévelopppement d'outils à destination des employeurs \npar Pôle emploi pour garantir un processus de recrutement non discriminant, \nde la publication de l'offre jusqu'à l'entretien d'embauche\nLancement d'une campagne de sensibilisation pour lutter \ncontre les discriminations à l'embauche auprès des recruteurs \net du grand public \nTOUTES LES INFORMATIONS ET CONSEILS\ntravail-emploi.gouv.fr/discrimination \nLa loi condamne fermement \ntoutes les discriminations à l’embauche.\nElles sont d’ailleurs punies de 3 ans d’emprisonnement \net de 45 000 € d’amende.\nArticle 225-1 et 225-2 du Code pénal\nMinistère du travail, de l’emploi \nde la formation professionnelle \net du dialogue social\nAujourd’hui en France, \nà compétence égale, \nle nom et l’origine peuvent obliger à envoyer \n4 fois plus de CV \npour décrocher un entretien.\nÉtude de l'Institut Montaigne, octobre 2015.\nBannière réseaux sociaux\nInfographie\nRubrique dédiée site internet\n\nContact\nMinistère du Travail, de l’Emploi, de la Formation \nprofessionnelle et du Dialogue social\nsecretariat.presse@cab.travail.gouv.fr\n \n", "published_date": "2016-04-18", "section": "Dossiers"}