{"id": 4455, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17845.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Déplacement en Italie", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \n \n \n \n \n \n \n \nParis, le 31 juillet 2014 \nN° 143 \n \n \nDéplacement en Italie \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Pier Carlo PADOAN, ministre italien \nde l'Economie et des Finances, se sont rencontrés à Rome le 31 juillet 2014. À cette occasion, les \nministres ont eu un échange de vues approfondi sur les priorités de la présidence italienne du Conseil \nde l’Union européenne. Michel SAPIN a réaffirmé son adhésion à ces priorités en se félicitant tout \nspécialement de l’importance accordée à la croissance et à l’investissement dans un contexte de \nreprise faible et inégale. Les deux ministres sont convenus que le renforcement de la croissance à \ncourt et long termes, la lutte contre le chômage et le rétablissement dans tous les États membres de \nbonnes conditions de financement pour l’économie, en particulier pour les PME, constituent les \nobjectifs principaux de l’Union européenne. Des actes politiques de grande envergure et coordonnés, à \nl’échelon national comme à celui de l’UE, sont nécessaires pour exploiter pleinement des effets \nd’entraînement positifs.  \n \nL’approfondissement de l’intégration européenne, la poursuite des réformes structurelles, la mise en \nplace d’une politique budgétaire adéquate dans la zone euro et d’un cadre propre à encourager \nl’investissement public et privé sont les composantes indispensables d’une stratégie globale \nrenouvelée pour la croissance européenne qui doit se matérialiser rapidement par des propositions \nconcrètes. \n \nLes ministres ont également souligné l’importance du cadre budgétaire actuel de l’UE, qui permet de \nconcilier discipline budgétaire et soutien nécessaire de la croissance, par exemple en tenant compte \ndes réformes structurelles et des investissements ou d’un contexte économique défavorable. \n \nIls ont mis l’accent sur la nécessité qu’une stratégie renouvelée pour l’investissement et la croissance \ncomprenne un cadre réglementaire plus favorable aux investissements à long terme, un système de \ntitrisation de grande qualité, un cadre robuste pour les placements privés, et la pleine mobilisation de \nl’ensemble des instruments de l’UE, avec notamment la création d’instruments financiers destinés à \nstimuler l’investissement privé, en s’appuyant également sur les fonds de l’UE, la BEI et les banques de \ndéveloppement nationales. Des investissements renforcés consolideront la reprise et remettront l’UE \nsur la bonne voie. Les ministres comptent poursuivre l’examen de ces questions lors de la réunion \ninformelle du conseil ECOFIN qui se tiendra à Milan en septembre 2014. \n \nLes ministres sont également convenus que l’approfondissement de l’Union économique et monétaire \nconstitue un élément essentiel de nature à consolider davantage la confiance dans la zone euro et à \ncontribuer ainsi à la croissance. Les ministres ont souligné le fait que l’achèvement de la mise en \nœuvre de l’union bancaire constitue une étape cruciale dans la lutte contre la fragmentation financière. \nIls se sont accordés sur l’obligation de continuer à travailler au renforcement de l’intégration de l’Union \néconomique et monétaire en améliorant la gouvernance, en renforçant la solidarité et en mettant en \nœuvre des outils économiques communs plus efficients. \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-07-31", "section": "Communiques"}