{"id": 2165, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22608.pdf", "author": "Bruno Le Maire", "title": "Communiqué de presse conjoint de Peter Kazimir et Bruno Le Maire", "text": " \n \n \n \n \n \nParis, le 28 juillet 2017 \n \n \nN°72  \n \nCommuniqué de presse conjoint de \n \n Peter Kažimír, ministre des finances Slovaque et Bruno Le Maire, ministre de \nl’Économie et des Finances français \n \n \n \nPeter Kažimír, ministre des Finances slovaque et Bruno Le Maire, ministre de \nl’Économie et des Finances français, se sont rencontrés aujourd’hui à Paris. Ils ont \néchangé sur les sujets d’intérêt commun, en particulier sur l’avenir de l’Union européenne \net de la zone euro.  \n \nBruno le Maire a réaffirmé la priorité majeure de la France d’obtenir des avancées \ncruciales et rapides sur l’intégration de l’union économique et monétaire : « nous avons \nbesoin d’une zone euro plus forte afin que les économies européennes se développent \ndavantage et plus rapidement. Nous devons approfondir l’intégration de nos politiques \néconomiques et budgétaires afin d’absorber plus efficacement les chocs qui pourraient \nsurvenir. La méthode que je propose est équilibrée : nous cherchons en même temps plus \nde responsabilité et plus de solidarité ».  \n \nPeter Kažimír a salué la volonté française d’élaborer rapidement des stratégies pour \nrenforcer la zone euro et l’Union européenne, soulignant qu’un statu quo serait \npréjudiciable et laisserait l’Europe vulnérable face aux futurs chocs.  \n \nLes deux ministres ont reconnu que des progrès considérables ont été accomplis depuis \nla crise permettant de soutenir la reprise économique et les entreprises. « Nous devons \nencore traiter l’héritage de la crise mais aussi construire des outils communs pour l’avenir. \nNous avons besoin de discipline budgétaire et de mécanismes de stabilisation », a déclaré \nle ministre Peter Kažimír, ajoutant que cette refonte inclut un réexamen du mécanisme \neuropéen de stabilité en une institution adaptée aux futurs besoins de l’Europe. Bruno Le \nMaire et Peter Kažimír ont reconnu qu’il restait encore à transformer l’union monétaire en \nune véritable union économique. Au regard des déséquilibres et des faiblesses qui \ndemeurent parmi plusieurs secteurs bancaires et des interrogations soulevées au sujet de \nla gouvernance de la zone euro, la mise en œuvre de règles et la création d’une fonction \nde stabilisation sont des points essentiels pour renforcer l’architecture de l’union monétaire \neuropéenne.  \n \nLes deux ministres ont affirmé : « nous sommes convaincus que nous obtiendrons des \nrésultats dans ce domaine ». Leur énergie et leur détermination seront déterminantes pour \nobtenir des actions concrètes en faveur de la zone euro. \n \n", "published_date": "2017-07-28", "section": "Communiques"}