{"id": 4600, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17536.pdf", "author": null, "title": "A. MONTEBOURG, S. LE FOLL, A. LEMAIRE - Sept nouveaux plans de la Nouvelle France industrielle entrent en action", "text": " \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU \nREDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA \nFORET \nPORTE-PAROLE DU GOUVERNEMENT \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU \nNUMERIQUE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 4 juin  2014 \nN°111 \n \n \n \nSept nouveaux plans de la Nouvelle France industrielle entrent en action. \n \n \nRéuni le 4 juin sous l’égide du Ministre de l’Economie, du Redressement Productif et du \nNumérique, Arnaud MONTEBOURG, le comité de pilotage de la Nouvelle France industrielle \na validé sept nouvelles feuilles de route des 34 plans de reconquête industrielle, en présence \nde Stéphane Le Foll, Ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt et d’Axelle \nLemaire, Secrétaire d’Etat au Numérique. Les ministres de l’Ecologie, du Développement \ndurable et de l’énergie ; de l’Education Nationale et de l’Enseignement Supérieur et de la \nRecherche et de la Culture et de la Communication étaient également représentés. Elaborés \ndepuis l’automne sous la direction efficace de chefs de projet industriels, les feuilles de route \ndéclinent dans un calendrier précis des actions concrètes publiques et privées, détaillant le \nrôle respectif des différents acteurs et les objectifs à atteindre : des nouveaux produits, des \nnouveaux services, des nouveaux investissements et de l’emploi. \n \nLes feuilles de route des 7 plans validées le 4 juin : \n \n• \n« Textiles techniques et intelligents » : l’industrie textile « made in France » a un bel \navenir devant elle grâce à un tissu d’entreprises résilientes et innovantes à la pointe des \ntransitions écologique et numérique du secteur. Des premiers projets de textiles connectés \nou recyclés bénéficieront d’un soutien financier de l’Etat dans les prochaines semaines. \n \n• \n« Produits innovants pour une alimentation sûre, saine et durable » : ce plan, co-\nconstruit par les industriels et les équipes de Stéphane LE FOLL et d’Arnaud \nMONTEBOURG, s’est appuyé sur un appel à manifestation d’intérêt qui a recueilli plus de \n530 projets d’entreprises agroalimentaires issues de toute la France. Ces projets s’inscrivent \ndans cinq ambitions et cinq segments de croissance identifiés : la reconquête de la \ncompétitivité dans les métiers de la viande, les emballages intelligents, le froid durable, le \ncontrôle de la qualité des aliments et le marché de l’alimentation fonctionnelle et sur mesure. \nIl s’agit désormais de mobiliser les outils de financement à destination des entreprises qui \nportent des projets sur ces thèmes. Cela passera notamment par un appel à projet dédié aux \ninvestissements dans le domaine de l’alimentation fonctionnelle et sur mesure à paraître en \njuillet, avec un objectif de financement de 20 M€. \n \n• \n« Qualité de l’eau et gestion de la rareté » : ce plan a été bâti autour de nos leaders \nmondiaux pour un enjeu planétaire : l’eau. De la station d’épuration du futur, plus sobre en \nénergie, au dessalement de l’eau de mer, il va leur permettre de démontrer leurs capacités \n\n \n \nd’innovation par des projets concrets et de fédérer autour d’eux un écosystème de petites \nentreprises françaises innovantes. \n \n• \n« Cloud computing », « Souveraineté Télécoms » et « Cybersécurité » : ces plans \nvisent à construire un monde numérique plus sûr en développant des offres concrètes pour \nconserver et protéger les données des citoyens et des entreprises, ici en France. C’est \nessentiel pour protéger la vie quotidienne des Français. C’est également crucial pour \nprotéger l’inventivité et la croissance des champions français et notamment de la « French \nTech ». \n \n• \n« Réalité augmentée » : la voix augmentée, la maintenance aéronautique facilitée, la \nvisite muséale ou touristique augmentée : quatre projets concrets ont été identifiés pour \ndémontrer la capacité des entreprises françaises à utiliser les nouvelles technologies de la \nréalité augmentée pour changer la vie quotidienne des Français. \n \n \nL’ensemble des feuilles de route seront validées avant le 14 juillet. Ces 34 leviers de \ncroissance et d’emploi seront donc rapidement mis en œuvre. \n \n \nVous trouverez ci-joint le dossier de presse détaillant ces feuilles de route. \n \n \n \n \nContacts presse : \n \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13  \nCabinet de Stephane Le FOLL : 01 49 55 59 74 \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 \n", "published_date": "2014-06-04", "section": "Communiques"}