{"id": 60, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=449278BE-393C-498F-BADC-CD6D069D8512&filename=1035%20-%20CP%20remise%20du%20rapport%20n%C3%A9gociation%20collective.pdf", "author": null, "title": "1035 - Remise du rapport  « Renforcer la négociation collective dans la fonction publique » à Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et des Comptes publics", "text": " \n \n1/1 \nCabinet d’Olivier DUSSOPT \n01 53 18 45 75 \nchefcab.semacp@cabinets.finances.gouv.fr \n139, rue de Bercy \n75012 Paris \nRemise du rapport  \n« Renforcer la négociation collective \ndans la fonction publique » \nà Olivier DUSSOPT, Secrétaire d’Etat \nauprès du Ministre de l’Action et des \nComptes publics \nParis, le 25/05/2020 \nN°1035 \n \n \nPour faire suite à la loi de transformation de la fonction publique du 6 août 2019 et dans le but d’améliorer la qualité \net la densité du dialogue social, M. Olivier DUSSOPT, Secrétaire d’Etat auprès de M. Gérald DARMANIN, Ministre \nde l’Action et des Comptes publics, a confié le 12 novembre 2019 à Mme Marie-Odile ESCH, membre du  \nConseil économique, social et environnemental, chargée de mission à la Fédération nationale de la CFDT,  \nM. Christian VIGOUROUX, président de section honoraire du Conseil d’Etat, et M. Jean-Louis ROUQUETTE, \ninspecteur général des finances, une mission afin d’examiner les conditions dans lesquelles les accords collectifs \npassés dans la fonction publique d’Etat, territoriale et hospitalière pourraient être dotés d’une force juridique les \nrendant opposables aux parties. \nDepuis 2010, seuls quatre accords ont été signés au niveau inter-fonctions publiques, et vingt-neuf à l’échelle \nministérielle. Aux autres niveaux, et quel que soit le versant concerné, il n’existe ni suivi, ni analyse des accords \nnégociés ou conclus dans la fonction publique. Le Gouvernement a pris acte de cette situation et a souhaité \nrenforcer par ordonnance (article 14 de la loi précitée) le dialogue social au sein des trois versants de la fonction \npublique. \nCette possibilité de définir les conditions dans lesquelles les accords collectifs dans la fonction publique pourront \ndisposer d’une portée ou d’effets juridiques est une « innovation majeure » selon les rapporteurs. Elle structurera \nles étapes futures de la négociation, en termes de conception, d’organisation et de mise en œuvre au sein de \nl’administration. L’acculturation des parties prenantes sera également nécessaire à la transformation du dialogue \nsocial et devra être accompagnée par des mesures opérationnelles. \nLe Gouvernement a décidé d’inscrire, dès le mois de juin à l’agenda social, le projet d’ordonnance relatif à la \nnégociation collective afin d’élaborer un texte puis de le présenter au Conseil commun de la fonction publique \ndans les meilleurs délais.  \n« Le Gouvernement a pour objectif d’encourager le développement de la négociation collective dans la fonction \npublique afin de construire des solutions innovantes et adaptées aux enjeux majeurs et sans cesse évolutifs des \nservices publics dans chaque territoire » a déclaré le Secrétaire d’Etat Olivier DUSSOPT.  \n", "published_date": "2020-05-25", "section": "Communiques"}