{"id": 5167, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14730.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et ses homologues demandent à la Commission européenne la mise en oeuvre dans les meilleurs délais d'un FATCA européen", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BERNARD CAZENEUVE \nMINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DU BUDGET  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 10 Avril 2013 \nN° 533 \n \nPierre MOSCOVICI et ses homologues demandent à la Commission \neuropéenne la mise en œuvre dans les meilleurs délais  \nd’un FATCA européen  \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, a adressé mardi 9 avril, avec ses \nhomologues britannique, allemand, espagnol et italien, un courrier au Commissaire européen en \ncharge de la fiscalité, M. Algirdas SEMETA, (Cf. pièce jointe) pour lui faire part de leur demande \ncommune d’instaurer un projet multilatéral d’échange de renseignements, inspirée de la législation \naméricaine FATCA, et de voir ce type d’échange s’étendre aux autres Etats membres, en parallèle \ndes progrès indispensables au niveau européen sur le dossier de la directive épargne. \n \nAprès avoir construit ensemble un modèle d’accord bilatéral pour mettre en œuvre la législation \naméricaine, ils souhaitent donner à celui-ci une dimension multilatérale, en s’engageant à \néchanger entre eux les mêmes informations que celles qu’ils transmettront aux autorités fiscales \naméricaines. \n \nLa généralisation de ces échanges à l’ensemble des Etats de l’Union européenne sera permise \npar l’application de la clause de la nation la plus favorisée prévue à l’article 19 de la directive \n2011/16/UE du 15 février 2011 relative à la coopération administrative dans le domaine fiscal, qui \nprévoit que les Etats membres qui offrent à un pays tiers une coopération plus étendue doivent \nl’accorder à tout Etat membre qui souhaitant y prendre part.  \n \nCette percée doit permettre enfin l’adoption, au niveau de l’Union européenne, de règles \ncommunes de même nature vis-à-vis des Etats tiers.  \n \nPierre MOSCOVICI, ministre de l’économie et des finances, avec Bernard CAZENEUVE, ministre \ndélégué au Budget, manifeste ainsi la mobilisation totale de la France pour que l’échange \nautomatique devienne la règle, afin de mettre fin au secret bancaire et à la dissimulation des \navoirs. \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Bernard CAZENEUVE: 01.53.18.43.08 \n\n\n", "published_date": "2013-04-10", "section": "Communiques"}