{"id": 3704, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19385.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON salue l'accord trouvé sur le brevet unitaire européen", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n          \n Paris, le 25 juin 2015 \nN° 701 \n \n \nEmmanuel MACRON salue l’accord trouvé sur le brevet unitaire européen \n \n \nEmmanuel MACRON se réjouit de l'accord trouvé aujourd'hui entre les Etats membres sur le \ntarif du futur brevet unitaire européen. L'objectif était d'obtenir le tarif le plus bas possible, \nafin de rendre ce nouveau brevet attractif et de faciliter ainsi l'accès des entreprises à la \nprotection de leurs innovations sur le territoire européen. Cet objectif est atteint.  \nLes débats pour créer un brevet couvrant le territoire de l'Union européenne durent depuis \nplus de 30 ans. Avec la décision prise aujourd'hui, le coût de la protection dans 25 Etats \ncorrespondra au coût actuel d'un brevet déposé dans seulement 4 Etats, à savoir moins de 5 \n000 euros sur 10 ans, au lieu de 30 000 euros aujourd'hui. Le brevet unitaire européen \ndevrait être opérationnel à partir de mi-2016. \nIl s'agit d'une avancée majeure, qui va permettre d'améliorer fortement la compétitivité des \nentreprises européennes et contribuer à leur développement. La France, avec le soutien de \nl’Allemagne et l’engagement de la Commission européenne en particulier, s’est fortement \nmobilisée en faveur de cet accord. \nDans le prolongement de cet accord, le ministre souhaite que des mesures spécifiques \nsoient prises en faveur des PME, pour réduire leurs coûts de dépôt de brevets. \nPour Emmanuel MACRON, ministre de l'Economie, de l’Industrie et du Numérique : \n« L’accord trouvé aujourd’hui est une excellente nouvelle pour l’Europe, pour l’innovation et \nla compétitivité de ses entreprises. Nous devons poursuivre dans cette voie, en réduisant \nencore le coût des brevets pour les PME ». \n \nContact presse :  \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n", "published_date": "2015-06-24", "section": "Communiques"}