{"id": 4104, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18549.pdf", "author": "Michel Sapin", "title": "Michel SAPIN, Emmanuel MACRON - Nomination de Fabrice PESIN comme Médiateur National du Crédit", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, \nDE L'INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 7 janvier 2015 \nN° 150 / 317 \n \n \n \n \nNomination de Fabrice PESIN comme Médiateur National du Crédit \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics et Emmanuel MACRON, ministre de \nl’Economie, de l’Industrie et du Numérique proposent au Président de la République la nomination \nde M. Fabrice PESIN comme Médiateur National du crédit à compter du 15 janvier 2015. \nFabrice PESIN a occupé divers postes au sein de la Direction Générale du Trésor et est \nactuellement Secrétaire général adjoint de l’Autorité de contrôle prudentiel et de résolution  \n(ACPR). Son parcours professionnel, ses compétences, ses qualités personnelles et \nrelationnelles, seront des éléments essentiels pour la Médiation et sa mission d’aide aux \nentreprises rencontrant des difficultés de financement. \nLes Ministres saluent à cette occasion le travail accompli par Jeanne-Marie PROST au sein de la \nMédiation du Crédit depuis près de six années, dont deux en tant que Médiatrice Nationale du \nCrédit. Madame PROST a porté et mis en œuvre tout au long de son mandat une vision \nambitieuse et efficace de la Médiation, au service de toutes les entreprises, partout en France et \ndans le respect de l’ensemble des interlocuteurs.  \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d'Emmanuel MACRON \n \n01 53 18 45 13 \n \nsec.mein-presse@cabinets.finances.gouv.fr \n \n \n \n \n", "published_date": "2015-01-07", "section": "Communiques"}