{"id": 3637, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19514.pdf", "author": "Martine Pinville", "title": "Stéphane LE FOLL réunit une nouvelle table ronde de la filière bovine en présence d'Emmanuel MACRON, Matthias FEKL et Martine PINVILLE", "text": " \n \nSTEPHANE LE FOLL \nMINISTRE DE \nL’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET \nDE LA FORET, \nPORTE-PAROLE DU \nGOUVERNEMENT \nEMMANUEL MACRON \nMINISTRE DE \nL’ECONOMIE, DE \nL’INDUSTRIE ET DU \nNUMERIQUE \nMATTHIAS FEKL \nSECRETAIRE D’ETAT AU \nCOMMERCE EXTERIEUR, A \nLA PROMOTION DU \nTOURISME EU AUX \nFRANÇAIS DE L’ETRANGER \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT \nCHARGEE DU COMMERCE, \nDE L’ARTISANAT, DE LA \nCONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET \nSOLIDAIRE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 23 juillet 2015 \nN° 761 \n \nStéphane LE FOLL  réunit une nouvelle  table ronde de la filière bovine en \nprésence d’Emmanuel MACRON, Matthias FEKL et Martine PINVILLE : les \nacteurs de la filière confirment les engagements de revalorisation des cours \nStéphane LE FOLL, ministre de l’agriculture, de l’agroalimentaire et de la forêt, Porte-parole du \nGouvernement, a réuni le 22 juillet, après une première table ronde le 17 juin dernier, les acteurs \nde la filière viande bovine. Emmanuel MACRON, ministre de l’économie, de l’industrie et du \nnumérique, Matthias FEKL, secrétaire d’Etat chargé du commerce extérieur, de la promotion du \ntourisme et des Français de l’étranger et Martine PINVILLE, secrétaire d’État chargée du \ncommerce, de l’artisanat, de la consommation et de l’économie sociale et solidaire ont également \nparticipé à cette table ronde, témoignant ainsi de la mobilisation entière du gouvernement pour les \nfilières d’élevage. \nLe médiateur des relations commerciales agricoles a présenté à cette occasion les conclusions de \nson rapport d’étape sur la mise en œuvre des engagements pris mi-juin par les acteurs des filières \nbovines et porcine pour une revalorisation des prix.  \nCe rapport a été salué par l’ensemble des acteurs.  \nIl établit le constat que le cours du porc a atteint un niveau permettant de couvrir les coûts de \nproduction pour la majorité des éleveurs. L’enjeu est  désormais de maintenir un niveau de prix \nrémunérateur sur la durée. \nS’agissant de la viande bovine, les engagements pris lors de la table ronde du 17 juin auraient dû \npermettre une revalorisation des prix de 20 cts/kg quand l’augmentation constatée n’est que de 10 \ncts. Cependant, une dynamique de revalorisation des prix dans ces deux filières a bien été \nenclenchée.  \nLes obstacles à une revalorisation plus rapide des cours ont été identifiés : la valorisation de ces \nviandes en produits élaborés, dans la restauration collective et commerciale ainsi que sur les \nmarchés d’exportation n’a pu permettre d'intégrer les mêmes hausses que pour la viande destinée \nà  la grande distribution. \n \n \n\n \n \nLes Ministres ont fait état des engagements pris par le gouvernement et annoncés en Conseil des \nMinistres le 22 juillet, pour répondre à un certain nombre de ces difficultés :  \n- \nEmmanuel MACRON a rappelé que le service des achats de l’État va réformer sa stratégie \nd’achat pour les nouveaux contrats d’approvisionnement pour la restauration collective \nsous la responsabilité de l’État en utilisant pleinement les nouvelles possibilités offertes par \nla réforme en cours des marchés publics, comme l’utilisation de clauses sociales ou \nenvironnementales, permettant de mettre en valeur les PME offrant des prestations de \nproximité. Le gouvernement continuera à mobiliser les collectivités pour qu’elles fassent de \nmême en s’appuyant sur les préconisations du guide juridique pour promouvoir \nl’approvisionnement local et de qualité dans la restauration, établi par le Ministère de \nl’Agriculture, de l’Agroalimentaire et de la Forêt en décembre 2014. \n- \nLes acteurs ont également marqué leur souhait de travailler sur des sujets structurels \n(amélioration de l’adéquation offre / demande, segmentation du marché, transparence des \ncotations). Les Ministres ont souligné l’importance de ces discussions et appelé les acteurs \nà travailler à la modernisation des filières d’élevage afin d’améliorer leur compétitivité, \nd’assurer leur développement et leur pérennité, en se saisissant des outils mis à leur \ndisposition, et notamment le soutien à l’investissement au travers du PIA, des dispositifs de \nBpifrance ou encore de la mesure fiscale du suramortissement. \n- \nMatthias FEKL a rappelé la détermination du Gouvernement à mobiliser tous les leviers \npermettant de favoriser les exportations de viande vers les pays-tiers. Il réunira la semaine \ndu 27 juillet les acteurs de la filière bovine pour identifier les pays prioritaires, mobilisera \nchacun de nos ambassadeurs pour soutenir les démarches des professionnels français à \nl’international. Il demandera également à la Commission européenne de faire de l’ouverture \ndes marchés agricoles des Etats tiers une priorité de son plan d’action.  \nPlusieurs ministres se rendront rapidement dans des pays potentiellement importateurs de viande. \nAinsi, Harlem DÉSIR, secrétaire d’État chargé des affaires européennes, est aujourd’hui en Grèce \nafin de traiter les difficultés que rencontrent les exportateurs en lien avec le contrôle des capitaux \nappliqué dans ce pays. \n- \nS’agissant de l’origine des viandes, Martine PINVILLE a précisé que des instructions de \nfermeté avaient été transmises aux services de la DGCCRF afin de traquer les informations \nde nature à induire les consommateurs en erreur. Les ministres ont rappelé que les logos \nde la démarche « viande de France » étaient de nature à donner une information fiable \npour le consommateur et qu’il importait que tous les acteurs s’engagent dans cette \ndémarche.  \nEnfin, Les Ministres ont rappelé aux acteurs des filières leurs responsabilités, en ajoutant que \nseules des solutions collectives partagées par tous les maillons de la filière permettraient de \ntrouver des solutions pérennes dans l'intérêt de la filière bovine française. À l’issue du tour de \ntable, les acteurs des filières ont souligné leur volonté de contribuer à la revalorisation des \ncotations dans le cadre des engagements pris lors de la table-ronde du 17 juin. \nRendez-vous a été pris avec la filière à la fin du mois d’août pour faire un nouveau point de \nsituation sur l’évolution des cotations et le respect des engagements. \nContacts presse : \nCabinet de Stéphane LE FOLL : 01 49 55 59 74  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \nCabinet de Matthias FEKL : 01 43 17 47 03 \nCabinet de Martine PINVILLE : 01 53 18 44 13 \n", "published_date": "2015-07-23", "section": "Communiques"}