{"id": 1844, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E140FC61-BC2E-4E6B-B45A-5F76FAAFBFAA&filename=196.pdf", "author": null, "title": "196 - NOTE AUX REDACTIONS - Déplacement dans la Somme (80) d'Agnès BUZYN et de Gérald DARMANIN, lundi 19 mars : Réforme du régime de protection sociale des indépendants", "text": " \n \n \n \n \nAGNES BUZYN \nMINISTRE DES SOLIDARITES ET DE LA SANTE \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nwww.economie.gouv.fr \n \n \n \nParis, le 16 mars 2018 \nN°196 \n \nNOTE AUX REDACTIONS \n \nDéplacement dans la Somme (80) de Madame Agnès BUZYN, Ministre des \nSolidarités et de la Santé et de Monsieur Gérald DARMANIN, Ministre de l’Action et \ndes Comptes Publics,  \nlundi 19 mars  \n \nRéforme du régime de protection sociale des travailleurs indépendants \n \n \nLa loi de financement de la Sécurité sociale 2018 a entériné la disparition du Régime social des \nindépendants et son rattachement au régime général de sécurité sociale. A cette occasion, un \ncomité de pilotage de la transformation du régime de protection sociale des travailleurs \nindépendants, présidé par les deux Ministres, se tiendra à la Préfecture de la Somme, lundi 19 \nmars. Ce comité permettra de faire un point sur la mise en œuvre concrète de cette réforme. \n \nLes Ministres iront ensuite à la rencontre des salariés de la caisse de sécurité sociale des \nTravailleurs indépendants à Glisy et échangeront avec des artisans et commerçants. La réunion \nsera suivie d’un point presse. \n \n \nAccréditations personnelles et obligatoires  \nauprès du bureau presse de Bercy au 01 53 18 33 80 \n \nPréfecture de la Somme, Hervé FOSSE : 06 12 32 76 34 \n \n \nDéroulé prévisionnel : \n \n13 h 30 : Comité de pilotage de la transformation, Préfecture de la Somme, Amiens. \nTour image prévu en ouverture de la réunion, presse accréditée \n \n14 h 30 : Caisse locale pour la sécurité sociale des travailleurs indépendants, 11 avenue du \nNautilus, Glisy. \nSéquence ouverte à la presse accréditée \nRencontre avec les salariés de la Caisse \nTable ronde avec des artisans et commerçants  \nPoint presse à l’issue \n \n \n\n \n \n \nContacts presse :  \nCabinet  d’Agnès BUZYN : 01 40 56 60 65 - sec.presse.solidarites-sante@sante.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2018-03-16", "section": "Communiques"}