{"id": 3622, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19539.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE s'est rendue au Vietnam, dans le cadre de la mobilisation générale du Gouvernement en faveur de l'élevage", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n@MartinePinville \nParis, le 29 juillet 2015 \nN° 771 \n \nMartine PINVILLE s’est rendue au Vietnam, \ndans le cadre de la mobilisation générale du Gouvernement \nen faveur de l’élevage \nDans le cadre de la mobilisation générale du Gouvernement en faveur de l’élevage, Martine \nPINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire s’est rendue au Vietnam du lundi 27 au mardi 28 juillet 2015. \nMartine PINVILLE s’est entretenue avec M. CAO DUC PHAT, Ministre de l’Agriculture et du \nDéveloppement rural, avec qui elle a évoqué les perspectives de développement des \néchanges  et de la coopération dans le secteur agricole et agroalimentaire, 3 mois après la \nlevée de l’embargo par le Vietnam sur la viande bovine française. Cette décision avait fait \nsuite au déplacement effectué par M. Matthias FEKL, Secrétaire d'État chargé du Commerce \nextérieur, de la promotion du Tourisme et des Français de l'étranger, les 14 et 15 avril 2015. \nElle a remis à M. CAO DUC PHAT les demandes d’agrément de 22 établissements français \nsouhaitant exporter au Vietnam, pour lesquelles le Ministre de l’Agriculture et du \nDéveloppement rural a indiqué qu’elles seraient instruites dans les meilleurs délais. La \nreprise des exportations de pommes d’origine française, qui pourraient à nouveau être autorisées \npar le Vietnam très prochainement, a également été abordée. \nLa secrétaire d’Etat a ensuite réuni des professionnels vietnamiens et français des filières \nd’importation/distribution et de l’hôtellerie/restauration, avec qui elle a échangé sur la valorisation \ndu savoir-faire et de la qualité du made in France. Ils lui ont fait part de leurs attentes concernant la \nviande de bœuf, de veau et de la disponibilité des produits incarnant l’art de vivre à la française. \nMme PINVILLE a par ailleurs rencontré Mme HO THI KIM HOA, Vice-Ministre du Commerce et de \nl’Industrie, qui a appelé de ses vœux une intensification des échanges avec la France. Les deux \nMinistres ont convenu de poursuivre leurs échanges sur les différentes thématiques d’intérêt \ncommun, notamment l’artisanat. \nLe Vietnam et la France ont conclu un partenariat stratégique en septembre 2013. Les échanges \ncommerciaux entre les deux pays ont augmenté de 8 % en 2014, et connaissent un important \npotentiel de progression. \n \n \nContact presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Anthony PORCHERON  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-07-29", "section": "Communiques"}