{"id": 2865, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21169.pdf", "author": "Emmanuel Macron", "title": "NOTE AUX REDACTIONS - Emmanuel MACRON débattra sur le thème « Quel projet européen ? » aux Rencontres économiques d'Aix-en-Provence le dimanche 3 juillet 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis, le 30 juin 2016 \nN°1494 \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique \ndébattra sur le thème « Quel projet européen ? » \naux Rencontres économiques d’Aix-en-Provence \nle dimanche 3 juillet 2016 \n \nCréées en 2001 par le Cercle des économistes, les Rencontres Économiques d’Aix-en-Provence constituent \nun rendez-vous reconnu de la réflexion économique française, européenne et mondiale. Le forum réunit \nchefs d’entreprise, académiques, économistes, institutionnels, intellectuels, ONG et étudiants pendant trois \njours de débats ouverts au public et gratuits.  \n \nA l’occasion de la 16ème édition de ces Rencontres, Emmanuel MACRON débattra avec Didier REYNDERS, \nvice-premier ministre et ministre des affaires étrangères et européennes sur le thème « Quel projet \neuropéen ? ».  \n \nA l’issue de son intervention, Emmanuel MACRON tiendra un point presse informel à 12h30. \n \n \nDétails pratiques :  \nLieu et horaire du débat : Université d’Aix-Marseille, site Schuman, amphi Portalis (3 avenue Robert \nSchuman – 13 100 Aix-en-Provence) à 12h00 \n \nPour participer au point presse, merci de vous accréditer auprès de \nMme Anaïs PACCARD - anais.paccard@cercledeseconomistes.fr \n \n \n \nDes badges presse vous seront remis sur le lieu des conférences  \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 ou sec.mein-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-06-30", "section": "Communiques"}