{"id": 6368, "url": "http://www.entreprises.gouv.fr/files/cp_dge_rapport_2014_24062015_vd.pdf", "author": null, "title": "Rapport d'activité 2014 de la direction générale des Entreprises (DGE)", "text": " \n \n \nDIRECTION GENERALE DES ENTREPRISES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.entreprises.gouv.fr \n@DGEntreprises \nParis, le 24 juin 2015 \n \n \nLa DGE publie son rapport d’activité 2014 \n \n \nPascal Faure, directeur général des entreprises, a rendu public le rapport d’activité 2014 de la \nDirection générale des entreprises (DGE). \n \nSous l’autorité du ministre de l’Economie, de l’Industrie et du Numérique, la DGE conçoit, propose \nau gouvernement et met en œuvre les politiques publiques en faveur de la compétitivité et de la \ncroissance des entreprises. Son action, aux niveaux national et régional, est fondée sur une \nexpertise fine des secteurs de l’industrie, du commerce, de l’artisanat, des services et du tourisme. \n \n2014 a été une année charnière dans le processus d’évolution de la direction, devenue \nofficiellement la Direction générale des entreprises le 16 septembre 2014 suite à la publication de \nson décret statutaire. Au cœur de cette évolution : une nouvelle organisation plus adaptée aux \nréalités de l’économie, renforçant la capacité d’expertise et la vision stratégique de la DGE, dans \nune logique de transversalité. \n \nPlusieurs priorités ont mobilisé les compétences de la DGE en 2014 : \n \n- le renforcement de la politique industrielle et des filières, avec la validation des feuilles de \nroute des plans de la Nouvelle France industrielle (NFI) portés par la DGE au côté des industriels. \nCes efforts se poursuivent en 2015, dans le cadre de la seconde phase de la NFI et de sa mesure \nphare « Industrie du Futur » ; \n \n- le soutien renforcé au développement de l’entrepreneuriat, avec la montée en puissance de \nla French Tech, la conception et la mise en œuvre de mesures de simplification en faveur des \nentreprises, ou encore la mise en place de l’Accélérateur PME avec BPI France ; \n \n- le soutien à l’innovation, en contribuant notamment à un écosystème favorable s’appuyant sur \nles pôles de compétitivité, et en favorisant l’émergence de futurs champions de l’économie \nfrançaise via des initiatives telles que le Concours mondial d’innovation ; \n \n- le développement de l’économie numérique, avec par exemple la poursuite de la mise en \nœuvre du plan France Très Haut Débit et le soutien à la R&D des technologies du numérique via \nl’action « Coeur de filière » du volet numérique du Programme d’investissements d’avenir. La DGE \ns’est en outre investie dans la préfiguration de l’Agence du numérique, créée en février 2015 et \nrattachée à la DGE ; \n \n \n\n \n \n \n \n- le développement des services, du commerce et de l’artisanat, avec la préparation de la loi \npour la croissance et l’activité, s’agissant notamment des dispositions relatives au travail \ndominical ; \n \n- l’accompagnement des entreprises en difficulté, la promotion de l’attractivité du territoire \nfrançais, et le soutien à l’investissement avec notamment l’action des Référents uniques à \nl’investissement et des Commissaires au redressement productif ou la mise en œuvre de \ndispositifs financiers comme l’Aide à la réindustrialisation pour les PME ; \n \n- le développement de l’économie touristique, avec la définition et la mise en œuvre d’un plan \nd’actions ambitieux à l’issue des Assises du tourisme. \n \n \nLe rapport d’activité 2014 : http://bilan-objectifs.entreprises.gouv.fr/2015.php  \n \n \nContact Presse : Murielle Pascal - 01 79 84 33 25 – Anne Virlogeux -  01 79 84 30 70  \n \n", "published_date": "2015-01-01", "section": "Rapports"}