{"id": 4984, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15744.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Déplacement de Bernard CAZENEUVE au centre des finances publiques de Melun", "text": " \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 11 septembre 2013 \nN° 796 \n \n \n \nDéplacement de Bernard CAZENEUVE au centre des finances publiques \nde Melun \n \n \nBernard CAZENEUVE, ministre délégué chargé du Budget, se rendra jeudi 12 septembre à la \nrencontre des usagers, des agents et des représentants des organisations syndicales du centre \ndes finances publiques de Melun. Il s’entretiendra avec les agents de la démarche de \nmodernisation de la direction générale des finances publiques (DGFIP), et de ses efforts constants \nvisant à rendre un meilleur service aux usagers, notamment en matière fiscale. Il échangera \négalement avec les contribuables présents. \n \nProgramme du déplacement accessible à la presse : \n \nDe 15h25 à 15h45 : Visite du Service des Impôts des Particuliers (SIP), échange avec les agents \nd’accueil et les usagers. \nDe 16h30 à 17h: Allocution de Bernard CAZENEUVE à l’ensemble des agents du centre des \nfinances publiques, suivi d’un échange avec la presse. \n \nCes deux moments, accessibles aux journalistes, seront entrecoupés d’un échange entre Bernard \nCAZENEUVE et les cadres et agents  du Service des Impôts des Particuliers (SIP) et du Service \ndes Impôts des Entreprises (SIE), entre 15h45 et 16h30. \n \n \nLieu du rendez-vous : Cité administrative, 20, quai Hippolyte Rossignol, Melun. \n \n \n \n \nAccréditation des journalistes auprès du service communication de la préfecture de Seine-et-Marne. \nVirginie Gustin - 01 64 71 75 29 - pref-communication@seine-et-marne.gouv.fr \n \n \n \n \n \nContact presse :  \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-09-11", "section": "Communiques"}