{"id": 1522, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=52189C14-78C2-4AAE-BC34-EB6F0E8E2BD8&filename=387%20-%20G%C3%A9rald%20DARMANIN%20f%C3%A9licite%20les%20douaniers%20de%20Dunkerque%20pour%20la%20saisie%20exceptionnelle%20de%20plus%20de%20250%20kg%20de%20coca%C3%AFne%20dissimul%C3%A9s%20dans%20un%20conteneur%20de%20bananes.pdf", "author": null, "title": "387 - Gérald DARMANIN félicite les douaniers de Dunkerque pour la saisie exceptionnelle de plus de 250 kg de cocaïne dissimulés dans un conteneur de bananes", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 11 septembre  2018 \nN° 387  \n \n \nGérald DARMANIN félicite les douaniers de Dunkerque pour la \nsaisie exceptionnelle de plus de 250 kg de cocaïne dissimulés \ndans un conteneur de bananes  \n \n \nLes douaniers de Dunkerque ont saisi 252 kg de cocaïne lors du contrôle d’un conteneur réfrigéré chargé de \nbananes. La valeur totale de la marchandise est estimée à plus de 20 millions d’euros sur le marché illicite de \nla revente au détail de stupéfiants. \n \nLe 21 août, les agents de la cellule de ciblage du fret sélectionnent un conteneur de bananes en provenance \ndu Surinam via Pointe à Pitre. A l’ouverture de celui-ci, ils constatent la présence d’une vingtaine de palettes \nchargées de cartons de bananes. Ils décident toutefois de décharger le conteneur dans son intégralité pour \nvérifier la présence éventuelle de stupéfiants. Leur attention est alors attirée par des plaques métalliques \nanormalement rivetées sur le bloc moteur du conteneur. Une fois celles-ci démontées, les douaniers \ndécouvrent des dizaines de pains de cocaïne dissimulés derrière les parois. Au total, ils extraient 225 pains \nde cocaïne de la cache aménagée pour un poids total de 252 kg. \n \nLes suites de l’enquête ont été confiées à la Direction interrégionale de la police judiciaire de Lille. \n \nGérald Darmanin, ministre de l'Action et des Comptes publics a déclaré : «Je félicite les douanières et \ndouaniers des Hauts-de-France pour  la grande qualité de leur travail et pour leur investissement sans faille \ndans la lutte contre les trafics de stupéfiants et la criminalité organisée». \n \nEn 2017, la douane française a saisi 9,2 tonnes de cocaïne sur le territoire national, un record pour ce type \nde drogue. \n \nPOUR ALLER PLUS LOIN \nLa vidéo de la saisie : https://youtu.be/feDsGE01YVo \nCrédit images : Douane française \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2018-09-11", "section": "Communiques"}