{"id": 4879, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16455.pdf", "author": null, "title": " Le Gouvernement mobilisé pour la filière équestre", "text": " \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA FORET \n \n \n \nVALERIE FOURNEYRON \nMINISTRE DES SPORTS, DE LA JEUNESSE, \nDE L’EDUCATION POPULAIRE ET DE LA \nVIE ASSOCIATIVE  \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE \nDE L’ECONOMIE ET DES FINANCES, \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr     www.agriculture.gouv.fr      www.sports.gouv.fr \n \n \n \nParis, le 30 novembre 2013 \nN° 955 \n \n \nLe Gouvernement mobilisé pour la filière équestre \n \n \nEn décidant du passage des activités des centres équestres au taux normal de TVA, soit 20%, à compter du 1er \njanvier 2014, le Gouvernement a évité une condamnation inéluctable de la France à une amende de plusieurs \ndizaines de millions d’euros par la Cour de Justice de l’Union européenne, pour non-respect de la directive TVA. La \nsaisine de la Cour de justice par la Commission européenne pour constat de non-respect de la condamnation \nintervenue dès mars 2012 aurait sinon été décidée le 20 novembre 2013. Cette amende aurait lourdement affecté les \ncomptes publics et n’aurait pas été remboursée à la France, même après mise en conformité. . \nDans le cadre du processus de renégociation de la directive européenne TVA, le Gouvernement entend défendre \nactivement la possibilité d’appliquer un taux de TVA réduit aux activités sportives équestres. \nDans l’attente de cette révision, les ministres chargés du budget, de l’agriculture et des sports ont décidé de porter \nauprès de la Commission européenne une demande d’avis sur la faisabilité d’un taux réduit de TVA (10% en France à \ncompter du 1er janvier 2014) pour certaines des activités proposées dans les centres équestres, au titre du « droit \nd’utilisation d’installations sportives », mentionné dans la directive TVA. \nStéphane LE FOLL, Bernard CAZENEUVE et Valérie FOURNEYRON vont, dans les prochains jours, écrire à M. \nAlgiras Semeta, Commissaire européen à la fiscalité, pour le saisir de cette demande et dépêcher une délégation \nincluant des représentants des organisations sportives et professionnelles des centres équestres. \nPar ailleurs, dès le 22 novembre dernier, un plan d’accompagnement de la filière équestre a été rendu public dans le \nbut de limiter l’impact de la hausse de la TVA en 2014, fondé notamment sur un aménagement de l’entrée en vigueur \ndu nouveau taux de TVA et sur la création d’un « fonds » cheval, géré par les représentants de la filière, permettant \nd’apporter un soutien aux centres équestres. Ces derniers bénéficient par ailleurs du crédit d’impôt compétitivité \nemploi qui allègent de plus de 10 M€ leurs charges en 2014. Ainsi, l’impact résiduel sur le coût de l’heure de reprise \n(heure d’enseignement) par rapport à 2013 est estimé, hors CICE, à environ 60 centimes d’euros.  \nLe Gouvernement met tout en œuvre pour soutenir un secteur dont l'impact économique, social et sportif est très \nsignificatif sur l'ensemble du territoire français. \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Stéphane LE FOLL : 01 49 55 59 74  \nCabinet de Valérie FOURNEYRON : 01 40 45 94 47  \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n \n", "published_date": "2013-11-30", "section": "Communiques"}