{"id": 3226, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20363.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Axelle LEMAIRE - Lancement de l'appel à candidatures pour les Réseaux thématiques French Tech", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE  \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \n   www.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n  \n \nParis, le 19 janvier 2016 \nN°1142 \n \n \n \nLancement de l’appel à candidatures pour les Réseaux thématiques French Tech \n \nLa French Tech désigne l’écosystème des startups françaises, dont le Gouvernement soutient la \ncroissance pour leur permettre d’acquérir une dimension internationale. \nConcrètement, le Gouvernement s’attache, à travers l’initiative French Tech à identifier et fédérer \ndifférents acteurs, investisseurs, collectivités territoriales ou encore grandes entreprises,  autour \ndes startups, de manière à accélérer leur développement. C’est tout l’enjeu des écosystèmes \nFrench Tech, qu’ils soient régionaux (les Métropoles French Tech) ou nationaux et articulés autour \nde thématiques uniques (les Réseaux thématiques French Tech). \nUn an après la labellisation des premières Métropoles French Tech, Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique, et Axelle Lemaire, Secrétaire d’Etat \nchargée du Numérique  lancent un nouvel appel à candidatures dans le but de créer les Réseaux \nthématiques French Tech. \nTous les territoires disposant d’un écosystème de startups favorable en France peuvent manifester \nleur intérêt et devenir membres d’un tel réseau : l’écosystème parisien, les Métropoles French \nTech comme les territoires non labellisés aujourd’hui. Ces écosystèmes pourront proposer \njusqu’au 11 avril 2016 un projet focalisé sur une thématique, piloté par les entrepreneurs, et visant \nà accélérer la croissance internationale des startups locales du secteur. A titre non exhaustif, les \nthématiques pressenties sont l’agriculture, le sport, la santé, le tourisme, l’éducation, les \nfinances,… \n\n \n \nPour Emmanuel MACRON : « Les startups innovent dans tous les secteurs et sont le moteur de la \ntransformation de l’économie française. Les réseaux thématiques visent à renforcer la dynamique \nentrepreneuriale nationale dans quelques secteurs clef de notre économie. Notre but est de mettre \nen place l’environnement le plus favorable possible pour la croissance des startups qui \ndeviendront les champions internationaux de demain. La France s’affirme comme le premier \nécosystème de startups d’Europe continentale » \nPour Axelle LEMAIRE : « La création des réseaux thématiques est une nouvelle étape importante \npour compléter le dispositif des Métropoles French Tech. Elle permettra à d’autres écosystèmes \nde startups de se structurer dans les territoires autour de thématiques porteuses, pour rejoindre \nune dynamique nationale French Tech orientée vers l’international. » \n \nRepères : \n- 13 Métropoles French Tech ont été labellisées en France ; \n- 4 territoires présentant une thématique prépondérante ont d’ores et déjà été identifiés comme \nmembres « préfigurateurs » d’un Réseau thématique French Tech, à savoir : \n \n    -  Alsace : Réseau thématique Medtech (innovation dans la santé) \n     - Angers : Réseau thématique Internet des objets \n     - Avignon : Réseau thématique Culture \n     - Saint-Etienne : Réseau thématique Design \n \n \nTélécharger l’appel à manifestation :   \nhttp://www.lafrenchtech.com/content/reseaux-thematiques-french-tech \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \nCabinet d’Axelle LEMAIRE: \n             01 53 18 44 50 \n \n \nMission French Tech : Marie GALLAS-AMBLARD,  \nmarie.gallas-amblard@finances.gouv.fr : 01 53 18 45 65 \n \n", "published_date": "2016-01-19", "section": "Communiques"}