{"id": 5740, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20341.pdf", "author": null, "title": "Pôles de coopération - Résultats de l'appel à projets 2015", "text": "Pôles\nde\ncoopération\nRésultat de l’appel à projets 2015\njeudi 14 janvier 2016\n#ESS\n\n\nSommaire\nÉditos \n4\nPrésentation générale \n6\nMéthodologie de sélection \ndes lauréats \n7\nCarte de France des lauréats \n9\nLes 14 lauréats \n11\nLes 85 projets éligibles \n27\n\n– 4 –\nLauréats sélectionnés\n« Les pôles de coopération  : c’est construire \ndes passerelles entre économie classique et \néconomie sociale et solidaire (ESS)\nPour que les valeurs, les objectifs et les modes de \ngestion de l’ESS soient plus largement répandus, \nil faut penser des passerelles entre ses acteurs et \nles entreprises « classiques », mais aussi les col-\nlectivités locales et les centres de recherche et \norganismes de formation. C’est tout le sens des \nPôles Territoriaux de Coopération Économique \n(PTCE).\nLes 14 lauréats retenus, parmi les 125 candi-\ndatures déposées lors de ce 2e appel à projet, \npourront bénéﬁcier d’une aide d’amorçage \nglobale de 2,75 millions d’euros et ainsi déve-\nlopper leurs initiatives tournées vers la construc-\ntion écologique, la lutte contre les inégalités \nscolaires, la culture numérique, l’accompa-\ngnement des publics fragiles ou encore le recy-\nclage.\nIl faut désormais que ce modèle soit reproduit \net renforcé en France, comme dans le reste de \nl’Europe, pour une économie plus soucieuse de \nson impact social ! »\néditos\n« J’ai voulu cette année que le ministère de \nl’Éducation nationale, de l’Enseignement su-\npérieur et de la Recherche soutienne la dyna-\nmique des Pôles territoriaux de coopération \néconomique. Innovation, insertion, coopération \nterritoriale, ou encore lutte contre les inégali-\ntés… chacun des mots qui participent de cette \ndynamique nouvelle promue par le Gouverne-\nment fait écho au combat que je mène avec la \nRefondation de l’école pour la réussite de tous \nles jeunes et la lutte contre les inégalités sociales \net territoriales. »\nnajat vallaud-belkacem\n Ministre de l’Éducation nationale,  \nde l’Enseignement supérieur \net de la Recherche \nnajat  \nvallaud-\nbelkacem\n« Les Pôles territoriaux de coopération Écono-\nmique contribuent pleinement au dynamisme \nde nos territoires ruraux et permettent à des \nprojets innovants de voir le jour tout en créant \nde la valeur à partir du potentiel de ces terri-\ntoires. Les projets de qualité dans les secteurs \nde l’agriculture, de l’agroalimentaire ou encore \nde l’environnement témoignent de la vitalité et \nde la capacité de nos territoires à se réinventer ! \nAncrage territorial de nos productions et mise \nen commun des moyens de commercialisa-\ntion, économie circulaire valorisant la biomasse \nou encore valorisation de nos productions ultra \nmarines voilà de belles perspectives de création \nd’innovation économique, sociale et environ-\nnementale. »\nstéphane le foll\n Ministre de l’Agriculture,  \nde l’Agroalimentaire  \net de la Forêt,  \nPorte-parole  \ndu Gouvernement\nstéphane\nle foll\nMartine Pinville, \nSecrétaire d’État chargée du Commerce,  \nde l’Artisanat, de la Consommation  \net de l’Économie sociale et solidaire\nmartine \npinville\n\n– 5 –\nLauréats sélectionnés\n« La Caisse des Dépôts soutient activement \nl’économie sociale et solidaire. Les pôles territo-\nriaux de coopération économique représentent \nune illustration emblématique du développe-\nment territorial : des projets innovants, impli-\nquant une diversité de partenaires, en faisant \ntomber les frontières entre la sphère publique, \nl’entreprise privée, l’économie sociale et soli-\ndaire, l’université, la recherche académique et \nayant un ancrage territorial fort.\nC’est pourquoi la Caisse des Dépôts s’est mobi-\nlisée, en 2013, dans le cadre du premier appel à \nprojets PTCE : plus de 180 candidatures, des pro-\njets territoriaux répondant à des besoins sociaux \nvariés, fondés sur des partenariats solides.\nNous avons renouvelé notre contribution avec \nenthousiasme pour ce nouvel appel à pro-\njets. Les dossiers de candidature, ambitieux, \ntémoignent une fois encore de la richesse des \nterritoires et de la capacité d’innovation de \nl’économie sociale et solidaire. Cette richesse \nencourage la Caisse des Dépôts, dans son \nrôle d’investisseur sociétal, à poursuivre son \nsoutien à la structuration et au développe-\nment des PTCE »\n« Ce deuxième appel à projets a atteint ses objectifs en \noutre-mer : il a suscité des propositions de qualité, gages \nd’une dynamique enclenchée au proﬁt de l’économie \nsociale et solidaire sur ces territoires. Que les candidats \net lauréats soient félicités du travail accompli !\nC’est une belle avancée, il faut désormais la concrétiser, \nl’ampliﬁer et la pérenniser. C’est ce à quoi s’attachera \nle Ministère des Outre-mer, en lien avec la Caisse des \ndépôts, en encourageant, cette année encore, l’émer-\ngence de projets sur les territoires ultramarins.\nJ’attends que 2016 soit une année décisive pour l’éco-\nnomie sociale et solidaire en outre-mer. »\n« Les quartiers de la politique de la ville, des \nbanlieues populaires des métropoles aux pe-\ntites villes sont un réservoir de compétences et \nde créativité pour notre économie. L’entrepre-\nneuriat, notamment dans ses formes sociales et \nsolidaires, y est très développé. Les Pôles territo-\nriaux de coopération économique sont un outil \nformidable au service de cette créativité et \ndes relations fertiles que peuvent nouer l’ ESS et \nl’économie classique. Entre dynamisme et coo-\npération, faisons de ces territoires des territoires \nd’excellence ! »\nPatrick Kanner \n Ministre de la Ville,  \nde la Jeunesse \net des Sports.\nPatrick \nKanner \ngabrielle gauthey\n Directrice des investissements \net du développement local\ngeorge pau-langevin\nMinistre des Outre-mer\ngeorge  \npau-langevin\ngabrielle\ngauthey\n« Le premier appel à projets des pôles territo-\nriaux de coopération économique (PTCE), lan-\ncé en 2013, a permis de soutenir de nombreux \nprojets innovants fondés sur la mobilisation des \nressources locales.\nLes PTCE permettent, sur le terrain, de fédérer \nl’ensemble des acteurs autour de valeurs hu-\nmaines et écologiques pour participer à la dy-\nnamique de développement territorial, et ainsi \ngénérer des emplois locaux et durables.\nJe ne doute pas que ce second appel à projets \npermette de faire émerger de nouvelles actions \nutiles à la vitalité de tous nos territoires, et no-\ntamment des espaces ruraux. »\nsylvia pinel\nMinistre du Logement,  \nde l’Égalité des territoires  \net de la Ruralité\nSylvia \npinel\n\n– 6 –\nPrésentation générale\nQu’est-ce qu’un Pôle de coopération  ou PTCE ?\nUn pôle territorial de coopération économique (PTCE) est constitué par le regroupement sur \nun même territoire d’entreprises de l’Économie sociale et solidaire […], qui s’associent à des \nentreprises, en lien avec des collectivités territoriales et leurs groupements, des centres de \nrecherche, des établissements d’enseignement supérieur et de recherche, des organismes \nde formation ou tout autre personne physique ou morale pour mettre en œuvre une stratégie \ncommune et continue de mutualisation, de coopération ou de partenariat au service de \nprojets économiques et sociaux innovants, socialement ou technologiquement, et porteurs \nd’un développement local durable (art. 9 de la Loi du 31 juillet 2014 relative à l’ESS).\nLes Pôles de coopération, des projets de solidarité \néconomique\nCes pôles contribuent pleinement à la politique portée par le Gouvernement à l’Économie \nsociale et solidaire. En milieu rural comme dans les quartiers prioritaires de la politique de \nla ville, ils contribuent à redynamiser les territoires, les entreprises du secteur de l’Économie \nsociale et solidaire. Ils se caractérisent par un fort ancrage économique local et par un carac-\ntère non-délocalisable. Enﬁn, le fonctionnement démocratique et la solidarité économique, \nqui sont au cœur du principe des pôles de coopération, constituent des axes nécessaires \net incontournables d’un développement local durable, respectueux des hommes et de \nl’environnement.\nL’appel à projets pour le développement des pôles  \nde coopération \nDu 21 avril au 30 juin 2015, la Caisse des dépôts, le Secrétariat d’État en charge du \nCommerce, de l’Artisanat, de la Consommation et de l’Économie sociale et solidaire, les \nMinistères de l’Outre-mer, de l’Agriculture, de l’Éducation nationale, de la Politique de la \nville, ainsi que le Ministère du Logement et de l’Égalité des territoires, menaient le second \nappel à projets pour favoriser le développement des pôles de coopération.\nCet appel à projets vise à apporter un appui de l’État et de la Caisse des Dépôts aux initia-\ntives exemplaires de PTCE, existants ou en émergence, dans une perspective d’essaimage \nsur tout le territoire national.\nÀ la clé, une enveloppe globale de 2.75 millions d’euros, qui a été intégralement répartie entre les \nprojets des PTCE lauréats en fonction de leur qualité et de leur adéquation aux objectifs poursuivis. \nAvec cet appel à projets, l’État et la Caisse des Dépôts apportent leur soutien à deux types \nde pôles de coopération :\n – les pôles en phase de consolidation, c’est-à-dire ayant des résultats économiques et \nsociaux avérés et étant d’ores et déjà ancrés dans le territoire ;\n – les pôles émergents, qui proposent des innovations sociales pour le territoire.\nL’appel à projets vise également à développer des PTCE au sein de territoires jugés priori-\ntaires par la politique de la ville, dans des zones rurales en difﬁculté ou dans les bassins \nd’emploi désindustrialisés.\n\nméthodologie de sélection \ndes lauréats\nLe comité interministériel a analysé les candidatures reçues, lequel réunissait les administra-\ntions des différents ministères partenaires ainsi que la Caisse des Dépôts. En complément de \nl’expertise nationale et du fait de l’ancrage territorial des projets, une expertise régionale \na été menée par l’État et les directions régionales de la Caisse des Dépôts, organisée sous \nl’égide des préfets de région.\nAu total, 125 dossiers de candidatures ont été réceptionnés et 99 d’entre eux se sont avérés \nrecevables.\nLa sélection des projets s’est faite prioritairement au regard des caractéristiques suivantes :\n – des projets qui permettent le développement d’activités socio-économiques au sein des \nstructures existantes et/ou par la création de nouvelles structures. Les projets démontrant \nleur impact direct sur le développement économique de leurs membres ont été privilégiés ;\n – une mutualisation de moyens, ressources ou services (emplois partagés, groupements \nd’employeurs, lieu d’hébergement mutualisé, achats groupés, mise en place d’une \nfonction ressources humaines), des coopérations de moyens structurées s’appuyant sur \ndes fonctions supports et permettant d’aller vers une mutualisation de projets (création de \nnouvelles activités et d’entreprises, offre commune de services, participation croisée,...) et \nune coopération permettant d’avoir une vision partagée et stratégique du territoire et la \nmise en place de processus communs de recherche & développement, de prospective \nou d’innovation ;\n – des projets dans lesquels la coopération interentreprises tend vers une offre de services \nmutualisés ou intégrés dans une chaîne de valeur ;\n – des projets dont le modèle économique assure un fort autoﬁnancement au cours de la \n3e année ;\n – des projets ayant un impact positif sur leurs territoires, en particulier lorsqu’il s’agit de \nterritoires fragiles ;\n – des projets innovants, socialement ou technologiquement, et tout particulièrement dans \nles domaines soutenus par les politiques publiques des membres du comité de pilotage \nnational.\nLes 14 lauréats retenus correspondent aux projets les plus aboutis, notamment en ce \nqui concerne la vision stratégique, les objectifs, le plan opérationnel et l’évaluation \ndes résultats et l’impact des projets.\n– 7 –\n\n\nÎLE-DE-\nFRANCE  \nALSACE  \nAQUITAINE  \nAUVERGNE  \nNORMANDIE  \nBOURGOGNE \nBRETAGNE \nCENTRE\nVAL DE LOIRE \nCHAMPAGNE-\nARDENNE \nFRANCHE-\nCOMTÉ \nPICARDIE \nPAYS DE \nLA LOIRE  \nPOITOU-\nCHARENTES  \nLIMOUSIN \nMIDI-PYRÉNÉES  \nLANGUEDOC-\nROUSSILLON  \nPROVENCE-ALPES-\nCÔTE D'AZUR \nRHÔNE-\nALPES \nLORRAINE  \nNORD-PAS-\nDE-CALAIS \nCORSE \nGUADELOUPE\nMARTINIQUE\nGUYANE\nLA RÉUNION\nMAYOTTE\nPTCE ECOPAL\nBOU’SOL\n3.EVA\nCONSTRUIRE \nSOLIDAIRE\nPTCE TRIVEO\nMOBILITÉS \nINNOVANTES EN \nZONE RURALE\nORGANIC’VALLEE\nMATIÈRES \nET COULEURS DU \nLUBÉRON\nPÔLE MOBILITÉ DU BASSIN \nD’EMPLOI DU HAVRE\nÉCO PÔLE ALIMENTAIRE\nDE LA RÉGION D’AUDRUICQ\nÉCO-DOMAINE\nEN PAYS D’AUGE\nPTCE RENNAIS POUR \nL'INNOVATION \nSOCIALE, \nLA CONSTRUCTION \nDURABLE \nET L'ÉCONOMIE \nCIRCULAIRE\nGROUPE NÉO 56\n« ADN » - ANIMATION \nDÉMOCRATIE NATURE\nLES JARDINS DU GROS \nMORNE\nLégende\nlauréats 2015\nlauréats 2014\nCARTE DE FRANCE DES LAURÉATS\n– 9 –\n\n\nles 14 \nLauréats \n\n– 12 –\nLauréats sélectionnés\nJean Claude Briant\nPrésident de l’association la Maison de l’économie \net de la formation du Bassin Ouest Creuse\ndirection@mefboc.fr\nPlace Joachim du Chalard 23 300 La Souterraine\nMobilités innovantes en zone rurale\nDépartement de la Creuse\nLe projet\nEn réponse à un déclin démographique, une dispersion de l’habitat \net des difﬁcultés de mobilité, le territoire de la Creuse accueille de \nnombreuses initiatives innovantes, qu’elles soient sociales, écono-\nmiques ou environnementales. Cela témoigne d’un développement \nlocal très dynamique.\nLe projet porté par la Maison de l’économie et de la formation du \nBassin Ouest Creuse vise le développement et la pérennisation de \nsolutions de mobilité sur le territoire, adaptées aux publics cibles, \nen associant une pluralité d’acteurs, associatifs, entreprises et \ncollectivités.\nL’un des objectifs sera, par exemple, de constituer une ﬂotte de \nvoitures d’occasion à petit prix qui seraient mises en location dans \nles mêmes conditions que la location de voiture, mais pour un public \nayant un projet d’acquisition à court terme et répondant à des \ncritères de revenus. Aﬁn de mettre en place une offre complète, \nun « pack mobilité », un réseau de garagistes partenaires du projet \nsera constitué.\nCoordinateur du projet\nAssociation la Maison de l’économie \net de la formation du Bassin Ouest \nCreuse\nContact\nPartenaires\nMEF BOC, MJC de la Souterraine, \nUDAF 23, Recyclabulle, ADPBC, \nCentre d’animation à la vie locale – \nà Evaux les Bains et à Bourganeuf, FJT \nHorizon Jeune, CFG2R.\nSubvention\n26 158 € pour un budget triennal  \nde 62 280 €.\nLa mobilité est un enjeu important \npour ce territoire, la Creuse étant \nle département le plus touché \npar le chômage en Limousin. Le \nprojet constitue une réponse à un \nbesoin identiﬁé dans la déclinaison \nrégionale du plan pauvreté et \ndu programme départemental \nd’insertion.\nAQUITAINE\nLIMOUSIN\nPOITOU-CHARENTES \nMOBILITÉ\n\n– 13 –\nLauréats sélectionnés\nHervé Vion-Delphin\nprésident de Triveo\n595 rue de l’Ange 01 460 Brion.\nPTCE TRIVEO\nHaut Bugey\nLe projet\nTriveo est un projet social, entrepreneurial et environnemental \nassociant un groupe de PME du secteur du recyclage des plastiques, \nune entreprise de l’économie sociale et solidaire et un centre de \nrecherche, tous situés sur le Haut Bugey.\nCette mutualisation de moyens vise à répondre à trois enjeux \nmajeurs : renforcer la compétitivité des PME du secteur du recyclage, \npermettre à des personnes éloignées de l’emploi un retour à la vie \nactive grâce à une formation au métier du recyclage des plastiques \net apporter une réponse aux enjeux environnementaux du traite-\nment des déchets.\nLa complémentarité des acteurs fait de Triveo un vrai laboratoire \nd’expérimentation visant à démontrer qu’il est possible sur ce terri-\ntoire, de redonner une seconde vie à des plastiques usagés et du \ntravail à des salariés jusqu’alors exclus.\nCoordinateur du projet\nTriveo\nContact\nPartenaires\nBroplast, Gavand, Nigra Fils, indco, \nRECYCL’AIRE PEP centre technique \nde la plasturgie et es composites\nSubvention demandée\n140 095 € pour un budget triennal \nde 1 018 710 €.\nCe projet s’inscrit dans une ﬁlière \ntrès concurrentielle qui affecte \nl’ensemble des 600 entreprises du \nsecteur sur ce territoire de l’Ain.  \nIl peut par sa dynamique avoir un \neffet d’entrainement notamment \nen matière de coopération /\nmutualisation sur l’ensemble du \nbassin.\nAUVERGNE\nRHÔNE-ALPES\nRECYCLAGE\nEMPLOI\n\n– 14 –\nLauréats sélectionnés\nAlain DARSONVAL\nPrésident du Groupe Néo 56\npresidence@neo56.org\nGroupe Néo 56\n16, avenue de la résistance – 56 250 ELVEN\nGroupe Néo 56\nPays de Vannes, d’Auray et Presqu’île de Rhuys\nPartenaires\nGroupe Néo 56 – Optimômes - REBOM \nVert-Net – Néo Conseil et Formation\nLe projet\nL’objectif transversal de ce pôle est d’encourager l’insertion et \nl’accès à l’emploi notamment en favorisant la mixité des métiers \ndans les parcours d’insertion. Pour servir cet objectif, deux struc-\ntures sont portées par le pôle de coopération : une crèche \nsolidaire portée par OptiMômes et un restaurant biologique \nd’insertion. Ce projet propose une forte intégration et donc une \ncontribution active à l’animation du territoire.\nDans les deux structures que sont le restaurant d’insertion et la \ncrèche, il s’agit de (re)créer du lien social, facteur d’une meilleure \ninsertion sociale et professionnelle pour l’adulte.\nLes deux espaces composeront le projet Citrouille et permettront \nen un même lieu, nombre de mutualisations et d’échanges entre \npublics.\nSubvention\n240 500 € pour un budget triennal \nde 1 170 503 €\nCoordinateur du projet\nLe Groupe Néo 56, groupement \néconomique solidaire créé le \n1er janvier 2014\nContact\nLes partenaires impliqués ont été \njudicieusement choisis pour servir \nune démarche ambitieuse et \ninnovante. L’ARS, la CAF 56, la MSA, \nPôle emploi, le conseil régional, \nla mission locale… constituent \nensemble une interdisciplinarité \nparfaitement adaptée aux \nrésultats très concrets attendus.\nBRETAGNE\n INSERTION \nEMPLOI\n\n– 15 –\nLauréats sélectionnés\nBRETAGNE\nOlaf Malgras\nPrésident de Resosolidaire\nreso@reso solidaire.org\nmaison de l’ESS\n15 rue de Martenot – 35 000 Rennes\nCONSTRUCTION \nDURABLE\nÉCONOMIE \nCIRCULAIRE\nLe projet\nCe pôle s’articule autour de deux domaines d’actions liés à l’éco- \nactivité : la construction durable et l’économie circulaire. Pour le premier, \nil s’agit, dans une dynamique de croissance démographique forte du \nterritoire, de faire face aux besoins d’accueil de la population en créant \ndes logements de qualité à coût abordable qui répondent également \nà l’enjeu de la transition énergétique (éco-construction) tandis que pour \nla ﬁlière de valorisation des déchets, l’objectif est de mener un travail \nde structuration tout en créant un terreau favorable à l’émergence \nd’initiatives qui répondent aux besoins de recyclage de la collectivité. \nCe travail permettra de développer la logique d’économie circulaire et \ndonc de créer de nouvelles opportunités d’emplois.\nPour y arriver, ce pôle se concentre sur le développement de coopéra-\ntions entre entreprises, collectivités et institutions publiques, pôle univer-\nsitaire, pôle de développement ESS et cluster.\nCoordinateur du projet\nAssociation Réso Solidaire qui a \nvocation à se transformer en Société \ncoopérative d’intérêt collectif (SCIC).\nContact\nPartenaires\nRéso solidaire, écoorigin, Rennes \nMétropole, Universités de Rennes 1 et \nRennes 2, École des métiers de l’envi-\nronnement (EME), Maison de l’emploi \nde l’insertion et de la formation du \nbassin de Rennes (MEIF)\nSubvention\n288 600 € pour un budget triennal \nde 982 555 €.\nPTCE rennais pour l'innovation sociale, la \nconstruction durable et l'économie circulaire\nRennes Métropole\nLes porteurs de projets, reconnus \nlocalement pour leur dynamisme \net leur implication dans les projets \nstructurants du bassin rennais, sont \nsoutenus par Rennes Métropole et \nle Conseil régional. Ils offrent une \ncomplémentarité réelle. De plus, \nl’appui du réseau universitaire, l’École \ndes métiers et la MEIF viennent \nensemble assurer le relais vers \nl’emploi, la formation et la recherche.\n\n– 16 –\nLauréats sélectionnés\nÎLE-DE-FRANCE\nSébastien Lions\ngérant de Construire solidaire\natelier.lions@gmail.com\n95-97 rue Pierre de Montreuil 93 100 Montreuil\nÉCO \nCONSTRUCTION\nLe projet\nLe projet Construire solidaire s’articule autour de trois axes \nprioritaires de développement, correspondant aux savoir-faire \net aspirations de ses membres et répondant à des besoins ou \névolutions de la société : Il s’agit en effet d’éco-construire, de \nbâtir sain, pour un développement local intégré, de prévoir \ndes modes de construction évolutifs à coûts performants mais \négalement de développer des logiques de co-conception, de \nco-construction et de co-réhabilitation aﬁn de programmer et \nconstruire pour et avec les usagers.\nDe manière transversale, le pôle souhaite développer une action \nde formation à destination de ses membres.\nCoordinateur du projet\nConstruire solidaire, Société coopéra-\ntive d’intérêt collectif (SCIC) à respon-\nsabilité limitée\nContact\nPartenaires\nCIC Habitats solidaires, l’association \nAPIJ, CAE SCOP Alter Batir, l’associa-\ntion La queue de la charrue, l’asso-\nciation Collectif Mô, l’association \nLa factory and Co, SASU Optimob, \nSARLBcube\nSubvention\n288 600 € pour un budget triennal \nde 1 175 000 €\nConstruire solidaire\nCommunauté d’agglomération Est Ensemble\nLa SCIC « Construire solidaire » \nrassemble des acteurs de l’habitat \net de la construction écologique \n(SCIC habitats solidaires, APIJ BAT, \nOPTIMOB, la factory and co, sarl B3…) \nayant une expertise reconnue dans \nce domaine et déjà très ancrés sur \nle territoire, notamment en politique \nde la ville. Il s’entoure également de \ncompétences en termes d’analyse \nméthodologique.\n\n– 17 –\nLauréats sélectionnés\nLANGUEDOC-ROUSSILLON\nMIDI-PYRÉNÉES\nJean Luc Da Lozzo\ngérant d’Organic’Vallée\njeanlucdalozzo@gmail.com\nPlata Flez, 31 540 Belesta en Lauragais.\nRECYCLAGE\nAGRO ACTIVITÉS\nCoordinateur du projet\nOrganic’Vallée, Société coopérative \nd’intérêt collectif (SCIC).\nContact\nPartenaires\nBelesta agro activités, Cler Verts, Cler \nENR, Reynerie services, Green Buro, \nTerrOïko, BioVallée Lauragais, Agro \nécologie Lauragais, Pays Lauragais, \nCommunauté de communes \nLauragais-Revel-Sorézois, Institut de \nl’économie circulaire, Agri Sud Ouest \nInnovation, Insa, InterCritt, Ensat, \nSolagro, CRESS Midi Pyrénées.\nSubvention\n252 169 € pour un budget triennal \nde 624 120 €.\nOrganic’Vallee\nTerritoire du Lauragais\nL’ambition de ce pôle est \nréelle, il porte le projet d’un \nréel écosystème vertueux \n(« boucles ») d’utilisation de \nmatières et de développement \nd’activités agricoles avec une \nimportante mutualisation de \nressources entre les différents \nacteurs économiques du \nprojet.\nLe projet\nOrganic’vallée a vocation à fédérer différentes entreprises et \nporteurs de projet pour créer la première zone d’agro-activités \norganisée selon les principes de l’économie circulaire. Le pôle \ncherche à offrir les conditions de développement de différents \nprojets interdépendants, travaillant autour du recyclage, de la \nvalorisation de la biomasse et de ﬂux d’énergie mutualisés. Pour \ncela Organic’Vallée s’entoure de partenaires compétents en \nmatière de recyclage de déchets organiques, d’industries agro-\nalimentaires innovantes et créatrices d’emplois, sans oublier les \nperspectives de développement de l’agriculture biologique sur \nle territoire.\nOrganic’Vallée veut démontrer la faisabilité de nouveaux \nrapports économiques ente des entreprises soucieuses de la \nrelocalisation de leurs approvisionnements, du non gaspillage \ndes ressources du territoire et de leurs impacts environnementaux.\n\n– 18 –\nLauréats sélectionnés\nLANGUEDOC-ROUSSILLON\nMIDI-PYRÉNÉES\ncontact@3eva.org\nCavale\n16 avenue du Pont de France\n11 300 Limoux\nENTREPRENEURIAT\nÉCONOMIE \nCIRCULAIRE\nNUMÉRIQUE\nCoordinateur du projet\n3.EVA, association loi 1 901\nContact\nPartenaires\nLa SCIC Sapie- Tiers Lieu Limoux, EDF, \nL’USSAP, Le Parchemin, Le domaine de \nl’Espinet, la société OCBTP, Le domaine \nAntech, La coopérative La cavale, \nles lycées et établissements publics \nEdouard Herriot, Jacques Ruffié, et \nl’institut Saint Joseph, les centres de \nformation professionnelle du Midi \net Batipole en Limouxin, l’ADEFE, \nL’abattoir de Quillan, le centre de \nformation CARE, les sports d’eau vive, \nle fonds citoyen Patrium, l’association \nFondation cathare, FD CUMA,\nSubvention\n259 740 € pour un budget triennal  \nde 643 400 €.\n3.EVA\nHaute Vallée de l’Aude\nLa contribution des \nuniversitaires est aussi un \naspect très positif du projet \nqui permettra de répondre \nà des appels à projets, de \ntrouver des ﬁnancements \neuropéens et de faire levier \nsur le territoire.\nLe projet\nLe projet de pôle 3.EVA est au croisement des enjeux liés à l’éco-\nnomie circulaire et au numérique.\nL’ambition de ce pôle est de soutenir l’entrepreneuriat en milieu rural \nen stimulant la création d’activités nouvelles et en consolidant les \nentreprises existantes. Il s’agit également d’attirer et de maintenir de \nnouvelles compétences pour renforcer la dynamisation du territoire. \nCela permettra d’améliorer l’attractivité du territoire en valorisant le \npatrimoine et les ressources locales.\nParmi les actions mises en œuvre par le pôle, on retrouve différentes \nsessions de formation et de promotion de l’entrepreneuriat en milieu \nrural, qui sont l’occasion pour de potentiels créateurs d’entreprises \nde structurer, d’accélérer leurs projets en étant accompagnés par \ndes acteurs locaux du développement économique.\n\n– 19 –\nLauréats sélectionnés\nNORD-PAS-DE-CALAIS\nPICARDIE\nDenis Tirmarche\nPrésident de l’association Terre d’Opale\ndtirmarche@terredopale.fr\n800 rue du Pont d’Oye\n62 162 Vieille église\nAGRICULTURE\nCoordinateur du projet\nTerre d’Opale, association Loi 1901\nContact\nPartenaires\nCommunauté de communes de la \nrégion d’Audruicq, le SYMPAC, Les \nAnges Gardins, Initiatives et cité, \nJardins de Cocagne, laboratoire de \nrecherche ATEMIS et CERAPS.\nSubvention demandÉe\n202 020 € pour un budget triennal  \nde 1 200 400 €\nÉcopôle alimentaire de la région d’Audruicq\nCommunauté de communes de la région d’Audruicq\nLe projet s’inscrit parfaitement en \ncohérence avec les politiques \npubliques locales, le projet \nterritorial et social durable. Il \npropose la structuration d’une \nﬁlière éco-alimentaire avec \ndouble valence économique et \nsociale, ceci par ailleurs avec un \nmodèle de ﬁnancement tout à \nfait pérenne.\nLe projet\nPour élargir les horizons alimentaires, l’accessibilité aux produits et \napporter des réponses concrètes aux problématiques économiques \nrencontrées par la profession agricole, ce projet a pour ambition la \ncréation sur l’Eco-pôle, d’un site de production agricole complémen-\ntaire à celle du réseau de producteurs membres. Ceci permettra de \ndiversiﬁer la gamme de produits jusque-là proposée.\nAussi, la planiﬁcation entre producteurs permettra d’améliorer les \nsécurités d’approvisionnement et d’écoulement, face au cas, trop \nsouvent rencontré, de mise sur le marché de productions identiques \npar chaque ferme.\nGrâce à cette initiative, il sera possible de multiplier les points d’accès \nà l’offre pour les consommateurs.\n\n– 20 –\nLauréats sélectionnés\nNORMANDIE\nPhilippe LECLUSE\nPrésident de l’association Eco domaine en \nPays d’Auge\ninfo@ECOPYA.org\nÉco domaine de Bouquetot\n14 950 Saint Pierre Azif\nINNOVATION \nENVIRONNE-\nMENTALE\nCoordinateur du projet\nECOPYA, association Eco-domaine en \nPays d’Auge\nContact\nPartenaires\nEcopya, le Conseil Régional de \nBasse-Normandie, la Communauté \nde Communes Cœur Côte Fleurie, \nla DIRECCTE, le Département du \nCalvados, la CCI et Pays d’Auge \nExpansion, Basse Normandie Active, \nCress Basse Normandie, l’association \ndes riverains.\nSubvention demandÉe\n121 555 € pour un budget total \ntriennal de 300 850 €.\nÉco-domaine en Pays d’Auge\nPays d’Auge\nLes enjeux de développement \néconomique en milieu rural comme \nvecteur d’attractivité du Pays d’Auge \nsont d’autant d’actualité qu’ils \ns’inscrivent dans le cadre des assises \nde la ruralité relayées par le comité \ninterministériel du 14 septembre 2015 \nlui reconnaissant un potentiel \nd’innovation sociale.\nLe projet\nL’ambition de ce pôle de coopération est de créer en un lieu, l’éco- \ndomaine en Pays d’Auge, un partenariat entre entreprises innovantes, \nconçu comme un écosystème d’activités complémentaires autour des \nvaleurs de la préservation de l’environnement et de l’économie sociale \net solidaire.\nCette action collective est installée au sein d’une ferme du 18e siècle, \npropriété de la Communauté de communes Cœur Côte Fleurie. Ecopya \nrassemble l’ensemble des acteurs de l’éco-domaine autour du dévelop-\npement d’activités agricoles, touristiques et pédagogiques avec une \nvolonté commune de créer la ferme du 21e siècle.\nDans ce cadre, l’éco-domaine développe une spéciﬁcité, l’innova-\ntion en matière d’utilisation des ressources naturelles selon trois axes \nopérationnels que sont l’accompagnement des projets entrepreneu-\nriaux, la transmission de retours d’expériences et le développement de \nmutualisations.\n\n– 21 –\nLauréats sélectionnés\nNORMANDIE\nJean-François SAMSON\nPrésident du Directoire\njean-francois.samson@odd-normandie.fr \nPôle mobilité du bassin du Havre\n90, rue Gustave Brindeau, 76 660 Le Havre\nMOBILITÉ\nCoordinateur du projet\nla SCIC Pôle mobilité du bassin \nd’emploi du Havre\nContact\nPartenaires\nOtherworld Développement Durable, \nWIMOOV, l’association MJC de \nDuclair, le centre de formation \nFODENO, Mécanos solidaires, Mission \nlocale du Havre, Association de \nmutualisation des SIAE de l’agglomé-\nration du Havre Energie et Caux, Actif \nInsertion Fécamp, SCIC Naturaulin, la \nFédération des entreprises d’insertion \nNormandie, Planète Adam, Caisse \nd’épargne Normandie, DIRECCTE, \nRégion Haute Normandie, Le Havre, \nPôle emploi, TOTAL, CODAH, \nDépartement de Seine Maritime.\nSubvention demandÉe\n173 160 € pour un budget triennal \nde 1 318 352 €.\nPôle mobilité du bassin d’emploi du Havre\nLe Havre, Fécamp, les communautés de communes : Criquetot l’Esneval, \nCampagne de Caux, Caux Estuaire, Caux Vallée de Seine.\nLe concept de Société \ncoopérative d’intérêt collectif \n(SCIC) est très fédérateur \net exemplaire pour ce \nterritoire. Il est adapté au \ncaractère évolutif du projet, \nqui commence sur Le Havre \net s’étend sur l’ensemble du \nbassin d’emploi en cherchant \nà intégrer des structures \nexistantes et en mettant en \nplace des formations à leur \nintention.\nLe projet\nLe projet de ce pôle consiste en la promotion et le développement d’un \nensemble de services à la personne, aﬁn de travailler sur la levée de \nfreins, matériels sociaux et psychologiques liés à la mobilité. Ce projet est \nconçu prioritairement à destination des publics fragiles mais aussi dans \nune logique de mutualisation des ressources et des moyens, en parte-\nnariat avec les collectivités locales et les entreprises du bassin d’emploi.\nConcrètement, le projet consistera notamment en la création de \ngarages solidaires sous forme d’entreprises d’insertion, ainsi que d’un \nparc solidaire de prêt et de location de véhicules accessibles sur \nl’ensemble du territoire, sans oublier des actions de formation prépara-\ntoires à l’obtention du permis de conduire.\n\n– 22 –\nLauréats sélectionnés\nPROVENCE-ALPES-CÔTE D'AZUR \nMathieu Barrois\nPDG d’OKHRA\nmathieubarrois@okhra.com\nUsine d’ocre Mathieu\nD104 – 84 220 Roussillon\nSTRUCTURATION \nD’UNE FILIÈRE \nÉCONOMIQUE\nCoordinateur du projet\nOKHRA, SCIC SA à capital variable\nContact\nPartenaires\nOKHRA, Sarl SO, Sarl Chauvin, PNR \ndu Lubéron, CBE du Pays d’Apt, CBE \nSud Lubéron, Collectif des gestion-\nnaires de sites ocriers, Mairie de Lauris, \nCMA du Vaucluse, PORMESS 84, CRITT \nPRIDES NOVACHIM, Le village, UESS, \nSCIC IRFEDD, SAS Culture couleur, \nUniversité d’Avignon, Aix Marseille \nuniversité.\nSubvention demandÉe\n211 640 € pour un budget triennal  \nde 593 000 €\nMatières et couleurs du Lubéron\nApt, Cavaillon, Perthuis\nLe modèle économique \nde ce projet est \nparticulièrement bien \nconstruit et il propose \npar ailleurs une véritable \nstructuration de la ﬁlière \navec tous les acteurs \nconcernés.\nLe projet\nL’ocre, la garance, la lavande, la pierre et la couleur sont des \nressources identitaires du Lubéron. Productions industrielles, \nartisanales et agricoles sont autant de leviers économiques pour \nle territoire.\nL’objectif du pôle est de créer de nouveaux emplois qualiﬁés \npar une activité de production à l’année, indépendante de la \nsaison touristique et par de nouveaux marchés, sur le territoire du \nLubéron et si possible au-delà.\nLe projet « Matières et couleurs du Lubéron » représente une \nopportunité de changement d’échelle des activités menées \npar les entreprises locales et fait naitre de nouvelles activités \nporteuses d’emplois, au-delà des extractions de matières brutes, \nen mutualisant les moyens Recherche & Développement et la \ncommercialisation.\n\n– 23 –\nLauréats sélectionnés\nPROVENCE-ALPES-CÔTE D'AZUR \nSamuel Mougin et Benjamin Borel\nco-gérants\ns.mougin@bou-sol.eu\nb.borel@bou-sol.eu\n58-60 avenue du maréchal Foch\n13 004 Marseille\nFILIÈRE BIO\nCoordinateur du projet\nSCIC Bou’sol\nContact\nPartenaires\nBou’Sol, Moulin Pichard, Bio de \nProvence, Sarl 2F - Table de Cana, \nAngels for Impact, Pain et Partage \nMontpellier, LEST.\nSubvention\n173 160 € pour un budget triennal \nde 425 357 €\nBou’Sol\nProvence, Alpes, Côte d’azur\nCe pôle permettra de réﬂéchir \nà la perspective de création \nd’un réseau national de \nBoulangeries solidaires, voire \nd’une franchise. Une vraie \nstratégie de marque devra \nalors être élaborée.\nLe projet\nLa stratégie de Bou’sol consiste à assurer la transition d’un \nmodèle de développement local issu du terrain à un modèle \néconomique durable allant de l’amorçage de projets à l’essai-\nmage d’activité.\nAujourd’hui Bou’sol est structurée autour du développement \nd’un réseau de boulangeries solidaires « Pain et partage ». Cette \norientation a permis de développer l’activité de Bou’sol autour \nde deux axes : l’animation du pôle en région PACA et une cellule \nd’essaimage à l’échelon national dans une logique de change-\nment d’échelle.\n\n– 24 –\nLauréats sélectionnés\nMARTINIQUE\nAndré rené Corail\nPrésident de Caid patrimoine\nddrenecorail64@yahoo.fr\n6 lotissement Les ﬂamboyants\nAvenue Dillon- cité Dillon\n9 700 Fort de France\nAGRICULTURE,\nTOURISME\nCoordinateur du projet\nCAID Patrimoine, association Loi 1901\nContact\nPartenaires\nCaid Patrimoine, la commune de Gros \nMorne, 2 030 horizon, Communauté \nd’agglomération du Pays Nord \nMartinique, CAP Nord Martinique, \nLPA du Robert, PNRM, HSE, pharma-\ncies, Autour du moulin, AN LACOU A, \nTAMBOU KI KA, AMACEE, Solution AI, \nMartinique agriculture, Verte vallée, \nstructures IAE, associations culturelles.\nSubvention\n288 600 € pour un budget triennal  \nde 1 361 600 €\n « ADN » - Animation Démocratie Nature\nLes Jardins du Gros Morne\nMartinique\nUn point fort important : \nla perspective d’évolution \ndu PTCE en SCIC conforte \nle modèle économique \ncoopératif et l’assise \npartenariale.\nLe projet\nCe pôle repose sur une action de préservation du patrimoine \nculturel et naturel du Nord Martinique. Il regroupe plusieurs \nentreprises de production artisanale, agricole, culturelle, et des \npetits commerçants de la ville du Gros Morne comme des villes \nlimitrophes du Nord Atlantique.\nL’objectif de ce projet est d’améliorer les conditions de produc-\ntion par la mutualisation de matériels et de petits outillages et par \nl’investissement dans du matériel innovant. Cela doit permettre \nde mieux valoriser les différentes productions et d’augmenter \nleurs ventes grâce à des pratiques commerciales communes.\n\n– 25 –\nLauréats sélectionnés\nLA RÉUNION\nFranck Dasilva\nprésident de l’association Initiatives OI\nfranck@reuniveille.com\n88 chemin de la Glacière\n97 423 Le Guillaume Saint Paul\nRECYCLAGE\nCoordinateur du projet\nAssociation Initiatives OI\nContact\nPartenaires\nInitiatives OI, AC2V (SARL), Les \npalettes de Marguerite (association), \nEPI (organisme de formation, SARL).\nSubvention\n83 232 € pour un budget triennal de \n206 000 €\nPTCE EcoPAL\nÎle de la Réunion\nLa structuration de ﬁlière qui est au cœur \ndu projet répond à un besoin fort de \nterritoire autour du traitement de déchets. \nÀ ce jour, la réutilisation des palettes venait \nplus comme support d’ateliers et chantiers \nd’insertion, sans commercialisation. Le PTCE \nvient conforter une démarche partenariale \net notamment de mutualisation déjà \namorcée depuis quelques mois. \nLe projet\nLe projet consiste à mettre en place toute une ﬁlière de recyclage de \npalettes, avec l’objectif de développer de nouveaux produits et de \npermettre la création de nouveaux emplois.\nCette ﬁlière associe une société spécialisée dans la réparation et fabri-\ncation de palettes (AC2V), une association qui fabrique des meubles en \npalettes « Les palettes de Marguerite » (LPDM) et un organisme de forma-\ntion (EPI). LPDM se charge de l’insertion professionnelle de publics en difﬁ-\ncultés et/ou en situation d’exclusion, par la formation à la conception et \nà la réalisation d’objets mobiliers à base de matériaux de récupération.\nDes pistes de produits ont également été identiﬁées, tels que des compos-\nteurs fabriqués localement ou du mobilier urbain. Pour optimiser la \ncommercialisation, des designers seront associés à la phase de concep-\ntion des nouveaux produits.\nL’ambition étant de créer les conditions nécessaires au passage d’une \nproduction artisanale à un process semi-industriel.\n\n\nles 85 projets  \néligibles\n\nALSACE\nLORRAINE\nCHAMPAGNE-ARDENNE\n– 28 –\nLauréats éligibles\nPTCE Économie culturelle créative et \nnumérique - Mulhouse Alsace Agglomération\nÉCONOMIE CRÉATIVE ET NUMÉRIQUE\nCe projet vise à faire de l’économie créative et \ndu numérique, une réponse à la mutation du bassin indus-\ntriel mulhousien. À travers une mutualisation des moyens \ndes partenaires du projet, ce pôle est conçu comme \nun laboratoire des nouvelles formes d'organisation du \ntravail. Il aura également l'objectif de développer l'offre \nde formation au numérique et à l’économie créative aﬁn \nd’anticiper les besoins des entreprises et les métiers en \némergence en construisant les passerelles nécessaires.\nMaison de l’Emploi et de la Formation (MEF) de \nMulhouse, Technopole de Mulhouse, Mulhouse Alsace \nAgglomération, Ville de Mulhouse, Enov campus, \nNOVATRIS, la ligne numérique, UHA 4.0, OPENPARC, \nMOTOCO, KMO.\nDominique Huard, directeur\nd.huard@mef-mulhouse.fr\nPTCE Parc de Wesserling\nTOURISME\nCe projet vise la préservation du patrimoine \nindustriel local, s'inscrivant dans une démarche respec-\ntueuse de l'environnement, aﬁn d'en faire le moteur du \ndéveloppement touristique du site de Wesserling. Il inclut \npar ailleurs une offre touristique adaptée à destination \ndes quartiers en difﬁculté, aﬁn de leur permettre de partir \nen vacances.\nAssociation de Gestion du Parc Textile de Wesserling \n(AGAPTW), Communauté de Communes de Saint-\nAmarin, association des Jardins de Wesserling, associa-\ntion Patrimoine et Emploi, Le Pavillon des Créateurs, \nassociation Alsace Active.\nFrançois Tacquard, président de l'association de \ngestion du parc textile de Wesserling \nfrancois.tacquard@wanadoo.fr – 06 87 75 68 43\nPTCE Strasbourg - KaleidosCOOP\nEMPLOI\nÀ travers l'aménagement d'un espace mutua-\nlisé entre partenaires, ce projet cherche à renforcer \nle potentiel de création d'entreprises et d'emplois en \ndéveloppant de nouveaux outils d'innovation sociale et \nde participation citoyenne.\nAdie, Alsace Active, L’Atelier/École de la 2e \nchance, Beruﬂichen Schulen de Kehl, Cooproduction, \nCréacité, CRESS Alsace, Maison de l’emploi et de la \nformation de Strasbourg, URSIEA, Starthop, Tempo et Ytes, \nSPL Deux-rives, Eurométropole, Eurodistrict Strasbourg-\nOrtenau, l’Université de Strasbourg.\nVincent Horvat – directeur de la Maison de \nl'emploi et de la formation du bassin de Strasbourg \nvhorvat@maisonemploi-strasbourg.org\nÉmergence et développement d’une chaÎne \nlocavore en Alsace\nAGRICULTURE ET ALIMENTATION\nAu moyen de coopérations renforcées, ce projet \nvise à proposer un dimensionnement plus ambitieux des \ncircuits courts en Alsace.\nSolivers, Rhénamap, Pays Bruche Mossig\nPiémont, Mulhouse Alsace Agglomération, Conseil \nDépartemental 67, la Fabrique des Territoires Innovants,\nréseau de tourisme social alsacien AJA et Solibio.\nPierre Hoerter – président de la Société \nCoopérative d’Interêt Collectif SOLIVERS\npierre.hoerter@solivers.fr\nApprendre à vivre autrement - Groupement \nd'Acteurs Ruraux en Éco-activités\nÉCO-ACTIVITÉS\nL'objectif de ce projet est de soutenir le \ndéveloppement des éco-activités sur le territoire de la \nCommunauté de communes d'Auberive Vingeanne \nMontsaugeonnais en recherchant des gains d'efﬁcacité \net d'économies d'échelle par des processus coopératifs, \nen accroissant les synergies entre acteurs, et en valori-\nsant les personnes en recherche d'expérience de vie en \nmilieu rural.\nGARE, Régie rurale, Centre d'initiation à la nature, \nMaison de Courcelles, Actisud 52, Gite du Repère de la \nCommelle de Vivey, Commune de Cohons, CCAVM.\nDominique Camburet, président de l'association \nGroupement d'Acteurs Ruraux en Ecoactivités\ncontact@ligue52.fr\n\nAQUITAINE\nLIMOUSIN\nPOITOU-CHARENTES \n– 29 –\nLauréats éligibles\nCap Solidaire\nEMPLOI\nCe projet consiste en la création d'une Régie \nterritoriale 2.0 (plateforme web), dont la finalité est \nde maintenir, promouvoir et développer l’emploi non \ndélocalisable en Sud-Gironde en proposant aux acteurs \nde l'ESS, des outils de formation et de professionnalisa-\ntion, aﬁn d'adapter leurs compétences aux mutations \nen cours. Aﬁn de favoriser l'implication du plus grand \nnombre, trois tiers-lieux animés par Cap Solidaire  permet-\ntront d'organiser des collaborations, suivre une formation, \néchanger autour d'un projet.\nLes membres de CAP SOLIDAIRE, Pays des Rives de \nGaronne, Pays du Haut-Entre-Deux-Mers, Communautés \nde Communes, Département de la Gironde, Région, \nCRESS, DIRECCTE, Pôle Emploi, Aquitaine Développement \nInnovation, Dispositif Local d’Accompagnement, Missions \nLocales, Fabrique Initiative, Aquitaine Active, Initiative \nGironde, AGEC, ARACT, Centre de Ressources des \nGroupements d’Employeurs.\nDavid Le Norcy, président du Conseil d'adminis-\ntration de Cap solidaire – admin@capsolidaire.org\nPTCE Innovation sociale et créative\nÉCONOMIE CRÉATIVE ET NUMÉRIQUE\nL'objectif de ce pôle est de mettre en œuvre \nune stratégie partagée et durable au service de projets \néconomiques pour le développement local. Pour cela, \nil est notamment prévu le développement d'une plate-\nforme de formation sectorielle et territoriale, co-portée \navec les entreprises pour le développement de l'innova-\ntion sociale et numérique.\nMédias-Cité, CapSciences, Rocher de Palmer \n/ Musique de nuits diffusion, Groupe Évolution – \nÉco-système Darwin, Le LABA, UBIQ, Ville de Cenon et \nBordeaux Métropole.\nGérald Elbaze, Gérant de la SCIC Médias Cité\nelbaze@medias-cite.coop\nJeun'ESS en avant\nEMPLOI\nÀ travers des activités diversiﬁées : numérique, \nagroécologie, pratiques artistiques, tourisme social, \néco-construction, de jeunes landais cherchent à \ndynamiser leur territoire en proposant un accompagne-\nment vers l'emploi local et l’entreprenariat.\nAssociation C Koi Ca, Association Sac de Billes, \nSAS Ballade Sauvage, Association Sauce Ouest, SARL \nCanopée Construction, Association Militinérêves, CAE \nCo-actions, Association AIAA, PTCE Sud Aquitaine, Conseil \nGénéral des Landes, Conseil Régional d’Aquitaine, \nMission locale des Landes, DLA des Landes, Laboratoire \nd’Études et de Recherches en Intervention Sociale \nUniversité Bordeaux III, Institut National de Recherche \nAgronomique, FabLab d’Istanbul, IAE Bayonne.\nNatalie Guérin, co-responsable de l'association  \nC Koi C – contact@jeanot.fr\nPôle territorial de coopération économique \npour la filière des arts visuels dans le Grand \nSud-Ouest - Fabrique Pola\nCULTURE\nCe projet vise à renforcer l’attractivité du terri-\ntoire du Grand Sud Ouest, en y favorisant l'ancrage et \nle maintien d’une réelle diversité artistique et culturelle. \nCes derniers y sont encouragés à innover en faveur \ndu développement économique, de l’emploi et de la \nformation, sur la base de principes de coopération et \nde solidarité.\nLe Bruit du Frigo, Cornelius, I.F.A.I.D Aquitaine \n(au sein de l’Institut d’Etudes Politiques de Bordeaux).\nOlivier Ramoul, président de l’association Fabrique\nPola – olivier.ramoul@pajda.fr\n\nAQUITAINE\nLIMOUSIN\nPOITOU-CHARENTES \n– 30 –\nLauréats éligibles\nNos révolutions de vie\nHABITAT PARTICIPATIF\nLe PTCE a pour but le groupement de personnes, \nd’entreprises, de collectivités, d’organismes privés ou \npublics intéressés au développement de projets d’habitat \nparticipatif, dans un esprit de recherche et de mise en \ncommun de données sociales, techniques ou juridiques.\nSAS le voisinage, L''écho des Fages, Territoires \n(SEM 19), Ybou Eurl, Eurl PB, Ville de Tulle et Communauté \nTulle Agglo, Université de Limoges, Autonom’lab, SCOP \nScob 19 et Avenir Electrique du Limousin.\nMichelle Estorge, michelle_gsi@hotmail.fr\n05 55 20 81 29  – 06 08 88 03 27 – contact@voisinage.coop\nPlasti’cycle\nRECYCLAGE DES DÉCHETS\nLe projet a deux objectifs : d'une part, valoriser \nles déchets plastiques des déchetteries en recyclant et \nfabriquant localement de nouvelles pièces plastiques : \nun service régional complet de la collecte à la vente de \nproduit. D'autre part, sensibiliser à la culture du recyclé \nen région, contribuer au développement économique \ndes entreprises régionales, à l’insertion et à la création \nd’emplois pérennes, dans une logique d’écologie indus-\ntrielle durable.\nLa Boîte à Papiers – Reviplast - Limoges Métropole \n- Plast’alliance - Hyères Proﬁlés.\nPascal Pastier, président, \np.pastier@egeh.fr – 05 55 31 86 01\nVienne Valorisation Solidaire (VIEVASOL)\nDISTRIBUTION DE PRODUITS ALIMENTAIRES\nL’activité principale est le transport de produits \nalimentaires entre le point de recueil (grande surface, \nétablissement de production ou de transformation agro-\nalimentaire) et le point de distribution (épicerie solidaire, \nrestaurant social, etc.). La gestion des produits se fera \nrigoureusement en ﬂux tendu, sans constitution de stock \nintercalaire. Une application digitale sera développée \navec le soutien de l’IUT du Limousin permettant à la fois \nde soutenir une gestion numérique simple et ﬂuide entre \nles producteurs de produits alimentaires invendus et les \ntêtes de ﬁlières de revalorisation, tout en apportant l’effet \nd’échelle recherché. L’objectif est de développer l’éco-\nnomie sociale et circulaire du territoire de la commu-\nnauté de communes par un système de valorisation \ncoopérative et de proximité des invendus alimentaires, \nconformément aux principes de l’Agenda 21 et à la \npolitique de développement économique solidaire du \nterritoire.\nChambre Régionale de l’Economie Sociale et \nSolidaire Limousin, Communauté de communes « Val \nde Vienne », société Gevadis (Hypermarché U Aixe sur \nVienne), Chantier d’insertion « Pain pour l’emploi ».\nBenjamin Coly, président\nb.coly@cresslimousin.org – 05 55 79 09 01\nSolutions Alternatives et Solidaires (SolASol)\nCONSEIL AUX ENTREPRISES\nCe projet vise à développer une dynamique \nde coopération économique territoriale, basée sur une \nstratégie commune de collaboration et de mutualisa-\ntion, au service d’un développement local solidaire et \ndurable . Cette synergie a pour vocation de favoriser \nla création d’un réseau d’entreprises issues de l’ESS, le \ndéveloppement d’activités au sein d’un territoire déclaré \nzone de revitalisation rurale (ZRR), la structuration territo-\nriale de ﬁlières d’activités locales comme la mutualisation \nde ressources et de compétences.\nSolASol - Adapei23 - CH. La Valette - Evolis23.\nGailledrat-Moussant Nadège, déléguée générale\nlimousin.solasol@gmail.com – 07 81 73 47 23\n\nAQUITAINE\nLIMOUSIN\nPOITOU-CHARENTES \n– 31 –\nLauréats éligibles\nLa Plateforme des services et  \nde l'aide à domicile\nSERVICES À LA PERSONNE, SECTEUR MÉDICO-SOCIAL\nCe projet vise à structurer deux ﬁlières écono-\nmiques, celle des services à la personne et celle du \nsecteur médico-social sur le territoire Poitou-Charentes \nafin d'améliorer la qualité des prestations délivrées \net celle en matière d'organisation et de ressources \nhumaines (recrutements, professionnalisation, satisfaction \ndes obligations légales…).\nIl s'agit également d'améliorer l'efficience écono-\nmique par la mutualisation de moyens, l'anticipation \ndes mutations économiques, une meilleure gestion des \norganismes et l'innovation sociale et économique.\nTEMPS-DEM, AD SENIORS, INDIGO FORMATION.\nÉric Meunier, co-président du CIR-SP, \nem.meef@orange.fr – 05 49 85 44 82\nConnexion et Énergies Sud Vienne\nAGRICULTURE, TOURISME\nPôle de développement économique dans l'agri-\nculture et le tourisme.\nClub des entrepreneurs Sud Vienne, MJC \nde Montmorillon, ADELC de Lussac-Les-Chateaux, \nCommunauté de communes du Lussacois, Hotel-\nRestaurant Les Orangeries.\nVincent Morlat, \nasso.cesv@asso.com – 06 24 71 45 63\nEduqu'en Bio\nAGRICULTURE BIOLOGIQUE, ALIMENTATION, \nÉDUCATION À L'ENVIRONNEMENT\nIl s'agit de mettre en place un projet d'éduca-\ntion aux thématiques en lien avec le bio (alimentation, \nagriculture, environnement, territoire…) dans le cadre \nde l'accompagnement des collectivités à l'introduction \nde produits bio en restauration collective. L'objectif de \nce projet est de créer une mutualisation entre différents \nacteurs intervenant de près ou de loin sur la thématique \nde l'alimentation de qualité respectueuse de l'environ-\nnement, en impliquant à la fois des acteurs de l'ESS mais \naussi des collectivités et autres partenaires. L'intérêt de \nce projet est de construire une offre territorialisée et \norganisée au sein d'un pôle mutualisé.\nAgrobio Poitou-Charentes, Structures de l'Éduca-\ntion à l’Environnement et au Développement Durable, \nRéseau GRAINE (Groupe Régional d’Animation et d’Ini-\ntiation à la Nature et à l’Environnement), Acteurs de la \nbio (producteurs, plate-forme de distribution Mangeons \nBio Ensemble), Acteurs de la restauration collective \n(collectivités territoriales, hôpitaux, entreprises…), FNAB.\nGuillaume Riou, président\nagrobiopc@wanadoo.fr – 05 49 29 17 17\n\nAUVERGNE\nRHÔNE-ALPES\n– 32 –\nLauréats éligibles\nPTCE pour l’emploi et le réemploi sur le bassin \nde Vichy Val d’Allier\nÉCONOMIE CIRCULAIRE\nCe projet construit à partir d'une recyclerie \nexistante, qu'il s'agira de doter d'un véritable plateau \ntechnique global, cherche à la fois à développer une \noffre de formation professionnelle et l'acquisition de \ncompétences liées à l'activité de recyclage, mais aussi \nà la valorisation d'objets issus de ces transformations.\nAssociation SIEL (Solidarité, Insertion, \nEnvironnement Local), l’organisme de formation EFCA, \nles associations d’insertion Galatée, Avenir, Aﬁpa, PCLF, \nla société Cosmétique Active Production, du groupe \nL’Oréal, la société SITA, la communauté d’agglomé-\nration de Vichy Val d’Allier, les organismes de forma-\ntions du territoire, les Structures d’Insertion par l’Activité \nÉconomique.\nNathalie Bourdin, présidente de l’association SIEL\ncontact.recyclerie@siel.pro\nPôle Laine du Pays de Saugues\nDÉVELOPPEMENT ÉCONOMIQUE\nL’objet du Pôle Laine est de promouvoir, \ndévelopper et structurer une ﬁlière laine sur le territoire \ndu Pays de Saugues, dans ses dimensions agricole, artisa-\nnale et industrielle, sociale, culturelle et touristique en \nrespectant une démarche de développement durable.\nAteliers de La Bruyère, Atelier et Chantier d’Inser-\ntion par l’Activité Économique entreprise Laurent Laine,\nCommunauté de Communes du Pays de Saugues, \nCommune de Saugues, Hervé Portal, éleveur, APIV, \nAssociation auvergnate de producteurs de viande \nindépendants, Christophe Guibert, éleveur/tondeur.\nPatrick Laurent, président de l'association Pôle \nLaine du Pays de Saugues \npatrick@laurentlaine.fr\nEpicentre factory\nINNOVATION SOCIALE, TRAVAIL COLLABORATIF\nEpicentre Cowork est à l'origine de cette initia-\ntive de pôle de coopéraion qui vise le développement \nde projets d'innovation sociale par l'agrégation de \nmultiples partenaires dans une logique de dynamique \ncollaborative (espaces fablab, coworking…). L'objectif \nest désormais d'étendre le rayonnement du projet de \nfaçon à densifier et diversifier la présence d’acteurs \néconomiques, en impulsant des logiques de commu-\nnauté forte et en mobilisant la solidarité, les complémen-\ntarités, l’innovation.\nCultures Trafic, Les Navigateurs, Auvergne \nNouveau Monde, Auvergne TIC, Upcampus, Libraires \nIndépendants en région Auvergne, Association pour le \ndéveloppement de monnaies locales dans le Puy-de-\nDôme, Collectif des Fablabs de l’agglomération, \nA-Cube, LE DAMIER, Le Lab, PobRun, Réseaux création \nd’entreprises.\nClémentine Auburtin, présidente d'Epicentre \ncowork\ncontact@epicentrecowork.org\nDRAAQ (dynamique de rayonnement artisanal \net attractivité des quartiers)\nDÉVELOPPEMENT ÉCONOMIQUE ET TERRITORIAL\nLe Pôle DRAAQ a deux objectifs : d'une part \nrenforcer les actions portées par ses membres et \npermettre la mise en œuvre de leurs nouveaux projets \nou de changer d’échelle grâce à une dynamique de \ncoopération ; d'autre part de développer de nouvelles \nactions portées par le pôle et ses membres, répondant \nà des problématiques de petites entreprises, en parti-\nculier artisanales mais aussi pour dynamiser l’attractivité \néconomique dans des territoires fragilisés, notamment \ndes quartiers prioritaires de la politique de la Ville.\nScic La Pousada, Alter’Incub (Urscop), coopé-\nratives d’activités 3BIS, C’est fait ici (collectif d’artisans), \nAceisp.\nLydie Desplanques, directrice générale\nlydie.desplanques@lapousada.org – 06 33 45 65 37\n\nAUVERGNE\nRHÔNE-ALPES\n– 33 –\nLauréats éligibles\nDomb’innov\nSERVICE À LA POPULATION, DÉVELOPPEMENT \nÉCONOMIQUE\nParti de l’initiative d’acteurs de l’économie sociale \nengagés pour une économie citoyenne, Domb’Innov \ns’est emparé des enjeux de développement écono-\nmique pour promouvoir l’engagement de la société \ncivile dans le développement local. La démarche de \ncoopération a largement favorisé le développement \nde ses membres. La mutualisation de moyens a permis \nde rendre plus performant le management de chaque \nentreprise. L’ingénierie collective a favorisé la création \nde nouvelles activités pour la plupart d’entre eux.\n19 entreprises (dont 13 ESS), 2 membres de droit \ncollectivités, 2 membres associés acteurs du développe-\nment économique local.\nPatrick Charrondière, président de Domb’innov\np.charrondiere@wanadoo.fr – 04 74 08 71 17\nle 107\nDÉVELOPPEMENT ÉCONOMIQUE ET TERRITORIAL\nLa chaîne de valeur proposée par le 107 couvre \nl’ensemble du processus qui conduit de la détection du \nbesoin d’une population (ou d’un déﬁ de société), à la \nmaximisation de l’impact sociétal des projets accompa-\ngnés. Elle passe par l’invention de solutions entrepreneu-\nriales, la détection et validation d’un porteur de projet \n(personne physique, entreprise du territoire, entreprise \nhors territoire), l’accompagnement au lancement du \nprojet et l’accompagnement au changement d’échelle.\nAshoka, ETIC, In Hominé, le MOUVES, Ronalpia, \nMétropole de Lyon, Veolia, Caisse d’Epargne Rhône-\nAlpes, EDF, Groupe La Poste.\nFabien Besson, président\nfabien.besson@etic.co – 06 65 72 80 96\nInnoVales\nLOGEMENT, ÉNERGIE, DÉCHETS, FORMATION, \nSERVICES\nL’association InnoVales porte en Haute-Savoie \nun pôle territorial de coopération économique en \nconsolidation. Depuis 2013, l’ambition des 26 membres \nayant donné naissance à cette dynamique est d’agir \nsur la ﬁlière habitat durable par la coopération territo-\nriale. Doté d’une cellule d’animation au service de ses \nmembres, InnoVales se co-construit avec des entreprises, \ndes collectivités, des acteurs de l’économie sociale et \nsolidaire, des centres de recherche et de formation et \ndes citoyens.\nAlvéole, Adises Active, Club d’Entreprises \nSolidaires CESAL, Fédération des artisans du bâtiment \nCAPEB 74, Communauté de Communes du Pays Rochois \net ARC Syndicat mixte, IEP Grenoble.\nJean-Marc Crozet\ncontact@innovales.fr – 04 50 03 25 62\nEcopôle du Pays d’Albertville\nVALORISATION DES DÉCHETS, FORMATION \nPROFESSIONNELLE, RÉNOVATION ÉNERGÉTIQUE\nLes enjeux forts liés à la transition énergétique et \nà l’économie circulaire sont aujourd’hui partagés et mis \npartiellement en œuvre sur l’arrondissement d’Albert-\nville par un ensemble d’acteurs variés (associatif et ESS, \ncollectivités et secteur privé dont les agriculteurs). La mise \nen place d’un PTCE vise le renforcement des synergies \nentre ces acteurs et faire émerger de nouvelles activités, \ncréatrices d’emploi et vecteurs d’innovation sociale et \ntechnologique dans le secteur des ﬁlières vertes. Trois \naxes de développement du projet ont été identiﬁés : la \nvalorisation de la biomasse, le recyclage, plus particuliè-\nrement celui de la matière textile et la structuration d’une \nﬁlière innovante dans le secteur du bâtiment.\nTri-Vallées SA SCOP, Alpes Paysage SA SCOP, \nPaartner Formation SARL, SAS Horizon, SAS Alpes TLC, SAS \nNantet Locabennes, l’association Albertville Tarentaise \nExpansion, l’association Comité de Bassin d’Emploi de \nl’arrondissement d’Albertville, IEP de Grenoble, Syndicat \nArlysère, Assemblée de Pays Tarentaise Vanoise, Ville \nd’Albertville, CAPEB, Fédération du BTP, Chambre d’Agri-\nculture Savoie Mont-Blanc, Tremplin 73 SCOP SARL.\nÉtienne Wiroth, président de l’association\ne.wiroth@paartner-formation.com – 04 79 37 97 96\n\nAUVERGNE\nRHÔNE-ALPES\n– 34 –\nLauréats éligibles\nPôle AlpEn\nÉNERGIE, INSERTION PAR L’ACTIVITÉ ÉCONOMIQUE\nPôle AlpEn articule étroitement innovation \ntechnologique et vision prospective de l’innovation \nsociale. Le projet a pour ambition d’être un « inspira-\nteur d’énergies » pour ses membres mais aussi pour \nl’ensemble des acteurs de l’énergie, du logement et de \nl’hébergement en Isère. Le projet permet ainsi de faire \névoluer et de consolider les activités propres de chaque \nacteur, d’être un catalyseur d’initiatives collectives et \nd’enrichir les stratégies des collectivités, autour d’une \ndémarche à forte utilité sociale.\nGroupe ULISSE, Relais Ozanam, Oiseau Bleu, Gaz \nÉlectricité de Grenoble (GEG), Schneider Electric, Ville de \nGrenoble, Grenoble Alpes Métropole, Département de \nl’Isère, Région Rhône-Alpes, Centre Communal d’Action \nSociale (CCAS) de Grenoble, Institut d’Études Politiques \n(IEP) de Grenoble.\nGérald Dulac, président \ngerald.dulac@businessdecision.com – 04 76 44 35 88\nLussas, Village Documentaire\nINDUSTRIES CULTURELLES ET CRÉATIVES\nLe développement du PTCE repose sur 3 piliers : le \ndéveloppement d’un pôle de services et d’un ensemble \nimmobilier qui répondent aux besoins des acteurs des \nindustries culturelles et créatives ; des mutualisations \ntechniques et humaines qui permettent de réaliser \ndes économies d’échelles et le lancement de projets \nnumériques qui créent une valeur ajoutée à l’ensemble \nde la ﬁlière développée depuis 30 ans à Lussas.\nArdèche Images, Ardèche Images Production \n(AIP), Doc Net, Andana films, Film- documentaire.fr, \nDocmonde, Lumière du Monde, Les ﬁlms de la caravane, \nHistoire(s) de voir, Ville de Lussas.\nChantal Steinberg, présidente\nc.steinberg@lussasdoc.org – 04 75 94 28 06\nCircularis\nDÉCHETS, ÉNERGIE, EMPLOI, COMMERCE SOLIDAIRE, \nRÉPARATION, FORMATIONS & ACTIONS DE \nSOLIDARITÉS NUMÉRIQUES\nLa S.C.I.C. S.A. TRI RA se déﬁnit comme un groupe-\nment d’acteurs sur un territoire – associations, entreprises \net réseaux de l’économie sociale et solidaire, petites et \nmoyennes entreprises, collectivités locales, organismes \nde formation, etc. – qui met en œuvre une stratégie \ncommune et continue de coopération et de mutuali-\nsation au service de projets économiques innovants de \ndéveloppement local durable, plus particulièrement sur \nles domaines d’activité du réemploi.\nLa SCIC SA TRI Rhône-Alpes située à Pont-Evêque \n(38). Le syndicat Mixte Rhône Pluriel (4 communautés \nde communes et 1 communauté d’agglomération) \nsitué à Vienne (38). L’association ADEIR (Association de \nDéveloppement Isère Rhodanien) située à Vienne (38) \nqui représente un collectif de 30 entreprises actives ; \n02 laboratoires de recherche, à savoir G-SCOP situé à \nGrenoble (38) et INSAVALOR situé à Villeurbanne (69).\nJacky Milley, président\njacky.milley@wanadoo.fr – 06 89 35 77 03\n\nAUVERGNE\nRHÔNE-ALPES\nNORMANDIE\n– 35 –\nLauréats éligibles\nAVENIR : Atelier pour la Vitalité Économique \ndes Nouvelles Interactions Rurales\nSERVICES AUX ENTREPRISES\nPour développer les potentiels d’emplois, l’asso-\nciation vise à accompagner et former les porteurs de \nprojets (entrepreneurs et collectifs, entreprises, associa-\ntions et coopératives) aux différentes étapes de leur \nactivité et sur divers domaines :\n– Pérenniser les emplois en accompagnant l’innovation \nsociale et technologique, la recherche et développe-\nment aﬁn de maintenir une qualité de vie, faciliter l’ins-\ntallation d’actifs sur le territoire et favoriser la transmission \ndes activités ;\n– S’appuyer sur les courants d’affaires inter-entreprises \npour développer de nouveaux produits et services en \nlien avec les ressources du territoire.\nSolstice - Coopérative d’activités et d’emploi, \nAIDER - Agence associative de développement local, La \nCCVD - Communauté de Communes du Val de Drôme, \nAgri Travail - Groupements d’employeurs associatif \nagricole.\nJean-Jacques Magnan, cogérant de Solstice\njjm@solstice.coop – 06 08 32 48 16\nPlaine et monts du Forez\nDÉVELOPPEMENT ÉCONOMIQUE ET TERRITORIAL\nLe projet de PTCE rassemble plusieurs partenaires \nmobilisés sur la question de développement, et permettra \nd’avancer dans le secteur de l’Économie Sociale et \nSolidaire sous-représenté à ce jour sur ce territoire.\nCILDEA, l'Université Jean Monnet, la Maison des \nServices des Monts du Forez.\nBernard Mioche, président\nbernard.mioche@cildea.asso.fr – 04 77 97 32 74\nCOOP’AGIR\nSERVICES À LA POPULATION ET AUX ENTREPRISES\nÀ partir des pratiques développées depuis \nplusieurs années par l’association ISACTYS sur la partie \niséroise de son territoire, le PTCE a pour objectif de \ndévelopper, entre des structures de l’ESS et des acteurs \néconomiques, une dynamique de coopération et de \nmutualisation d’idées, de compétences et de moyens \nsur un territoire rural, enclavé, l’Avant Pays Savoyard, en \nprivilégiant deux ﬁlières d’activités et d’emploi, l’environ-\nnement et les services aux entreprises et à la population.\nAssociation ISACTYS (porteur juridique du \nPTCE), Association AGIR (réseau des chefs d’entre-\nprises de l’Avant Pays Savoyard), Entreprises ZOLPAN, \nAPIRA, Société INSOLIT, Syndicat Mixte de l’Avant Pays \nSavoyard, Lycée du Guiers Val d’Ainan, Communauté \nde communes Val Guiers, Act Intérim Isère et Act Intérim \nSavoie, Associations du groupe ISACTYS.\nMonsieur Antoine Servonnat\nantoine.servonnat@sfr.fr – 04 76 37 20 16\nTechSAP Ouest\nSILVER ECONOMIE\nLe pôle TechSAP Ouest cherche à développer \nune offre de services innovants de soutien à domicile \ndes personnes fragiles sur le Pays d’Alençon. Le pôle se \nﬁxe comme objectif l’émergence d’innovations techno-\nlogiques, organisationnelles ou sociales, qui répondent \naux besoins des personnes âgées souhaitant rester à leur \ndomicile.\nUNA, ADMR, IRSAP, HAD, retaurant d’insertion Ici \net Ailleurs, ETNA France, Maison France Confort, Oreka \nIngénierie, CU Alençon, CD Orne, CCAS Alençon, IUT \nAlençon/Université Caen Normandie, CCI Alençon, Orne \nHabitat.\nEmmanuel Cousin, président de l’association \nTechSAP Ouest\nemmanuel.cousin@maisonfc.fr\n \n\nBOURGOGNE\nFRANCHE-COMTÉ \n– 36 –\nLauréats éligibles\nDefison\nDÉVELOPPEMENT ÉCONOMIQUE\nCe pôle a l'ambition d'encourager et d'accom-\npagner la création de projets économiques, autour de \nla ﬁlière du son (de l'infrason à l'hyperson). Deﬁson se \npositionne ainsi en faveur d'une identité économique en \nlien avec cette ﬁlière, pour créer des activités et renforcer \nl’attractivité du territoire, notamment en ouvrant des \nespaces thématiques dans l’ensemble de l’Yonne.\nCCI de l’Yonne - l’UIMM 89 - les services écono-\nmiques de la Préfecture, du Conseil départemental \nde l’Yonne, Auxerre - Welience (ﬁliale économique de \nl’université de Bourgogne) - réseau Domaines du son - \nCollectif Synergie Entreprendre - Hypérion consulting - Sa \nAlfacoustic - Commune de Gurgy - ECTI 89 - Groupe des \ningénieurs Arts et Métiers de l’Yonne – Associations des \nMaires Ruraux de l’Yonne.\nSerge Garcia, président de l'association Deﬁson\nsgarc@deﬁson.eu\nSemeurs du possible\nAGRICULTURE DURABLE\nCe pôle a vocation à nouer des partenariats \nen faveur d’une agriculture locale durable en priorité \nbiologique, avec la volonté de développer simultané-\nment des formations, de nouveaux modes et réseaux \nde distribution, de nouveaux marchés, des partenariats \ninter/trans-ﬁlières… Un des principaux outils utilisés dans \nle cadre de ce projet, est la création de lieux qui seront \ndes supports de tests d’activités agricoles.\nCRMSA Bourgogne, Confédération des \nGroupements d’Agriculture Biologique de Bourgogne, \nEPL du Morvan, Association Réseau Coopérés, Chambre \nrégionale d’agriculture, Chambre d’agriculture 71 et \n58, Couveuse d’activités Potentiel, SEDARB, Terres de \nliens BFC, Club Cigales du Tournugeois, Ville de Nevers, \nSyndicat mixte du Chalonnais, Communauté de \ncommunes du Grand Autunois Morvan, GABY, GAB 21, \nGAB 71, SCOP d’Arbrazed, propriétaires privés, Cagnottes \nsolidaires, Pôle agronomie de l’INRA, 30 agriculteurs, \nl’association CERD, EPL de Tournus, Mouvement des \nAmap de Bourgogne, SCIC Le pain sur la table.\nXavier Niaux, représentant la CGAB, \nprésident de l’association  – xavier.niaux@gmail.com,\nGo’Up - Générateur d’entreprises sociales\nENTREPRENARIAT SOCIAL\nL’objectif du pôle Go’Up est d’encourager \nl’émergence d’entreprises à finalité sociale et/ou \nenvironnementale, créatrices d’emplois sur le territoire \nbourguignon. Go’Up accompagnera ces entreprises \ndans leur développement, par la coopération et la \nmutualisation de moyens humains et ﬁnanciers.\nGo’Up, CRESS, URSCOP, Association Bourgogne \nTerritoire de SCIC, SARL Calova, SARL AGC, Mutualité \nFrançaise Bourguignonne, Puls’Actions, Université de \nBourgogne, Conseil Régional de Bourgogne, Mairie de \nDijon.\nThomas Buffard, Gérant de Go’Up\ntbuffard@go-up.coop\nCité de l'autre économie\nCONSOMMATION RESPONSABLE\nLa Cité de l’autre économie a la volonté d’animer \nune dynamique de coopération d’acteurs autour de \nla thématique de la production et la consommation \nresponsable. Ce projet se veut être une future « pépinière \ncoopérative » qui contribuera à créer un espace dédié \nà cette approche innovante.\nMutualité Bourguignonne, SYNERGENCE, Ville de \nDIJON.\nJacques Nodin, \nprésident de la Cité de l'autre économie\nciteautreeconomie.dijon@gmail.com\nÉco habitat pour tous\nHABITAT INNOVANT\nCe projet a pour ambition de développer et de \ncommercialiser des habitats innovants dans leur techno-\nlogie mais aussi par la participation des usagers dans \nleur construction, ou encore dans le modèle sociétal \nd'habitat concernant les publics seniors.\nCoopilote, baticoop, Déﬁ, Idé, SCI Ecla, bureau \nd'études CBIS, atelier d'architecture ML Schneider, Neolia.\nVincent Girard, gérant de Coopilote\nvgirard@gmail.com\n\nBRETAGNE\n– 37 –\nLauréats éligibles\nCoopérer et innover pour l'économie \ncirculaire en Pays de Morlaix\nÉCONOMIE CIRCULAIRE\nLe PTCE Économie Circulaire du Pays de Morlaix \nvise la création de coopérations et de mutualisations \nentre acteurs économiques et territoriaux dans l'objectif \nde développer de nouvelles pratiques, activités et \nemplois durables dans le champ de l'économie circulaire.\nADESS du Pays de Morlaix, AFPA, Au fil du \nQuefﬂeuth et de la Penzé, Bretagne Durable et Solidaire, \nCellaouate, Celtys, CMA, CCI, Chambre d'agriculture, \nCommunauté de Communes du Pays de Landivisiau, \nGraines de Vie, Heol, IMAGO, Les Chiffonniers de la Joie, \nMorlaix Communauté, Parc Naturel Régional d'Armo-\nrique, Pays de Morlaix, ULAMIR-CPIE, Sevel Services, Tri \nNa Val Ouest.\nGuizien Dominique, Mast Elisabeth, co-présidents\nca@adessdupaysdemorlaix.org\nLe Lieu-Dit, pôle de coopération et \nd’innovations économiques et sociales du Pays \nde Brest\nÉCONOMIE CIRCULAIRE\nLe PTCE du Pays de Brest a pour projet de créer un \nlieu dynamique et convivial, vitrine permettant de rendre \nvisibles les acteurs de l’économie sociale et solidaire \n(ESS), leurs actions et leurs produits tout en développant \nles synergies entre eux.\nBrest métropole, Les Ateliers de Louis, ADESS \nPays de Brest, Les Ateliers de Louis, Brest à pied et à \nvélo (Bapav), Court-circuit Pays de Brest (CCPB), Les \nPartageurs, Les Petits Débrouillards Grand Ouest, La \nPince, Recyclerie Un peu d’R, Sema’for, Vert le jardin, la \ncoopérative Chrysalide.\nÉmilie Cariou, administratrice du pôlE\necariou@adesspaysdebrest.inﬁni.fr\nPTCE Pays de Lorient\nTRANSITION ÉCOLOGIQUE\nLe PTCE du Pays de Lorient cherche à conﬁrmer \net à structurer des coopérations existantes depuis \nplusieurs années autour de la formation, de l’insertion, \nde la recherche et du lien social. Ces coopérations ont \nété construites à partir des actions innovantes dans les \ndomaines et les pratiques du développement durable et \nd'une économie sociale et solidaire.\nLack, Sarl aezeo, Asptt, Collège coopératif, \nAssociation kassiopee, Les paysans solidaires, Koala and \nco, Ludovic rocher, Eésonance.\nLuis Ramirez co-président\nl.ramirez@laposte.net\n\nCENTRE\nVAL DE LOIRE\n– 38 –\nLauréats éligibles\nInPACT 37  \nInitiatives Pour une Agriculture Citoyenne  \net Territoriale en Indre-et-Loire\nAGRICULTURE RESPONSABLE\nL'objectif du projet InPACT 37 est de faire évoluer \nle modèle agricole contemporain vers une agriculture \ncréatrice d'emploi, et en adéquation avec les attentes \nsociétales et les exigences environnementales.\nPôle départemental de coordination, InPACT \n37, Organisme de formation, ADEAR 37, Groupement \nd'exploitations agricoles, GABBTO, Association  \nAlter'énergies, Association, ATABLE.\nJacques Thibault, Co-président\nj-mj.thibault@laposte.net\nPTCE Empreinte positive\nACHATS RESPONSABLES\nL'objectif de ce pôle est de promouvoir l'inté-\ngration de la responsabilité sociétale et du développe-\nment durable dans la commande publique et privée. Il \nconstitue une plateforme des initiatives remarquables \net permettant de développer des coopérations écono-\nmiques par la mise en réseaux des dirigeants, respon-\nsables achats et services RSE des structures.\nEntreprises d'insertion, du handicap, une SCOP, \ngroupe ERDF, le CNAM Centre, la CRESS, Centre actif, le \nCrédit Mutuel, la Mutualité française.\nMyriam Couty-Morin, présidente\ncontact.empreintepositive@gmail.com\nPROJET TERRITORIAL DE SANTÉ DU PAYS DE LORRIS\nSANTÉ\nCe projet repose sur la création d’une Maison \nde Santé Pluridisciplinaire (MSP) dont l'objectif est de \nrépondre au risque identiﬁé de désertiﬁcation médicale \net aux difﬁcultés d’accès aux soins de la population \ndu Pays de Lorris et des personnes accueillies dans les \nétablissements médico-sociaux. Des coopérations et des \nmutualisations en matière de santé viendront par ailleurs \nrenforcer l’attractivité du territoire.\nLes Clos du Loiret, ADAPA, EHPAD « Résidence \nd’Emilie », Maison d’Accueil Spécialisé de l’Association \ndes Paralysés de France (APF)/ Handas, Commune de \nLorris, la Communauté de communes de Lorris, Conseil \ndépartemental, les Ofﬁcines pharmaceutiques de Lorris, \nLa Maison de Santé Pluridisciplinaire (MSP), acteurs du \nContrat Local de Santé (CLS) et du Contrat de Solidarité \nTerritorial du Pays Gâtinais, Service de soins inﬁrmiers à \ndomicile (SSIAD) de Chatenoy et de Bellegarde.\nM. Michel Beaubois, administrateur du \nGroupement de Coopération Sociale et Médico Sociale\npresident@closduloiret.org\nLa Bande à Bâtir\nHABITAT PARTICIPATIF\nL'objectif de ce pôle est d'offrir aux habitants un \nprojet alliant habitat participatif et construction partici-\npative et performante mais également d'offrir aux profes-\nsionnels de la construction écologique et de l'habitat \nparticipatif, un réseau de coopérations et d'échanges \npermettant le développement de leur activité.\nHabitat participatif Centre, Cré-sol, atelier \nMéThoDe, Eco-habitat groupé Touraine, EnviroBat Centre, \nPôle Ecoconstruction de Loches, Approche Paille, A2ME, \nNéo Brique, Fiabitat concept, Ecohabitat AndriaHamison \nNumérique, Laboratoire Citeres, Stéphane Sandeau \nGruber.\nSarah Gaucher, co-présidente de EHGT\nehgt37@gmail.com\n\nÎLE-DE-FRANCE\n– 39 –\nLauréats éligibles\nPôle Economie solidaire Sud Essonne\nEMPLOI\nIl s'agit pour ce projet, tout à la fois, de poursuivre \nla mutualisation de services au proﬁt d'emplois fragilisés \ndu territoire, et de développer la coopération avec les \nacteurs économiques pour répondre à des besoins non \ncouverts dans le Sud Essonne.\nSCOP Val Emploi, Val emploi service, Potagers du \ntélégraphe, Action Emploi, Maison Art Santé, LabelPrint, \nCTECHEUROPE, Horizons qualiﬁés, Mairie de Chalô Saint \nMars, Crédit Mutuel, Mission locale, Prev'Sud.\nBruno Jalenques, président\nbruno@jalenques.net\nAncrage Guyane\nEMPLOI\nLe PTCE Ancrage Guyane souhaite encourager \nl'émergence, l'expérimentation de nouvelles structures \net dispositifs permettant de garantir aux habitants une \nactivité, un accompagnement socioprofessionnel \nadapté et une formation.\nARAG, LIBINAWAN, Ecurie Malewa, le Germe, \nMEDEF, CGPME, Reseau entreprendre, Rotary Club, \nLions Clubs, UCIC, Syndicat des transporteurs, Groupe \nGuyamazone, Groupe de Reynal, Entreprise Baudin, \nOHLICHER, APROSEP, GRETA, LCA, Universités Antilles \nGuyane, Département, mairies de Cayenne, de Montjoly, \nMatoury, DIRECCTE, Pôle emploi, MLRG.\nAdolphe Othily, président\nancrageguyane@orange.org\nEIFEIL : Editeurs Indépendants Fédérés en  \nîle-de-France\nÉDITION MUSICALE\nCe projet vise la réalisation de la librairie musicale \nnumérique du \"CréaMusicLab\", projet ludique et innovant \nau service du public et des professionnels de l'édition \nmusicale. Il est conçu comme l'outil d'accompagnement \nà la création et à la diffusion musicale à l'ère numérique.\nSACEM, Région Ile de France, Ville de Paris, \nSPEDIDAM, EIFEIL, DooB SARL.\nIsabel Dacheux, présidente d'EIFEIL\ncontact@eifeil.fr\nRéseau IAE 94\nINSERTION\nL'objectif de ce pôle est de favoriser les mutua-\nlisations entre structures d'insertion du Val-de-Marne et \nde développer les passerelles vers les entreprises et les \npartenaires.\nRIAE94, AIS, AEXAE, DIRECCTE, Département 94, \nRégion Ile de France, Fondation d'entreprises, FNARS, \nCOORACE.\nMériam Boussebsi, présidente RIAE 94\nmeriam.boussebsi@aef94.com\nGUYANE\n\nÎLE-DE-FRANCE\n– 40 –\nLauréats éligibles\nUnion Raiffeisen\nSOLIDARITÉ\nL'objectif de ce projet est de mettre en lien les \nhabitants de Viry-Chatillon et Grigny avec les acteurs \nassociatifs et économiques intervenant dans le soutien et \nl'accompagnement socio éducatif au quotidien, autour \nde l'épicerie solidaire, l'Acacia.\nAssociation des amis du mutualisme, Université \nd'Evry Val d'Essonne, la SARL Direction et gestion, \nSoulabail conseil, Ataction service, atelier d'insertion \nMOINO91, le Secours fraternel.\nPhilippe Naszalyi, président d'Union Raiffeisen\nphilippe.naszalyi@larsg.fr\nPole solidaire Nord-Ouest Essonne : PoleS NOÉ\nDÉVELOPPEMENT ÉCONOMIQUE\nL'objet de ce pôle est la création d'un réseau \nd'entrepreneurs de l'ESS et la mise en valeur de leurs \nactivités par l'orientation et l'information de porteurs \nde projets, l'aide au lancement de leur activité par \nla mutualisation de moyens et la réalisation d'études \nd'opportunité.\nAutonome à domicile, la CAPS, Buc-ressources, \nAtout-PLIE, RURBAN COOP, Act'Essonne, 3ASM, Terre et \ncité, APIS Développement, CIGALES NOÉ.\nJean-Bernard Koechlin, président de l'association \nPoleS NOÉ – jean-bernard.koechlin@resea-2p.fr\nLe Pôpe, le Pôle Petite Enfance\nPETITE ENFANCE\nIl s'agit pour ce projet de développer les modes \nd'accueil de la petite enfance et ainsi contribuer à \nlever les freins à l'emploi des femmes. À termes, ce pôle \npermettra la structuration d'un maillage territorial des \nacteurs de la petite enfance et la consolidation des \nmodèles économiques développés.\nSFMAD, Little nurser, IERL André, les Microdoniens, \nOrgemômes, FOL93, Plaine commune, l'URSCOP, la \nCaisse des dépôts et consignations, Garance/France \nactive, l'Atelier.\nIbrahime Sorel Keita, président de l'association \nSFM AD  – sfm.ad@laposte.net\nLe Réseau de Relais des Possibles\nNUMÉRIQUE\nCe projet vise le développement d\"un \"living \nlab rural\", misant sur le numérique comme outil au \nservice du désenclavement, du développement global, \nl’accès à des services et comme vecteur d’une nouvelle \nsociabilisation.\nBrie'Nov, Association des maires ruraux de France, \nNomade Ofﬁce, La Green Compagnie, Hêtre et chêne, \nLes Mains Libres, le Relais Citoyen, Rurban Coop, la \nFabrique à Initiatives, Trilport, Doué.\nDidier Galet, président de Brie'Nov\ncontact@brienov.fr – didier.galet@evous.fr\nAgence Bento Culture\nCULTURE, DÉVELOPPEMENT ÉCONOMIQUE\nBento fédère trois pôles au croisement de plusieurs \nﬁlières : la Fontaine O Livres, Paris Musiques et Clara. Bento \nsouhaite proposer différents outils au service du dévelop-\npement d'entreprises culturelles, mais aussi pour favoriser \nla mixité économique et sociale sur le territoire du Nord \nest parisien.\nCAE Clara, Fontaine O Livres, le cluster Paris \nMusiques, la ville de Paris, Le coneil régional d'Iled \ne France, la DRAC et la DIRECCTE.\nJean-Marie Potier, président de l'association \nAgence Bento Culture – jean-marie@parismix.fr\nCursus Nova\nENTREPRENARIAT SOCIAL\nCursus Nova développe une stratégie de mise \nen réseau des acteurs générateurs d'innovation sociale \nen faveur de l'emploi des femmes et de la mutualisation \nentre commerçants sur les territoires les plus difﬁciles en \ntermes d'accès à l'emploi.\nCook Trotteur, L'Occitane, Maison solidaire, \nStand'up, ÉCO D'air, Frères humains, Gift Proximitis, PTCE \nPhares, SINGA, STTS, SUEXPANSION, SCIC GBES, CRESS \nBourgogne, APIMIG, Plaine commune, We talk, SB \nFactory, BEYA CONSEILLE, Conseil régional Ile de France.\nOlivier Marciset, président de Projets pour l'emploi\nprojets@pourlemploi.org\n\nLANGUEDOC-ROUSSILLON\nMIDI-PYRÉNÉES\n– 41 –\nLauréats éligibles\nAROMA - SYNERGIES\nAGRICULTURE, DÉVELOPPEMENT ÉCONOMIQUE ET \nTERRITORIAL\nIl s'agit d'une opération de développement \nlocal axée sur la ﬁlière Plantes à Parfum Aromatiques \net Médicinales des Pyrénées-Orientales. L'objectif \nprincipal du PTCE est de structurer et d'accompagner \nla dynamique de croissance de la ﬁlière du territoire en \nmaîtrisant l'amont et l'aval de l'activité et en associant \ntous les acteurs de la ﬁlière. Porté par le SAPPPAM, le PTCE \nréunit un ensemble d'acteurs : producteurs, société de \nrecherche, société de commercialisation de PPAM, ESAT \n(Établissements et services d'aide par le travail), labora-\ntoires transformateurs, lycées agricoles, collectivité et \nchambres consulaires.\nESAT Joan Cayrol, SAS Akinao, SAS Phytotagante, \nSARL Les Herbiers, SAPPPAM, Chambre de Commerce \net d'Industrie de Perpignan, Chambre d'Agriculture et \nDépartement des P-O, ELPEFPA.\nAlain Pottier\ncontact@sapppam66.com – 06 80 03 05 59\nPôle d'animation et de coopération  \n« Territoire et Innovation » IN’PACT\nACCOMPAGNEMENT DES ENTREPRENEURS, \nTRANSITION NUMÉRIQUE\nLe projet de développement du Pôle d’anima-\ntion et de coopération « Territoire et Innovation » repose \nsur 2 axes majeurs : le développement de l’esprit d’ini-\ntiative et de l’entrepreneuriat sur le territoire (école de \nl’entrepreneuriat).\nIl s'agit également de rassembler tous les acteurs de la \ncréation d’activité et de l’accompagnement des publics \npour apporter une réponse complète, lisible et innovante \nà tout porteur de projet aﬁn de l’aider à le concrétiser.\nLe projet vise aussi la valorisation du numérique comme \nun moyen de communication et de partage de données.\nBGE, DARRYL PROJECT, LE GRAND NARBONNE.\nSandrine Solé, Florence Darras\ndirection@iness-legrandnarbonne.com\nf.darras@iness-legrandnarbonne.com\n04 11 23 22 00\nPIVOT : Partenariat pour l’Innovation  \npar la Valorisation des Outils de Territoires\nARTS ET CULTURE, ÉCONOMIE, FORMATION, \nINSERTION, RECHERCHE & DÉVELOPPEMENT\nCe projet rassemble un ensemble d’acteurs \nautour d’une même volonté : favoriser un développe-\nment économique et social local en s’appuyant sur la \nmutualisation de leurs compétences dans les secteurs \nde la formation, des TIC et de la culture.\nLe projet s’appuiera sur l’économie numérique aﬁn de \nvaloriser le territoire et professionnaliser les entreprises et \nleurs [futurs] collaborateurs.\nGRAPH, Arts Vivants 11, 11 Bouge, APIC 11, CJD \nde l’Aude, Sygma Méditerranée, Studios Hans Lucas, \nCarcassonne Agglo, Ville de Carcassonne, CCI de \nCarcassonne, CFP Sud Formation, Lycée Jules Fil.\nJean-Philippe Baillaud\ncooperation.economique@gmail.com\nBourian\nFORÊT, AGRICULTURE, ÉCO-CONSTRUCTION\nL'ambition du projet Bourian est de proposer un \ndéveloppement économique « partagé » sur le territoire \ndu Pays Bourian, en partant des ressources locales, et \nen tenant compte des paramètres du développement \ndurable et du progrès humain.\nLes objectifs globaux de cette coopération économique \nsont de créer des emplois de qualité tout au long de \nla chaîne de production, de valoriser les ressources \nlocales, qu'elles soient humaines (propriétaires, entre-\nprises, collectivités, etc.) ou environnementale et d'inté-\ngrer une démarche innovante concernant le modèle \néconomique, la coopération et le partage de la valeur \najoutée.\nCollectivités du Pays Bourian, Acteurs de la \nﬁlière bois/agriculture, Secteur de l'insertion par l'activité \néconomique, ﬁnances solidaires, sociétés de services.\nGérard Langhoff, président,\ng.langhoff.scic-ie@orange.fr – 09 64 26 81 87\n\nLANGUEDOC-ROUSSILLON\nMIDI-PYRÉNÉES\n– 42 –\nLauréats éligibles\nPôle d’Activités du Réemploi et des Initiatives \nSolidaires d’Alès Agglomération\nÉCONOMIE, INSERTION PROFESSIONNELLE, \nFORMATION, ÉCONOMIE CIRCULAIRE, \nDÉVELOPPEMENT DURABLE, DÉCHETS\nLe projet est porté par la Maison de l’Emploi \nd’Alès (MdE), autour de la création d’une ﬁlière nouvelle \nsur le réemploi en s’appuyant sur les collectivités territo-\nriales, des centres de formation, des entreprises de l’ESS \nainsi que les entreprises du secteur marchand. Il s’articule \nautour d’un ensemble d’acteurs fédérés par l’économie \ncirculaire. Une Maison de l’Économie Sociale et Solidaire \nimpulsée par Alès Agglomération au sein d’un quartier \nprioritaire Politique de la Ville sera un lieu de projet, de \ndéveloppement et de mutualisation.\nMaison de l’Emploi grand Alès en Cévennes, La \nClède Ressourcerie, UNIVAM, Alès Agglomération.\nMax Roustan, président\nmax.roustan@ville-ales.fr – 04 66 56 11 00\nINTER ACTIONS 32\nDÉCHETS, INSERTION PAR L’ACTIVITÉ ÉCONOMIQUE, \nSERVICES AUX TPE\nL’objectif général du projet est de renforcer le \ndéveloppement des activités des structures de l’ESS en \ncréant des synergies avec les acteurs économiques \net publics du territoire gersois. Le projet a vocation à \ndévelopper de véritables coopérations économiques et \ninitier des dynamiques par des mutualisations innovantes. \nLes axes privilégiés concernent les activités de réemploi \net de recyclage des déchets, la prise en compte de \nl’entreprenariat individuel dans le département et la \ncréation d’un lieu innovant de type FabLab.\nValoris (ACI) et Ag2i/R2D2 (ACI et EI), Regar \n(chantier d’insertion) Kanopé (Coopérative d’Activités \net d’Emploi - ex-Gers Initiatives) - Iès (Coopérative de \nﬁnancement)Gers Développement (agence départe-\nmentale de développement) et Craftine.\nBérangère Chambon, présidente\nberangere.chambon@wanadoo.fr – 06 81 17 04 66\nFigeACteurs\nAGRICULTURE, ALIMENTATION, ENVIRONNEMENT, \nÉNERGIE, SERVICES\nDe nombreux acteurs du Pays de Figeac \ncoopèrent depuis de nombreuses années, entre eux, et \navec d’autres, dans des domaines variés et avec des \nmutualisations de moyens, de projets, stratégiques mais \négalement ﬁnancières.\nCes initiatives s’inscrivent dans une démarche volon-\ntaire de construire dans la durée un territoire, attractif \net solidaire fondé sur l’innovation sociale, le développe-\nment durable, l’égalité hommes femmes et l’intelligence \ncollective.\nFERMES DE FIGEAC, Coopérative agricole. APEAI, \nAssociation parentale gérant un ESAT. ASSOCIATION \n« MODE D’EMPLOI », Club d’entreprises. REGAIN, \nAssociation portant des SIAE. IUT, Etablissement universi-\ntaire d’enseignement supérieur.\nDominique Olivier, président\ncontact@ﬁgeacteurs.fr – 06 07 19 40 91\nPôle d'Investissement dans l’Économie Rurale \nla Recherche et l'Eco-artisanat\nARTISANAT, ÉCONOMIE RURALE, INSERTION, \nRECHERCHE\nCe projet a plusieurs domaines d'action. D'abord \nla formation et l'insertion, par la volonté de ﬂuidiﬁer les \nrelations entre SIAE d'une part, les artisans locaux et les \norganismes de formations d'autre part. Puis sur l'accom-\npagnement, en cherchant à identifier les besoins \ndes artisans, aﬁn de bien articuler les propositions de \nformation et les actions d'insertion avec leurs réalités, \nd’accroître l'économie circulaire par une meilleure \nconnaissance des membres, entre eux et auprès d'un \nlarge public. Enfin, il s'agit d'agir sur la promotion en \nmutualisant les moyens de communication pour mieux \nappréhender la diffusion des services et accroître la visibi-\nlité d'une démarche éco-artisanale.\nCitrus, La communauté de Communes du Quercy \nRouergue et des Gorges de l’Aveyron, Centre Permanent \nd’Initiatives pour l’Environnement Quercy Garonne.\nNicolas Taravellier,\ndr@citrus.asso.fr – 05 63 65 94 06 – 06 52 41 66 42\n\nLANGUEDOC-ROUSSILLON\nMIDI-PYRÉNÉES\n– 43 –\nLauréats éligibles\nLe Pôle Territorial de Coopération Économique \nAgroalimentaire, Santé par Alimentation \nNaturelle et Biologique\nAGRICULTURE, ALIMENTATION BIOLOGIQUE\nCréation d'une plateforme collaborative \ninnovante, qui regroupe l'ensemble des acteurs écono-\nmiques du bassin de vie et qui a notamment identiﬁé \ncomme un enjeu majeur pour le territoire la structura-\ntion de la ﬁlière agroalimentaire, santé par alimentation \nnaturelle et biologique.\nLes jardins de cocagne, scop ethiquable, \nscop mps, coopérative qualisol, val de Gascogne, les \nlaboratoires messegue, ﬂeurance nature, bleu pastel de \nlectoure, les jardins de coursiana, naturenvie, essem bio, \nprophessence, les vergers de gascogne, glosek gourmet, \nelatech, la communaute de communes de la lomagne \ngersoise, le pays des portes de Gascogne, la chambre \nd’agriculture.\nOlivier de Witte,\nservice-economie@lomagne-gersoise.com\n05 62 29 52 42 – 06 30 07 93 64\nLe Périscope\nCONSEIL AUX ENTREPRISES, GESTION DE LOCAUX, \nFORMATION, RECHERCHE\nLes objectifs du projet sont de consolider, créer \ndes activités économiques et des emplois, faire émerger, \ngénérer, et accompagner des innovations sociales et \nexpérimentations économiques, cela à travers cinq \nactions de coopération via l’animation d’une commu-\nnauté d’acteurs :\nL’accueil mutualisé et accompagnement de créateurs \nd’activités/entreprises responsables et solidaires.\nLa mutualisation de services, la conciergerie solidaire et \nla mutualisation d’emplois.\nLa gestion et l’animation coopératives de locaux d’acti-\nvités (rue Hermès, la Maison de l’Economie Solidaire).\nL’offre de formation par les acteurs du Périscope, plate-\nforme de formation à distance.\nL’animation d’un processus de recherche développe-\nment sur la coopération.\nLe Sicoval, Issoughan, Maison de l’initiative, IES, \nADEPES.\nMonique Dufresne, présidente,\npresidence@le-periscope.coop – 05 34 63 81 10\nPôle Territorial de Coopération \nÉconomique CRISTAL : Création d’un Réseau \nd’Initiatives Solidaires et Territorialisées \nd’Approvisionnement Local\nGOUVERNANCE ALIMENTAIRE, CIRCUITS COURTS\nEn 2015, la réforme territoriale a installé un nouvel \n« écosystème » favorable au développement d’un projet \nalimentaire territorial diversifié et durable. Cela s’est \ntraduit par la création d’une association regroupant \nacteurs publics et d’opérateurs économiques, porteuse \nde la candidature de Pôle territorial de coopération \néconomique CRISTAL (acronyme pour « Construction \nd’un Réseau d’Initiatives Solidaires Territorialisées \nd’Approvisionnement Local »).\nLe projet de pôle CRISTAL s’intéresse à la question de la \ngouvernance alimentaire locale et au développement \nde systèmes alimentaires territorialisés.\n100 coopérateurs de la SCIC Terroirs Ariège \nPyrénées – Société des transports André Kirmann (SETAK) –\nConseil Départemental de l’Ariège – Chambre d’Agri-\nculture de l’Ariège – Pôle d’équilibre territorial Rural de \nl’Ariège (13 EPCI et 237 communes).\nMickael Marcerou, président de l’association \nCRISTAL\nprojets@ariege.chambagri.fr – 05 61 02 14 00\nSociété Coopérative d'Interêt Collectif - \nEXPORT INTER-RÉGIONALE\nMUTUALISATION COMMERCIALE, \nEXPORT DES TPE-PME\nTravailler à la création de groupes d’entreprises \nprécis, encadrés par des équipes de professionnels du \ncommerce international, avec les services nécessaires, \nsur des marchés maîtrisés et ciblés dans les pays, avec \ndes objectifs de résultats et des budgets de fonctionne-\nment adaptés à la fois aux entreprises et à la fois aux \nbesoins des professionnels pour encadrer les groupes et \nles résultats.\nS.A.R.L. OC SELECTION, Société Coopérative \nd’Intérêt Collectif CAPEX, Ville de Toulouse, Ville de \nMontpellier, France Clusters.\nPhilippe Vignon,\nphilippevignon@scic-export.com\ncontact direct : +33.(0)605 108 108\n\nLANGUEDOC-ROUSSILLON\nMIDI-PYRÉNÉES\n– 44 –\nLauréats éligibles\nMaison de l'avenir\nACCOMPAGNEMENT À LA CRÉATION D’ENTREPRISE, \nINCUBATEUR D’ENTREPRISES, INSERTION, \nCO-WORKING, FABLAB\nCinq acteurs de l’ESS en Comminges s’associent \navec une Communauté de Communes, un PETR et \nune entreprise privée pour former la Maison de l’Avenir \nComminges Pyrénées, un PTCE autour du développe-\nment non seulement économique mais aussi solidaire \ndu territoire.\nCe PTCE valorise l’offre existante de formation profession-\nnelle, d’accompagnement à la création d’entreprise, \nd’ateliers d’insertions, et propose de nouveaux services : \nespace co-working, télétravail, fablab, avec une forte \nvaleur ajoutée en termes de services immatériels que \nsont le développement des compétences et des réseaux \ncollaboratifs, et l’émulation économique.\nLe projet ici présenté s’articule autour de 3 axes  assurer \nla réussite du PTCE, créer un incubateur circuits courts, \nrendre l’offre de services rapidement opérationnelle.\nAfidel, BGE Sud ouest, Gestes, Jardins du \nComminges, MJC du Saint-Gaudinois, SAS Relais d'Entre-\nprises, Communauté de communes du Saint-Gaudinois, \nPETR Comminges Pyrénées.\nRémy Martin, président\nr.martin@gestes.eu – 06 79 20 84 99\nDynamique Emploi dans les Quartiers\nINSERTION PROFESSIONNELLE, DÉVELOPPEMENT \nÉCONOMIQUE\nIl s'agit de proposer un pack de solutions à desti-\nnation des demandeurs d’emploi, des porteurs de projets \net des entreprises. Dans une démarche de circuit court, \nle PTCE se singularise par le rapprochement et la mobili-\nsation d’acteurs trop rarement associés : entreprises et \nleurs représentants, porteurs de projet, demandeurs \nd’emploi, acteurs ESS, CCI, services de l’État, Pôle Emploi, \nMission Locale et Toulouse Métropole.\nUnion Cépière Robert Monnier, Castelrives \ndéveloppement, Cofrimi.\nJean Pierre Cremer, président,\njp.cremer@ucrm.fr – 05 61 43 46 10\nChrysalide\nCONSEIL AUX ENTREPRISES, AUX PARTICULIERS ET \nAUX COLLECTIVITÉS LOCALES\nLe PTCE Chrysalide est un dispositif associatif qui \nassocie cinq types d’acteurs sur le territoire périurbain \nde Colomiers, dont l’innovation sociale réside dans les \noutils coopératifs et la mutualisation qu’il génère. Une des \nparticularités du PTCE Chrysalide est que tous les ingré-\ndients nécessaires à son développement sont présents, \nmais que les outils de la mutualisation et de la coopéra-\ntion sont peu marqués. Un des objectifs est de mettre en \nsynergie ces ingrédients en créant des outils de mutuali-\nsation et de coopération.\nLa ﬁnalité de Chrysalide est de démontrer, à partir de \npratiques de terrain, que l’innovation sociale a une \nvaleur ajoutée économique en créant des dispositifs de \ncoordination innovants, soucieux de lutter contre l’exclu-\nsion mais aussi traçant la voie de la transition écologique.\nYMCA de Colomiers, Club d’Entreprises de l’Ouest \nToulousain, Ville de Colomiers, Centre Européen de\nRessources sur les initiativesSolidaires et les Entreprises, \nCentre de recherche rattaché à l’Université Toulouse \nSociales (CERISES) Université Toulouse Jean Jaurès, Union \nRégionale des SCOP Midi-Pyrénées.\nJohann Cerceau\nchrysalide31@laposte.net\n\nNORD-PAS-DE-CALAIS\nPICARDIE\n– 45 –\nLauréats éligibles\nSAMBRE\nENTREPRENEURIAT SOCIAL, ALIMENTATION, \nTRANSITION ÉNERGÉTIQUE, SERVICES À LA \nPERSONNE, TRANSPORT, TOURISME\nLe PTCE Sambre-Avesnois se concentre sur \nplusieurs déﬁs :  articuler un ancrage sectoriel avec un \nancrage territorial, passer de la simple mutualisation \nde moyens (simple cohabitation) à la mutualisation \nde projets, dépasser le clivage entre développement \néconomique et développement social pour concevoir \nleurs apports à un développement territorial équilibré et \nsolidaire.\nIl s’agit aussi de construire un processus d’évaluation \nautour de l’utilité socio-économique du PTCE prenant \nen compte non seulement les résultats, mais aussi les \nprocessus et leurs impacts, les faire reconnaître par les \npartenaires et de déﬁnir une forme d’organisation et \nd’animation qui s’efforce d’activer et de ﬂuidiﬁer les \nrelations entre les membres.\nCotess sambre avesnois, sambre avesnois \nimmobilier, reussir en sambre, Université de Valenciennes-\nHainaut-Cambrésis / Faculté de droit, économie \net gestion Intercommunalités de l’arrondissement \n(Sud-Avesnois, Cœur de l’Avesnois, Pays de Mormal, \nAgglomération Maubeuge-Val-de-Sambre).\nM. Marc Goujard, président du COTESS SAMBRE \nAVESNOIS\nmgoujard@orange.fr – 06 76 47 35 22\nPC3E\nÉNERGIES RENOUVELABLES, CONSEIL AUX \nTERRITOIRES ET AUX ENTREPRISES, RECHERCHE & \nDÉVELOPPEMENT, ÉCONOMIE SOCIALE ET SOLIDAIRE\nLe pôle a pour objectifs de proposer une offre \nde services dans le domaine des énergies renouve-\nlables, par des entreprises coopératives, de mutualiser \nles actions, les ressources, les informations et favoriser les \nactions collectives, d’anticiper l'évolution des techniques \net du marché en assurant un travail de veille technique \net d'innovation sociale.\nIl s’agit aussi de porter une parole commune aux acteurs \nde l'ESS et mener le débat d'une énergie écologique, \npour tous et avec la participation de tous.\nÉnercoop NPdC-Picardie, La Coopérative Baraka, \nBâtisseurs d’Économie Solidaire - projet Écozone, Toerana \nHabitat, L'association ICARE, GECCO, L’association \nSOLIS/Solaire en Nord, L'association EnergETHIC.\nGuillaume Jourdain\nÉNERCOOP Nord-Pas de Calais - Picardie\nguillaume.jourdain@enercoop-npdc.fr\n03 62 27 97 50\nPTCE du Soissonnais\nSERVICES À LA PERSONNE, SERVICES AUX \nENTREPRISES, AGRICULTURE, COMMERCE, \nRESTAURATION\nIl s'agit de mettre en place un pôle de dévelop-\npement économique pluri-sectoriel issu de la reconver-\nsion d'une friche militaire.\nLa Blanchisserie Centrale, L'hôtel des Francs, le \nGIPS, La Bercail, AFBP Service O2, le lycée St Vincent de \nPaul.\nFabrice Faradeche\n06 98 82 30 00\n\nPAYS DE LA LOIRE\n– 46 –\nLauréats éligibles\nCoopération pour le développement et \nla structuration des filières courtes \nalimentaires de proximité en Mayenne\nCIRCUITS COURTS, ALIMENTATION\nLe PTCE coordonné par le Civam Bio Mayenne \na pour vocation de favoriser la coopération à tous les \nniveaux des acteurs agissant pour le « Mieux Manger » \nsur le département en associant et en touchant tous \nles acteurs qui produisent, consomment et travaillent à \npartir de produits alimentaires, agissant ainsi « du champ \nà l’assiette ».\nCivam Bio Mayenne : Association des Agriculteurs \nBiologiques de la Mayenne, Manger Bio 53 : Association \npour la commercialisation de produits biologiques locaux \nen restauration collective, Pays de Haute-Mayenne : \nRéunion de 5 communautés de communes du Nord \nMayenne au sein d’un Groupement d’Intérêt Public \n(GIP), Mayenne Communauté : Fusion des Communauté \nde communes du Pays de Mayenne et de Le Horps/\nLassay, Maine Ateliers : Entreprise Adaptée employant \n96 personnes dont 74 en situation de handicap, SARL \nAu Fil de l’Herbe : Réseau de boucheries spécialisées en \nagriculture biologique.\nÉric Guihery, co-président\n02 43 53 93 93\nPTCE Loire Angers\nÉCONOMIE DE PROXIMITÉ -MULTIFILIÈRES\nLe Pôle de Coopération Loire-Angers a pour \nambition de développer l'économie de proximité à travers \ndes logiques de coopération durables qui s'appuient sur \ndes actions ponctuelles ou pérennes. Ce projet a été \ninitié par l'IRESA (Inter Réseau de l'Economie Sociale \net Solidaire en Anjou), en écho aux attentes de ses \nmembres qui souhaitent faire reconnaître et développer la \ndynamique économique des entreprises de l'ESS, favoriser \nles rapprochements entre ESS et économie classique \npour développer les entreprises locales et contribuer à un \ndéveloppement local durable du territoire.\nIRESA/ Association 9 rue Claveau/ Laboratoire \nEspace et Société ESO Angers UMR 6 590/ Angers \nLoire Métropole/ Groupe la poste / Fonds de dotation \nEntreprendre pour la Solidarité/ Coopérative d'Acti-\nvité et d'Emploi Coup de Pouce 49/ Association des \nGroupements d'Employeurs/ Hamosphère coopération/ \nChambre des métiers et de l'artisanat.\nPatrice Moysan, président de l’IRESA\npatrice.moysan@sadel.fr, – 02 41 21 11 88\nVillage Terre et Vie\nÉCO-TOURISME, FORMATION, ÉDUCATION À \nL’ENVIRONNEMENT, ÉCOCONSTRUCTION, INSERTION, \nAGRICULTURE\nSoudés par les principes de solidarité et d'uti-\nlité collective, ce projet adopte des modes de gestion \ninnovants, démocratiques et participatifs. Le village « Terre \net Vie » est un espace mutualisé qui facilite la mise en \ncommun d’emplois et de moyens logistiques entre des \nacteurs économiques et sociaux différents. \nAssociation CPN la colombe (Connaître et Protéger \nla Nature) à la Chevrolière ; La déco’Verte de Julie (décora-\ntion et peinture naturelle) à Saint Etienne de Mer Morte ; \nAB concept (entreprise de charpente) à Touvois, GAEC \nLa Chantinière (producteur de lait bio) à la Chevrolière ; \nLes carrés verts du lac (maraîchage bio) à la Chevrolière, \nETS Les jardins de demain (éco paysagiste, élagueur), \nà Saint-Même Le Tenu ; EVEA tourisme (cabinet conseil, \nspécialisé en innovation par le développement durable) à \nNantes ; La MFR de Saint Philbert de Grand Lieu (organisme \nde formation sous statut associatif) ; Association « de fait » \nrecyclerie du village représentée par Emmanuel Cardin.\nCarine Koerkel, coordinatrice, chargée de projet\nc.koerkel@villageterreetvie.fr – 06 50 32 20 90\n« Ensemble, cultivons du sens »\nINSERTION PAR L'ACTIVITÉ ÉCONOMIQUE, \nENVIRONNEMENT\nLa dynamique locale mise en œuvre dans ce projet \ntrouve son origine avec la création en 1996 de l’Entreprise \nd’Insertion Trait d’Union. Ce projet est né d’un diagnostic \nterritorial dont les résultats faisaient état d’un manque \nd’outils pour lutter contre l’exclusion sociale et profes-\nsionnelle de publics en difﬁcultés (demandeurs d’emploi \nde longue durée, bénéficiaires des minimas sociaux, \ntravailleurs handicapés, jeunes sans qualiﬁcation, etc..) \nsur le territoire. Les emplois d’insertion se sont créés sur \nune problématique environnementale (collecte et tri des \ndéchets / sensibilisation des habitants à la collecte sélec-\ntive) pionnière à cette époque. Par la suite, une réﬂexion \na été engagée aﬁn de conﬁrmer le positionnement de \nl’entreprise d’insertion sur le territoire et sur le champ \néconomique.\nTrait d’Union, Mains Vertes et Paysages, PRODEC, \nAPYSA, SITI Interim, CAJEV, Le Potager Extraordinaire, \nLa Fédération nationale des Entreprises d’Insertion, La \nFédération des, Entreprises d’Insertion Pays de Loire, FACE \nVendée, S20 Industries, Caisse d’épargne, ORYON, AISECO, \nSOFAC, Cabinet CJP, Groupe Y, E2S Formation, SC21, La \nRoche-sur-Yon Agglomération, Le Département de la \nVendée.\nVincent Fillonneau – v.ﬁllonneau@trait-union.net\n\nPROVENCE-ALPES-CÔTE D'AZUR \n– 47 –\nLauréats éligibles\nTetris\nDÉCHETS, DÉVELOPPEMENT DURABLE, NUMÉRIQUE, \nFORMATION\nIl s'agit de doter les acteurs socio-économiques et \ninstitutionnels d'un centre de transfert non-technologique \net d'un incubateur pour répondre aux besoins non ou \nmal satisfaits sur le territoire, guidé par quatre principes : \nle travail interactif sur l'innovation sociale, la coopération, \nla coproduction et le collaboratif.\nÉvaléco, Résines Estérek Azur, Solicités, Intiatives \nEmplois, SES collectes recyclage, IRFEDD, Communauté \nd'agglomérations du Pays de Grasse, TEDEE.\nPhilippe Chelma\ncontact@scic-tetris.org – 07 81 68 39 68\nL'Argilla\nARTISANAT, CULTURE, RESTAURATION\nCe projet vise à consolider la filière argile, le \ndéveloppement et l'attractivité économique du territoire \nen mobilisant les acteurs publics et privés.\nLa Communauté d'Agglomération Pays \nd'Aubagne et de l'Etoile, la Varappe, l'association des \ncéramistes et santonniers, l'école de céramique, Cultura \nAubagne.\nPatrick Levy\npatrick.levy@l-v-d.fr – 04 42 84 40 10\nLa Créative\nDÉVELOPPEMENT ÉCONOMIQUE ET TERRITORIAL, \nARTS ET CULTURE\nLes actions envisagées dans ce projet doivent \nfaciliter l’accès aux investissements productifs par la \nmutualisation de moyens, la valorisation des produits \npar la création d’un label local et la mise en place de \nstructures et moyens de distribution coopératifs. Il s'agit \négalement de favoriser le développement de résidences \nd’artistes, la création d’évènements, le développement \nde liens à la communauté scientiﬁque. C’est aussi la \ndynamisation de la ﬁlière par l’accueil de jeunes artistes \net artisans dans des structures adaptées aux premières \ninstallations, la notoriété de la ﬁlière par la création d’un \ncentre documentaire et d’archives.\nVille de Biot, les amis du Musée de Biot, CAPL, \nPIERINI Verre Contemporain.\nClaude Pelletier\nclaude.pelletier7@wanadoo.fr – 06 61 32 41 10\nCulture et Patrimoines\nCULTURE\nLe Pôle Territorial de Coopération Économique \nCulture & Patrimoines, dédié aux acteurs des filières \nculturelles et patrimoniales, sera un outil de coopération \néconomique, stratégique et politique. Il élabore un plan \nde développement partagé et mobilise des ressources \npour conduire des projets collectifs et collaboratifs, \nrenforcer la compétitivité de ses membres et accompa-\ngner le développement du territoire.\nLe Pôle Industries Culturelles & Patrimoines, \nArcheomed, La communauté d’agglomération \nArles-Crau-Camargue-Montagnette.\nGilles Martinet, président\ngmartinet@industries-culturelles-patrimoines.fr\n06 70 61 83 05\n\nPROVENCE-ALPES-CÔTE D'AZUR \n– 48 –\nLauréats éligibles\nCap Zero Gaspillage\nDÉVELOPPEMENT DURABLE\nLe projet de Miramas souhaite s’inscrire dans \nla démarche locale « Zéro déchet Zéro gaspillage » \nportée par la ville, et plus largement de développement \nlocal durable et créateurs d'emplois : éco-construction, \nservices à la personne, mobilité, énergie, valorisation de \nl’environnement, économie circulaire…\nDes acteurs de l’emploi et du développement écono-\nmique du territoire ont souhaité créer un Pôle Territorial de \nCoopération Économique autour d’une ﬁlière d’activité \nspéciﬁque considérant les déchets comme des matières \npremières pour de nouveaux usages. Dans un premier \ntemps, ce sont les déchets papiers et cartons qui seront \nplus directement concernés.\nVille de Miramas, Intercommunalité SAN Ouest \nProvence, Entreprise Vallière, Club des entreprises Ouest \nProvence, Le groupement d’emploi solidaire GDID, \nL’association intermédiaire ISIS, L’association d’insertion \npar l’activité économique AMELI.\nDanielle Moulin, présidente\ndaniellemoulin@orange.fr – 0 668 613 553\nSilver Horizons\nSILVER ÉCONOMIE\nSilver Horizons a pour ambition de faire émerger \nsur les territoires du Haut Vaucluse une ﬁlière économique \nautour du concept de la Silver Economie. Il s’agit pour \nce faire de fédérer autour de besoins d’une population \nsenior implantée sur des territoires ruraux, les capacités et \nles compétences des acteurs économiques, du monde \nagricole et des organisations expertes dans l’accompa-\ngnement des seniors. \nla Chambre de Métiers et de l’Artisanat de \nVaucluse, la Chambre d’Agriculture de Vaucluse, la \nBGE Activ Conseil, la CAPEB Vaucluse, DOM’INNO, \nCREA, couveuse d’entreprise, L’ICRE BTP Provence \nMéditerranée, (Institut de la Création et Reprise \nd’Entreprise).\nJean-Claude Perrier – 04 90 13 32 70\nLucis\nINDUSTRIES CRÉATIVES\nIl s’agit d’un projet global de création de labora-\ntoires de conception et d’usage sur le pôle des indus-\ntries créatives de Marseille (Pôle Média/La Friche). Ce \nlaboratoire d’usage devrait permettre de manière \nsynthétique : de lancer des appels à expérimentations \nsur des domaines stratégiques de la Région (trans-\nmedia, e-tourisme, jeux vidéo, silver économique, \nludo-éducatif…), de concevoir dans un lieu ouvert des \nprototypes utilisant des technologies propriétaires, de \ncréer, convier et expérimenter sur des panels d’usagers \nces prototypes et de promouvoir ces créations.\nAu-delà de l’enjeu économique, le PTCE LUCI(s) sera  \nl’occasion de créer, mettre en œuvre et tester de \nmultiples innovations autant dans la performance artis-\ntique, technologique qu’en termes de futurs usages.\nPRIMI, ZINC, SCIC LA FRICHE, UNIVERSITÉ \nD’AVIGNON, RÉGION PACA.\nNicolas Romain, président\npresident@primi.pro – 04 91 05 81 04\nPole Énerg’éthique des Préalpes d'Azur\nÉNERGIE\nIl s’agit de porter des projets photovoltaïques de A \nà Z en associant citoyens, structures publiques et profes-\nsionnels du secteur au bénéﬁce du territoire en termes de \nretombées économiques et de création d’emplois. Cela \ngarantira une plus grande efﬁcacité tout en partageant \néquitablement la gouvernance du projet. \nEn regroupant vision politique du développement d’un \nterritoire, participation citoyenne et ingénierie technique \nau sein d’un même pôle de coopération, le développe-\nment de Pôle Énerg’éthique des Préalpes d'Azur devrait \ndynamiser ce secteur d’activité en circuit court.\nMines Paris Tech, Chambre de Commerce et \nd’Industrie, SCIC Enercoop PACA, Axun, Valenergies, Azur \nSystème Solaire, Atiane energy.\nAlain Messin\nenercoop@mialme.net – 04 92 42 08 63\n\nPROVENCE-ALPES-CÔTE D'AZUR \nSAINT MARTIN\n– 49 –\nLauréats éligibles\nCircumnav\nINSERTION PAR L’ACTIVITÉ ÉCONOMIQUE, \nRECYCLAGE, RÉPARATION NAVALE\nLe PTCE CIRCUMNAV a pour objet de faire \ncoopérer étroitement les acteurs du développement \nd’une ﬁlière de démantèlement / recyclage de navire \noptimisée et durable sur la région PACA.\nSARL TOPP DECIDE, ASSOCIATION D’INSERTION \nPILOTINE, LABORATOIRE COSMER - SEATECH/SUPMECA \nUNIVERSITÉ DE TOULON.\nOlivier Pillard, président,\nolivier.pillard@topp – decide.com – 06 25 48 73 46\nPôle Éco Santé\nSANTÉ, PROMOTION DE LA SANTÉ, TOURISME, \nSERVICES À LA PERSONNE\nLe Pôle ÉcoSanté regroupe des entreprises de \nl’ESS et de la santé souhaitant, par la mise en commun \nde leurs ressources et de leur expertise propre, promou-\nvoir la santé sous toutes ses formes à Saint-Martin et sur \nsa zone d'inﬂuence. La solution stratégique d’un espace \ncollaboratif physique crée une dynamique territoriale \nde développement local durable, permettant l'émer-\ngence d'activités associant médecine préventive et \nprofessionnelle, plate forme administrative de services \nà la personne et, communication maîtrisée sur l’offre de \nsanté du territoire.\nObservatoire Sint Maarten Saint-Martin (OBS ou \nObservatoire SXM), Centre Hospitalier Louis Constant \nFleming (CHLCF), Clinique de Choisy, CIST (Centre \nInterprofessionnel de Santé au Travail de Guadeloupe), \nOfﬁce du tourisme de Saint-Martin, CCISM (Chambre \nConsulaire Interprofessionnelle de Saint-Martin), \nComputech (centre d’innovations et technologies de \nl’information et des communications TIC), Smarthands \n(entreprise adaptée, minimum 80 % de ses effectifs en \nsituation de handicap), Secretel (services à la personne).\nLouis Jeffry, président,\nl.jeffry@chsaintmartin.fr, – 0 690 300 318\n\n\n\nCONTACT PRESSE\nCabinet de Martine Pinville,\nsecrétaire d’État au Commerce, à l’Artisanat,  \nà la Consommation et à l’Économie sociale et solidaire\n \nSophie Dulibeau et Cihem Gharbi\nTél.  01 53 18 44 13\nsec.secacess-presse@cabinets.ﬁnances.gouv.fr\neconomie-sociale-solidaire.gouv.fr\nCaisse des Dépôts\nGéraldine Lacroix\nTél. 01 58 50 87 44\ngeraldine.lacroix@caissedesdepots.fr\n", "published_date": "2016-01-14", "section": "Dossiers"}