{"id": 5841, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14625.pdf", "author": null, "title": "Dossier de presse impôt sur le revenu 2012", "text": "2013\nIMPÔT\nSUR LE REVENU\n2012\nDéclarer ses revenus sur internet\nc’est plus simple !\nimpots.gouv.fr\nMinistère de l’Économie et des Finances\nMinistère délégué au Budget\n139, rue de Bercy\n75572 Paris cedex 12\n\nSommaire – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n     1\n \n \nCampagne IR 2013 \n \nDOSSIER DE PRESSE \n-SOMMAIRE- \n \n \n \n- \nLa lettre des Ministres \n- \nLes chiffres clés de l'impôt sur les revenus en 2012 \n- \nLes nouveautés 2013 \n1. La déclaration de revenus 2013 \n- \nLe calendrier de la campagne 2013 \n- \nLa déclaration préremplie 2013  \n- \nLa suppression de l’obligation de joindre les pièces justificatives à la déclaration papier  \n- \nCe qu’il faut déclarer \n- \nLes principaux cas d’utilisation des déclarations annexes  \n- \nLes modalités déclaratives en cas de changement de situation familiale  \n- \nLes modalités déclaratives concernant l’ISF \n2. Déclarer en ligne : simple et adapté à toutes les situations \n- \nDéclarer ses revenus sur impots.gouv.fr, c’est simple et adapté à toutes les situations \n- \nUn nouvel accès simplifié pour télédéclarer et utiliser les services d’impots.gouv.fr  \n- \nValider sa déclaration par smartphone \n- \nPayer ses impôts sur impots.gouv.fr  \n- \nLes offres de service sur impots.gouv.fr \n3. Avis d’impôt 2013  \n- \nDes avis d’impôt dématérialisés \n- \nUn seul avis  pour l’impôt sur les revenus et les prélèvements sociaux  \n4. La DGFiP : des démarches facilitées pour les usagers  \n- \nLa DGFiP : une direction, des agents, au service des usagers  \n- \nLa DGFiP sur les réseaux sociaux \n- \nL’accueil des personnes handicapées : une préoccupation constante de la DGFiP \n- \nListe des dépliants d’information mis à disposition du public \n5. Les nouvelles mesures fiscales \n- \nPlan des principales mesures applicables pour l’imposition des revenus 2012 \n- \nPrincipales mesures applicables pour l’imposition des revenus 2012 \n \n \n\nMadame, Monsieur,\nVous êtes, comme chaque année, sollicité(e) pour déclarer vos revenus de l’année écoulée. L’impôt \nest un des fondements de la République : en l’acquittant, vous contribuez au financement de l’État et \ndes services publics, à la solidarité nationale, à l’intérêt général. Ce devoir citoyen assure l’avenir du \npays, en finançant notamment l’école, la lutte contre le chômage, la justice et la sécurité des Français.\nEn retour, vous êtes en droit d’attendre un système fiscal juste et efficace. La réforme que nous \nmettons en œuvre dès cette année vise à assurer davantage de justice et de solidarité pour que \nchacun contribue de manière équitable à l’effort collectif. Elle instaure une taxation des revenus \nfinanciers dans les mêmes conditions que ceux du travail et elle rétablit une meilleure progressivité \nde l’impôt sur le revenu. Elle renforce également la solidarité, par l’effort supplémentaire demandé \naux plus hauts patrimoines au titre de l’Impôt de solidarité sur la fortune et des droits de succession.\nVous êtes en droit d’attendre un État efficace. À cet égard, nous souhaitons que l’État soit exemplaire \nen matière de simplification des démarches administratives. Nous facilitons ainsi la télédéclaration, \nc’est-à-dire la déclaration de revenus par Internet, qui permet d’assurer la mise à disposition directe \net rapide de toutes les informations utiles sur votre écran. En 2012, près de 12 millions d’entre \nvous ont choisi cette solution. Cette année, nous améliorons encore le dispositif, grâce à un accès \nsimplifié. Vous avez également la possibilité de ne plus recevoir l’exemplaire papier de l’avis d’impôt \nsur le revenu et de l’avis de taxe d’habitation sur votre résidence principale. Moins de papier, c’est \nmoins de frais d’impression, moins de frais d’envoi et moins de ressources dédiées au seul traitement \ndes déclarations. En outre, dans le cadre d’une relation de confiance que nous voulons nourrir avec \nvous, il n’est désormais plus obligatoire de joindre les pièces justificatives aux déclarations souscrites \nsous forme papier. Les agents de la direction générale des finances publiques restent mobilisés, sur \nl’ensemble du territoire, pour vous accueillir, répondre à vos questions et faciliter vos démarches.\nVous êtes enfin en droit d’attendre de l’État une meilleure maîtrise de ses dépenses. À titre d’exemple, \ncette lettre, qui vous était traditionnellement envoyée par courrier, est désormais disponible au format \nélectronique. Ce geste permet d’économiser plus de 850 000 euros sur le budget de l’État.\nNous sommes pleinement déterminés à poursuivre cet effort d’économie, de simplification et de \njustice, qui est une des conditions essentielles au redressement de notre pays et à sa cohésion sociale.\nNous vous prions d’agréer, Madame, Monsieur, l’expression de notre considération très distinguée.\nPierre MOSCOVICI\nMinistre de l’Économie  \net des Finances\nBernard CAzeneuVe\nMinistre délégué auprès du ministre  \nde l’Économie et des Finances,  \nchargé du Budget\nLa Lettre des ministres\n\nLes chiffres clés de l’impôt sur les revenus en 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n                                       1 \nLes chiffres clés de l’impôt sur les revenus en 2012 \n \n \n \n1. L’impôt sur les revenus 2012 (revenus de 2011)   \n \n- \n65,5 milliards d’euros de recettes fiscales  \n \n- \n36,4 millions de foyers fiscaux \n \n- \n18,1 millions de contribuables imposés \n \n- \n160 millions d’informations traitées pour les déclarations de revenus préremplies \n \n2. La campagne 2012 d’information pour la déclaration de revenus  \n \n- \nPlus de 5 millions de personnes accueillies dans les centres des Finances publiques \n \n- \n3 millions d’appels téléphoniques traités par les services de la DGFiP \n \n- \n30 millions de contribuables ont consulté le site impots.gouv.fr \n \n- \n7,5 millions de calculs d’impôt effectués à partir du simulateur mis à disposition sur \nimpots.gouv.fr \n \n3. Le paiement de l’impôt sur les revenus en 2012 \n \n- \n81,8 % des contribuables ont acquitté l’impôt sur le revenu en choisissant le prélèvement \nmensuel ou le prélèvement à l’échéance   \n \n- \n1,9 million de paiements effectués directement en ligne en 2012 sur impots.gouv.fr \n \n4. La déclaration en ligne 2012 \n \n- \n12,8 millions de télédéclarations \n \n- \n2 millions de télédéclarants ont opté pour ne plus recevoir l’exemplaire papier de leur \ndéclaration de revenus \n \n \n\nLes principales nouveautés 2013 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013 \n1 \n \nLes principales nouveautés 2013 \n \n \nUne démarche active en faveur de l’« éco papier » \n \n \nLa présentation par les Ministres des orientations fiscales et budgétaires est réalisée \nsous une forme totalement dématérialisée \n \nPour informer les citoyens sur les orientations fiscales et budgétaires définies par le \nGouvernement, une lettre des Ministres chargés des Finances ou du Budget accompagnait \nhabituellement l’envoi par courrier des déclarations de revenus. \n \nCette année, les Ministres ont décidé, dans un souci d’économie et dans une démarche éco-\nresponsable, d’informer les citoyens sur les choix fiscaux et budgétaires effectués par le \nGouvernement au moyen d’un support dématérialisé consultable sur economie.gouv.fr et sur \nimpots.gouv.fr. \n \nCet abandon de la forme papier permet une économie de 850 000 euros et de plus de \n175 tonnes de papier. \n \n \nDes démarches 100 % en ligne \n \nCette année, la Direction Générale des Finances Publiques (DGFiP) va plus loin dans sa \ndémarche éco-responsable en offrant à l’ensemble des usagers la possibilité de bénéficier \nd’une déclaration des revenus et des avis d’impôt 100 % en ligne. \n \nEn 2012, c’est déjà une économie de plus de 20 millions de feuilles de papier. Il faut le \nsavoir, l’envoi des déclarations papier, c’est 365 millions de feuilles papier et, pour les avis \nd’impôt sur les revenus et de taxe d’habitation, c’est 190 millions de feuilles de papier. \n \n \n \n \n \n \n \n \n \n \n \nUn seul avis d’imposition pour l’impôt sur le revenu et les prélèvements sociaux  \n \nAfin de donner aux contribuables une vision plus complète, les prélèvements sociaux ne \nferont plus l’objet d’un avis spécifique. \n \nCe regroupement permet aussi d’économiser l’envoi de 8 millions de feuilles de papier. \n \n \n \n \n\nLes principales nouveautés 2013 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013 \n2 \nLa télédéclaration encore plus simple \n \nLa Direction Générale des Finances Publiques (DGFiP) vous propose cette année un accès \nsimplifié sur impots.gouv.fr à la télédéclaration et à ses autres services en ligne grâce à \nl’utilisation de votre numéro fiscal et d’un mot de passe. \n \nAprès avoir choisi ce mode d’accès simplifié, vous n’avez plus besoin pour vos prochaines \nconnexions de vous munir de vos trois identifiants (numéro fiscal, numéro de télédéclarant et \nrevenu fiscal de référence) figurant sur des documents différents. \n \n \n \n \n \n \n \n \n \n \n \n \nUne déclaration pré-remplie modernisée \n \nUne nouvelle désignation des déclarants \n \nA compter de cette année, les déclarations de revenus et les avis d’impôt seront adressés \naux couples mariés en faisant figurer explicitement les deux membres du couple (soit par \nexemple « Monsieur RETI Patrick ou Madame RETI Sophie). Les femmes mariées \nconservent le choix entre l’utilisation de leur nom de famille ou de leur nom d’usage. \n \nLes termes « Vous » et « Conjoint » sont abandonnés au profit des termes « Déclarant 1 » et \n« Déclarant 2 ». \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nLes principales nouveautés 2013 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013 \n3 \nLa suppression de l’obligation de joindre les pièces justificatives à la déclaration \npapier \n \nDans le cadre de la relation de confiance entre l’administration fiscale et ses usagers, \nl’obligation de joindre les pièces justificatives aux déclarations souscrites sous forme papier \nest supprimée à compter de cette année. \n \nLes contribuables n’auront plus à justifier, dès le dépôt de la déclaration, les informations \ndéclarées, comme les dépenses pouvant ouvrir droit à déduction, réduction ou crédit d’impôt, \nen joignant les documents fournis par des organismes extérieurs attestant de la réalité de \nces informations. \n \n \nUne notice simplifiée \n \nPour mieux répondre aux besoins des usagers, la notice jointe aux déclarations de revenus \nn° 2042 a été simplifiée et améliorée. Sous une forme plus lisible, elle regroupe l’essentiel \ndes informations répondant aux questions posées le plus fréquemment par les usagers et \nsignale les principales nouveautés. Plus de 22 millions d’usagers recevront cette nouvelle \nnotice. \n \nUn sommaire permet de retrouver facilement les réponses aux interrogations les plus \ncourantes portant par exemple sur les changements de situation familiale, la nature des \nrevenus à déclarer ou exonérés ou encore les charges déductibles ou réductions d’impôts. \n \nN’hésitez pas à vous y reporter. Cette notice peut contenir une information que vous \nrecherchez et ainsi vous éviter de vous déplacer dans votre centre des finances publiques. \n \nBien entendu, vous retrouverez les notices complètes et des informations complémentaires \nsur impots.gouv.fr. \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDémarche éco-responsable \n \nChoisissez votre déclaration de revenus et \nvos avis d’impôt  \n \n100% en ligne \n \n \n \n \n \n \n \n \n1. LA DECLARATION DE REVENUS 2013 \n \n \n \n \n \nRetrouvez la Direction générale des Finances publiques (DGFiP) \nsur les réseaux sociaux : \n \n \n \nFacebook  : \nDirection-générale-des-Finances-publiques \n \nTwitter   : \n@dgfip_officiel \n   \n      YouTube : \nDgfipmedia  \n \n \n \n \n \n \n \n\nLe calendrier de la campagne 2013 – 27 mars 2013\nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n                                       1 \nLe calendrier de la campagne 2013 \n \n1. Impôt sur les revenus et ISF (patrimoine net taxable supérieur à \n1,3 million d’euros et inférieur à 2,57 millions d’euros) \n \n \nDate d’envoi aux contribuables des \ndéclarations « papier » \n \nÀ partir du lundi 15 avril 2013(1)  \n  \nDate d’ouverture du service de \ndéclaration en ligne sur impots.gouv.fr \nVendredi 19 avril 2013 \nDate limite de dépôt des déclarations \n(formulaire papier)  \nLundi 27 mai 2013 à minuit \nZone 1 \n(Départements n° 01 à 19) \nLundi 3 juin 2013  \nà minuit \nZone 2 \n(Départements n° 20 à 49) \nVendredi 7 juin 2013  \nà minuit \nDates limites de souscription des \ndéclarations en ligne  \nZone 3 \n(Départements n° 50 à 974) \nMardi 11 juin 2013  \nà minuit \nEurope (y compris Monaco) \nPays du littoral \nméditerranéen Amérique du \nNord \nAfrique \n \nLundi 17 juin 2013 \nà minuit \nDates limites de souscription pour les \nrésidents à l’étranger  \n(formulaire papier et  \ndéclaration en ligne)(2) \nAmérique centrale et du Sud\nAsie (sauf pays du littoral \nméditerranéen) \nOcéanie et autres pays \n \nLundi 1er juillet 2013 \nà minuit \nDates d’envoi des avis : \n \n \n- impôt sur les revenus \n \n \n \nDès la 2nde quinzaine d’avril pour les avis de \n2ème acompte provisionnel \nEntre août et septembre 2013 pour les avis d’impôt sur \nles revenus  \n \n \n- ISF \n \n \nEntre août et septembre pour les avis ISF  \nDates limites de paiement :  \n \n             - impôt sur les revenus \n \n2ème acompte à payer au plus tard le 15 mai 2013 \nSolde à payer au plus tard le 16 septembre 2013 \n \n \n- ISF \n \nMontant à payer au plus tard le 16 septembre 2013 \n \n \n \n(1) Et du 11 avril 2013 pour les départements d’outre-mer.  \n(2) En matière d’ISF, ce calendrier vaut pour les résidents à l’étranger qui sont imposables à l’ISF en France et qui doivent \ndéposer une déclaration de revenus en France. S’ils ne sont pas tenus de déposer cette dernière déclaration, les \nrésidents à l’étranger passibles de l’ISF en France sont concernés par le calendrier de dépôt de la déclaration spécifique \nd’ISF précisé au point 2 ci-dessous. \n\nLe calendrier de la campagne 2013 – 27 mars 2013\nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n                                       2 \n \n2. ISF (patrimoine net taxable supérieur ou égal à 2,57 millions d’euros) \n \nDate d’envoi aux contribuables des \ndéclarations  \nÀ partir du jeudi 2 mai 2013 \nDate limite de souscription de la  \ndéclaration(1) accompagnée de son \npaiement  \nLundi 17 juin 2013 \n \n \nPays européens (y compris \nMonaco) \n \nLundi 15 juillet 2013 \nDate limite de souscription de la \ndéclaration pour les résidents à \nl’étranger accompagnée de son \npaiement(2) \n \n \nAutre pays \n \nLundi 2 septembre 2013 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n(1) Selon le cas, déclaration n° 2725, 2725 SK ou 2725 K.  \n(2) Ce calendrier concerne également les résidents à l’étranger passibles de l’ISF et dont le patrimoine net taxable est \nsupérieur à 1,3 million d’euros et inférieur à 2,57 millions d’euros mais qui ne sont pas tenus de déposer une déclaration \nde revenus en France. \n\nLa déclaration préremplie 2013 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013                                          1                   \n \n \n \nLa déclaration préremplie 2013 \n \n \n1. Ce qu’il faut savoir sur le préremplissage des revenus \nD’où proviennent les données préremplies sur votre déclaration ? \n \nLes données indiquées sur votre déclaration de revenus correspondent aux revenus que vous \navez perçus en 2012. \nCes informations sont transmises chaque année aux services de la Direction générale des \nfinances publiques (DGFiP) par les tiers déclarants, c'est-à-dire :  \n- \nles employeurs ; \n- \nles organismes sociaux ou Pôle emploi ; \n- \nles caisses de retraite ; \n- \nles établissements financiers. \n \nLa DGFiP se charge de la collecte et du traitement de ces informations en partenariat avec les \norganismes sociaux et les indique sur la déclaration. \nQuels sont les revenus préremplis ? \n- \nles salaires (y compris les heures supplémentaires ou complémentaires effectuées à partir \ndu 1er août 2012) ; \n- \nles pensions de retraite ; \n- \nles allocations de préretraite ; \n- \nles allocations de chômage ; \n- \nles indemnités journalières de maladie ; \n- \nles rémunérations payées au moyen de chèques emploi service universels (CESU), de \ntitres emploi simplifié agricole (TESA), du guichet unique du spectacle occasionnel (GUSO) \nou financées par la prestation d’accueil au jeune enfant (PAJE) ; \n- \nles revenus de capitaux mobiliers ; \n- \nles montants du RSA « complément d’activité », c’est-à-dire les seuls montants versés en \ncomplément d’une activité professionnelle. \n \nExemples : \n \n \n \n \n \n \n \n\nLa déclaration préremplie 2013 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013                                          2                   \n \n \n \n \n \nAutres données préremplies \nSi vous déclarez vos revenus en ligne, le montant de la PAJE (prestation d’accueil du jeune \nenfant) sera préaffiché pour faciliter votre saisie. \nNOUVEAUTES 2013.  \n \nPour le calcul de la prime pour l’emploi, si vous n’avez pas exercé une activité à temps \nplein toute l’année 2012, le nombre d’heures payées sera précisé sur votre déclaration. \n \nSi vous déclarez vos revenus en ligne, les montants que vous avez versés au moyen du \nchèque emploi service universel (CESU) sont préaffichés sur votre déclaration en ligne. \n \nQuels sont les revenus qui ne sont pas préremplis et que vous devez compléter ? \n- \nles revenus fonciers ; \n- \nles revenus non salariaux (commerçants, artisans, entrepreneurs individuels, professions \nlibérales, agriculteurs) ; \n- \nles plus-values de cession de valeurs mobilières et gains assimilés. \n \nNe sont également pas préremplis : \n- \nles charges déductibles ou ouvrant droit à réduction ou à crédit d’impôt (dons aux \nassociations, frais de scolarité, emploi d’un salarié à domicile (non rémunéré au moyen de \nCESU), pensions alimentaires...) ; \n- \nles frais réels ; \n- \nles abattements spécifiques liés à certaines professions (ex : journalistes, assistantes \nmaternelles, apprentis, marins pêcheurs...). \nPour éviter toute démarche de réclamation ultérieure, n’oubliez pas de porter ces \ninformations sur la déclaration. \n \n2. Vous recevez votre déclaration… \nQue devez-vous faire à la réception de votre déclaration ?  \n \n- \nÉtape 1 : VÉRIFIEZ \nSur Internet comme sur votre déclaration papier, vous devez vérifier les informations (état-civil, \nadresse, situation de famille) ainsi que le montant des revenus préremplis afin de vous assurer de \nleur exactitude.  \n- \nÉtape 2 : CORRIGEZ ET COMPLÈTEZ ÉVENTUELLEMENT \nSi vous constatez une erreur ou un oubli dans les montants des revenus préremplis sur votre \ndéclaration, vous devez modifier le ou les chiffres concernés dans les cases prévues à cet effet \n(sur la déclaration papier ou directement à l’écran). \nImportant : cette correction du (ou des) chiffre(s) prérempli(s) est faite sous la \nresponsabilité du déclarant. Il n’est pas nécessaire d’envoyer de justificatifs. \nSi nécessaire, vous inscrivez les autres revenus perçus en 2012 non préremplis et indiquez les \ncharges déductibles ou ouvrant droit à réduction ou crédit d’impôt. \n\nLa déclaration préremplie 2013 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013                                          3                   \n \n \n \n- \nÉtape 3 : VALIDEZ OU SIGNEZ \nVous signez électroniquement votre déclaration en ligne - ce qui vous permet notamment de \nprofiter de délais supplémentaires - ou vous renvoyez la déclaration papier datée et signée à \nvotre centre des finances publiques (dont les coordonnées figurent sur la déclaration) dès que \npossible et au plus tard le 27 mai 2013 à minuit. \nEt si vous ne corrigez ou ne complétez pas, alors que vous devriez le faire ? \nSi le montant prérempli est inférieur au revenu que vous avez réellement perçu et si vous ne le \ncorrigez pas, les services de la DGFiP vous contacteront.  \nSi le montant prérempli est supérieur au revenu réellement perçu et que vous ne le corrigez pas ou \nsi vous oubliez d’indiquer les charges déductibles ou ouvrant droit à réduction ou crédit d’impôt, \nvotre impôt sera calculé sur les seules bases déclarées par vos soins. \nAprès constatation de votre erreur, vous pourrez, dès réception de votre avis d’impôt, faire une \nréclamation pour obtenir un dégrèvement. Cette réclamation peut se faire soit directement en ligne \nà partir de votre espace personnel (rubrique « déposer une réclamation »), soit par courrier \nadressé à votre centre des finances publiques. \nImportant : si vous avez déclaré vos revenus par Internet, vous avez aussi la possibilité d’utiliser \nle service de la télécorrection qui est disponible dès la réception des avis d’impôt et jusqu’à fin \nnovembre. Ce service vous permet de corriger directement en ligne votre télédéclaration initiale. \nVous recevrez alors un nouvel avis d’impôt dans un délai de trois semaines. \n \n3. Dans quels cas pouvez-vous avoir à apporter des corrections à votre \ndéclaration préremplie ? \nLorsqu’il y a une différence entre le montant de vos revenus préremplis et le \nmontant imposable. Quels sont les différents cas de figure ?  \n1. Le tiers déclarant a transmis trop tardivement les informations à la DGFiP qui n’a donc \npas pu les faire figurer sur votre déclaration. Dans ce cas, vous devez directement saisir le \nbon montant si vous déclarez en ligne ou indiquer ce montant dans les cases blanches de \nvotre déclaration papier prévues à cet effet. \n2. Le tiers déclarant a transmis un montant erroné à l’administration fiscale. Dans ce \ncas, c’est ce montant qui est prérempli. Vous devrez donc le corriger à la baisse ou à la \nhausse. \n3. Votre employeur a déclaré par erreur à l’administration les indemnités journalières de \nmaladie que vous avez perçues alors que celles-ci ont déjà été déclarées par les caisses \ndu régime général de la sécurité sociale, des régimes spéciaux et de la mutualité sociale \nagricole. Ces indemnités ont donc été comptabilisées deux fois et il faut corriger le \nmontant.  \n4. Vous êtes âgé de 25 ans au plus au 1er janvier 2012 et vous poursuivez des études \nsecondaires ou supérieures. Les salaires que vous avez perçus en rémunération d’une \nactivité exercée pendant vos études secondaires ou supérieures ou pendant vos congés \nscolaires ou universitaires sont exonérés dans la limite annuelle de 4 236 €. Votre \nemployeur a déclaré systématiquement le salaire versé sans tenir compte de cet \nabattement fiscal. Vous devez donc appliquer vous-même l’abattement pour en bénéficier, \nen corrigeant le montant. \n \n\nLa déclaration préremplie 2013 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013                                          4                   \n \n \n \n5. Vous êtes salarié et vous avez opté pour la déduction de vos frais réels. Vous devez \nalors ajouter au montant de vos salaires préremplis sur votre déclaration le montant de vos \nindemnités pour frais professionnels dès lors qu’elles couvrent des dépenses que vous \nincluez dans vos frais réels portés en déduction.  \n6. Vous êtes dans la situation suivante : \n \nVous êtes journaliste, rédacteur, photographe, directeur de journal ou critique \ndramatique ou musical et vous n’avez pas opté pour la déduction de vos frais \nprofessionnels réels. Vos rémunérations sont donc exonérées à concurrence de \n7 650 € (somme ajustée en fonction du nombre de mois d’exercice de l’activité dans \nl’année). Votre employeur déclarant systématiquement le salaire versé sans cet \nabattement fiscal, le montant prérempli n’en tient pas compte et doit être corrigé.  \n \nVous êtes assistante maternelle ou assistant familial. La part de votre salaire \nimposable est égale à la différence entre d’une part les rémunérations et indemnités \nperçues pour l’entretien et l’hébergement des enfants et d’autre part une somme \nforfaitaire représentative des frais. Vous devez calculer cette différence pour la porter \nsur votre déclaration. \n \nVous êtes marin pêcheur et avez exercé votre activité hors des eaux territoriales \nfrançaises. Les suppléments de rémunération correspondants sont donc exonérés \nd’impôt sur les revenus. En pratique, la fraction de rémunération exonérée est égale à \n40 % (60 % pour les marins embarqués sur les navires de « pêche au large » et de \n« grande pêche ») du montant du salaire qui excède une rémunération de référence \n(18 217 € en 2012).  \nDeux cas peuvent alors se présenter : \n- \nvous avez été employé par le même employeur pour l’année entière : votre \nemployeur a déclaré le montant imposable du salaire en « revenus d’activité nets \nimposables » et la fraction exonérée en « indemnités d’expatriation ». Ainsi, seul le \nsalaire net imposable sera prérempli sur votre déclaration de revenus et vous n’avez \naucune correction à apporter ; \n- \nvous avez été employé seulement pendant une partie de l’année : votre employeur \na déclaré la totalité du salaire en « revenus d’activité nets imposables », à charge \npour vous de calculer le montant exonéré. Vous devez donc procéder à une \ncorrection du montant prérempli sur votre déclaration. \n \nVous êtes apprenti. Les rémunérations versées dans le cadre de votre contrat \nd’apprentissage sont exonérées à hauteur de 16 944 €. Votre employeur a déclaré \nsystématiquement le salaire versé sans tenir compte de cet abattement fiscal. Vous \ndevez donc corriger votre déclaration. \n \nVous avez perçu des droits d’auteur. Vous avez choisi leur imposition dans la \ncatégorie des traitements et salaires à défaut d’option pour les bénéfices non \ncommerciaux. Le tiers déclarant ayant systématiquement déclaré ces droits d’auteur \ndans la catégorie « honoraires », leur montant n’aura pas été prérempli sur votre \ndéclaration de revenus. Vous devez donc les y reporter. \n \nVous avez perçu des indemnités de fonction dans le cadre d’un mandat d’élu local.  \n1. Par principe, elles sont soumises à la retenue à la source de plein droit. Vous devez \nindiquer, ligne 8BY ou 8CY de votre déclaration de revenus, vos indemnités de fonction \npour leur montant soumis à la retenue à la source afin qu’il soit retenu pour la seule \ndétermination de votre revenu fiscal de référence. Ainsi, vous ne serez pas imposé une \nseconde fois. \n \n2. Cependant, vous avez pu demander, sur option, l’imposition de ces indemnités à \n\nLa déclaration préremplie 2013 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013                                          5                   \n \n \n \nl’impôt sur les revenus au titre de « traitements et salaires, autres revenus ».  \nDeux cas peuvent alors se présenter : \n2.1 La partie versante a connaissance de votre option pour l’imposition des \nindemnités en traitements et salaires : elle a déclaré ces indemnités sur la \ndéclaration annuelle des traitements et salaires. Dans ce cas, les indemnités \nsont préremplies correctement sous la rubrique « autres revenus ». \n2.2 La partie versante n’a pas eu connaissance de votre option : la déclaration de \nsalaires déposée ne fait pas état de ces indemnités qui ne pourront donc être \npréremplies. Dans ce cas, vous devez corriger et compléter votre déclaration de \nrevenus. \n4. Vous déclarez pour la première fois en 2013 : comment faire ? \nEst-ce que l’administration va vous adresser une déclaration préremplie ? \n \nVous ne recevrez pas de déclaration préremplie. Mais vous pouvez déclarer par Internet si vous \navez entre 20 et 25 ans et si vous avez reçu un courrier de l'administration fiscale sur lequel se \ntrouvent vos deux numéros d’identification (numéro de télédéclarant et numéro fiscal). \nDans les autres cas, vous devez vous procurer une déclaration papier en la téléchargeant sur \nimpots.gouv.fr ou en la retirant dans un centre des finances publiques.  \n \nÀ SAVOIR : le rattachement au foyer fiscal des parents est une option annuelle. Il ne peut donc pas \nêtre anticipé par l’administration fiscale. En cas de rattachement, vos revenus ne sont pas \npréremplis sur la déclaration de vos parents. Ces derniers doivent donc les mentionner dans leur \npropre déclaration.   \n5. L’indication de vos coordonnées bancaires \n \nDans le cadre de la simplification des relations de l’administration fiscale avec ses usagers, la \nDGFiP promeut le versement des restitutions d’impôt et de la prime pour l’emploi par virement \nbancaire, moyen de paiement plus rapide, plus sûr et plus économique que le chèque. \nVos coordonnées bancaires sont préimprimées en page 2 de la déclaration de revenus. Si ces \ncoordonnées sont inexactes ou si elles ne sont pas préimprimées, et que vous bénéficiez d’une \nrestitution d’impôt, joignez obligatoirement un RIB à votre déclaration.  \nSi vous déclarez en ligne et que vous bénéficiez d’une restitution d’impôt, vous devrez saisir vos \ncoordonnées bancaires si elles ne sont pas connues de l’administration. \n \nIMPORTANT : La DGFiP ne vous demande jamais de communiquer le numéro de votre carte \nbancaire pour le paiement d’un impôt ou le remboursement d’un crédit d’impôt. \nLa DGFiP vous recommande donc la plus grande prudence si vous recevez des courriers \nélectroniques frauduleux se présentant comme provenant de l’administration fiscale et vous \ndemandant des informations personnelles, notamment un numéro de carte bancaire. Retrouvez \nsur impots.gouv.fr, rubrique « Particuliers », quelques consignes de sécurité à respecter dans cette \nsituation. \n\nLa suppression de l’obligation de joindre les pièces justificatives à la déclaration papier – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013                    \n      \n \n     1 \nLa suppression de l’obligation de joindre les pièces \njustificatives à la déclaration papier (nouveauté 2013) \n \nDans le cadre de la relation de confiance entre l’administration fiscale et ses usagers, l’obligation \nde joindre les pièces justificatives aux déclarations souscrites sous forme papier est supprimée à \ncompter de cette année. \nVous ne serez donc plus tenus de justifier, dès le dépôt de votre déclaration, les informations \ndéclarées, comme les dépenses pouvant ouvrir droit à déduction, réduction ou crédit d’impôt, en \njoignant les documents papier attestant de la réalité de ces informations. \nGrâce à cette mesure, les opérations matérielles d’envoi seront également facilitées puisque vous \nn’aurez plus à réunir les pièces justificatives pour les joindre dans le pli contenant votre déclaration \net, le cas échéant, à faire des copies de ces pièces pour en conserver des doubles.  \n \nLes pièces justificatives concernées par la mesure de simplification \nCette importante mesure de simplification concerne les pièces fournies par un organisme \nextérieur et que, jusqu’à l’an dernier, vous deviez joindre à votre déclaration de revenus papier \npour justifier du paiement d’une dépense ou de l’encaissement de certains revenus. \nOn peut citer à titre d’exemples : \n \n- \nles reçus de dons aux œuvres ou de cotisations syndicales ;  \n- \nles factures de travaux ; \n- \nles documents (dits « imprimés fiscaux uniques ») adressés par vos organismes bancaires en \ncas de perception de produits financiers ; \n- \nles justificatifs liés aux frais de garde d’enfants ; \n- \nles justificatifs des sommes versées pour l’emploi de salariés à domicile. \nVous devez cependant conserver ces pièces justificatives pendant trois ans afin de pouvoir \nrépondre à une demande éventuelle de votre centre des finances publiques. \n \nLes documents qui doivent être fournis \nVous continuerez à joindre à votre déclaration de revenus papier les documents établis \ndirectement par vos soins tels que la liste détaillée de vos frais réels, les engagements de louer \ndans le cadre de dispositifs d’investissement immobilier locatif etc. \n \n\nCe qu’il faut déclarer – 27 mars 2013  \n \n____________________________________________________________________________________________________________________ \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013     \n \n \n \n \n \n \n \n \n \n      1 \nCe qu’il faut déclarer… \n \nPOUR LES PRINCIPALES REMUNERATIONS, INDEMNITES ET ALLOCATIONS, CE QUI EST A DECLARER, CE QUI N’EST PAS A DECLARER… \nSalaires des \napprentis \nmunis d’un \ncontrat \nDéclarez … \nLa partie du salaire perçu en 2012 qui dépasse 16 944 €. \n \n \n \nSommes \nperçues dans le \ncadre des aides \nà l’emploi et de \nla formation \nprofessionnelle \nDéclarez … \nLes rémunérations et indemnités servies par l’entreprise ou par \nl’État et prévues par les différentes formes de contrats de \nformation notamment en alternance, ou d’insertion professionnelle \n(contrat de professionnalisation, contrat d’avenir, congé de \nconversion, congé de reclassement, contrat unique d’insertion). \nLe revenu contractualisé d’autonomie. \nL’allocation de transition professionnelle. \nL’allocation de formation dans le cadre du droit individuel à la \nformation et l’indemnité versée par le maître exploitant au jeune \nagriculteur effectuant un stage de six mois préalable à son \ninstallation. \n \n \n \nSommes \nperçues par des \nétudiants \nDéclarez … \nLes allocations d’année préparatoire et les allocations d’institut \nuniversitaire de formation des maîtres (IUFM). \nLes sommes perçues dans l’exercice d’une activité salariée, \nmême occasionnelle. \nLes bourses d’études allouées pour des travaux ou des \nrecherches déterminés. \nL’allocation pour la diversité dans la fonction publique. \n \nNe déclarez pas … \nLes bourses d’études accordées par l’État ou les collectivités locales \nselon des critères sociaux en vue de permettre aux bénéficiaires de \npoursuivre leurs études dans un établissement d’enseignement. \nLes indemnités versées par les entreprises à des étudiants ou à des \nélèves à l’occasion d’un stage obligatoire faisant partie intégrante du \nprogramme de l’école ou des études et n’excédant pas trois mois. \nSur option des bénéficiaires, les salaires perçus par les jeunes âgés de \n25 ans au plus au 1er janvier 2012, en rémunération d’une activité \nexercée pendant leurs études secondaires ou supérieures ou leurs \ncongés scolaires ou universitaires dans la limite annuelle de trois fois le \nmontant mensuel du Smic, soit 4 236 € en 2012. \n \n\nCe qu’il faut déclarer – 27 mars 2013  \n \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013      \n \n \n \n \n \n \n \n \n \n \n \n  2 \n \nRémunérations \naccessoires \nDéclarez… \nLes primes d’ancienneté, de vacances, d’assiduité, de rendement, \nde sujétions, de risques, de caisse, de bilan, d’intempéries… \nLes indemnités de congés payés ou de congés naissance. \nLes rémunérations perçues au titre des heures supplémentaires et \ncomplémentaires effectuées à compter du 1er août 2012. \nLe supplément familial de traitement versé aux agents de l’État. \n \n \n \nPrestations et \naides à \ncaractère \nfamilial ou \nsocial \n \nNe déclarez pas… \nLes prestations familiales légales : allocation pour jeune enfant, \nallocations familiales, complément familial, allocation de logement, \nd’éducation de l’enfant handicapé, de soutien familial, de rentrée \nscolaire, de parent isolé (API), allocation parentale d’éducation, \nallocation d’adoption, allocation de présence parentale. \nL’allocation de garde d’enfant à domicile, l’aide à la famille pour l’emploi \nd’une assistante maternelle agréée ainsi que la majoration de cette aide. \nLa prestation d’accueil du jeune enfant (PAJE). \nLa prestation de compensation du handicap. \nL’allocation aux adultes handicapés, le complément de ressources et la \nmajoration pour la vie autonome. \nLa participation de l’employeur à l’acquisition de titres-restaurant, dans la \nlimite de 5,29 € par titre en 2012. \nLa participation annuelle de l’employeur à l’acquisition de chèques-\nvacances, dans la limite du montant mensuel du Smic. \nLa prise en charge obligatoire par l’employeur des titres d’abonnement \nde transports publics ou de services publics de location de vélos et, dans \nla limite de 200 €, la prise en charge facultative par l’employeur des frais \nde carburants . \nLe revenu de solidarité active (RSA). \nLe revenu supplémentaire temporaire d’activité (RSTA) versé dans les \nDOM. \nL’aide exceptionnelle de fin d’année versée aux  titulaires de certains \nminima sociaux (“ prime de Noël ”). \nL’aide financière versée par l’employeur ou le comité d’entreprise, soit \ndirectement, soit au moyen du chèque emploi service universel (CESU) \npréfinancé, au titre des services à la personne et aux familles, dans la \nlimite de 1 830 € par bénéficiaire. \n\nCe qu’il faut déclarer – 27 mars 2013  \n \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013      \n \n \n \n \n \n \n \n \n \n \n \n  3 \n \n \nIndemnités de \nmaladie, \nd’accident, de \nmaternité \nDéclarez… \nLes indemnités journalières de maladie versées par les caisses du \nrégime général de la sécurité sociale, des régimes spéciaux et de \nla mutualité sociale agricole (ou pour leur compte), les indemnités \njournalières de maternité et celles payées pour des arrêts de \ntravail nécessités par des troubles pathologiques liés à la \ngrossesse ou à l’accouchement, avant le congé prénatal ou après \nle congé postnatal. \nLes indemnités journalières versées au titre du congé de \npaternité. \nLes indemnités complémentaires servies par l’employeur ou pour \nson  compte par un organisme d’assurances dans le cadre d’un \nrégime \nde \nprévoyance \ncomplémentaire \nobligatoire \ndans \nl’entreprise. \nLes indemnités journalières en cas d’accident du travail ou de \nmaladie professionnelle à hauteur de 50 % de leur montant. \nL’indemnité temporaire d’inaptitude à hauteur de 50 % de son \nmontant, lorsque cette inaptitude fait suite à un accident ou une \nmaladie d’origine professionnelle et a entraîné un arrêt de travail \nindemnisé. \nNe déclarez pas… \nLes indemnités journalières versées par la sécurité sociale et la \nmutualité sociale agricole (ou pour leur compte) \n- pour maladie comportant un traitement prolongé et particulièrement \ncoûteux,  \n-  pour accident du travail ou maladie professionnelle à hauteur de 50 % \nde leur montant. \nL’indemnité temporaire d’inaptitude à hauteur de 50 % de son montant. \nLes prestations perçues en exécution d’un contrat d’assurance souscrit \nau titre d’un régime complémentaire de prévoyance facultatif. \nLes indemnités versées aux victimes de l’amiante ou à leurs ayants \ndroit.  \nLes indemnités versées aux personnes souffrant de maladies radio-\ninduites ou à leurs ayants droit. \n \nParticipation, \nIntéressement \n \nDéclarez… \nLes sommes versées au titre de l’intéressement collectif des \nsalariés à l’entreprise lorsqu’elles ne sont pas affectées sur un \nplan d’épargne salariale. \nLa prime de partage de profits (“ prime dividendes ”) instituée par \nl’article 1er de la loi de financement rectificative de la sécurité \nsociale pour 2011 même en cas d’affectation à un plan d’épargne \nsalariale. \n \nNe déclarez pas… \nLes sommes versées au titre de la participation des salariés aux \nrésultats des entreprises. \nL’abondement versé par l’entreprise en application d’un plan d’épargne \nsalariale. \nLes sommes versées au titre de l’intéressement des salariés à \nl’entreprise dans la limite d’un montant égal à la moitié du plafond annuel \nde sécurité sociale (18 186 € en 2012 ) et affectées à la réalisation d’un \nplan d’épargne salariale et, dans les mêmes conditions et limites, les \ndividendes des actions de travail attribués aux salariés des sociétés \nanonymes à participation ouvrière régies par la loi du 26-4-1917. \nLes indemnités compensatrices versées à la sortie d’un compte \népargne-temps, qui correspondent à des sommes provenant de \nl’intéressement et, à l’issue de la période d’indisponibilité, de la \nparticipation ou d’un PEE. \nLes jours de congé monétisés et affectés par le salarié sur un PERCO \nexonérés d’impôt sur le revenu (10 jours en cas de CET dans \nl’entreprise, 5 jours dans le cas contraire). \n\nCe qu’il faut déclarer – 27 mars 2013  \n \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013      \n \n \n \n \n \n \n \n \n \n \n \n  4 \n \nIndemnités  \nperçues en fin \nd’activité \nDéclarez… \nLes indemnités compensatrices de préavis, de congés payés, \nl’indemnité de non-concurrence. \nL’indemnité de fin de contrat à durée déterminée ou de fin de \nmission d’intérim. \nL’indemnité de rupture anticipée d’un contrat à durée déterminée, \nqui correspond aux rémunérations qui auraient dû être perçues \njusqu’au terme du contrat. Le surplus est exonéré dans les \nmêmes conditions que les indemnités de licenciement (cf. ci-\ncontre). \nLes indemnités ou primes de départ volontaire (de démission, de \nrupture négociée …) perçues hors plan social : déclarez la totalité \ndes primes et indemnités. \nLes rémunérations versées pendant la durée d’un congé de \nmobilité prévu dans le cadre d’un accord de Gestion \nPrévisionnelle des Emplois et des Compétences (GPEC) et \nl’indemnité différentielle prévue par un accord GPEC. \nLa totalité de la prime ou indemnité perçue en cas de départ \nvolontaire à la retraite hors plan social. \nLa fraction de la prime ou indemnité de retraite perçue qui excède \nla fraction exonérée, en cas de mise à la retraite à l’initiative de \nl’employeur.  \nLes indemnités de départ volontaire versées aux salariés dans le \ncadre d’un accord GPEC. \nNe déclarez pas… \nLes indemnités perçues dans le cadre d’un plan social : indemnités de \nlicenciement, de départ volontaire (démission, rupture négociée) et de \ndépart volontaire à la retraite ou en préretraite. \nLa fraction exonérée de l’indemnité de licenciement (hors plan social). \nElle est égale au plus élevé des trois montants suivants : \nl’indemnité légale ou conventionnelle, sans limitation de montant ; \nle double de la rémunération annuelle brute perçue au cours de l’année \ncivile précédant celle de la rupture du contrat de travail, dans la limite de  \n218 232 € en 2012 ; \nla moitié des indemnités perçues, dans la même limite de 218 232 € en \n2012. \nLa fraction exonérée de l’indemnité de départ en retraite, en cas de mise \nà la retraite à l’initiative de l’employeur. Elle est égale au plus élevé des \ntrois montants suivants : \nl’indemnité légale ou conventionnelle, sans limitation de montant ;  \nle double de la rémunération brute perçue par le salarié au cours de \nl’année civile précédant celle de la rupture du contrat de travail, dans la \nlimite de 181 860 €  en 2012 ; \nla moitié des indemnités perçues, dans la même limite de 181 860 € en \n2012. \nL’indemnité de cessation d’activité et l’indemnité complémentaire \nversées dans le cadre du dispositif “ préretraite amiante ”. \n \n\nCe qu’il faut déclarer – 27 mars 2013  \n \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013      \n \n \n \n \n \n \n \n \n \n \n \n  5 \n \n \nAllocations perçues \nen cas de chômage \ntotal  \nDéclarez… \nLes allocations versées par Pôle emploi : \n- \nallocation d’aide au retour à l’emploi perçue dans le cadre du \nrégime d’assurance chômage ; \n- \nallocation temporaire d’attente (ATA), allocation de solidarité \nspécifique (ASS), allocation équivalent retraite (AER) pour \nceux qui en bénéficiaient avant le 1er janvier 2011, allocation \nen faveur des demandeurs d’emploi en formation perçues \ndans le cadre du régime de solidarité, allocation transitoire de \nsolidarité ;  \n- \naide exceptionnelle pour l’emploi versée aux demandeurs \nd’emploi ayant épuisé leur droits à l’allocation d’assurance \nchômage et qui ne bénéficient pas d’une formation \nrémunérée, d’un contrat aidé ou, pour les cadres, d’un \naccompagnement renforcé ; \n- \nallocation complémentaire perçue dans le cadre du maintien \ndes droits au revenu de remplacement. \nNe déclarez pas… \nLes prestations servies aux dirigeants mandataires sociaux ne \nrelevant pas de l’Unedic par les régimes facultatifs d’assurance \nchômage des chefs et dirigeants d’entreprises. \nL’aide exceptionnelle de fin d’année (“ prime de Noël ”) versée \naux bénéficiaires du RSA, de l’ASS et de l’AER.  \n \nAllocations perçues \nen cas de chômage \npartiel \nDéclarez… \nLes allocations versées par l’employeur ou l’État : \n- \nallocation d’aide publique ; \n- \nindemnité conventionnelle complémentaire de chômage \npartiel, dont une partie peut être prise en charge par l’État ; \n- \nallocation complémentaire au titre de la rémunération \nmensuelle minimale. \n \n \n \n \n\nLes principaux cas d’utilisation des déclarations annexes – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013   \n \n \n \n \n \n \n \n \n \n \n  1 \nLes principaux cas d’utilisation des déclarations annexes \n \nPour déclarer… \nImprimé à utiliser \nOù se procurer l'imprimé ? \nLes \nenfants \nà \ncharge \nen \nrésidence \nalternée : \nlorsque vous déclarez ces enfants pour la \npremière fois \nDéclaration des revenus n° 2042 \nLa déclaration n° 2042 est disponible : \n- \nsur Internet * \n- \nauprès des centres des Finances publiques ** \nLes revenus fonciers : \n \n- \nprovenant de la location non meublée de \npropriétés rurales ou urbaines si le \nmontant des revenus fonciers bruts \nperçus en 2012 par votre foyer fiscal \nn’excède pas 15 000 € ; \n \n- \nprovenant de la location non meublée de \npropriétés \nrurales \nou \nurbaines \nou \nd’autres revenus fonciers (tels que \nredevances d’affichage) d’un montant \nsupérieur à 15 000 € ou sur option \nlorsque les revenus fonciers n’excèdent \npas 15 000 € ; \n \n- \nprovenant \nd’immeubles \nneufs \npour \nlesquels \nl’usager \na \nopté \npour \nla \ndéduction au titre de l’amortissement \nPérissol, Besson, Robien ou Robien ZRR \n(classique ou recentré) ou Borloo ; \n \n- \nprovenant d’immeubles situés en secteur \nsauvegardé, \nclassés \nmonuments \nhistoriques \nou \npossédés \nen \nnue-\npropriété ; \n \n- \nprovenant \nd’immeubles \nneufs \npour \nlesquels l’usager a opté pour le dispositif \nScellier intermédiaire ou Scellier ZRR. \n \n \nDéclaration des revenus n° 2042  \n(code 4 BE) \n \n \n \n \nDéclaration de revenus fonciers n° 2044 \n \n \n \n \n \n \n \nDéclaration des revenus fonciers n° 2044 spéciale \n \n \n \n \n \nDéclaration des revenus fonciers n° 2044 spéciale \n \n \n \n \nDéclaration des revenus fonciers n° 2044 spéciale \net déclaration n° 2042 C  \n \n \nLa déclaration n° 2042 est disponible : \n- \nsur Internet * \n- \nauprès des centres des Finances publiques ** \nLa déclaration n° 2044 (jointe à la  déclaration n° 2042) est \nenvoyée au domicile de toutes les personnes qui ont déclaré des \nrevenus fonciers en 2012 (revenus de  2011) \nEn cas de 1ère déclaration de revenus fonciers ou pour les \npersonnes qui n'ont pas reçu cet imprimé, cette déclaration est \ndisponible : \n- \nsur Internet * \n- \nauprès des centres des Finances publiques ** \nLa déclaration n° 2044 spéciale est adressée au domicile des \npersonnes qui ont souscrit cet imprimé en 2012 (revenus de \n2011). \nEn cas de 1ère déclaration de revenus fonciers ou pour les \npersonnes qui n'ont pas reçu cet imprimé, cette déclaration est \ndisponible : \n- \nsur Internet * \n- \nauprès des centres des Finances publiques ** \n \nLa déclaration de revenus fonciers en ligne peut être \nprérenseignée des informations sur les immeubles et le(s) \nlocataire(s), ainsi que sur le prêt immobilier, afin de faciliter la \nsaisie. \n \n\nLes principaux cas d’utilisation des déclarations annexes – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013   \n \n \n \n \n \n \n \n \n \n \n  2 \nLes revenus du foyer fiscal encaissés hors \nde \nla \nFrance \nmétropolitaine \net \ndes \ndépartements \nd'outre-mer \n(Réunion, \nMartinique, Guadeloupe, Guyane). \nDéclaration n° 2047 des revenus encaissés à \nl’étranger \nLa déclaration n° 2047 est notamment adressée au domicile des \npersonnes qui ont souscrit cet imprimé en 2012 (revenus de 2011). \nCette déclaration est disponible : \n- \nsur Internet * \n- \nauprès des centres des Finances publiques** \nLes plus-values sur cessions de valeurs \nmobilières. Cessions de droits sociaux et \nprofits assimilés. \n \n \n \n \nLes plus-values latentes constatées sur \ncertains droits sociaux et les plus-values \nen report d’imposition \n \nD’une manière générale :  \n- \nlorsque les établissements bancaires calculent \nla plus-value et si vous avez réalisé uniquement \nune seule catégorie de gain (gain de cession de \nvaleurs mobilières ou gain de cession de droits \nsociaux ou clôture d’un PEA ou profits \nfinanciers), le montant de la plus-value est \nreporté directement sur la déclaration n° 2042 ; \n- \ndans les autres cas, une déclaration des plus-\nvalues n° 2074 doit être remplie.  \n \nDes modèles spécifiques existent pour les \nimpatriés (n° 2074-IMP), les dirigeants de PME \ncédant les titres de leur société en vue de partir à \nla retraite (n° 2074-DIR) \n \nDéclaration n° 2074-ET-D (EXIT TAX) et report sur \nla déclaration n° 2042 C \nLa déclaration n° 2074 est disponible : \n- \nsur Internet * \n- \nauprès des centres des Finances publiques** \n \n \n \n \n \n \n \n \nLes déclarations n° 2074-IMP et n° 2074 sont disponibles \nuniquement sur Internet*. \n \n \nLa déclaration n° 2074-ET-D est disponible uniquement sur \nInternet*. \nLes intérêts des prêts étudiants \nDéclaration des revenus n° 2042 C \nLes prestations compensatoires \nDéclaration des revenus n° 2042 C  \n \nLa déclaration n° 2042 C est disponible : \n- \nsur Internet * \n- \nauprès des centres des Finances publiques ** \n \n\nLes principaux cas d’utilisation des déclarations annexes – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013   \n \n \n \n \n \n \n \n \n \n \n  3 \n \nLes revenus concernés par le régime de \nl’auto-entrepreneur qui a opté pour le \nversement libératoire à l’impôt sur le \nrevenu \nDéclaration des revenus n° 2042 C \nCases spécifiques pour chaque catégorie de \nrevenus non salariaux concernés (bénéfices \nindustriels \net \ncommerciaux, \nbénéfices \nnon \ncommerciaux). \nLes contribuables dont le patrimoine net \ntaxable à l’impôt de solidarité sur la \nfortune (ISF) est supérieur à 1 300 000 € et \ninférieur à 2 570 000 €*** \n \nDéclaration des revenus n° 2042 C \nRubrique spécifique  sur la déclaration de revenus \ncomplémentaire n° 2042 C, en page 8 \nLa déclaration n° 2042 C est disponible : \n- \nsur Internet * \n- \nauprès des centres des Finances publiques ** \n \nLes dépenses en faveur de la qualité \nenvironnementale \nde \nl’habitation \nprincipale \nréalisées \ndans \nun \nhabitat \nindividuel ou collectif, pour une action \nsimple (dépense unique) ou un bouquet \nde travaux (plusieurs dépenses) \n \nModalités déclaratives simplifiées en cas \nd’action simple (dépense unique) pour \nune habitation principale située dans un \nhabitat collectif \n \nNouvelle déclaration n° 2042 QE  \n(pour les contribuables qui ne sont pas \ndestinataires d’une déclaration n° 2042 C) \n \n \nDéclaration des revenus n° 2042 ou n° 2042 C \n(simplifiée ou normale) \n \nLa déclaration n° 2042 QE est uniquement disponible sur \nInternet * \n \n \n \n \nLes investissements outre-mer dans le \nlogement et autres secteurs d’activité \nDéclaration n° 2042 IOM \nLa déclaration n° 2042 IOM est disponible : \n- \nsur Internet * \n- \nauprès des centres des Finances publiques ** \n \n \n* Internet : impots.gouv.fr \n** Centre des Finances publiques : service des impôts des particuliers ou trésorerie \n*** Les redevables dont le patrimoine net taxable est supérieur ou égal à 2 570 000 € (et les redevables ISF non résidents qui n’ont aucun revenu de source française y compris si le \nmontant de leur patrimoine net taxable est supérieur à 1 300 000 € et inférieur à 2 570 000 €) doivent déposer une déclaration ISF spécifique (n° 2725 normale ou simplifiée), \naccompagnée de son paiement. La date limite de dépôt est fixée au 17 juin 2013 pour les résidents en France (pour les dates de dépôt des non résidents, voir la fiche « Les modalités \ndéclaratives concernant l’ISF »). \n \n\nLes modalités déclaratives en cas de changement de situation familiale – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n                1 \nLes modalités déclaratives \n en cas de changement de situation familiale \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n1. Comment déclarer vos revenus en 2013 en cas de mariage ou de Pacs \nen 2012 ? \nVous déposez une seule déclaration de revenus \n \nCette déclaration, au nom des deux époux ou partenaires de Pacs, doit comporter l’ensemble des \nrevenus perçus par les deux membres du couple sur la totalité de l’année 2012 (les revenus \nperçus par chacun des membres du couple avant le mariage ou le Pacs sont donc également \ncompris sur cette déclaration). Sont également portés l’ensemble des charges, déductions et \nréductions auxquels les deux membres du couple peuvent prétendre pour toute l'année \nconcernée. \n \n- \nSi vous déclarez en ligne sur impots.gouv.fr, après avoir indiqué votre changement de \nsituation et indiqué les nom et prénom, numéro fiscal et numéro de télédéclarant du conjoint, \nvotre déclaration commune complétée des éléments d’état civil et des revenus préremplis des \ndeux conjoints pour toute l’année (traitements et salaires, allocations de chômage, pensions \nde retraite, revenus de capitaux mobiliers…) vous sera immédiatement présentée. Vous \nn’avez plus qu’à vérifier et, le cas échéant, modifier ou compléter ces informations. \n \n- \nSi vous ne télédéclarez pas, utilisez une des déclarations préidentifiées que vous avez \nreçues et que vous compléterez de différents renseignements concernant votre conjoint ou \npartenaire de Pacs (la notice décrit les mentions à porter). Les revenus et charges à déclarer \nsont ceux que vous et votre conjoint avez perçus ou supportées du 1er janvier au \n31 décembre 2012. Vous n’avez pas à joindre la déclaration de l’autre déclarant qui n’a pas \nété utilisée. \n \nVous pouvez aussi opter pour une imposition séparée : dans ce cas, deux \ndéclarations doivent être déposées \n \nAttention, votre option est irrévocable pour l’année au titre de laquelle elle a été formulée, soit au \ncas particulier, l’année 2012. Vous devez alors souscrire chacun séparément une déclaration pour \nl’année entière, comprenant l’ensemble de vos revenus personnels ainsi que la quote-part de vos \nrevenus communs(1). À défaut de justification de cette quote-part, vos revenus communs sont \npartagés en deux parts égales. \n \n- \nSi vous déclarez en ligne, après avoir indiqué votre changement de situation et identifié \nvotre conjoint, vous n’avez plus qu’à déclarer votre option pour l’imposition séparée et vérifier \net/ou compléter votre déclaration préremplie.  \n\nLes modalités déclaratives en cas de changement de situation familiale – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n                2 \n \n- \nSi vous ne télédéclarez pas, utilisez la déclaration que vous avez reçue, cochez la case B \ndu cadre 2, complétez certains renseignements concernant votre changement de situation et \nvotre conjoint (cf. notice), vérifiez le montant de vos revenus personnels en ajoutant votre \nquote-part des revenus communs et portez les charges que vous avez effectivement \nsupportées. Si, en 2012, vous avez opté pour l’imposition séparée, chaque membre du couple \nrecevra cette année une déclaration de revenus pré-remplie à son nom. Mais l’option n’étant \nvalable qu’un an, vous devrez cette année faire une seule déclaration commune (pour remplir \ncette déclaration, voir le paragraphe 1). \n \n \n2. Comment déclarer vos revenus en 2013 en cas de divorce, séparation ou \nde rupture de Pacs en 2012 ? \n \nVous devez chacun déposer une déclaration de revenus distincte au titre de l’année entière, avec \nvos revenus personnels de l’année et la quote-part des revenus communs(1) qui vous revient. À \ndéfaut de justification de cette quote-part, les revenus communs sont partagés en deux parts \négales. \n \n- \nSi vous déclarez vos revenus en ligne, après avoir indiqué votre changement de situation, \nvotre déclaration personnelle vous est présentée et vous n’avez plus qu’à la compléter de vos \nrevenus (personnels et quote-part des revenus communs) et charges. \n \n- \nSi vous ne télédéclarez pas, vous pouvez utiliser la déclaration préremplie que vous avez \nreçue au nom du couple, en veillant à rayer l’état civil et les revenus qui concernent votre ex-\nconjoint. Votre ex-conjoint doit se procurer des imprimés vierges sur impots.gouv.fr (ou dans \nun centre des finances publiques) pour souscrire sa propre déclaration. \n \n \n3. Comment déclarer vos revenus en 2013 en cas de décès de votre \nconjoint ou partenaire de Pacs en 2012 ? \n \nEn cas de décès du contribuable en 2012, le conjoint survivant a deux déclarations à effectuer : \nune déclaration commune du 1er janvier 2012 à la date du décès ; une déclaration sur ses seuls \nrevenus de la date du décès jusqu’au 31 décembre 2012. Les revenus du défunt seront portés en \ntotalité sur la déclaration commune, même s’ils ont été versés après la date du décès.  \n \n- \nSi vous déclarez vos revenus en ligne, après avoir confirmé ou renseigné la date du décès, \nle service vous proposera successivement la déclaration commune préremplie puis la \ndéclaration pour déclarer vos revenus de la date du décès au 31 décembre. Vous n’aurez \nplus qu’à vérifier et compléter les différents revenus et charges qui doivent figurer sur \nchacune de ces deux déclarations. \n \n- \nSi vous ne télédéclarez pas, vous pouvez utiliser la déclaration préidentifiée au nom du \ncouple que vous avez reçue pour la période du 1er janvier 2012 à la date du décès. De la date \ndu décès au 31 décembre 2012, vous pouvez utiliser la déclaration préidentifiée à votre nom, \nreçue par pli séparé. Si vous n’avez pas reçu ce formulaire mi-mai, vous pouvez vous le \nprocurer sur impots.gouv.fr ou auprès de votre centre des finances publiques. \n \n \n (1) Les revenus communs s’entendent notamment des revenus produits par des biens meubles ou immeubles acquis par \nles conjoints ou partenaires d’un Pacs tout au long du mariage ou du Pacs. C’est le cas par exemple des revenus \nfonciers lorsque l’immeuble a été acquis conjointement, ou des revenus de capitaux mobiliers produits par les valeurs \nmobilières détenues par le couple. \n\nLes modalités déclaratives concernant l’impôt de solidarité sur la fortune – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n    1 \nLes modalités déclaratives concernant  \nl’impôt de solidarité sur la fortune - ISF \n \n \nLes contribuables dont le patrimoine net taxable : \n \n \nest inférieur ou égal à 1,3 million d’euros sont exonérés d’ISF ; \n \nest supérieur à 1,3 million d’euros et inférieur à 2,57 millions d’euros, déclarent leur ISF en \nmême temps que leurs revenus ; \n \nest supérieur ou égal à 2,57 millions d’euros, déposent une déclaration d’ISF spécifique \n(série 2725) accompagnée de son paiement. \n \n1. Modalités déclaratives \nLes contribuables dont le patrimoine net taxable est supérieur à 1,3 million \nd’euros et inférieur à 2,57 millions d’euros bénéficient de modalités déclaratives \nsimplifiées \n- \nLes contribuables dont le patrimoine net taxable à l’ISF est supérieur à 1,3 million d’euros et \ninférieur à 2,57 millions d’euros déclarent le montant de ce patrimoine, en valeur brute et \nnette, et le montant des versements pouvant donner lieu à réductions d’impôt avec leur \ndéclaration de revenus(1) (en ligne sur impots.gouv.fr ou dans la rubrique spécifique de leur \ndéclaration de revenus complémentaire n° 2042 C) en page 8. \n \n \n \n \n \n \n \n \n \n \n \n \n- \nLe formulaire n° 2042 C sera adressé à tous les contribuables ayant déclaré en 2012 un \npatrimoine net taxable compris entre 1,3 et 2,57 millions d’euros, accompagné d’une notice ISF \nspécifique (n° 2041-ISF- NOT). \n                                                           \n(1) Sauf cas particulier des redevables ISF non résidents qui n’ont aucun revenu de source française. \n \n\nLes modalités déclaratives concernant l’impôt de solidarité sur la fortune – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n    2 \nLes personnes qui ne recevraient pas cette déclaration complémentaire ainsi que celles dont le \npatrimoine atteindrait pour la première fois le seuil des 1,3 million d’euros en 2012 (sans excéder \n2,57 millions d’euros) pourront déclarer leur ISF en ligne en même temps que la déclaration de \nleurs revenus ou se procurer l’imprimé n°2042 C sur impots.gouv.fr ou auprès de leur centre des \nfinances publiques. \nLes personnes qui recevraient une déclaration n° 2042 C alors que leur patrimoine net taxable est \n(ou est devenu) inférieur ou égal à 1,3 million d’euros n’ont pas à remplir le cadre ISF de cette \ndéclaration puisqu’elles ne sont pas redevables de cet impôt. \nLes personnes qui recevraient une déclaration n° 2042 C alors que leur patrimoine net taxable est \nsupérieur ou égal à 2,57 millions d’euros n’ont pas à remplir cette déclaration. Ils doivent \ncependant déposer une déclaration d’ISF normale (n° 2725) avec ses annexes, accompagnée de \nson paiement (cf. ci-dessous). \n- \nPour aider les contribuables dans leur démarche, une fiche d’aide leur permettant de \ndéterminer leur base nette imposable à l’ISF (dont le montant est à reporter sur la ligne “ 9HI ” \nde la télédéclaration ou sur la déclaration n° 2042 C) et de calculer le montant de leur ISF est \njointe à la notice.  \n- \nDe même une fiche d’aide au calcul du plafonnement est disponible sur impots.gouv.fr \nLes contribuables n’ont pas à renvoyer ces fiches d’aide à leur centre des finances publiques. \nToutefois, il est conseillé de les conserver afin de répondre plus facilement en cas de demande \nultérieure de l’administration. \n- \nLors du dépôt de leur déclaration complémentaire de revenus (n° 2042 C), les contribuables \nne devront joindre aucune annexe, ni aucun justificatif ; il en est de même pour la \ndéclaration en ligne.  \nL’administration pourra cependant demander ultérieurement des précisions sur les modalités de \ncalcul du patrimoine net taxable, voire des justificatifs. \n- \nLes concubins constituent un seul foyer fiscal pour l’ISF. Ils déclarent donc la valeur totale du \npatrimoine du couple au 1er janvier 2013 sur la déclaration de revenus complémentaire de l’un \ndes concubins. Cette déclaration doit également préciser les nom et prénom(s) de l’autre \nconcubin qui seront ensuite portés sur l’avis d’ISF. \n \nCette modalité déclarative s’applique également aux couples mariés en 2012 qui optent pour \nune imposition séparée à l’impôt sur le revenu.  \n \n \nLES AVANTAGES DE LA DECLARATION EN LIGNE  \nLes redevables ISF bénéficient des mêmes avantages que lorsqu’ils déclarent leurs revenus en \nligne : délais supplémentaires (voir calendrier ci-dessous), calcul automatique et immédiat de \nl’impôt… \nLa rubrique ISF est automatiquement présélectionnée pour les contribuables ayant déclaré l’année \nprécédente une base nette imposable supérieure à 1,3 million d’euros et inférieure à 2,57 millions \nd’euros. En cas de saisie d’un patrimoine net taxable supérieur ou égal à 2,57 millions, un \nmessage demandera au télédéclarant de déposer une déclaration papier n° 2725 (voir point 2 ci-\ndessous). \n \n\nLes modalités déclaratives concernant l’impôt de solidarité sur la fortune – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n    3 \n- \nLe calendrier de dépôt et de paiement : \nIl est identique à celui de la déclaration de revenus. \nLa date limite de dépôt des déclarations n° 2042 C papier est fixée au 27 mai 2013. \nSi les contribuables déclarent en ligne, ils bénéficient des mêmes délais supplémentaires que pour \nla déclaration des revenus. \n \nZone 1 \n(Départements n° 01 à 19) \nLundi 3 juin 2013  \nà minuit \nZone 2 \n(Départements n° 20 à 49) \nVendredi 7 juin 2013  \nà minuit \nDates limites de souscription des \ndéclarations en ligne  \nZone 3 \n(Départements n° 50 à 974) \nMardi 11 juin 2013  \nà minuit \nEurope \nPays du littoral méditerranéen, \nAmérique du Nord \nAfrique \n \nLundi 17 juin 2013 \nà minuit \nDates limites de souscription pour les \nrésidents à l’étranger  \n(formulaire papier et  \ndéclaration en ligne) \nAmérique centrale et du Sud\nAsie (sauf pays du littoral \nméditerranéen) \nOcéanie et autres pays \n \nLundi 1er juillet 2013 \nà minuit \nQuel que soit le montant de leur patrimoine net taxable, les contribuables non résidents \nimposables à l’ISF en France, mais qui n’ont pas à déposer de déclaration de revenus en France, \ndoivent souscrire, accompagnée de son paiement, une déclaration d’ISF normale ou simplifiée \n(n° 2725 ou 2725 SK), ses annexes et éventuellement leurs justificatifs auprès du service des \nimpôts des particuliers non résidents (ou du service des impôts des particuliers de Menton pour les \nmonégasques) au plus tard le 15 juillet ou le 2 septembre 2013 en fonction de leur pays de \nrésidence (voir point 2 ci-dessous). \nPaiement : les redevables de l’ISF dont le patrimoine net taxable est supérieur à 1,3 million et \ninférieur à 2,57 millions d’euros recevront en août un avis d’imposition avec le montant de leur ISF \nà payer pour le 16 septembre au plus tard. \n \nLes redevables pourront payer leur ISF en ligne sur impots.gouv.fr ou selon les modes \ntraditionnels de paiement (chèque ou TIP notamment).  \n \nLes contribuables dont le patrimoine net taxable est supérieur ou égal à \n2,57 millions d’euros déposent une déclaration d’ISF spécifique. \n \nLes contribuables dont le patrimoine net taxable à l’ISF est supérieur ou égal à 2,57 millions \nd’euros doivent déposer une déclaration ISF normale (n° 2725 K ou 2725) ou simplifiée \n(n° 2725 SK) avec ses annexes et justificatifs. \n \nLes déclarations préidentifiées seront adressées aux contribuables à partir du 2 mai 2013. \n \nLa date limite de dépôt de la déclaration ISF, accompagnée de son paiement, est fixée au \n17 juin 2013.  \n \nLe paiement peut être effectué par chèque bancaire libellé à l’ordre du Trésor Public ou par \nvirement direct à la Banque de France. \n \n\nLes modalités déclaratives concernant l’impôt de solidarité sur la fortune – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n    4 \nSi un contribuable a reçu une déclaration ISF alors que son patrimoine net imposable est supérieur \nà 1,3 million d’euros et inférieur à 2,57 millions d’euros, celui-ci doit déclarer l’ISF avec ses \nrevenus (cf. ci-dessus). \n \nPour les contribuables non résidents imposables à l’ISF en France, mais qui n’ont pas à déposer \nde déclaration de revenus en France, les dates limites de dépôt de la déclaration d’ISF normale ou \nsimplifiée (n°2725 ou 2725 S), accompagné de son paiement, sont les suivantes : \n \n- le 15 juillet pour les redevables domiciliés dans la Principauté de Monaco et dans les autres \npays d’Europe ; \n \n- le 2 septembre pour les redevables domiciliés dans les autres pays. \n \nLes résidents de la Principauté de Monaco doivent adresser leur déclaration au : \n \nService des Impôts des particuliers de Menton \n7 rue Victor Hugo \n06507 MENTON Cédex \n \nLes autres redevables dont le domicile est situé hors de France doivent adresser leur déclaration au : \n \nService des impôts des particuliers non résidents \n10 rue du Centre \nTSA 10010 \n93465 NOISY-LE-GRAND \n \n2. Modalités de taxation \nEn 2013, les modalités de calcul de l’ISF sont les suivantes : \n \n- \nLe seuil d’entrée dans le champ d’application de l’ISF est fixé à 1,3 million d’euros. \n- \nLe barème est progressif et est composé de 6 tranches d’imposition : \n \nFRACTION DE LA VALEUR NETTE TAXABLE \ndu patrimoine \nTARIF \napplicable \nN’excédant pas 800 000 € \n0 \nSupérieure à 800 000 € et inférieure ou égale à 1 300 000 € \n0,50 \nSupérieure à 1 300 000 € et inférieure ou égale à 2 570 000 € \n0,70 \nSupérieure à 2 570 000 € et inférieure ou égale à 5 000 000 € \n1 \nSupérieure à 5 000 000 € et inférieure ou égale à 10 000 000 € \n1,25 \nSupérieure à 10 000 000 € \n1,50 \n \n\nLes modalités déclaratives concernant l’impôt de solidarité sur la fortune – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n    5 \n- \nUne décote est applicable pour les patrimoines dont la valeur nette taxable est supérieure à \n1,3 million d’euros et inférieure à 1,4 million d’euros. \n- \nL’ISF est plafonné à 75% des revenus nets de l’année précédente. \n- \nLa réduction pour personnes à charge est supprimée. \nPour obtenir plus de précisions sur les règles d’imposition (exonération, \ndétermination de l’actif et du passif…) \n- \nLes notices \nLes notices n° 2041-ISF-NOT (couleur bleue) et n° 2725-ISF-NOT (couleur verte) sont jointes \nrespectivement aux déclarations n° 2042 C et aux déclarations spécifiques d’ISF (normale ou \nsimplifiée). \n \n \n \n \n \n \n \n \nCes notices vous donnent toutes les précisions utiles pour déclarer et payer votre ISF 2013. \n- \nImpots.gouv.fr \nEn suivant le chemin suivant Particuliers, Vos impôts, Impôt de solidarité sur la fortune, retrouvez \ndes précisions sur : \n- \nles personnes imposables ; \n- \nles biens imposables ; \n- \nles biens professionnels exonérés ; \n- \nles autres biens exonérés ; \n- \nles dettes qui peuvent être déduites ; \n- \nles réductions d’impôt ; \n- \nles principales méthodes d’évaluation des biens immeubles… \n \n* \n*      * \n \nLes usagers peuvent calculer directement leur ISF, quel que soit le montant de leur patrimoine \nnet taxable, en utilisant la calculette ISF sur impots.gouv.fr. \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDémarche éco-responsable \n \nChoisissez votre déclaration de revenus et \nvos avis d’impôt  \n \n100% en ligne \n \n \n \n \n \n \n \n \n2. DECLARER EN LIGNE : SIMPLE ET ADAPTE \nA TOUTES LES SITUATIONS \n \n \n \n \nRetrouvez la Direction générale des Finances publiques (DGFiP) \nsur les réseaux sociaux : \n \n \n \nFacebook  : \nDirection-générale-des-Finances-publiques \n \nTwitter   : \n@dgfip_officiel \n   \n      YouTube : \nDgfipmedia  \n \n \n \n \n \n \n\nDéclarer ses revenus sur impots.gouv.fr – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n     \n \n     1 \nDéclarer ses revenus sur impots.gouv.fr,  \nc’est simple et adapté à toutes les situations \n \n \nEn 2012, 12,8 millions de déclarations ont été souscrites sur impots.gouv.fr. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n1. Quels sont les avantages de la déclaration par Internet ? \nLa simplicité \n \nVous pouvez déclarer vos revenus en ligne depuis n’importe quel ordinateur ou tablette. \nSi vous n’avez aucune modification à apporter à votre déclaration préremplie, vous pouvez \nvalider en trois clics seulement . Dans ce cas vous pouvez également valider par Smartphone \n(voir fiche « Valider sa déclaration par smartphone »). \nVotre déclaration est préremplie de vos principaux revenus tout comme la déclaration \n« papier » : traitements et salaires, pensions de retraite, revenus de capitaux mobiliers... \nVous connaissez immédiatement l’estimation de votre impôt qui est systématiquement \naffichée en fin de saisie de votre déclaration. \n \nUne déclaration adaptée à votre situation \n \nVous pouvez déclarer vos revenus quelle que soit votre situation familiale \n \nVous avez changé de situation familiale en 2012 (mariage, Pacs, divorce, séparation, rupture \nde Pacs, décès du conjoint ou partenaire de Pacs) : au début de la procédure de télédéclaration, le \nservice vous demande si vous avez changé de situation familiale et, en cas de réponse positive, \nvous guide pour remplir la ou les déclarations qui doivent être déposées. \n \nEn cas de mariage ou de Pacs, vous êtes imposé conjointement, avec votre époux ou partenaire \nde pacs, sur l’ensemble de vos revenus et pour la totalité de l’année. Le numéro fiscal et le \nnuméro de télédéclarant de l’autre conjoint ou partenaire qui figurent sur sa déclaration reçue à \ntitre individuel devront être saisis pour permettre la prise en compte de ce changement de \nsituation. \n\nDéclarer ses revenus sur impots.gouv.fr – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n     \n \n     2 \n \nVous pouvez aussi opter en ligne pour une imposition distincte. \n \nEn cas de séparation, divorce ou rupture de Pacs, chaque ex-époux ou ex-partenaire de pacs \nfait une déclaration de revenus pour l’année entière. Chacun des conjoints ou partenaires séparés \ndevra être en possession de son numéro fiscal figurant sur la déclaration de revenus ou sur le \ndernier avis d’impôt adressé au nom du couple, de son numéro de télédéclarant figurant sur la \ndéclaration de revenus reçue au nom du couple et du revenu fiscal de référence figurant sur le \ndernier avis d’impôt adressé au nom du couple. \n \nEn cas de décès du conjoint ou du partenaire de Pacs, vous devez faire deux déclarations. La \ndate du décès est pré-affichée et il suffit de la valider.  \n \nVous déclarez pour la première fois : vous êtes âgé de vingt ans et plus et vous étiez rattaché à \nla déclaration de vos parents en 2012, vous pouvez aussi déclarer vos revenus par Internet en \n2013. La direction générale des Finances publiques (DGFiP) vous adresse par courrier les \nidentifiants nécessaires à votre saisie. S’agissant du revenu fiscal de référence, il vous suffit de \nsaisir “ 0 ” (zéro).  \n \nEn 2012, près de  84 % des jeunes concernés ont fait ce choix. \n \nVous pouvez déclarer en ligne tous vos types de revenus et vos éléments d’imposition à l’ISF  \n \nLa déclaration en ligne vous permet de souscrire votre déclaration principale, mais aussi toutes \nvos déclarations annexes comme par exemple celles relatives aux revenus fonciers ou au calcul \ndes plus-values de valeurs mobilières. \n \nSi vous êtes tenu de déclarer les éléments servant à établir l’impôt de solidarité sur la fortune \n(patrimoine net taxable supérieur à 1,3 million d’euros et inférieur à 2,57 millions d’euros) en même \ntemps que la déclaration de vos revenus, le service en ligne vous permet de télédéclarer ces \néléments sur la déclaration n°2042 C. \n \nPar ailleurs, la télédéclaration présente les données relatives aux charges en matière de garde des \njeunes enfants dans le cadre du dispositif PAJE. Le montant versé et l’identité des salariés seront \npréaffichés sur la télédéclaration. Ces données servent de base au calcul du crédit d’impôt pour \nfrais de garde de jeunes enfants (garde d’enfant par une assistance maternelle) ou emploi d’un \nsalarié à domicile (garde d’enfant à domicile).  \n \nNOUVEAUTES 2013. La télédéclaration affiche les montants que vous avez versés au moyen de \nchèques emploi-service employeur (CESU employeur), ainsi que le nombre d’heures rémunérées \npour l’attribution de la prime pour l’emploi (PPE), lorsque vous n’avez pas exercé une activité à \ntemps plein toute l’année 2012. \n \nVous n’avez plus à ressaisir des informations déjà télédéclarées \n \nLe service en ligne vous permet de reporter automatiquement des informations littérales \n(commentaires, précisions…) que vous avez télédéclarées l’année précédente. Bien entendu, \nvous avez la possibilité de modifier ou compléter les données reportées et d’ajouter des \ninformations complémentaires. \n \nLes informations relatives à une vingtaine de rubriques sont concernées ; par exemple, les \npersonnes à charge, le détail des frais réels, les noms et adresses des personnes auxquelles vous \nversez des pensions alimentaires, des salariés à domicile... Une liste détaillée de ces informations \nest annexée à la présente fiche.  \n \nPar ailleurs, les déclarations Internet de revenus fonciers n°2044 et 2044 spéciale sont \nprérenseignées des informations relatives aux biens, aux locataires et aux intérêts d’emprunts déjà \n\nDéclarer ses revenus sur impots.gouv.fr – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n     \n \n     3 \nmentionnées sur votre déclaration en ligne l’année précédente. Si vous déposez à nouveau une \ndéclaration en ligne de revenus fonciers en 2013, vous pourrez effectuer un report automatique \ndes données de l’année précédente grâce au bouton situé dans le tableau présentant l’adresse de \nla (ou des) propriété(s).  \n \nVous pouvez modifier en ligne le montant de vos mensualités ou adhérer au prélèvement à \nl’échéance \n \nAprès avoir signé votre télédéclaration, vous pouvez, en fonction de votre situation, modifier en \nligne le montant de vos mensualités ou adhérer au prélèvement à l’échéance : \n \n- \nsi vous êtes déjà mensualisé et que votre impôt varie de 10 % et d’au moins 100 €, un lien vers \nle service de paiement en ligne est affiché pour vous inviter, si vous le souhaitez, à modifier \nvos mensualités à la hausse ou à la baisse ; \n- \nsi vous n’êtes pas adhérent d’un moyen de paiement dématérialisé et si vous étiez déjà \nimposable l’année précédente, un lien direct vers le service de paiement en ligne vous permet \nd’adhérer au prélèvement à l’échéance. \n \n \nLa souplesse  \n \n- \nVous pouvez corriger votre déclaration à tout moment ; \n- \nVous n’avez pas à vous déplacer ; \n- \nVous n’avez pas de courrier à envoyer ; \n- \nVous avez plus de temps pour déclarer. \n \nComme les années précédentes, lorsque vous choisissez de déclarer vos revenus sur \nimpots.gouv.fr, vous bénéficiez d'un délai supplémentaire, avec trois dates limites déterminées en \nfonction de votre département de résidence. \n \n- \nle lundi 3 juin minuit pour les habitants des départements numérotés de 01 à 19 ; \n- \nle vendredi 7 juin minuit pour les habitants des départements numérotés de 20 à 49 \n(y compris les deux départements corses) ; \n- \nle mardi 11 juin à minuit pour les habitants des départements numérotés de 50 à 974. \n \nIl est rappelé que des délais particuliers existent pour les non résidents : voir fiche « Calendrier ». \n \n \nLa sécurité \nUne fois votre télédéclaration terminée, un accusé de réception récapitulant les éléments déclarés \nvous est délivré immédiatement en ligne. \n \nNOUVEAUTE 2013. Un courriel vous est adressé vous confirmant que votre déclaration a bien été \nreçue par l'administration fiscale. \n \n\nDéclarer ses revenus sur impots.gouv.fr – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n     \n \n     4 \nLa démarche « éco papier » \n \nSi vous faites partie des 2 millions de contribuables qui ont opté en 2012 pour ne plus recevoir le \nformulaire papier de leur déclaration de revenus n° 2042, vous recevrez fin avril une simple lettre \navec vos identifiants (numéro fiscal et numéro de télédéclarant) pour continuer à télédéclarer.  \n \nVotre choix a permis d’économiser la consommation et l’impression de plus de 20 millions \nde feuilles de papier. \n \nNOUVEAUTE 2013. Le 100 %  en ligne ! \nCette année, la direction générale des Finances publiques (DGFiP) va plus loin dans sa \ndémarche écoresponsable en offrant à l’ensemble des usagers la possibilité de bénéficier d’une \ndéclaration des revenus et des avis d’impôt 100 % en ligne. \n \nAinsi, si en 2013 vous choisissez le nouvel accès simplifié avec mot de passe, vous pourrez opter \npour la déclaration 100% en ligne. Vous ne recevrez plus à l’avenir de déclaration de revenus \npapier – ni aucun courrier avec vos identifiants - et un courriel vous avertira de la date d’ouverture \ndu service de déclaration en ligne. \n \nVous pourrez aussi opter pour ne plus recevoir l’exemplaire papier de votre avis d’impôt en ligne. \nUn courriel vous avertira dès que votre nouvel avis d’impôt sera disponible dans votre espace \npersonnel.  \n \n \nPour en savoir plus, voir les fiches « Un nouvel accès simplifié pour télédéclarer et utiliser les \nservices d’impots.gouv.fr » et « La dématérialisation des avis d’impôt ». \n \n \n \n \n \n \n \n \n \n \n2. Comment déclarer ses revenus par Internet en 2013 ? \nPlusieurs possibilités s’offrent à vous : \n1 - Sur impots.gouv.fr, vous saisissez les trois identifiants suivants :  \n- \nvotre numéro fiscal (qui figure en haut de la première page de votre déclaration de revenus \npapier ou sur votre dernier avis d’impôt) ; \n- \nvotre numéro de télédéclarant (qui figure en haut de la première page de votre déclaration de \nrevenus papier) ; \n- \nle montant de votre revenu fiscal de référence (indiqué sur votre dernier avis d’impôt). \n\nDéclarer ses revenus sur impots.gouv.fr – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n     \n \n     5 \nOù trouver les identifiants ? \n- \nles deux premiers identifiants sont communiqués sur la déclaration des revenus de la \ncampagne en cours ou sur la lettre spécifique adressée aux primo-déclarants et aux \ncontribuables qui ont opté pour ne plus recevoir l’exemplaire papier de leur déclaration d’impôt \nsur le revenu ; \n- \nle troisième identifiant se retrouve sur le dernier avis d’impôt reçu. Les personnes majeures qui \ndéclarent pour la première fois et étaient antérieurement rattachées au foyer fiscal de leurs \nparents, doivent indiquer la valeur zéro (« 0 »). \n \nNOUVEAUTE 2013. Afin de rendre l’accès à la télédéclaration plus rapide, impots.gouv.fr vous \npropose cette année de choisir un mode d’accès simplifié avec « mot de passe » (voir fiche « Un \nnouvel accès simplifié pour télédéclarer et utiliser les services d’impots.gouv.fr »). \n2 - Vous pouvez également accéder au service de télédéclaration en vous connectant à \nmon.service-public.fr. Si vous possédez un compte sur ce portail, vous pouvez créer une \n« liaison de compte » avec votre espace personnel sur impots.gouv.fr. Vous pourrez ainsi par la \nsuite accéder directement à votre espace personnel et à votre déclaration en ligne depuis votre \ncompte mon.service-public.fr, sans avoir à ressaisir vos trois identifiants. \n \n \n3. Qu’est-ce que la déclaration en trois clics ? \n \nSi vous n’avez aucune modification ni aucun complément à apporter à votre déclaration \npréremplie, cette procédure particulièrement allégée vous concerne : \n \n- \nvérifiez que l’ensemble des éléments vous concernant est exact : situation de famille, \npersonnes à charge, adresse et revenus préremplis ; \n- \nsi vous êtes d’accord avec les éléments déjà remplis, il suffit de « signer » électroniquement \nvotre déclaration en la validant ; \n- \nvous pouvez toujours corriger ou compléter votre déclaration en cliquant sur le bouton \n« Corrigez votre déclaration ». \n \n \n \n \n \n \n \n \nSi vous n’avez aucune modification à apporter aux éléments préremplis, vous pouvez également \nvalider votre déclaration par Smartphone (voir fiche « Valider sa déclaration par Smartphone »). \n \n\nDéclarer ses revenus sur impots.gouv.fr – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n     \n \n     6 \n \n4. Vous avez besoin d’aide ? \n \nVous êtes guidé et assisté à toutes les étapes de votre déclaration. \nVous accédez à la rubrique dénommée « Aide » sur chaque page de la télédéclaration. Celle-ci \nvous permet d’accéder à une Foire Aux Questions (FAQ), à une dizaine de vidéos sur des \nsituations très fréquemment rencontrées, par exemple comment déclarer un mariage ou comment \nretrouver une case, et aux coordonnées téléphonique ou courriel de l’assistance technique. \nLa documentation et les notices de chaque formulaire sont accessibles immédiatement sur \nchacune des pages de la télédéclaration. \n \nNOUVEAUTE 2013. Une aide au calcul des frais réels est intégrée à votre déclaration en ligne. \nSélectionnez le type de véhicule, sa puissance administrative, le nombre de kilomètres parcourus \nà titre professionnel et votre calcul se fait automatiquement. \nVous \npouvez \naussi \nposer \nvos \nquestions \ntechniques \nà \nl’adresse \nsuivante : \nparticuliers@assistance.impots.gouv.fr. \n \n \n5. À quel moment déclarer par Internet ? \n \nEn 2012, le trafic a été fluide tout au long de la période de déclaration. Il est cependant \nrecommandé, afin d'éviter les pics de connexion, de ne pas attendre la période proche des dates \nlimites de dépôt sur papier ou en ligne. \nVous pouvez commencer à déclarer vos revenus en ligne dès le 19 avril 2013. \n \n \n6. La télécorrection \n \nSi vous êtes télédéclarant, et si APRES avoir reçu votre avis d’impôt, vous constatez une erreur sur \ncet avis, vous bénéficiez sur impots.gouv.fr d’un service en ligne de correction des \ntélédéclarations. \nComment fonctionne « Corriger ma télédéclaration » ?  \n- \nce service en ligne est disponible de fin juillet à fin novembre ; \n- \nl’accès à « Corriger ma télédéclaration » s’effectue depuis l’espace personnel ;  \n- \nce service permet de rectifier la quasi totalité des informations déclarées en ligne et notamment \ncelles relatives aux revenus, aux charges et aux personnes à charge. En revanche, les \nchangements d’adresse, de situation de famille (mariage …) et les données relatives à l’ISF ne \npeuvent pas être corrigées ; \n- \nune fois connecté, vous retrouvez les éléments saisis lors de votre déclaration en ligne, vous \neffectuez directement les corrections et vous enregistrez un accusé de réception de vos \nrectifications ; \n- \nune fois la demande traitée, un avis d’impôt correctif vous est adressé par courrier, dans la \nplupart des cas dans un délai de 3 semaines environ. \n \n \n\nDéclarer ses revenus sur impots.gouv.fr – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n     \n \n     7 \nANNEXE \n \n \nListe des informations qui font l’objet d’un report automatique d’une année sur l’autre  \n \n- \nnoms et prénoms des personnes à charge, mineurs et ascendants (pour les majeurs \nrattachés, c’était déjà le cas) ; \n- \naffichage des coordonnées bancaires quand celles-ci ont été communiquées par l’usager à \nl’administration fiscale et si celui-ci doit bénéficier d’une restitution ; \n- \nprécisions sur l’étalement de la prime de départ à la retraite ; \n- \ndétails des frais réels ; \n- \nidentification des personnes exerçant une activité non salariée, y compris l’adresse \nd’exploitation et le numéro SIRET ; \n- \npensions alimentaires suite à décision de justice ou autres (nom et adresse des \nbénéficiaires des pensions) ; \n- \ndéductions diverses (nature des déductions diverses) ; \n- \ndons (nom et adresse des bénéficiaires) ; \n- \nfrais de gardes des enfants de moins de 6 ans, y compris en garde alternée (nom et \nadresse des bénéficiaires) ; \n- \nemploi d’un salarié à domicile (nom et adresse des bénéficiaires) ; \n- \ndépenses d’accueil dans un établissement pour personnes dépendantes (nom et adresse \ndes bénéficiaires) ; \n- \nfrais d’accueil de personne de plus de 75 ans (nom et adresse des bénéficiaires) ; \n- \nfrais de garde des jeunes enfants dans le cadre du dispositif PAJE et identité des salariés ; \n- \ndonnées de la déclaration de revenus fonciers (adresse de l’immeuble, identité du locataire \net données relatives au prêt immobilier) ; \n- \nautres renseignements. \n \n \n\nUn nouvel accès simplifié pour télédéclarer et utiliser les services en ligne – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n     1 \nUn nouvel accès simplifié pour télédéclarer et utiliser les \nservices en ligne  (nouveauté 2013) \n \nLa direction générale des finances publiques (DGFiP) vous propose cette année un accès \nsimplifié sur impots.gouv.fr à la télédéclaration et à ses autres services en ligne grâce à \nl’utilisation de votre numéro fiscal et d’un mot de passe. \n \nAprès avoir choisi ce mode d’accès simplifié, vous n’aurez plus besoin pour vos prochaines \nconnexions de vous munir de vos trois identifiants (numéro fiscal, numéro de télédéclarant et \nrevenu fiscal de référence) figurant sur des documents différents. \n \n \n \n \n \n \n \n \n \n \n \n \n1. Comment choisir un mot de passe dès cette année ? \n \nProfitez de votre prochaine connexion, par exemple lorsque vous allez effectuer votre déclaration \nen ligne, pour choisir votre mot de passe. \nSur l’écran d’accès à votre espace personnel d’impots.gouv.fr, le service vous demande de saisir \npour la dernière fois les trois identifiants que vous utilisiez habituellement : \n- \nle numéro fiscal et le numéro de télédéclarant figurant en haut à gauche de la première page \nde votre déclaration ; \n- \nle revenu fiscal de référence qui se trouve dans le cadre « vos références » de votre dernier \navis d’impôt sur le revenu. \nPuis sur l’écran suivant, saisissez, sous votre numéro fiscal qui est préaffiché, le mot de passe que \nvous avez choisi et une adresse électronique. Après validation, un courriel vous sera envoyé. \nCliquez sur le lien contenu dans ce courriel pour valider définitivement votre mot de passe. \n \nUne fois cette validation effectuée, ce mode d’accès simplifié par mot de passe devient votre \nunique mode de connexion pour vos futures visites sur votre espace personnel. \n \n2. Comment faire en cas de perte du numéro fiscal ou du mot de passe ? \nSur l’écran d’accès à votre espace personnel, cliquez selon les cas sur l’un des liens « vous avez \nperdu votre numéro fiscal » ou sur « vous avez perdu votre mot de passe » et laissez-vous guider. \n \n\nUn nouvel accès simplifié pour télédéclarer et utiliser les services en ligne – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n     2 \n3. Quels sont les avantages de l’accès par mot de passe ? \nLa simplicité \n \nVous n’avez plus besoin des trois identifiants pour vous connecter aux services en ligne sur \nimpots.gouv.fr et notamment à votre espace personnel. \n \nSi vous souhaitez changer votre mot de passe ou votre adresse courriel, cliquez à partir de votre \nespace personnel sur la rubrique « Mon profil » qui permet d’effectuer ces modifications. \n \nVous pouvez choisir le « 100% dématérialisé » \n \nEn choisissant un mot de passe, vous pouvez opter pour ne plus recevoir d’exemplaire papier de \nvotre déclaration de revenus et de vos avis d’impôt sur les revenus ou de taxe d’habitation \nprincipale.  \n \nPour la déclaration de revenus 100% en ligne, vous ne recevrez plus aucun courrier ou document \nen 2014 et un courriel vous avertira de la date d’ouverture du service de déclaration en ligne. \n \nPour l’avis 100% en ligne, vous ne recevrez plus dès cette année votre avis d’impôt sur papier et \nun courriel vous avertira dès que votre nouvel avis d’impôt sera disponible dans votre espace \npersonnel. \n \nLe service « Mon profil » vous permet de modifier à tout moment vos options et de revenir à la \ndéclaration ou à l’avis papier si vous le souhaitez. \n\nValider sa déclaration par smartphone – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n     1 \nValider sa déclaration par smartphone \n \n \nLes usagers qui n’ont aucune modification à apporter à leur déclaration de revenus \npréremplie peuvent la valider par smartphone(1). \n \n1. Comment ?  \n \nPour cela :  \n \n1. Téléchargez l’application gratuite « Impots.gouv » \nsur Google Play ou App Store. \n \n \n \n \n \n \n2. Flashez le code (flashcode) situé en bas à droite de la déclaration de revenus \nou en haut à gauche de la lettre « Economisons le papier ».  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n3. Saisissez votre Revenu Fiscal de Référence que vous trouvez sur votre dernier avis d’impôt \n(impôt 2012 sur les revenus de l’année 2011) ou votre mot de passe si vous en avez déjà  \nchoisi un pour accéder aux services en ligne du site impots.gouv.fr (voir fiche « un nouvel \naccès simplifié pour télédéclarer et utiliser les services en ligne »). \n \n4. Vérifiez votre déclaration préremplie. \n \n5. Validez. \n \n \n \n(1) Les non-résidents ne sont pas éligibles à ce service. \n\nValider sa déclaration par smartphone – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n     2 \n \nVous pouvez toujours consulter et corriger votre déclaration en vous connectant sur impots.gouv.fr \ndepuis un ordinateur ou une tablette. Si vous souhaitez un accusé de réception, vous pourrez le \nsauvegarder ou l’imprimer à partir de votre espace personnel sur impots.gouv.fr. \n \nNOUVEAUTE 2013. \n \nVous pouvez modifier la rubrique « contribution à l’audiovisuel public ». Si vous ne possédez \npas de poste de télévision, cochez la case. \n \nUn courriel de confirmation vous sera adressé lorsque vous aurez validé votre déclaration par \nsmartphone. \n \nVous pouvez télécharger l’application Impots.gouv sur votre tablette. \n2. Quand ? \n \nVous pourrez télédéclarer sur votre smartphone à compter du 19 avril. \nLe service par smartphone « Déclarer en ligne » permet de bénéficier des délais supplémentaires \nprévus pour les usagers qui télédéclarent.  \nL’application « Impots.gouv » permet aussi aux contribuables qui reçoivent un avis d’impôt (IR, TH \nou TF) comportant un « flashcode » de payer par smartphone en « flashant » le code imprimé sur \nleur avis.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nPayer ses impôts en ligne – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n    1 \nPayer ses impôts en ligne \n \n1. Sur impots.gouv.fr \n \nLe service en ligne de paiement des impôts est disponible toute l’année, 7 jours sur 7, 24 h sur 24 \nsur impots.gouv.fr. \n \nL’internaute reçoit systématiquement un accusé de réception pour chaque démarche en ligne. La \nconnexion est sécurisée. \n \n \n \n \n \n \n \nComment payer directement en ligne ? \n \nPour quels impôts ? \n- \nl’impôt sur les revenus et, lorsqu’ils sont dus, les prélèvements sociaux ; \n- \nla taxe d’habitation et la contribution à l’audiovisuel public ; \n- \nles taxes foncières et les taxes annexes ; \n- \nla taxe d’habitation sur les logements vacants ; \n- \nla taxe sur les logements vacants ; \n- \nla taxe de balayage ; \n- \nl’ISF (pour les redevables qui ont un patrimoine taxable supérieur à 1,3 million d’euros et \ninférieur à 2,57 millions d’euros et qui sont donc tenus de déclarer leur ISF en même temps \nque leurs revenus – voir fiche « Les modalités déclaratives concernant l’ISF »). \nVous pouvez payer vos impôts en ligne jusqu’à 5 jours après la date limite de paiement. \nIl suffit de disposer d’un compte bancaire domicilié en France. \n \nComment accéder au service de paiement en ligne ? \nVous pouvez cliquer sur le lien « Accédez au service en ligne de paiement des impôts », depuis la \nrubrique Particuliers > Autres services disponibles du site impots.gouv.fr.  \nVous devez alors disposer de votre numéro fiscal et de la référence de l’avis que vous souhaitez \ntélérégler.  \nVous pouvez également vous connecter à votre espace personnel et cliquer sur « Payer en ligne \nmes impôts », vous retrouverez directement la liste de vos impôts à payer.  \nQuelle que soit la date de l’ordre de paiement, votre compte bancaire est prélevé 10 jours après la \ndate limite de paiement de l’impôt concerné (ou le premier jour ouvrable suivant). \nComment procéder si vous utilisez ce service pour la première fois ? \nMunissez-vous des références bancaires du compte à débiter. \n\nPayer ses impôts en ligne – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n    2 \nUne fois le formulaire en ligne complété, vous recevrez par courriel l’autorisation de télérèglement \nqu’il vous faudra transmettre à votre banque. Vous pouvez également l’imprimer directement \npendant la saisie du formulaire. \nVous avez déjà utilisé ce service pour régler vos impôts : \nVous n’avez plus qu’à vous connecter pour donner votre ordre de paiement. Une nouvelle \nautorisation de télérèglement ne sera pas nécessaire. \nComment adhérer en ligne à l’une des deux formules de prélèvement ? \n \nPour quels impôts ? \n- \nl’impôt sur les revenus et, lorsqu’ils sont dus, les prélèvements sociaux ; \n- \nla taxe d’habitation et la contribution à l’audiovisuel public ; \n- \nles taxes foncières et les taxes annexes. \n \n Le prélèvement à l’échéance si vous préférez payer vos impôts aux échéances habituelles. \nVous pouvez adhérer jusqu’à la date limite de paiement de l’impôt concerné. Vous bénéficiez \nd’un avantage de trésorerie car votre compte est prélevé 10 jours après chaque date limite de \npaiement (ou le premier jour ouvrable suivant). Les échéances suivantes sont \nautomatiquement \nprélevées \nsans \naucune \ndémarche \nde \nvotre \npart. \nVous \nêtes \nsystématiquement prévenu de la date et du montant de chaque prélèvement. \n Le prélèvement mensuel si vous souhaitez étaler votre paiement sur l’année pour mieux \ngérer votre budget. Vous pouvez adhérer au prélèvement mensuel pour le paiement de l’impôt \nde votre choix au titre de l’année en cours jusqu’au 30 juin : le premier prélèvement \ninterviendra le 15 du mois suivant votre adhésion (ou le premier jour ouvrable suivant).  \nImportant : quel est le montant des premiers prélèvements pour une adhésion en cours \nd’année ? \nPour l’impôt sur les revenus(1), si vous êtes soumis au versement des acomptes provisionnels, \nvotre première mensualité correspond à la somme des prélèvements dus depuis le 1er janvier \naprès déduction des versements éventuellement effectués au titre des acomptes provisionnels de \nfévrier et de mai. \nPour la taxe d’habitation, la contribution à l'audiovisuel public, les taxes foncières et l’impôt \nsur les revenus(1) (à condition qu’il ne soit pas soumis au versement des acomptes provisionnels) \nchacun des trois premiers prélèvements mensuels sera égal au tiers du total des prélèvements \ndus depuis le 1er janvier. \nVous pouvez également adhérer au prélèvement mensuel du 1er janvier au 31 décembre pour \nl’impôt de l’année suivante.  \n \n \n \n \n \n \n \n\nPayer ses impôts en ligne – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n    3 \nComment modifier en ligne le montant de mes prélèvements mensuels ? \nSi vous estimez que votre impôt va augmenter ou baisser, vous pouvez vous-même adapter \njusqu’au 30 juin le montant de vos mensualités. Les modifications sont prises en compte dès le \nmois suivant.  \nLa suspension de mes prélèvements mensuels est-elle possible ? \n \nSi vous estimez que le montant de votre impôt sera réglé avant la fin de votre échéancier, vous \npouvez jusqu’au 30 juin au plus tard demander la suspension de vos prélèvements mensuels, en \nprécisant le mois à partir duquel elle doit être effective.  \n \nComment signaler en ligne un changement de compte bancaire ? \n \nSi vous changez de compte bancaire, vous pouvez saisir vous-même vos nouvelles coordonnées \nbancaires sur le service de paiement en ligne. Une nouvelle autorisation de prélèvement devra \nalors être adressée à votre banque. \n \n2. Payer par smartphone \n \nL’application « Impots.gouv », téléchargeable sur Google Play ou App Store, permet aux \ncontribuables qui reçoivent un avis d’impôt comportant un « flashcode » (imprimé en bas à gauche \nde l’avis) de payer par smartphone en « flashant » le code imprimé sur l’avis. \nLe montant ne sera prélevé sur votre compte bancaire que 10 jours après la date limite de \npaiement (ou le premier jour ouvrable suivant). \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n(1) et, le cas échéant, les prélèvements sociaux   \n \n\nLes offres de service sur impots.gouv.fr – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n    1 \nLes offres de service sur impots.gouv.fr \n \nImpots.gouv.fr est un site Internet de la direction générale des Finances publiques (DGFiP).  \n \nEn vous connectant sur ce site, vous pouvez effectuer en ligne l’essentiel de vos \ndémarches fiscales courantes à partir de votre espace personnel. \n \n1. Votre espace personnel \n \nVous disposez sur le site impots.gouv.fr d’un espace personnel. Cet espace confidentiel permet de \nconsulter votre situation fiscale et d’accéder à l’ensemble des services en ligne en toute sécurité. \n \n \n \nComment se connecter à votre espace personnel ? \n \nPlusieurs possibilités : \n \n1) Sur impots.gouv.fr. \n \nNOUVEAUTE 2013. Afin d’accéder plus rapidement à votre espace personnel, vous pouvez cette \nannée choisir un mode de connexion simplifié avec « mot de passe » (voir fiche « Un nouvel \naccès simplifié pour télédéclarer et utiliser les services en ligne »). \n \nSi vous n’avez pas choisi ce mode de connexion simplifié, vous pouvez vous connecter en \nsaisissant les trois identifiants suivants : \n \n- votre numéro fiscal et votre numéro de télédéclarant figurant sur la première page de votre \ndéclaration de revenus (ou pour les primo déclarants et les contribuables qui ont opté pour ne plus \nrecevoir leur déclaration de revenus papier, sur la lettre spécifique qui leur est envoyée) ; \n \n- votre revenu fiscal de référence qui figure sur votre dernier avis d’impôt (ou zéro « 0 » pour les \npersonnes qui déclarent pour la première fois et étaient auparavant personnes majeures \nrattachées au foyer fiscal de leurs parents). \n \nCes trois identifiants vous permettent d’accéder à votre espace personnel depuis n'importe quel \nordinateur ou tablette. \n\nLes offres de service sur impots.gouv.fr – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n    2 \n \n2) Vous pouvez également accéder à votre espace personnel en vous connectant à mon.service-\npublic.fr. Si vous possédez un compte sur ce portail, vous pouvez créer une « liaison de compte » \navec votre espace personnel sur impots.gouv.fr. Vous pourrez ainsi par la suite accéder \ndirectement à votre espace personnel et à votre déclaration en ligne depuis votre compte \nmon.service-public.fr, sans avoir à ressaisir vos trois identifiants.  \n \nQue trouve-t-on dans l’espace personnel ? \n \nEn plus de la consultation de votre situation fiscale à tout moment de l’année, l’espace personnel \nvous offre un accès à l’ensemble des autres services en ligne disponibles sur impots.gouv.fr, \nnotamment à la déclaration de revenus et au service de paiement en ligne. \n \nDepuis votre espace personnel, vous accédez à vos données fiscales personnelles des dernières \nannées : \n \n- \ndéclarations de revenus et avis d’impôts correspondants ; \n- \navis d’impôts relatifs aux prélèvements sociaux ; \n- \navis de taxe d’habitation (concernant l’habitation principale et l’habitation secondaire) ; \n- \navis de taxe d’habitation sur les logements vacants et de taxe sur les logements vacants ; \n- \navis de taxes foncières (concernant l’habitation principale et l’habitation secondaire) ; \n- \navis d’ISF ; \n- \nétat détaillé des paiements (dates, modalités, montants et solde pour chaque impôt, avec détail \ndes contrats de paiement et des échéanciers). \n \nNOUVEAUTE 2013. « Mon profil » est un nouveau service qui vous permet de : \n- \nsaisir ou modifier votre adresse mel ; \n- \ncréer ou modifier votre mot de passe ; \n- \ngérer vos options pour ne plus recevoir l’exemplaire papier de votre déclaration de revenus ou \nde vos avis d’impôt. \n \n \nIMPORTANT. Vous pouvez imprimer à partir de votre espace personnel un double de votre avis \nd’impôt sur le revenu pour le fournir aux organismes qui le demandent. Vous pouvez aussi faire des \nphotocopies de l’original papier de votre avis d’impôt sur le revenu que vous devez conserver. \n  \n2. Déclarer ses revenus \n \nEn 2012, 12,8 millions de déclarations de revenus ont été souscrites sur impots.gouv.fr.  \n \nPour avoir plus de détails sur les avantages de la déclaration de revenus en ligne, consultez la \nfiche « Déclarer ses revenus sur impots.gouv.fr, c’est simple et adapté à toutes les situations ». \n \n \n3. Calculer son impôt \n \nUn simulateur de calcul de l’impôt sur le revenu est disponible sur impots.gouv.fr. Il est mis à jour \n\nLes offres de service sur impots.gouv.fr – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n    3 \nchaque année selon les mesures apportées par les lois de finances. \n \nUn simulateur de calcul de l’ISF est également disponible dans la rubrique  « particuliers/autres \nservices disponibles » d’impots.gouv.fr. \n \n4. Télécharger les formulaires de déclaration \n \nDans la rubrique « recherche de formulaires » d’impots.gouv.fr, vous pouvez télécharger \nl’ensemble des formulaires déclaratifs de la DGFiP à l’aide d’un moteur de recherche par numéro \nd’imprimé ou par impôt. Ce service évite aux usagers de se déplacer jusqu’à leur centre des \nFinances publiques pour obtenir une déclaration. \n \n \n5. Réaliser des démarches courantes \n \nPour la gestion de votre situation individuelle, vous pouvez effectuer en ligne un certain nombre de \ndémarches courantes à partir de votre espace personnel : \n \n- \nfaire une réclamation en ligne (voir encadré ci-après) ; \n- \ndemander un délai de paiement ; \n- \nsignaler un changement d’adresse ou de situation personnelle ; \n- \ndemander un récapitulatif de votre situation fiscale ; \n- \nposer une question sur votre situation fiscale personnelle. \n \nVous pouvez suivre en ligne l’état d’avancement de l’ensemble de vos démarches. \n \n \n6. Consulter l’ensemble de la documentation fiscale \n \nAccessible depuis impots.gouv.fr, la base documentaire BOFiP-Impôts (Bulletin officiel des \nfinances publiques – Impôts) est le nouvel outil de consultation et de recherche de la \ndocumentation fiscale.  \n \nBOFiP-Impôts contient, sous forme consolidée et dans une base unique dématérialisée, \nl’ensemble de la doctrine fiscale opposable constituée des commentaires des dispositions \nlégislatives et réglementaires de portée fiscale, des décisions de rescrit de portée générale, des \nréponses ministérielles innovantes et des commentaires des décisions de jurisprudence ayant une \nincidence sur la doctrine. \n \nBOFiP-Impôts rend la documentation fiscale plus accessible et plus lisible. \n \n\nLes offres de service sur impots.gouv.fr – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n    4 \n \nBon à savoir : les guides impôt sur le revenu, impôts directs locaux, le guide de l'évaluation des \nentreprises et des titres de sociétés…sont aussi disponibles en ligne. \n \n \n \n \n \n \n \n \n \n \n\nLes offres de service sur impots.gouv.fr – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n    5 \n \n \nFaites vos réclamations en ligne \n \nTous les contribuables particuliers, pour tous leurs impôts, ont la possibilité de formuler en ligne \nune réclamation. \nLes avantages : \n- \nVos questions sont personnalisées et envoyées automatiquement et en toute confidentialité \naux services de la DGFiP. \n- \nVous avez la possibilité de joindre toutes les pièces justificatives nécessaires. \n- \nVous pouvez suivre en ligne l’état d’avancement de votre réclamation. \nComment faire ? \n- \nRendez-vous dans votre espace personnel sur impots.gouv.fr. \n- \nVous n’avez pas à ressaisir vos coordonnées ou les références de votre dossier. Le service \nassure de manière automatisée l’envoi de votre réclamation au(x) bon(s) interlocuteur(s). \n- \nEn quelques clics, vous sélectionnez l’impôt sur lequel porte votre demande, l’année \nconcernée, et vous précisez le motif de votre réclamation. Vous êtes guidé dans la saisie et \nvous disposez d’une aide en ligne. \n \nPour des raisons de confidentialité, la décision prise n’est pas communiquée par messagerie mais \nvous pouvez prendre connaissance en ligne du sens de la décision dans votre espace personnel \nsur impots.gouv.fr. Un courrier vous est systématiquement adressé pour vous informer des suites \ndonnées à votre demande.  \n \nSi vous êtes télédéclarant : \n \nÀ réception de votre avis d’impôt sur le revenu, vous constatez une erreur ou une omission : vous \npouvez faire très simplement en ligne les rectifications nécessaires et ainsi corriger votre \ndéclaration. (voir fiche « Déclarer ses revenus sur impots.gouv.fr, c’est simple et adapté à toutes \nles situations »). \n \n \n \n \n \n \n \n \n \n \n \n \n\nImpots.gouv.fr : un site modernisé – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n1 \n \n \nImpots.gouv.fr : un site modernisé \n \n \nLe site impots.gouv.fr offre à tous les usagers particuliers et professionnels un accès à tous \nles services en ligne (déclaration, paiement, réclamation, …) ainsi qu’à toute l’information et \ndocumentation fiscales (avec BOFiP-Impôts).  \n \nAvec plus de 68 millions de visites effectuées chaque année, le site impots.gouv.fr constitue \nl’un des sites les plus consultés et un vecteur privilégié de relations avec les contribuables. \n \nPour améliorer encore son offre de service, la DGFiP a décidé d’engager une modernisation \nde l’ergonomie du site pour le rendre plus lisible et plus simple d’accès. \n \nEn particulier, le nouveau site offre, dès sa page d’accueil, tous les services en ligne pour \nsimplifier les démarches des usagers. Par ailleurs, ce site propose également un accès \nunique à tous les sites concernant les autres prestations de la DGFiP.  \n \nCette modernisation se poursuivra en 2013 et 2014 pour vous offrir plus de services sur un \nsite plus clair. \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDémarche éco-responsable \n \nChoisissez votre déclaration de revenus et \nvos avis d’impôt  \n \n100% en ligne \n \n \n \n \n \n \n \n \n3. AVIS D’IMPOT 2013 \n \n \n \n \nRetrouvez la Direction générale des Finances publiques (DGFiP) \nsur les réseaux sociaux : \n \n \n \nFacebook  : \nDirection-générale-des-Finances-publiques \n \nTwitter   : \n@dgfip_officiel \n   \n      YouTube : \nDgfipmedia  \n \n \n \n \n \n \n\nLa dématérialisation des avis d’impôt – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n    1 \nLa dématérialisation des avis d’impôt \n(nouveauté 2013) \n \n \nEn 2012, près de 2 millions d’usagers ont choisi de ne plus recevoir l’exemplaire papier de leur \ndéclaration de revenus. \n \nCette démarche permet déjà d’économiser la consommation et l’impression de plus de 20 millions \nde feuilles de papier.  \n \nCette année, la direction générale des Finances publiques (DGFiP) développe sa démarche \nécoresponsable en offrant à l’ensemble des usagers la possibilité supplémentaire de ne plus \nrecevoir l’exemplaire papier de l’avis d’impôt sur les revenus et de l’avis de taxe d’habitation \nprincipale (cette possibilité concerne également la déclaration de revenus). \n \n1. Comment faire ? \nConnectez vous à l’aide de vos trois identifiants (numéro fiscal, revenu fiscal de référence et \nnuméro de télédéclarant) puis choisissez un « Mot de passe ». \nAprès avoir choisi votre mot de passe (voir fiche « Un nouvel accès simplifié pour télédéclarer et \nutiliser les services d’impots.gouv.fr »), vous pouvez opter pour ne plus recevoir d’exemplaire \npapier de votre avis d’impôt sur les revenus ou de taxe d’habitation principale.  \nSi vous optez pour votre déclaration de revenus et vos avis d’impôt 100% en ligne, il vous suffit de \nvalider. Sinon, décochez la ou les cases correspondantes puis validez. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nLa dématérialisation des avis d’impôt – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n    2 \n2. Comment serai-je informé ? \nVous serez informé par courriel de la mise en ligne de votre nouvel avis d’impôt dans votre espace \npersonnel. Le courriel sera transmis à l’adresse électronique communiquée à l'administration lors \ndu choix de votre mot de passe (ou à la dernière adresse validée dans « Mon profil » si vous en \navez changé depuis). \nVotre avis d'impôt pourra être consulté et téléchargé depuis votre espace personnel. \nSi vous optez pour votre déclaration de revenus 100% en ligne, à compter de l’an prochain, vous \nne recevrez plus aucun papier et un courriel vous avertira dès l'ouverture du service. \n3. Puis-je modifier mon choix ? \nOui, si vous souhaitez par la suite revenir à la déclaration ou à l’avis d’impôt papier, vous pouvez à \ntout moment modifier vos options via le menu « Mon profil » de votre espace personnel. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nUn seul avis d’impôt – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n     1 \nUn seul avis d’impôt pour l’impôt sur les revenus et les \nprélèvements sociaux (nouveauté 2013) \n \n \nJusqu'à présent, les contribuables à l’impôt sur les revenus, également redevables des \nprélèvements sociaux(1), recevaient, dans un premier temps (entre août et septembre), leur avis \nd’impôt sur les revenus puis, dans un second temps (en octobre), leur avis d’impôt concernant les \nprélèvements sociaux. \nAfin de donner à ces contribuables une vision plus complète et plus précoce de la somme totale \ndue au titre de l’impôt sur les revenus et des prélèvements sociaux, les prélèvements sociaux ne \nferont plus l’objet d’un avis d’impôt spécifique mais seront intégrés sur un avis commun avec \nl’impôt sur les revenus. Ce nouvel avis sera adressé aux contribuables entre août et septembre. \nCe regroupement sur un seul avis permet la réalisation d’une économie de près de 2 millions \nd’euros en matière d’affranchissement et l’économie d’environ 8 millions de feuilles de papier. \nCe nouvel avis unique présentera le total du montant à payer cumulant l’impôt sur les revenus et \nles prélèvements sociaux. Le détail et le calcul de ces deux impositions resteront bien sûr \nclairement indiqués. Cet avis d’impôt sera présenté en noir et blanc.  \nLes usagers concernés par cet avis d’impôt unique pourront payer les montants dus en utilisant les \ndifférents modes de paiement actuellement réservés à l’impôt sur les revenus : mensualisation ou \npaiement en 2 acomptes avec solde. Ils pourront également payer directement en ligne sur \nimpots.gouv.fr ou opter pour le prélèvement à l’échéance. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n(1) Les prélèvements sociaux (dont la contribution sociale généralisée et la contribution au remboursement de la dette \nsociale) sont notamment dus sur les revenus fonciers et produits financiers. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDémarche éco-responsable \n \nChoisissez votre déclaration de revenus et \nvos avis d’impôt  \n \n100% en ligne \n \n \n \n \n \n \n \n \n4. LA DGFiP : DES DEMARCHES FACILITEES \nPOUR LES USAGERS \n \n \n \n \nRetrouvez la Direction générale des Finances publiques (DGFiP) \nsur les réseaux sociaux : \n \n \n \nFacebook  : \nDirection-générale-des-Finances-publiques \n \nTwitter   : \n@dgfip_officiel \n   \n      YouTube : \nDgfipmedia  \n \n \n \n \n \n \n\nLa DGFiP : une direction, des agents, au service des usagers – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n      \n  1 \nLa DGFiP : \nune direction, des agents, au service des usagers \n \nPlacée sous l’autorité du Ministre de l’Économie et des Finances et du Ministre chargé du \nBudget, la direction générale des Finances Publiques (DGFiP), avec 118 000 agents et plus de \n4 000 implantations sur tout le territoire, assure une grande variété de missions, placées au cœur \nde la vie financière de l’État et des collectivités publiques.  \nLa DGFiP offre aux usagers particuliers un guichet fiscal unique pour simplifier leurs démarches. \nLe guichet fiscal unique leur permet en effet de traiter toutes leurs questions fiscales, qu’il \ns’agisse du calcul ou du paiement, en un seul endroit. \nPendant la campagne de déclaration, la DGFiP et ses agents se mobilisent sur l’ensemble du \nterritoire pour renseigner et accompagner les contribuables dans leur démarche de déclaration. \n1. Par Internet \nLe site impots.gouv.fr permet d’effectuer l’ensemble des \ndémarches fiscales : \n- \nconsulter toute l’année sa situation fiscale dans son espace \npersonnel : déclarations de revenus, avis d’imposition, état détaillé des paiements ; \n- \nse renseigner et accéder à l’ensemble de la documentation ; \n- \ndéclarer ses revenus ; \n- \npayer ses impôts : payer directement en ligne ou adapter ses paiements en cas de \nmensualisation ou paiement par prélèvement à l’échéance ; \n- \nfaire une réclamation ou signaler un changement de situation. \n2. Par téléphone \nLes usagers peuvent se renseigner par téléphone : \n- \nauprès du centre des finances publiques dont le numéro figure \nsur la déclaration ; \n- \nauprès d’un centre prélèvement service (CPS) pour les \nquestions relatives au prélèvement à l’échéance ou mensuel. Les \ncoordonnées pour les départements concernés figurent en annexe. \n \n3. Sur place \nLes usagers disposent de 2 400 centres des finances publiques sur l’ensemble du territoire où ils \npeuvent poser leurs questions de calcul et de paiement relative à l’impôt sur les revenus : \n \nun contact privilégié : le service des impôts des particuliers \ndont l’adresse et les horaires figurent sur la déclaration ; \n \nl’accueil fiscal de proximité dans tous nos centres des \nfinances publiques et, notamment, les trésoreries en milieu rural \nou péri urbain ; \nDes permanences sont, par ailleurs, assurées par des agents de la \nDGFiP dans les mairies, maisons de retraite, foyers … \n\nLa DGFiP : une direction, des agents, au service des usagers – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n      \n  2 \nAnnexe \n \nCoordonnées des CPS \nDépartements couverts \nCPS \nAin, Ardèche, Ardennes, Ariège, Aube, Aveyron, \nCharente, Charente Maritime, Cher, Corrèze, \nCreuse, Drôme, Eure, Eure-et-Loir, Haute-\nGaronne, Gers, Indre, Indre-et-Loire, Isère, Loir-\net-Cher, Loire, Loiret, Lot, Marne, Haute-Marne, \nHautes-Pyrénées, \nRhône, Savoie, Haute-Savoie, Seine-Maritime, \nYvelines, Deux-Sèvres, Tarn, \nTarn et Garonne, Vienne, Haute-Vienne, \nEssonne, Hauts-de-Seine, Val d’Oise. \nCentre prélèvement service \n69 327 LYON CEDEX 3 \n \nTél : 0810 012 011 (coût d’un appel local)* \ncps.lyon@dgfip.finances.gouv.fr \n \n \nAlpes-de-Haute-Provence, Hautes-Alpes, \nAude, Dordogne, Gard, Gironde, Hérault, \nLandes, Lot et Garonne, Lozère, Pyrénées \nAtlantiques, Pyrénées Orientales, Paris, \nVaucluse. \nCentre prélèvement service \nCS 69533 \n34 960 MONTPELLIER CEDEX 2 \n \nTél : 0 810 012 034 (coût d’un appel local)* \ncps.montpellier@dgfip.finances.gouv.fr \n \nAisne, Calvados, Loire Atlantique, Maine et \nLoire, Manche, Mayenne, Nord, Oise, Orne, \nPas-de-Calais, Sarthe, Seine-et-Marne, \nSomme, Vendée, Seine-Saint-Denis, \nVal-de-Marne. \nCentre prélèvement service \n59 868 LILLE CEDEX 9 \n \nTél : 0 810 012 009 (coût d’un appel local)* \ncps.lille@dgfip.finances.gouv.fr \n \n \nAllier, Cantal, Doubs, Jura, Haute-Loire, \nMeurthe et Moselle, Meuse, Moselle, \nPuy-de-Dôme, Bas-Rhin, Haut-Rhin, \nHaute-Saône, Vosges, Territoire de Belfort. \nCentre prélèvement service \nBP 80195 \n67304 SCHILTIGHEIM CEDEX \n \nTél : 0 810 012 010 (coût d’un appel local)* \ncps.strasbourg@dgfip.finances.gouv.fr \n \n* depuis la France métropolitaine et les départements d’Outre-Mer (à partir d’un poste fixe). \n \n\nLa Direction générale des finances publiques sur les réseaux sociaux – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n     1 \nLa Direction générale des finances publiques (DGFiP) \nsur les réseaux sociaux \n \n \nRetrouvez la DGFiP sur les principaux réseaux sociaux \n \n \n \nFacebook \n \n \n \n \n \n \n \nPage officielle, retrouvez notre compte \n \n \n \nDirection-générale-des-Finances-publiques  \n \n \n \n \nTwitter  \nNotre actualité au fil de l’eau \n@dgfip_officiel \n \n \nYouTube \n \n \n \n \n \nDgfipmedia \n \n \n \n \n \n \n \nPendant la campagne impôt sur le revenu, retrouvez sur les comptes de la DGFiP \n \n- \nles nouveautés 2013 en matière de déclaration et de déclaration en  ligne ; \n- \nles échéances de souscription des déclarations ; \n- \nles principales sources de documentation utiles ; \n- \ndes conseils pratiques pour faciliter la souscription de vos déclarations. \n \nTout au long de l’année, la DGFiP publie sur ses comptes \n \n- \nles principales échéances de déclaration et de paiement concernant les impôts des \nparticuliers et des professionnels ; \n- \ndes « focus » sur tel ou tel aspect de la fiscalité des particuliers et des professionnels ; \n- \ndes informations sur l’organisation de la DGFiP (présentation de ses métiers, calendrier des \nconcours …) et ses activités (métiers de la fiscalité et de la gestion publique). \n\nL’accueil des personnes handicapées : une préoccupation constante de la DGFiP – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n \n \n    1 \nL’accueil des personnes handicapées :  \nune préoccupation constante de la DGFiP \n \n1. La prise en compte du handicap auditif \nEn France, la déficience auditive touche 7 % de la population, soit plus de 4 millions d’individus. \nParallèlement, la langue des signes française (LSF) est utilisée par plus de 1,1 million de \npersonnes. \nLes personnes sourdes et malentendantes doivent pouvoir bénéficier du même niveau \nd’information que les autres usagers, notamment au moment du dépôt des déclarations des \nrevenus.  \nC’est la raison pour laquelle la direction générale des Finances publiques a mis en place sur la \nquasi-totalité du territoire la prise en charge de ces contribuables grâce à un accueil spécifique \norganisé dans les départements. \nAinsi, la formation d’agents volontaires à la langue des signes permet la tenue de ces \npermanences lors de la campagne d’impôt sur le revenu, mais aussi, selon les besoins, à d’autres \npériodes de l’année. \nEn outre, l’utilisation, dans certaines directions, des dispositifs de visioconférence, de visio-\ninterprétation, de boucle magnétique, d'amplification sonore et le recours à des interprètes en \nlangue des signes permet également de faciliter les échanges d’informations entre le contribuable \nsourd ou malentendant et l’administration fiscale. \nCes accueils spécifiques sont relayés au niveau local par voie d’affichage dans les services, par \nles associations spécialisées et par la presse quotidienne régionale.  \n \n \n2. La prise en compte du handicap visuel \n \nComme chaque année, la notice explicative qui accompagne la déclaration des revenus, \ndisponible sur le site impots.gouv.fr, est convertie par un prestataire pour être accessible aux \nusagers malvoyants. \nLe texte de cette notice est également converti en texte audio sur un CD ROM, devenant ainsi \naudible pour les non-voyants. Pour le consulter, l’usager doit se rapprocher de la direction \nrégionale ou départementale des Finances publiques dont il dépend. \nLe site impots.gouv.fr peut également être rendu accessible aux non-voyants grâce à des logiciels \ncapables de transcrire en mode vocal ce qui est inscrit sur certaines pages du site. \n\nListe des dépliants d’information mis à disposition du public – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n   \n \n     1 \nListe des dépliants d’information mis à disposition du public \n \nLa Direction générale des Finances publiques (DGFiP) met à disposition des usagers des \ndépliants qui apportent des informations sur les règles fiscales applicables aux situations les plus \nfréquemment rencontrées par les usagers et sur les services en ligne. \nVous pouvez les consulter sur impots.gouv.fr ou vous les procurer dans les centres des finances \npubliques. \n \nDEPLIANTS IMPÔT SUR LE REVENU \nAnnée du mariage  \nEnfants à charge \nDivorce ou séparation \nPersonnes handicapées \nDécès \nChangement d'adresse \nAcquisitions et ventes immobilières des particuliers \nRupture et fin du contrat de travail  \nAssistantes maternelles et assistants familiaux agréés  \nPensions – retraites – rentes (des personnes âgées)  \nRevenus de valeurs mobilières  \nRevenus fonciers  \nHabitation principale  \nRevenus exceptionnels ou différés  \nLoueurs en meublé non professionnels \nAgents de l’Etat en service hors de France  \nSalariés exerçant leur activité hors de France \nFrais professionnels des salariés \nPrime pour l'emploi \n \nDEPLIANT IMPOTS.GOUV.FR \nImpots.gouv.fr « Offre de services aux usagers » \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDémarche éco-responsable \n \nChoisissez votre déclaration de revenus et \nvos avis d’impôt  \n \n100% en ligne \n \n \n \n \n \n \n \n \n5. PRINCIPALES MESURES APPLICABLES AUX \nREVENUS 2012 \n \n \n \n \nRetrouvez la Direction générale des Finances publiques (DGFiP) \nsur les réseaux sociaux : \n \n \n \nFacebook  : \nDirection-générale-des-Finances-publiques \n \nTwitter   : \n@dgfip_officiel \n   \n      YouTube : \nDgfipmedia  \n \n \n \n \n \n \n\nPlan des principales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        1 \nPrincipales mesures applicables aux revenus 2012 \n-PLAN- \nPartie 1 : mesures concernant l’impôt sur le revenu \nA. Barème et mesures d’accompagnement \n1. Barème applicable pour l’imposition des revenus de 2012 (Loi n°2012-1509 du 29 décembre 2012, loi \nde finances pour 2013, art.3 ; CGI, art.197-I-1) \n2. Mesures d’accompagnement  \nB. Mesures de réductions des avantages fiscaux \n1. Rabot de 15 % (Loi n° 2011-1977 du 28 décembre 2011, loi de finances pour 2012, art. 83 I, II et IV ; CGI, \nart. 200-0 A, art. 1649-0 A-2 et 3) \n2. Plafonnement global de certains avantages fiscaux (Loi n° 2011-1977 du 28 décembre 2011, loi de \nfinances pour 2012, art. 84 ; CGI, art. 200-0A) \nC. Réductions d’impôt \n1. Aménagements de la réduction d’impôt pour souscription au capital de PME, « avantage \nmadelin » (Loi n°2011-1978 du 28 décembre 2011, loi de finances rectificative pour 2011, art. 18 ; loi n°2012-958 \ndu 16 août 2012, loi de finances rectificative pour 2012, art. 43, CGI, art.199 terdecies-0 A )  \n2. Extension de la réduction d’impôt pour mécénat au profit d’organismes agrées pour le \nfinancement d’entreprises (Loi n°2012-354 du 14 mars 2012, loi de finances rectificative pour 2012, art.3 ; CGI, \nart.238 bis-4) \n3. Aménagement de la réduction d’impôt Scellier (Loi n° 2011-1977 du 28 décembre 2011, loi de finances \npour 2012, art. 75 et 83 ; loi n°2012-1509 du 29 décembre 2012, loi de finances pour 2013, art.81 ; CGI, \nart. 199 septvicies) \n4. Loueurs en meublé non professionnels (Loi n° 2011-1978 du 28 décembre 2011, loi de finances \nrectificative pour 2012, art. 76 ; loi n°2012-1509 du 29 décembre 2012, loi de finances pour 2013, art.77 ; CGI, \nart. 199 sexvicies) \n5. Prorogation de la réduction d’impôt au titre de la souscription au capital de sofica (Loi n° 2011-\n1977 du 28 décembre 2011, loi de finances pour 2012, art. 9 ; CGI, art. 199 unvicies) \n6. Aménagement de la réduction d’impôt accordée au titre des dons versés aux partis politiques \n(Loi n° 2011-1978 du 28 décembre 2011, loi de finances rectificative pour 2011, art. 19 ; CGI, art. 200-3) \nD. Crédits d’impôt \n1. Prorogation et aménagements du crédit d’impôt en faveur du développement durable (Loi \nn° 2011-1977 du 28 décembre 2011, loi de finances pour 2012, art. 81 I et III ; CGI, art. 200 quater) \n2. Prorogation et aménagement du crédit d’impôt pour dépenses d’équipement de l’habitation \nprincipale en faveur de l’aide aux personnes (Loi n° 2011-1977 du 28 décembre 2011, loi de finances pour \n2012, art. 82 ; CGI, art. 200 quater A) \n3. Création d’un crédit d’impôt au titre des cotisations versées aux organisations syndicales (Loi \nn°2012-1510 du 29 décembre 2012 loi de finances rectificative pour 2012, art.23 ; CGI, art.199 quater C)  \n\nPlan des principales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        2 \nE. Revenus catégoriels \n1. Traitements, salaires et pensions \na) Suppression de l’exonération d’impôt sur le revenu des heures supplémentaires et \ncomplémentaires (Loi n°2012-958 du 16 août 2012, loi de finances rectificative pour 2012, art.3 ; CGI, \nart.81 quater, art.170-1, art.200 sexies-I-B-3°, art.1417-IV-1°-c) \nb) Aménagement du régime de taxation des stocks-options et attributions gratuites \nd’actions (Loi n°2012-1509 du 29 décembre 2012, loi de finances pour 2013, art.11 ; CGI, art.80 bis, art.80 \nquaterdecies, art.182 A ter, art.154 quinquies, art.200 A, art.163 bis C ; Code de la sécurité sociale, art.L.131-\n7, art.L.136-2, art.L.136-5, art.L.136-6, art.L.242-1; Code monétaire et financier, art.L.221-31)  \nc) Aménagement du barème de la contribution due par les retraités percevant une rente \ndans le cadre d’un régime de retraite à prestations définies (Loi n 2011-1978 du \n28 décembre 2011, loi de finances rectificative pour 2011, art.28 ; CGI, art. 83-2°0 quater ; Code de la \nsécurité sociale, art. L 137-11) \n2. Revenus de capitaux mobiliers \na) Relèvement des taux des prélèvements forfaitaires libératoires sur les dividendes et sur \nles produits de placement à revenu fixe (Loi n° 2011-1978 du 28 décembre 2011, loi de finances \nrectificative pour 2011, art. 20 ; CGI, art. 117 quater-I-1, art. 125 A-III bis, art. 125C-I, art. 187 n° 2011-1977 du \n28 décembre 2011, loi de finances pour 2012, art. 8 ; CGI art. 158-3-3°b ; Code monétaire et financier art. \nL 221-31) \nb) Suppression de l’abattement fixe annuel applicable aux revenus de capitaux mobiliers \n(Loi n°2012-1509 du 29 décembre 2012, loi de finances pour 2013 art.9-I-H et art.9-VI ; CGI, art. 158-3-5°) \nc) Aménagements de la retenue à la source sur les dividendes distribués à des OPCVM, \nOPCI et à des sociétés d’investissement à capital fixe (SICAF) étrangers (Loi n°2012-958 du \n16 août 2012 de finances rectificative pour 2012, art.6 ; CGI, art.119 bis, art.137 bis, art.137 ter, art.163 \nquinquies C-II, art.163 quinquies C bis) \nd) Aménagement de l’imposition des plus-values latentes lors du transfert par les \ncontribuables de leur domicile fiscal hors de France « Exit tax » (Loi n°2012-1509 du 29 \ndécembre \n2012, \nloi \nde \nfinances \npour \n2013, \nart.10 ; \nCGI, \nart.158-6 \nter, \nart.163 quinquies C art.167 bis) \ne) Aménagement des opérations d’apport-cession de titres \n(Loi n°2012-1510 du \n29 décembre 2012, loi de finances rectificative pour 2012, art.18 ; CGI, art.150-0 B, art.150-0 B ter, art.167 \nbis) \n3. Plus-values mobilières  \na) Suppression de l’abattement spécifique supplémentaire de 15% par année de détention \nsur les plus-values résultant de la cession de chevaux de course ou de sport (Loi \nn° 2011-1977 du 28 décembre 2011, loi de finances pour 2012, art. 7 ; CGI, art. 150 VC II) \nb) Réforme du régime d’imposition des plus-values sur valeurs mobilières (Loi n°2012-1509 \ndu 29 décembre 2012, loi de finances pour 2013, art.10 ; CGI, art.163 quinquies C, art.170, art. 200 A, art.244 \nbis B, art.1417) \n4. Plus-values immobilières \na) Réforme de l’abattement pour durée de détention d’un bien immobilier (Loi n° 2011-1117 du \n19 septembre 2011, loi de finances rectificative pour 2011, art. 1er, Loi n° 2011-1978 du 28 décembre 2011, loi \nde finances rectificative pour 2011, art.29 ; CGI, art. 150 VC ) \nb) Valeur vénale retenue à défaut de prix d’acquisition dans l’acte ou de valeur retenue pour \nla détermination des droits de mutation à titre gratuit (Loi n° 2011-1117 du 19 septembre 2011, loi \nde finances rectificative pour 2011, art. Ier  ; CGI, art. 150 VB) \n\nPlan des principales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        3 \nc) Exonération de la première cession d’un logement autre que la résidence principale (Loi \nn° 2011-1977 du 28 décembre 2011, loi de finances pour 2012, art. 5 ; CGI, art. 150 U II-1° bis, art. 170 1) \nd) Exonération temporaire des plus-values résultant de la cession d’un droit de \nsurélévation d’immeuble en vue de construire des locaux d’habitation (Loi n° 2011-1978 du \n28 décembre 2011, loi de finances rectificative pour 2011, art. 42-I-1°, 2° et II-4° ; CGI, art. 150-U-II, \nart. 150 UC-I, art.150 UD, art. 244 bis A-II) \ne) Cession à titre onéreux d’usufruit temporaire (Loi n°2012-1510 du 29 décembre 2012, loi de \nfinances rectificative pour 2012, art.15 ; CGI, art.13-5) \n5. Bénéfices agricoles \na) Aménagement des obligations déclaratives en cas de cession, cessation ou décès de \nl’exploitant (Loi n°2012-387 du 22 mars 2012 relative à la simplification du droit et à l’allègement des \ndémarches administratives, art.3-IV ; CGI, art. 201)   \nb) Aménagements apportés à la déduction pour investissement et à la déduction pour aléas \n(Loi n°2012-1510 du 29 décembre 2012, loi de finances rectificative pour 2012, art.27 ; CGI, art.71, art.72 D, \nart. 72 D bis, art. 72 D ter) \nc) Indemnités d’assurance liées à des pertes de récoltes (Loi n°2012-1510 du 29 décembre 2012, \nloi de finances rectificative pour 2012, art.27, I-B ; CGI, art.72 B) \n \nPartie 2 : mesures concernant les prélèvements sociaux \n1. Aménagement du taux et de la structure des prélèvements sociaux sur les revenus du \npatrimoine et sur les produits de placement (Loi n° 2012-354 du 14 mars 2012 de finances rectificative pour \n2012, art. 2 II-C et IX-C, Code de la sécurité sociale, art. L. 245-16 ; Loi n° 2012-1404 du 17 décembre 2012 de \nfinancement de la sécurité sociale pour 2013, art. 3 ; CGI, art. 1600-0 S ; Code de la sécurité sociale, art. L. 136-6 et \nart. L. 136-7) \n2. \nImposition \naux \nprélèvements \nsociaux \ndes \nrevenus \nfonciers \net \ndes \nplus-values immobilières de source française perçus ou réalisés par des non-résidents (Loi n° \n2012-958 du 16 août 2012 de finances rectificative pour 2012, art. 29 ; CGI, art.244 bis A ; code de la sécurité \nsociale, art. L. 136-6 ; art. L.136-7, art. L.245-14, art. L.245-15) \n3. Réduction de la fraction de CSG déductible du revenu imposable (Loi n° 2012-1509 du \n29 décembre 2012 de finances pour 2013, art.9-I-G-2° et VI ; CGI, art.154 quinquies) \n \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \n \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n1 \n \nPrincipales mesures applicables aux revenus 2012 \n \n \nPartie 1 : mesures concernant l’impôt sur le revenu \nA. Barème et mesures d’accompagnement \n1. Barème applicable pour l’imposition des revenus de 2012 (Loi n°2012-1509 du \n29 décembre 2012, loi de finances pour 2013, art.3 ; CGI, art.197-I-1) \nUne nouvelle tranche marginale d’imposition est instituée et soumet au taux de 45 % la fraction \nde revenu supérieure à 150 000 €. \nPour chaque part de revenu avant application du plafonnement des effets du quotient familial, le \nbarème s’établit donc comme suit : \nFraction du revenu imposable (1 part) \nTaux \nPour la fraction qui n’excède pas 5 963 € \n0 % \nPour la fraction supérieure à 5 963 € et inférieure ou égale à 11 896 € \n5,50 % \nPour la fraction supérieure à 11 896 € et inférieure ou égale à 26 420 € \n14 % \nPour la fraction supérieure à 26 420 € et inférieure ou égale à 70 830 € \n30 % \nPour la fraction supérieure à 70 830 € et inférieure à 150 000 € \n41 % \nPour la fraction supérieure à 150 000 € \n45 % \n \n2. Mesures d’accompagnement  \na) Revalorisation des seuils d’exonération et des abattements pour l’imposition des \nrevenus 2012 (Loi n°2012-1509 du 29 décembre 2012, loi de finances pour 2013, art.2 ; \nCGI, art.5, art.157 bis, art.1414, art 1417) \n \nDu fait de l’absence d’indexation du barème pour l’imposition des revenus perçus en 2012, ces \nseuils et limites restent fixés à leur montant applicable en 2011. \nToutefois, afin de neutraliser les effets du gel du barème sur les ménages les plus modestes, \nune revalorisation de 2 % (hausse prévisible des prix hors tabacs pour l’année 2012) est  \nopérée sur : \n- \nles limites d’exonération d’impôt sur le revenu qui sont portées de 8 440 € à 8 610 € (pour \nles personnes âgées de moins de 65 ans) et de 9 220 € à 9 410 € (personnes âgées de plus \nde 65 ans) ; \n- \nles plafonds du revenu net global déterminant le montant de l’abattement spécifique prévu \nen faveur des personnes âgées ou invalides de situation modeste. Ces plafonds sont \nrespectivement portés de 14 220 € à 14 510 € et de 22 930 € à 23 390 €.  \n- \nles seuils de revenus et des montants d’abattement pour bénéficier des dégrèvements et \nexonérations de taxe d’habitation et de taxe foncière. \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \n \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n2 \nL’augmentation de la décote et des seuils de revenus pour les avantages en matière de taxe \nd’habitation a pour conséquence de revaloriser les seuils d’exonération ou d’application du taux \nréduit de contribution sociale généralisée (CSG) et de contribution au remboursement de la \ndette sociale (CRDS) dont bénéficient les titulaires de pensions de retraite et d’invalidité ou \nd’allocation chômage. \nb) Décote (Loi n°2012-1509 du 29 décembre 2012, loi de finances pour 2013, art.2 ; \n CGI, art.197-I-4)  \nAfin de neutraliser (compte tenu du seuil de mise en recouvrement) les effets de la non \nindexation du barème de l’impôt sur le revenu pour les contribuables dont les revenus sont \ninférieurs ou égaux à la limite supérieure de la deuxième tranche du barème de l’impôt sur le \nrevenu (soit 11 896 € par part) et qui ont augmenté en 2012 dans la même proportion que \nl’inflation (soit 2 %), l’article 2 de la loi de finances pour 2013 porte la décote de 439 € à 480 €. \nAinsi, pour l’imposition des revenus de 2012, les ménages dont l’impôt avant décote est \ninférieur à 960 € bénéficient d’une réduction ou d’une annulation de leur imposition. \nc) Plafonnement des effets du quotient familial (Loi n°2012-1509 du 29 décembre 2012, \nloi de finances pour 2013, art.4 ; CGI, art.197-I-2) \nLa loi de finances pour 2013 abaisse le montant du plafonnement général et institue \ncorrélativement un plafonnement spécifique supplémentaire.    \n \n \nPlafonnement général \nPour l’imposition des revenus de 2012, le plafond de droit commun de la réduction d’impôt \nrésultant \nde \nl’application \ndu \nquotient \nfamilial \nest \nabaissé \nde \n2 336 \n€ \nà  \n2 000 € par demi-part additionnelle (soit 1 000 € au lieu de 1 168 € par quart de part \nadditionnelle). \n \n \nPlafonnements spécifiques \n- \nPour les contribuables célibataires, divorcés ou séparés vivant seuls et qui supportent à titre \nexclusif ou principal la charge d’au moins un enfant, l’avantage en impôt procuré par la part \nentière accordée au titre du premier enfant à charge reste plafonné pour l’imposition des revenus \nde 2012 à 4 040 €, comme pour l’imposition des revenus de 2011. En cas de résidence alternée, \nl’avantage fiscal est limité à 2 020 €. \nLe plafond ainsi fixé est augmenté du plafond de droit commun pour les autres majorations dont \nbénéficient, le cas échéant, ces contribuables, soit 2 000 € pour chaque demi-part et 1 000 € pour \nchaque quart de part. \n- \nPar ailleurs, l’avantage en impôt procuré par la demi-part supplémentaire dont bénéficient \nles contribuables célibataires, divorcés, séparés ou veufs sans personnes à charge, vivant \nseuls, mais ayant supporté à titre exclusif ou principal la charge d’un ou plusieurs enfant(s) \npendant au moins cinq années au cours desquelles ils vivaient seuls, reste plafonné à 897 €. \n- \nL’avantage fiscal accordé au titre de la demi-part supplémentaire pour les contribuables qui \nbénéficient d’une majoration de leur quotient familial à raison d’une invalidité ou en leur \nqualité d’ancien combattant reste plafonné à 2 997 € par demi-part. En effet, la réduction \ncomplémentaire de 661 € est portée à 997 € pour maintenir le plafond du quotient familial au \nniveau actuel de 2 997 € (2 000 € + 997 €). \n- \nEnfin, afin de neutraliser l’effet de la baisse du plafonnement général de 2 336 € à 2 000 €, \nl’article 4 de la loi de finances pour 2013 institue au profit des contribuables veufs ayant des \nenfants à charge qui bénéficient d’une part supplémentaire de quotient familial, une \nréduction complémentaire d’impôt sur le revenu de 672 €. La mesure vise à maintenir le \nplafonnement des effets du quotient familial à 2 336 € pour chacune des deux premières \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \n \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n3 \ndemi-parts additionnelles. Toutefois, cette  réduction d’impôt ne peut excéder l’augmentation \nde la cotisation d’impôt qui résulte du plafonnement. \nd) Aménagement des modalités de prise en compte des frais professionnels et des \nfrais de déplacement (Loi n°2012-1509 du 29 décembre 2012, loi de finances pour 2013, \nart.5 et 6 ; CGI, art.83-3°) \n- \nAbaissement du plafond de la déduction forfaitaire de 10 % pour frais professionnels : le \nplafond de la déduction forfaitaire de 10 % pour frais professionnels est fixé à 12 000 €.  \n- \nLégalisation du recours au barème forfaitaire kilométrique pour l’évaluation des frais de \ndéplacement et plafonnement du montant des frais réels de déplacement déductibles : \nlorsque les salariés optent pour le régime des frais réels, l'évaluation des frais de \ndéplacement, autres que les frais de péage, de garage ou de parking et d'intérêts annuels \nafférents à l'achat à crédit du véhicule utilisé, peut s'effectuer sur le fondement d'un barème \nkilométrique, fixé par arrêté du ministre du budget en fonction de la puissance administrative \ndu véhicule et de la distance annuelle parcourue. Désormais, ce barème retiendra la \npuissance administrative du véhicule dans la limite de 7 CV. \nCependant, le recours au barème n'est pas obligatoire. Lorsque les salariés n'en font pas \napplication, les frais réels déductibles, autres que les frais de péage, de garage ou de \nparking et d’intérêts annuels afférents à l’achat à crédit du véhicule utilisé, ne peuvent \ndésormais pas excéder le montant qui serait admis en déduction, en application de ce \nbarème, à distance parcourue identique, et pour un véhicule de la puissance administrative \nmaximale retenue par ce même barème. \nB. Mesures de réductions des avantages fiscaux \n1. Rabot de 15% de l’avantage fiscal procuré par certaines réductions ou crédits \nd’impôt (Loi n° 2011-1977 du 28 décembre 2011, loi de finances pour 2012, art. 83 I, II \net IV ; CGI, art. 200-0 A, art. 1649-0 A-2 et 3) \nL’avantage en impôt procuré par certains dispositifs de réductions ou crédits d’impôt est réduit \nde 15 %. \nSont visés la plupart des réductions et crédits d’impôt sur le revenu compris dans le champ \nd’application du plafonnement global codifié à l’article 200-0 A du CGI et qui ne sont pas \nexpressément exclus du champ des réductions homothétiques. \nSont exclus du champ d’application de la réduction de 15 % : l’aide fiscale pour l’emploi d’une \naide à domicile (article 199 sexdecies du CGI), le crédit d’impôt au titre des frais de garde des \njeunes enfants (article 200 quater B), la réduction d’impôt pour investissement locatif dans le \nlogement social outre-mer (article 199 undecies C). \nLa réduction homothétique de 15 % s’applique aux taux des réductions et crédits d’impôt \nconcernés ainsi qu’au plafond d’imputation de ces avantages. \nLorsque plusieurs avantages fiscaux sont soumis à un plafond commun, tel que le \nplafonnement spécifique outre-mer, celui-ci est également réduit de 15 %. \nLes taux et plafonds d’imputation à retenir sont ceux réellement appliqués, c’est-à-dire après \nprise en compte des majorations éventuelles. \nLa réduction s’applique à compter de l’imposition des revenus de 2012, pour les dépenses \npayées à compter du 1er janvier 2012 qui ouvrent droit aux avantages fiscaux compris dans le \nchamp d’application de la mesure. \nToutefois, les avantages fiscaux qui résultent d’un engagement du contribuable, pris avant le \n1er janvier 2012, de réaliser un investissement immobilier, en sont exclus. \nS’agissant des logements acquis en l’état futur d’achèvement, l’engagement de réaliser un \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \n \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n4 \ninvestissement immobilier peut prendre la forme d’une réservation enregistrée chez un notaire \nou au service des impôts, avant le 31 décembre 2011, à condition que l’acte authentique \nd’achat soit signé au plus tard le 31 mars 2012. \nLorsque le bénéfice de la réduction d’impôt de 15 % est subordonné à l’obtention d’un \nagrément, elle ne s’applique pas aux investissements agréés avant le 28 septembre 2011 ni \naux investissements ayant fait l’objet d’une demande d’agrément avant cette date, et qui ont été \nagréés avant le 31 décembre 2011, à condition qu’ils ouvrent droit à la réduction d’impôt sur les \nrevenus de l’année 2011. \nApplication de la réduction de 15 % aux avantages fiscaux : \n \nNature de l’avantage \nCGI \nApplication de la réduction de 15 % \nRéduction d’impôt au titre des investissements \nimmobiliers locatifs dans le secteur du tourisme \n(travaux) \nArt.199 \ndecies F \nLe taux de 18 % est réduit à 15 % \nLe taux de 36 % est réduit à 30 % \nRéduction \nd’impôt \naccordée \nau \ntitre \ndes \ninvestissements forestiers \nArt.199 \ndecies H \nLe taux de 22 % est réduit à 18 % \nLe taux de 90 % est réduit à 76 % \nRéduction \nd’impôt \nau \ntitre \nde \ncertains \ninvestissements \noutre-mer \nréalisés \npar \nles \nparticuliers \nArt.199 \nundecies A \nVoir le tableau dédié ci-après \nRéduction \nd’impôt \nau \ntitre \nde \ncertains \ninvestissements outre-mer réalisés dans le cadre \nd’une entreprise relevant de l’impôt sur le revenu \nArt.199 \nundecies B \nLe taux de 45 % est ramené à 38,25 % \nLe taux de 54 % est abaissé à 45,9 % \nLe taux de 63 % est réduit à 53,55 % \nRéduction d’impôt au titre des souscriptions au \ncapital de PME, de parts de FCPI, de FIP, de « FIP \nCorse » et de « FIP outre-mer » \nArt.199 \nterdecies-0A \nLe taux de 22 % est réduit à 18 % \nLe taux de 45 % est réduit à 38 % \nLe taux de 50 % est réduit à 42 % \nRéduction d’impôt au titre des souscriptions au \ncapital de SOFICA \nArt.199 \nunvicies \nLe taux de 36 % est réduit à 30 % \nLe taux de 43% est réduit à 36 % \nRéduction d’impôt au titre des dépenses de \nconservation ou de restauration d’objets mobiliers \nclassés \nArt.199 \nduovicies \nLe taux de 22 % est réduit à 18 % \nRéduction d’impôt au titre des opérations de \nrestauration immobilière « Malraux » \nArt.199 \ntervicies \nLe taux de 27 % est réduit à 22 % \nLe taux de 36 % est réduit à 30 % \nRéduction d’impôt au titre des investissements \nimmobiliers réalisés dans le secteur de la location \nmeublée non professionnelle \nArt.199 \nsexvicies \nLe taux de 14 % est réduit à 11 % \nRéduction d’impôt au titre des investissements \nimmobiliers « Scellier » \nArt.199 \nseptvicies \nVoir infra \nRéduction d’impôt au titre des dépenses de \npréservation du patrimoine naturel \nArt.199 \noctovicies \nLe taux de 22 % est réduit à 18 % \nCrédit \nd’impôt \nen \nfaveur \nde \nla \nqualité \nenvironnementale de l’habitation principale \nArt.200 \nquarter \nLe taux de 12 % est réduit à 10 % \nLe taux de 13 % est réduit à 11 % \nLe taux de 18 % est réduit à 15 % \nLe taux de 21 % est réduit à 17 % \nLe taux de 31 % est réduit à 26 % \nLe taux de 38 % est réduit à 32 % \nAprès majoration de 10 points, en cas de \nréalisation d’un « bouquet de travaux » : \nLe taux de 10 % est porté à 18 %  \nLe taux de 15 % est porté à 23 %  \nLe taux de 17 % est porté à 26 %  \nLe taux de 26 % est porté à 34 %  \nLe taux de 32 % est porté à 40 % \nCrédit d’impôt au titre des primes d’assurance pour \ngarantir les loyers impayés \nArt.200 nonies\nLe taux de 45 % est réduit à 38 % \n \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \n \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n5 \nApplication de la réduction de 15 % aux taux de la réduction d’impôt prévue en faveur des particuliers qui investissent en outre-mer \n(CGI, art.199 undecies A) \n \nTaux de la réduction d’impôt pour un investissement réalisé en 2012 \nNature de l’investissement \nTaux tels qu’ils résultent de l’article 105 de la \nloi de finances pour 20111 \nTaux applicables après prise en compte de la \nréduction de 15 % prévue par l’article 83 de la \nloi de finances pour 20122 \nSouscriptions au capital de sociétés ne relevant pas du \nsecteur immobilier \n45 % \n38 % \nHors majoration \n22 % \n18 % \nAvec équipements utilisant \nune source d’énergie \nrenouvelable \n26 % \n22 % \nSitué en zone urbaine sensible \n(ZUS) dans les DOM et à \nMayotte \n31 % \n26 % \nAcquisition d’un logement \naffecté à l’habitation \nprincipale (ou travaux de \nréhabilitation ou de \nconfortation de logements \ncontre les risques \nsismiques) \nAvec équipement utilisant une \nsource d’énergie renouvelable \net situé en ZUS (DOM et \nMayotte) \n35 % \n29 % \n                                                           \n1 Pour les investissements directs, ces taux s’appliquent sous réserve, le cas échéant, de la mesure transitoire prévue par l’article 105, IX de la loi 2010-1657 du 29 décembre 2010 qui maintient les anciens \ntaux lorsque l’investissement a été engagé par le contribuable avant le 31 décembre 2010. \n2 Pour les investissements directs, ces taux s’appliquent sous réserve, le cas échéant, du maintien des taux antérieurs de réduction d’impôt, compte tenu de la mesure transitoire suivante : le contribuable \ndoit justifier avoir pris avant le 1\ner janvier 2012 l’engagement de réaliser ces investissements (réservation enregistrée chez un notaire ou au service des impôts au plus tard le 31 décembre 2011 et que l’acte \nauthentique soit passé au plus tard le 31 mars 2012). \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \n \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n6 \n \nTaux de la réduction d’impôt pour un investissement réalisé en 2012 \n(sous réserve des mesures transitoires visées aux renvois de bas de page supra) \nTaux tels qu’ils résultent de l’article 105 de la loi de finances \npour 2011(1 supra) \nTaux applicables après prise en compte de la réduction de 15 % prévue par \nl’article 83 de la loi de finances pour 2012(2 supra) \nNature de l’investissement \nPermis de \nconstruire délivré \navant 2011 \nPermis de \nconstruire délivré \nen 2011 \nPermis de construire délivré \nen 2012 \nPermis de \nconstruire délivré \navant 2011 \nPermis de \nconstruire délivré \nen 2011 \nPermis de construire délivré en 2012 \nHors majoration \n36 % \n27 % \n30 % \n22 % \nAvec équipements \nutilisant une source \nd’énergie renouvelable \n39 % \n30 % \n33 % \n25 % \nSitué en zone urbaine \nsensible (ZUS) dans \nles DOM et à Mayotte \n45 % \n36 % \n38 % \n30 % \nAcquisition d’un logement \ndonné en location nue \ndans le secteur libre (ou \nsouscription au capital de \nSCPI ayant pour objet \nl’acquisition de logements \nneufs ou au capital de \nsociétés dont l’objet est \nexclusivement \nde \nconstruire des immeubles \nneufs) \nAvec équipement \nutilisant une source \nd’énergie renouvelable \net situé en ZUS (DOM \net Mayotte) \n48 % \n39 % \nInvestissement non \néligible à la réduction \nd’impôt \n40 % \n33 % \nInvestissement non éligible à la \nréduction d’impôt \nHors majoration \n45 % \n40 % \n31 % \n38 % \n34 % \n26 % \nAvec équipements \nutilisant une source \nd’énergie renouvelable \n48 % \n44 % \n40 % \n37 % \nSitué en zone urbaine \nsensible (ZUS) dans \nles DOM et à Mayotte \n54 % \n49 % \n45 % \n41 % \nAcquisition d’un logement \ndonné en location nue \ndans \nle \nsecteur \nintermédiaire \n(ou \nsouscription au capital de \nSCPI ayant pour objet \nl’acquisition de logements \nneufs ou au capital de \nsociétés dont l’objet est \nexclusivement \nde \nconstruire des immeubles \nneufs) \nAvec équipement \nutilisant une source \nd’énergie renouvelable \net situé en ZUS (DOM \net Mayotte) \n57 % \n53 % \nAbsence de majoration \n \n48 % \n45 % \nAbsence de majoration \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        7 \n \n2. \nPlafonnement \nglobal \nde \ncertains \navantages \nfiscaux \n(Loi \nn° 2011-1977 \ndu 28 décembre 2011, loi de finances pour 2012, art. 84 ; CGI, art. 200-0A) \nLa loi de finances pour 2012 abaisse le plafond prévu à l’article 200-0 A du CGI qui est fixé à \n18 000 € majoré de 4 % du montant du revenu imposable. \nLe nouveau plafond concerne les avantages fiscaux octroyés au titre des dépenses payées, des \ninvestissements réalisés ou des aides accordées à compter du 1er janvier 2012. \nDes modalités particulières d’entrée en vigueur du nouveau plafond sont prévues pour certains \ninvestissements immobiliers en métropole et en outre-mer. \n \nInvestissements en métropole \nDemeurent soumis au plafond antérieur les avantages procurés par les réductions d’impôt \nrelatives aux investissements locatifs non professionnels dans des résidences meublées \n(avantage « Censi-Bouvard ») et aux investissements locatifs nus dans le cadre du dispositif \n« Scellier » accordés au titre de l’acquisition de logements ou de locaux pour lesquels une \npromesse d’achat ou une promesse synallagmatique a été souscrite par l’acquéreur avant le \n1er janvier 2012. \n \nInvestissements en outre-mer \nLe nouveau plafond ne s’applique pas aux avantages procurés par les réductions d’impôt \nconcernant : \n- \ndes investissements soumis à agrément ou autorisation préalable pour lesquels une demande \nest parvenue à l’administration avant le 1er janvier 2012 ; \n- \ndes acquisitions d’immeubles ayant fait l’objet d’une déclaration d’ouverture de chantier avant \nle 1er janvier 2012 ; \n- \ndes acquisitions de biens meubles corporels commandés avant le 1er janvier 2012 et pour \nlesquels des acomptes au moins égaux à 50 % de leur prix ont été versés ; \n- \ndes travaux de réhabilitation d’immeubles pour lesquels des acomptes au moins égaux à 50 % \nde leur prix ont été versés avant le 1er janvier 2012. \n \nSuperposition des plafonds 2009, 2010, 2011 et 2012 \nA compter de l’imposition des revenus de l’année 2012, un contribuable peut bénéficier \nsimultanément de plusieurs plafonds : \n- \nd’avantages fiscaux auxquels le plafond de 25 000 € et 10 % du revenu est applicable ; \n- \nd’avantages fiscaux auxquels le plafond de 20 000 € et 8 % du revenu est applicable ; \n- \nd’avantages fiscaux auxquels le plafond de 18 000 € et 6 % du revenu est applicable. \n- \net d’avantages fiscaux auxquels le plafond de 18 000 € et 4 % du revenu est applicable. \n \nEn effet, compte tenu des modalités d’entrée en vigueur des différents plafonds, un contribuable \npeut bénéficier à la fois d’avantages fiscaux initiés en 2009, 2010, 2011 et 2012 et produisant leurs \neffets pour l’imposition des revenus de 2012.  \n \n \n \n \n \n \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        8 \nC. Réductions d’impôt \n1. Aménagements de la réduction d’impôt pour souscription au capital de PME (Loi \nn°2011-1978 du 28 décembre 2011, loi de finances rectificative pour 2011, art. 18 ; loi \nn°2012-958 du 16 août 2012, loi de finances rectificative pour 2012, art. 43, CGI, art.199 \nterdecies-0 A )  \nLa quatrième loi de finances rectificative pour 2011 recentre la réduction d’impôt pour souscription \nau capital des PME.  \nLa seconde loi de finances rectificative pour 2012 augmente le délai de souscription de parts dans \nles fonds d’investissement de proximité outre-mer (FIP outre-mer). \n \nSouscription au capital des PME  \nLa réduction accordée pour souscription en numéraire au capital des PME est recentrée pour les \nversements effectués à compter du 1er janvier 2012. \nA l’exception des souscriptions au capital d’entreprises dites solidaires au sens de l’article \nL. 3332-17-1 du code du travail, le bénéfice de « l’avantage Madelin » est désormais réservé aux \nsouscriptions directes ou réalisées par l’intermédiaire d’une société holding, au capital de petites \nentreprises, créées depuis moins de cinq ans, qui sont en phase d’amorçage, de démarrage ou \nd’expansion au sens des lignes directrices européennes concernant les aides d’Etat visant à \npromouvoir les investissements en capital-investissement dans ce type de PME. \nSeules les souscriptions au capital de petites entreprises ayant moins de cinquante salariés et un \nchiffre d’affaires annuel ou un total de bilan inférieur à dix millions d’euros au cours de l’exercice \nde référence ouvrent droit à l’avantage fiscal. La souscription doit concerner une petite entreprise \ncréée depuis moins de 5 ans. \nLa société holding qui compte plus de cinquante associés ou actionnaires est éligible au bénéfice \nde la réduction d’impôt, à condition qu’elle investisse exclusivement dans des PME dont le capital \nest détenu pour 10 % au moins par une ou plusieurs sociétés coopératives ou par l’une de leurs \nunions.  \nLes plafonds annuels de versements ouvrant droit à la réduction d’impôt sont portés de 20 000 € à \n50 000 € pour les célibataires, veufs ou divorcés, et de 40 000 € à 100 000 € pour les \ncontribuables mariés soumis à une imposition commune. \n \nSouscription dans des FIP outre-mer \nPour ouvrir droit à la réduction d’impôt, la période de souscription de parts de FIP outre-mer, qui \nn’ont pas pour objet d’investir plus de 50 % de leur actif au capital de jeunes entreprises \ninnovantes, est portée de huit à douze mois, à compter de la date de constitution du fonds. \nL’allongement du délai s’applique aux FIP créés à compter du 18 août 2012, ainsi qu’à ceux \nconstitués avant cette date mais dont la période de souscription n’était pas close à cette même \ndate. \n2. Extension de la réduction d’impôt pour mécénat au profit d’organismes agrées \npour le financement d’entreprises (Loi n°2012-354 du 14 mars 2012, loi de finances \nrectificative pour 2012, art.3 ; CGI, art.238 bis-4) \nLe champ d’application de la réduction d’impôt égale à 60 % pour les versements effectués par les \nentreprises assujetties à l’impôt sur le revenu ou à l’impôt sur les sociétés est étendu au profit \nd’organismes qui ont pour objet exclusif de participer, par le versement d’aides financières, à la \ncréation, la reprise ou au développement des petites et moyennes entreprises, ou de leur fournir \ndes prestations d’accompagnement. \nCe dispositif ne concerne que le mécénat des entreprises. \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        9 \nSont concernés les organismes versant des aides financières qui ne relèvent pas de l’article 12,I \ndu règlement (CE) 800/2008 de la Commission du 6 août 2008. \nLes organismes doivent respecter quatre des cinq conditions déjà exigées des organismes ayant \npour objet de délivrer des aides à la réalisation d’investissements : \n- \nune gestion désintéressée ; \n- \nles aides et les prestations concernées ne doivent pas être rémunérées et doivent être utilisées \ndans l’intérêt des entreprises bénéficiaires ; \n- \nle montant versé chaque année à une entreprise ne doit pas excéder 20 % des ressources \nannuelles de l’organisme ; \n- \nles aides ne peuvent bénéficier aux entreprises exerçant à titre principal une activité visée à \nl’article 35 du CGI (marchands de biens). \nLa délivrance de l’agrément doit respecter une cinquième condition tenant à la réglementation \ncommunautaire relative aux aides de minimis3. \nCe dispositif s’applique aux versements effectués à compter du 16 mars 2012. \n3. \nAménagement \nde \nla \nréduction \nd’impôt \nScellier \n(Loi \nn° 2011-1977 \ndu \n28 décembre 2011, loi de finances pour 2012, art. 75 et 83 ; loi n°2012-1509 du 29 \ndécembre 2012, loi de finances pour 2013, art.81 ; CGI, art. 199 septvicies) \nLe dispositif « Scellier » devait s’appliquer aux contribuables qui acquièrent du 1er janvier 2009 au \n31 décembre 2012, un logement neuf ou en l’état futur d’achèvement. \nIl fait l’objet de plusieurs aménagements et les taux de la réduction d’impôt sont diminués de 15 %, \nen application de la réduction homothétique de l’avantage en impôt procuré par certains dispositifs \nfiscaux. \nPar ailleurs, il est prorogé, sous conditions, par la loi de finances pour 2013 pour les logements \nacquis neufs ou en l’état futur d’achèvement au plus tard le 31 mars 2013, pour lesquels le \ncontribuable justifie avoir pris un engagement de réaliser un investissement immobilier, au plus \ntard le 31 décembre 2012. Les investissements sont alors éligibles à la réduction d’impôt \n« Scellier » au taux en vigueur au 31 décembre 2012 pour les logements acquis en 2012. \nLes aménagements apportés au dispositif « Scellier » portent sur : \n- \nExtension du champ d’application de la réduction d’impôt « Scellier » aux : acquisitions de \nlogements réhabilités, acquisitions de logements issus de la transformation d’un local affecté à un \nusage autre que l’habitation, qu’ils entrent ou non dans le champ de la TVA, acquisitions de \nlogements qui ont fait ou qui font l’objet de travaux concourant à la production d’un immeuble neuf \nou à la livraison d’un immeuble neuf au sens de la TVA. L’extension du champ d’application de la \nréduction d’impôt aux acquisitions précitées s’applique aux opérations pour lesquelles une \ndemande de permis de construire est déposée à compter du 1er janvier 2012. \n- \nLe bénéfice de la réduction d’impôt est conditionné à la justification du respect d’un niveau de \nperformance énergétique globale supérieur à celui qu’impose la législation en vigueur. Il varie en \nfonction du type de logement concerné et est fixé par le décret n° 2012-305 du 5 mars 2012. Cette \ndisposition s’applique aux logements pour lesquels une demande de permis de construire est \ndéposée à compter du 1er janvier 2012. \n- \nLe délai d’achèvement des logements que le contribuable fait construire, ainsi que son mode \nde computation sont modifiés. Le délai est désormais fixé à trente mois à compter de la date \nd’obtention du permis de construire. \nPar ailleurs, pour les acquisitions de logement en l’état futur d’achèvement, le délai d’achèvement \nest fixé à trente mois à compter de la déclaration d’ouverture de chantier. Ces dispositions \n                                                           \n3 Il s’agit du règlement 1998/2006 pour la généralité des entreprises \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        10 \ns’appliquent aux logements pour lesquels une demande de permis de construire est déposée à \ncompter du 1er janvier 2012. \n- \nLes souscriptions de parts de SCPI ne peuvent excéder une période de douze mois. \nCette disposition est d’application stricte pour toutes les campagnes de souscription ouvertes à \ncompter du 1er janvier 2012. Aussi, le délai d’affectation du montant des souscriptions dans les dix-\nhuit mois qui conditionne le bénéfice de l’avantage fiscal, est calculé à compter de la date de \nclôture de la campagne. \n- \nLe nouveau dispositif instaure des plafonds de prix de revient par mètre carré de surface \nhabitable pour la détermination de la base de la réduction d’impôt ; ils s’appliquent avant la \nlimitation annuelle de la base de la réduction d’impôt qui reste fixée à 300 000 €. Ils varient en \nfonction du lieu de situation du logement. Les plafonds sont fixés par le décret n°2012-305 du \n5 mars 2012. \nCette disposition s’applique, sauf exception, aux investissements réalisés à compter du \n1er janvier 2012. \n- \nLes taux de droit commun de la réduction d’impôt sont ramenés, après application de la \nréduction homothétique de 15 % de l’avantage en impôt procuré par certains avantages fiscaux à \nl’impôt sur le revenu (champ du plafonnement global de l’article 200-0 A du CGI), à : \n \n \nNature de l’investissement \nTaux 2012 \nreconduits \nInvestissements BBC réalisés au plus tard le \n31/03/2013 pour lesquels l’engagement a été pris \nau plus tard le 31/12/2012 \n13 % \nScellier \nMétropole \nInvestissements non BBC réalisés au plus tard le \n31/03/2013 pour lesquels l’engagement a été pris \nau plus tard le 31/12/2012 (demandes de permis de \nconstruire déposées au plus tard le 31/12/2011) \n6 % \nScellier \nOutre-mer \nInvestissements réalisés au plus tard le 31/03/2013 \npour lesquels l’engagement a été pris au plus tard le \n31/12/2012 \n24 % \n \nLes \ndiminutions \nde \ntaux \ns’appliquent \naux \ninvestissements \nréalisés \nà \ncompter \ndu \n1er janvier 2012. \nPar exception, la diminution du taux de droit commun de la réduction d’impôt et celle applicable au \ntitre du « rabot » de 15 %, ne s’appliquent pas aux dépenses pour lesquelles le contribuable justifie \nqu’il a pris, au plus tard le 31 décembre 2011, l’engagement de réaliser un investissement \nimmobilier. \n- \nPrécision sur le « Scellier intermédiaire » et le « Scellier outre-mer » :  \nSi le logement est donné en location dans le secteur intermédiaire, avec des conditions de loyers \net de ressources du locataire, et si la location se poursuit au-delà de la période de neuf ans, \nl'investisseur bénéficie d'une réduction d'impôt supplémentaire égale à 5 % du prix de revient \nplafonné, pour chaque période triennale, dans la limite de deux périodes. Ce taux de 5 % est réduit \nà 4 % pour les opérations initiées après le 1er janvier 2012. \nCes aménagements s’appliquent également aux investissements en outre-mer (« Scellier outre-\nmer »), à l’exception des investissements liés à la justification du respect d’un niveau de \nperformance énergétique globale. \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        11 \n \n4. Loueurs en meublé non professionnels (Loi n° 2011-1978 du 28 décembre 2011, loi \nde finances rectificative pour 2012, art. 76 ; loi n°2012-1509 du 29 décembre 2012, loi de \nfinances pour 2013, art.77 ; CGI, art. 199 sexvicies) \nLa réduction d’impôt dite « Censi-Bouvard » est prorogée de quatre années par la loi de finances \npour 2013, soit jusqu’au 31 décembre 2016. \nPar ailleurs, le taux de la réduction d’impôt dite « Censi-Bouvard » est diminué : combinée à la \nréduction homothétique de 15 % de l’avantage en impôt procuré par certains avantages fiscaux, \ncette baisse a pour effet de ramener le taux de la réduction d’impôt de 18% à 11 % pour les \nlogements acquis en 2012. \nCette disposition ne s’applique pas aux acquisitions pour lesquelles le contribuable justifie qu’il a \npris, au plus tard le 31 décembre 2011, l’engagement de réaliser un investissement immobilier, qui \nouvriront donc droit au taux de 18 %. \n5. Prorogation de la réduction d’impôt au titre de la souscription au capital de sofica \n(Loi n° 2011-1977 du 28 décembre 2011, loi de finances pour 2012, art. 9 ; CGI, \nart. 199 unvicies) \nLa réduction d’impôt accordée aux personnes physiques qui effectuent des versements au titre \ndes souscriptions en numéraire au capital initial ou des augmentations de capital des sociétés pour \nle financement d’œuvres cinématographiques ou audiovisuelles (Sofica), est prorogée jusqu’au \n31 décembre 2014. \nLe taux de la réduction est porté de 36 % à 30 % à compter du 1er janvier 2012 en raison de la \nréduction homothétique du taux de 15 %. \nPour les investissements ouvrant droit à une réduction de 43 %, le taux est de 36 % à la même \néchéance. \n6. Aménagement de la réduction d’impôt accordée au titre des dons versés aux \npartis politiques (Loi n° 2011-1978 du 28 décembre 2011, loi de finances rectificative \npour 2011, art. 19 ; CGI, art. 200-3) \nA compter du 1er janvier 2012, le montant des dons et des cotisations versés aux partis et \ngroupements politiques ouvre droit à la réduction d’impôt accordée au titre de certaines dépenses \nà caractère philanthropique ou social, dans la limite de 15 000 € par an et par foyer fiscal. \nLe dispositif permet de plafonner l’avantage fiscal qui résulte du versement de dons et de \ncotisations. \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        12 \n \nD. Crédits d’impôt \n1. Prorogation et aménagements du crédit d’impôt en faveur du développement \ndurable (Loi n° 2011-1977 du 28 décembre 2011, loi de finances pour 2012, art. 81 I et III ; \nCGI, art. 200 quater) \nLe crédit d’impôt « développement durable » (CIDD) est aménagé sur plusieurs points et prorogé \njusqu’au 31 décembre 2015. L’ensemble des dispositions entrent en vigueur au 1er janvier 2012 : \n- Initialement prévu pour s'appliquer du 1er janvier 2005 au 31 décembre 2012, il est prorogé \njusqu’au 31 décembre 2015. Il est précisé qu’à compter du 1er janvier 2013, la nouvelle \nréglementation thermique entrera en vigueur à cette échéance pour les logements neufs, et rendra \nobligatoire le recours à des énergies renouvelables ou à des techniques de construction \nperformantes. \n- Une diminution de l’ensemble des taux est appliquée aux équipements éligibles au crédit d’impôt \net se combine avec la réduction homothétique de 15 % de l’avantage en impôt procuré par \ncertains avantages fiscaux à l’impôt sur le revenu (champ d’application du plafonnement global, \narticle 200-0 A du CGI). \n- Majoration des taux en cas de réalisation de bouquets de travaux : afin de favoriser les \nrénovations lourdes, le taux du crédit d’impôt afférent à certains travaux est majoré de dix points \nen cas de réalisation d’un bouquet de travaux (réalisation de dépenses relevant d’au moins deux \ndes catégories limitativement énumérées (article 5 bis de l’article 200 quarter du CGI), au cours \nd’une même année et dans une habitation achevée depuis plus de deux ans. Les taux majorés \nsont également soumis au rabot de 15 %. \n- Nouvel équipement éligible au dispositif au crédit d’impôt : le dispositif est étendu aux chaudières \nde micro-cogénération à gaz, listées dans la réglementation thermique de 2012 comme une \nalternative au recours aux énergies renouvelables. Ces chaudières doivent être d’une puissance \nde production électrique inférieure ou égale à 3 kilovolt-ampères par logement. \n- Mise en place de plafonds de dépenses pour les dépenses d’acquisition d’équipements de \nproduction d’énergie utilisant l’énergie solaire : des plafonds spécifiques sont instaurés pour \nréduire la dépense fiscale liée aux équipements solaires thermiques et photovoltaïques sans pour \nautant supprimer toute aide au développement de ces équipements.  \nIls ont été fixés par l’arrêté du 30 décembre 2011 à 1 000 €/m² hors tout de capteurs solaires pour \nles équipements de chauffage ou de fourniture d’eau chaude sanitaire fonctionnant à l’énergie \nsolaire (solaire thermique) et 3 200 €/kw crête (Kw/C) de puissance installée pour les systèmes de \nfourniture d’électricité à partir de l’énergie solaire. \n- Cumul sous condition du crédit d’impôt sur le revenu au titre du développement durable avec \nl’éco-prêt à taux zéro : il est possible sous conditions de ressources, pour les offres de prêt émises \nà compter du 1er janvier 2012. \n- voir tableau récapitulatif ci-après -  \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        13 \n \n \n \n \n(1) En maison individuelle, l’acquisition de tels matériaux n’est pas éligible au crédit d’impôt en action seule. \n(2) La majoration de taux, en cas de réalisation d’un bouquet de travaux, ne s’applique que pour les dépenses d’acquisition de matériaux d’isolation \nthermique des parois vitrées. Les volets isolants et les portes d’entrée donnant sur l’extérieur ne figurent pas au nombre des matériaux éligibles à la \nmajoration prévue en cas de bouquet de travaux ; cela étant, en maison individuelle, la réalisation par ailleurs d’un bouquet de travaux, rend éligible les \ndépenses d’acquisition de ces matériaux au taux prévu en action seule. \nTaux applicable aux dépenses payées en 2012 \nNature de la dépense  \nTaux avant rabot\n(action seule) \nTaux après rabot \n(action seule) \nTaux majoré \navant rabot \n(bouquet de \ntravaux) \nTaux majoré après \nrabot \n(bouquet de \ntravaux) \nEconomies d’énergie \n \n \n \n \nChaudières à condensation \n12 % \n10 % \n22 % \n18 % \nAppareils de régulation de chauffage, matériaux de calorifugeage \n18 % \n15 % \n \n \nIsolation thermique \n \n \n \n \nMatériaux d’isolation thermique des parois vitrées, volets isolants, portes \nd’entrée donnant sur l’extérieur\n(1) \n12 %(1) \n10 %(1) \n22 %(2) \n18 %(2) \nMatériaux d’isolation thermique des parois opaques \n18 % \n15 % \n28 % \n23 % \nEquipements de production d’énergie utilisant une source d’énergie \nrenouvelable \n \n \n \n \nEquipements de raccordement à un réseau de chaleur \n18 % \n15 % \n \n \nAppareils de chauffage au bois ou autres biomasses (en remplacement \nd’un appareil équivalent) \n31 % \n26 % \n41 % \n34 % \nAppareils de chauffage au bois ou autres biomasses (ne venant pas en \nremplacement d’un appareil équivalent) \n18 % \n15 % \n28 % \n23 % \nPompes à chaleur autres que air/air et non géothermiques \n18 % \n15 % \n28 % \n23 % \nPompes à chaleur géothermique \n31 % \n26 % \n41 % \n34 % \nPompes à chaleur dédiées à la production d’eau chaude sanitaire \n31 % \n26 % \n41 % \n34 % \nPose de l’échangeur de chaleur souterrain des pompes à chaleur \ngéothermiques  \n31 % \n26 % \n \n \nEquipements de production d’électricité utilisant l’énergie radiative du \nsoleil  \n13 % \n11 % \n \n \nAutres équipements utilisant une source d’énergie renouvelable (éolien, \nhydraulique, chauffe-eau solaire…) \n38 % \n32 % \n48 % \n40 % \nChaudières à micro-cogénération gaz \n21 % \n17 % \n31 % \n26 % \nAutres dépenses \n \n \n \n \nEquipements de traitement et de récupération des eaux pluviales \n18 % \n15 % \n \n \nDiagnostic de performance énergétique \n38 % \n32 % \n \n \nTableau récapitulatif des taux sur le CIDD : \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        14 \n2. Prorogation et aménagement du crédit d’impôt pour dépenses d’équipement de \nl’habitation principale en faveur de l’aide aux personnes (Loi n° 2011-1977 du \n28 décembre 2011, loi de finances pour 2012, art. 82 ; CGI, art. 200 quater A) \nLe dispositif de crédit d’impôt pour dépenses d’équipement de l’habitation principale, en faveur de \nl’aide aux personnes est prorogé jusqu’au 31 décembre 2014. \nIl est aménagé sur plusieurs points : \n- \nen supprimant l’éligibilité à cet avantage fiscal des dépenses payées à compter du \n1er janvier 2012 au titre de l’acquisition d’ascenseurs électriques à traction possédant un contrôle \navec variation de fréquence ; \n- \nen majorant les plafonds de dépenses éligibles pour les seules dépenses de travaux prescrits \ndans le cadre de plans de prévention des risques technologiques, à hauteur de 5 000 € pour une \npersonne célibataire, veuve ou divorcée et 10 000 € pour un couple soumis à imposition \ncommune. \n3. Création d’un crédit d’impôt au titre des cotisations versées aux organisations \nsyndicales (Loi n°2012-1510 du 29 décembre 2012 loi de finances rectificative pour 2012, \nart.23 ; CGI, art.199 quater C)  \nLes cotisations versées aux organisations syndicales représentatives des salariés et de \nfonctionnaires au sens de l’article L. 2121-1 du code du travail, par les salariés, fonctionnaires et \nretraités (qui adhèrent ou continuent d'adhérer à un syndicat), ouvrent désormais droit à un crédit \nd’impôt à compter de l’imposition des revenus de 2012 (réduction d’impôt auparavant).  \nCes dispositions ne s’appliquent pas aux bénéficiaires de traitements et salaires qui ont opté pour \nla prise en compte de leurs frais réels. \nE. Revenus catégoriels \n1. Traitements, salaires et pensions \n \na) Suppression de l’exonération d’impôt sur le revenu des heures supplémentaires et \ncomplémentaires (Loi n°2012-958 du 16 août 2012, loi de finances rectificative pour 2012, \nart.3 ; CGI, art.81 quater, art.170-1, art.200 sexies-I-B-3°, art.1417-IV-1°-c) \nLa deuxième loi de finances rectificative pour 2012 met fin au dispositif d’exonération d’impôt sur le \nrevenu des heures supplémentaires de travail (salariés à temps complet) et des heures \ncomplémentaires de travail (salariés à temps partiel) instauré par la loi TEPA n°2007-1223 du \n21 août 2007. Les rémunérations perçues par les salariés à raison des heures supplémentaires et \ncomplémentaires effectuées depuis le 1er août 2012 ne sont donc plus exonérées d’impôt sur le \nrevenu. \nToutefois, il est admis que l'exonération reste applicable aux rémunérations des heures \nsupplémentaires et complémentaires de travail réalisées pendant des périodes de décompte du \ntemps de travail ne correspondant pas au mois calendaire, lorsque celles-ci sont en cours au \n1er août 2012, et sous réserve qu’elles se terminent au plus tard le 31 décembre 2012. Ainsi, les \nrémunérations des heures supplémentaires et complémentaires concernées demeurent exonérées \nquelle que soit la date de leur paiement. Elles doivent être identifiées distinctement sur la \ndéclaration annuelle des revenus. \nLa réduction de cotisations salariales de sécurité sociale applicable à la rémunération des heures \nsupplémentaires et complémentaires est supprimée à compter du 1er septembre 2012, dans toutes \nles entreprises quelle que soit leur taille.  \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        15 \nb) Aménagement du régime de taxation des stocks-options et attributions gratuites \nd’actions (Loi n°2012-1509 du 29 décembre 2012, loi de finances pour 2013, art.11 ; CGI, \nart.80 bis, art.80 quaterdecies, art.182 A ter, art.154 quinquies, art.200 A, art.163 bis C ; \nCode de la sécurité sociale, art.L.131-7, art.L.136-2, art.L.136-5, art.L.136-6, art.L.242-1; \nCode monétaire et financier, art.L.221-31)  \nL’article 11 de la loi de finances pour 2013 modifie le régime fiscal applicable aux gains de nature \nsalariale constatés à l’occasion de la levée d’options sur titres ou d’acquisition d’actions gratuites. \nLes gains de levée d’options sur titres et d’acquisition d’actions gratuites attribuées à compter du \n28 septembre 2012 sont imposés au barème progressif de l’impôt sur le revenu. \nLes taux proportionnels d’imposition (18 %, 30 % ou 41 % selon le cas) sont supprimés ainsi que \nles seuils de cession et les délais d’indisponibilité et de conservation qui conditionnaient leur \napplication. Ils demeurent cependant applicables, après le 28 septembre 2012, aux gains réalisés \nau titre de la levée d'actions gratuites ou d'acquisition d'options sur titres attribuées avant cette \ndate. \n \nRégime fiscal des options sur titres \nLe gain de levée d'option est désormais soumis au barème progressif de l'impôt sur le revenu dans \nla catégorie des traitements et salaires. Il s’ensuit que le régime fiscal n’est plus conditionné par le \nrespect d’une période d’indisponibilité des options sur titres de 4 ans.  \nCe gain est imposé au titre de l'année de disposition, de cession (à titre onéreux ou à titre gratuit), \nde conversion au porteur ou de mise en location des titres correspondants. \nLa liste des opérations intercalaires (échange sans soulte d’actions résultant d’une opération \nd’offre publique, de fusion, de scission, de division ou de regroupement ou de l’apport à une \nsociété créée pour le rachat d’entreprises à ses salariés) reste inchangée. En cas de réalisation \nd'une de ces opérations, l'impôt est alors dû au titre de l'année de disposition, de cession, de \nconversion au porteur ou de mise en location des actions reçues en échange. \nLes modalités de calcul du gain de levée d'option sont inchangées. Il est égal à la différence entre \nla valeur du titre à la date de levée de l'option et le prix de souscription ou d'achat. \nLa possibilité d'imputer une moins-value éventuelle de cession des titres sur le gain de nature \nsalariale est conservée. \n \nRégime fiscal des actions gratuites \nDésormais, le gain d'acquisition d’actions gratuites est soumis à l'impôt sur le revenu dans la \ncatégorie des traitements et salaires. Il s’ensuit que les conditions d’indisponibilité ne trouvent plus \nà s’appliquer pour la détermination du régime fiscal. \nCela étant, les actions gratuites restent soumises aux périodes d'indisponibilité et de conservation \nprévues par le Code de commerce de deux ans minimum s’agissant de la détermination de leur \nannée d’imposition. \nA défaut de respect de ces délais, le gain d’acquisition serait traité comme un salaire imposable \nl’année de l’acquisition définitive de l’action gratuite et non l’année de cession des titres. \nEn effet, le gain d'acquisition des actions est imposé au titre de l'année au cours de laquelle le \nbénéficiaire a disposé des actions, les a cédées, converties au porteur ou mises en location. \nEn cas de réalisation de certaines opérations intercalaires, le gain d'acquisition sera imposé au \ntitre de l'année de disposition, de cession, de conversion au porteur ou de mise en location des \nactions reçues en échange. \nEn plus des cas existants, est désormais considéré comme une opération intercalaire l’apport \nd'actions à une société ou à un fonds commun de placement dont l'actif est exclusivement \ncomposé de titres de capital ou donnant accès au capital émis par la société ou par une société \nqui lui est liée, lorsque cet apport est réalisé par une personne détenant, directement ou \nindirectement, moins de 10 % du capital de la société émettrice, que l'attribution a été réalisée au \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        16 \nprofit de l'ensemble des salariés de l'entreprise et que la société bénéficiaire de l'apport détient, \ndirectement ou indirectement, moins de 40 % du capital et des droits de vote de la société \némettrice. \nLes modalités de calcul du gain d'acquisition ne sont pas modifiées. Il reste égal à la valeur des \ntitres au jour de l'acquisition. \nLa possibilité d'imputer la moins-value éventuelle de cession des titres sur le gain d'acquisition est \nconservée. Si les titres sont cédés pour un prix inférieur à leur valeur à la date de leur acquisition, \nla différence vient donc en déduction du gain d'acquisition. \n \nRégime fiscal des gains de levée d’options ou d’acquisitions d’actions gratuites de \nsource française réalisées par un non-résident \nLe principe d’une retenue à la source prévue à l’article 182 A ter du CGI sur le montant du gain de \nlevée d’options ou d’acquisitions d’actions gratuites est maintenu. Mais en raison de la \nsuppression des taux forfaitaires, seuls les taux de la retenue à la source de droit commun de \nl'article 182 A du même code sont désormais applicables, soit les taux de 0 %, 12 % ou 20 % \nselon le montant. \nEn cas de réalisation du gain par une personne domiciliée dans un Etat ou territoire non coopératif \nau sens de l’article 238-0 A du CGI, le taux de la retenue à la source est porté à 75 %.  \nc) Aménagement du barème de la contribution due par les retraités percevant une \nrente dans le cadre d’un régime de retraite à prestations définies (Loi n 2011-1978 du \n28 décembre 2011, loi de finances rectificative pour 2011, art.28 ; CGI, art. 83-2°0 quater ; \nCode de la sécurité sociale, art. L 137-11) \nLes retraites liquidées à compter du 1er janvier 2011 sont soumises à la contribution sur la part qui \nexcède 400 € par mois. \nPour les rentes versées à compter du 1er janvier 2012, le taux de la contribution est de 7 % pour la \npart de ces rentes supérieure à 400 € et inférieure ou égale à 600 € par mois, 14 % pour la part de \nces rentes supérieure à 600 € et inférieure ou égale à 24 000 € par mois et 21 % pour la part de \nces rentes supérieure à 24 000 € par mois. \n2. Revenus de capitaux mobiliers \na) Relèvement des taux des prélèvements forfaitaires libératoires sur les dividendes et \nsur les produits de placement à revenu fixe (Loi n° 2011-1978 du 28 décembre 2011, loi \nde finances rectificative pour 2011, art. 20 ; CGI, art. 117 quater-I-1, art. 125 A-III bis, \nart. 125C-I, art. 187 n° 2011-1977 du 28 décembre 2011, loi de finances pour 2012, art. 8 ; \nCGI art. 158-3-3°b ; Code monétaire et financier art. L 221-31) \nLes taux des prélèvements forfaitaires libératoires sur les dividendes et sur les produits de \nplacement à revenu fixe sont relevés, ainsi que les taux des retenues à la source applicables à \ncertains de ces produits. \nCes nouvelles dispositions s’appliquent aux revenus perçus à compter du 1er janvier 2012. \n \n \nDividendes \nLe taux du prélèvement forfaitaire libératoire applicable sur option aux dividendes est porté de \n19 % à 21 % à compter du 1er janvier 2012, auquel s’ajoutent les prélèvements sociaux à 13,5 % \nou 15,5 %. \nLes taux de la retenue à la source exigible sur les revenus distribués à des non-résidents sont \négalement majorés : \n- \nle taux de droit commun est porté de 25 % à 30 % ;  \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        17 \n- \nle taux réduit pour les dividendes et distributions assimilées perçus par des personnes \nphysiques ayant leur domicile fiscal dans un Etat de l'Union européenne, en Islande, en Norvège \nou au Liechtenstein, est relevé de 19 % à 21 % ;  \n- \nle taux majoré pour les revenus payés dans un Etat ou territoire non coopératif (ETNC) est \nporté de 50 % à 55 %. \nLe taux applicable aux dividendes bénéficiant à certains organismes sans but lucratif demeure \nquant à lui fixé à 15 %. \n \nProduits de placement à revenu fixe \n- \nLe taux de droit commun du prélèvement forfaitaire libératoire sur les produits de placement à \nrevenu fixe (applicable sur option ou d'office) est porté de 19 % à 24 % à compter du \n1er janvier 2012, auquel s’ajoutent les prélèvements sociaux à 13,5 % ou 15,5%. \nSont notamment concernés par ce relèvement de taux : les produits d'obligations et autres titres \nd'emprunt négociables, les intérêts servis sur les versements sur les fonds salariaux, les intérêts \ninscrits en compte sur des PEL de plus de douze ans ou, pour les plans ouverts avant le \n01/04/1992 dont le terme contractuel est échu, produits de titres de créances négociables sur un \nmarché réglementé non susceptibles d'être cotés, les revenus des créances, dépôts, \ncautionnements et comptes courants d'associés… \nLes taux particuliers du prélèvement libératoire sur les produits de placement à revenu fixe \napplicables à certains produits ne sont pas modifiés. \n- \nLe taux de la retenue à la source sur les produits d'obligations et autres titres d'emprunt \nnégociables émis avant le 1er janvier 1987 est relevé de 10 % à 15 %. \nLe taux de la retenue sur les lots et primes de remboursement attachés à des valeurs émises \navant le 1er janvier 1986 est porté de 12 % à 17 %. \nLe taux de la retenue à la source sur les produits de bons de caisse est également relevé de 10 % \nà 15 %. Ce taux de 15 % concerne à la fois les intérêts et les primes de remboursement. \nb) Suppression de l’abattement fixe annuel applicable aux revenus de capitaux \nmobiliers (Loi n°2012-1509 du 29 décembre 2012, loi de finances pour 2013 \nart.9-I-H et art.9-VI ; CGI, art. 158-3-5°) \nL'abattement fixe annuel de 1 525 € pour un célibataire et 3050 € pour un couple (article 158-3-\n5°du \nCGI) \nest \nsupprimé \npour \nles \nrevenus \nversés \nà \ncompter \ndu \n1er janvier 2012. \nc) Aménagements de la retenue à la source sur les dividendes distribués à des \nOPCVM, OPCI et à des sociétés d’investissement à capital fixe (SICAF) étrangers (Loi \nn°2012-958 du 16 août 2012 de finances rectificative pour 2012, art.6 ; CGI, art.119 bis, \nart.137 bis, art.137 ter, art.163 quinquies C-II, art.163 quinquies C bis) \nL’application de la retenue à la source est aménagée pour les produits, sommes, valeurs et \ndistributions versées à compter du 18 août 2012. \n \nSuppression de la retenue à la source \nLa suppression de la retenue à la source sur les revenus distribués à des organismes de \nplacement collectif en valeurs mobilières (OPCVM) mais également à des organismes de \nplacement collectif immobilier (OPCI) et à des sociétés d’investissement à capital fixe (SICAF) \nétrangers permet de mettre en conformité le droit français avec le droit de l’Union européenne. \nElle concerne les distributions effectuées au profit d’organismes de placement collectif constitués \nsur le fondement d’un droit étranger, situés dans un Etat membre de l’Union européenne ou dans \nun autre Etat ou territoire ayant conclu avec la France une convention d’assistance administrative \nen vue de lutter contre la fraude et l’évasion fiscales. \nCes organismes doivent remplir cumulativement les deux conditions suivantes : lever des capitaux \nauprès d’un certain nombre d’investisseurs en vue de les investir, conformément à une politique \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        18 \nd’investissement définie dans l’intérêt de ces investisseurs, et présenter des caractéristiques \nsimilaires à celles des organismes de placement collectif de droit français suivants : OPCVM \n(SICAV et FCP), OPCI (SPPICAV et FPI) et SICAF. \nA défaut, les produits distribués aux organismes de placement collectif étrangers demeurent \nsoumis à la retenue à la source au taux de 30 % (ou 75 % s’ils sont payés dans un Etat ou \nterritoire non coopératif). \n \nMaintien de la retenue à la source : distributions par les SIIC, les SPPICAV et leurs filiales \nLa retenue à la source au taux de 15 % s’applique aux produits prélevés sur les résultats exonérés \net distribués à des organismes de placement collectif (français ou étrangers) par : les SPPICAV \nmentionnées aux articles L.214-89 et suivants du code monétaire et financier, les SIIC visées à \nl’article 208 C du CGI, les filiales de SIIC qui ont opté pour le régime SIIC et de SPPICAV ayant \nopté pour le régime d’exonération SIIC (article 208 C du CGI). \nLes sociétés distributrices doivent avoir leur siège en France. \nLes organismes bénéficiaires de droit français doivent revêtir la forme soit des OPCVM, OPCI ou \nSICAF. Les organismes bénéficiaires constitués sur le fondement d’un droit étranger doivent quant \nà eux présenter des caractéristiques similaires à celles des organismes de droit français et lever \ndes capitaux auprès d’un certain nombre d’investisseurs en vue de les investir. \nLa retenue à la source n’est pas libératoire de l’impôt sur le revenu ou de l’impôt sur les sociétés. \n \nd) Aménagement de l’imposition des plus-values latentes lors du transfert par les \ncontribuables de leur domicile fiscal hors de France « Exit tax » (Loi n°2012-1509 du 29 \ndécembre \n2012, \nloi \nde \nfinances \npour \n2013, \nart.10 ; \nCGI, \nart.158-6 \nter, \nart.163 quinquies C art.167 bis) \nPour les transferts de domicile fiscal hors de France, intervenant entre le 28 septembre 2012 et le \n31 décembre 2012, le taux de l'impôt sur le revenu applicable aux plus-values et créances \nimposables à l'exit tax est porté de 19 % à 24 %. \n \ne) Aménagement des opérations d’apport-cession de titres (Loi n°2012-1510 du \n29 décembre 2012, loi de finances rectificative pour 2012, art.18 ; CGI, art.150-0 B, art.150-0 \nB ter, art.167 bis) \nLa réforme vise à encadrer les modalités d’application du sursis d’imposition dont bénéficie la plus-\nvalue d’échange constatée lors des opérations d’apport-cession de titres réalisées par un \ncontribuable au profit d’une société soumise à l’impôt sur les sociétés qu’il contrôle.  \nLe dispositif est applicable aux apports réalisés à compter du 14 novembre 2012. \n \nConditions d’application du report \nL’apport doit être réalisé en France, dans un Etat membre de l’Union européenne dans un Etat ou \nterritoire ayant conclu avec la France une convention fiscale d’assistance administrative, à une \nsociété soumise à l’impôt sur les sociétés. A défaut, la plus-value d’apport est immédiatement \nimposable. \nL’apport doit être réalisé par une personne physique directement, ou indirectement via une société \nou un groupement interposé soumis au régime des sociétés de personnes. \nLa société bénéficiaire de l’apport doit être contrôlée par le contribuable à la date de l’apport, la \ncondition est appréciée en tenant compte des droits qu’il détient à l’issue de l’apport. \n \n \n \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        19 \n \nFin du report d’imposition \n- \nCession des titres apportés : il est mis fin au report d’imposition des titres reçus à l’occasion de \nla cession à titre onéreux du rachat, du remboursement ou de l’annulation des titres apportés à la \nsociété bénéficiaire, si ces événements se produisent dans un délai de trois ans à compter de \nl’apport. Il n’est pas mis fin au report si la société bénéficiaire de l’apport réinvestit dans un délai de \ndeux ans à compter de la cession, au moins 50 % du produit dans une activité économique. \n- \nTransfert du domicile fiscal hors de France : en cas de transfert du domicile fiscal du \ncontribuable hors de France, le report d’imposition expire, et le montant d’impôt dû au titre de la \nplus-value placée précédemment en report est susceptible d’être mis en sursis de paiement, de \ndroit ou sur option. \n- \nDonation des titres reçus lors de l’échange : lorsque les titres reçus en rémunération de \nl’apport font l’objet d’une donation, et que le donataire contrôle la société bénéficiaire de l’apport, la \nplus-value en report est imposée au nom du donataire en cas de cession d’apport, de \nremboursement ou d’annulation des titres, dans un délai de dix huit mois à compter de la donation. \nElle est également imposée au nom du donataire lorsque la société bénéficiaire cède les titres \napportés dans les trois ans à compter de l’apport, sans procéder à un réinvestissement \néconomique du produit de la cession. \n \nConséquences de la fin du report et obligations déclaratives \nIl n’est mis fin au report d’imposition qu’à proportion des titres cédés à titre onéreux, rachetés, \nremboursés ou annulés. La plus-value d’échange devient imposable au titre de l’année de \nréalisation de l’événement qui a entraîné l’expiration du report d’imposition. Le non-respect de la \ncondition de réinvestissement met fin au report d’imposition au titre de l’année au cours de laquelle \nle délai de deux ans prend fin. \nLe contribuable doit indiquer le montant de la plus-value en report sur la déclaration des revenus. \n3. Plus-values mobilières  \n \na) Suppression de l’abattement spécifique supplémentaire de 15% par année de \ndétention sur les plus-values résultant de la cession de chevaux de course ou de \nsport (Loi n° 2011-1977 du 28 décembre 2011, loi de finances pour 2012, art. 7 ; CGI, \nart. 150 VC II) \nL’abattement supplémentaire de 15 % par année de détention comprise entre la date d’acquisition \ndu cheval et la fin de sa septième année, applicable aux plus-values brutes résultant de cessions \nde chevaux de course ou de sport, est supprimé pour les cessions réalisées à compter du \n1er janvier 2012. \nb) Réforme du régime d’imposition des plus-values sur valeurs mobilières (Loi n°2012-\n1509 du 29 décembre 2012, loi de finances pour 2013, art.10 ; CGI, art.163 quinquies C, \nart.170, art. 200 A, art.244 bis B, art.1417) \n- \nRelèvement du taux d’imposition en 2012 : par dérogation à l’application du taux de 19 % (2 de \narticle 200 A du CGI) les plus-values de cession de valeurs mobilières et de droits sociaux \nréalisées en 2012 sont imposables au taux forfaitaire de 24 % auquel s’ajoutent les prélèvements \nsociaux au taux de 15,5 %. \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        20 \n \nLes « créateurs d'entreprise », entendus comme les dirigeants ou salariés d'entreprise cédant des \ntitres détenus depuis au moins cinq ans, et ayant détenu au moins 10 % du capital de la société \npendant au moins deux ans au cours des dix ans précédant la cession, et détenant encore 2 % de \nces droits à la date de la cession, peuvent opter pour une imposition forfaitaire à 19 % des gains \nnets de cession qu’ils réalisent. \nCette disposition s’applique aux plus-values réalisées à compter du 1er janvier 2012. \n- \nPlus-values réalisées par des non-résidents : \nLes plus-values de cession de droits sociaux réalisées par les non-résidents détenant une \nparticipation supérieure à 25 % dans une société ayant son siège en France continuent à être \nsoumises au prélèvement prévu à l'article 244 bis B du CGI. \nLe prélèvement au taux de 19 % sur les gains réalisés en 2012 est libératoire de l'impôt sur le \nrevenu dû à raison des sommes ayant supporté celui-ci. \nCes dispositions s'appliquent aux gains réalisés à compter du 1er janvier 2012. \nLes produits distribués par les sociétés de capital-risque (SCR) à des personnes physiques non \nrésidentes, prélevés sur des plus-values nettes de cession de titres réalisées par la société, sont \nsoumis à la retenue à la source au taux de 19 % pour les gains réalisés en 2012. \n4. Plus-values immobilières \na) Réforme de l’abattement pour durée de détention d’un bien immobilier (Loi \nn° 2011-1117 du 19 septembre 2011, loi de finances rectificative pour 2011, art. 1er, Loi \nn° 2011-1978 du 28 décembre 2011, loi de finances rectificative pour 2011, art.29 ; CGI, \nart. 150 VC ) \nLe régime d’imposition des plus-values immobilières est aménagé en modifiant les taux et cadence \nde l’abattement pour durée de détention. \nL’abattement est désormais fixé à : 2 % pour chaque année de détention au-delà de la cinquième, \n4 % pour chaque année de détention au-delà de la dix-septième  et 8 % pour chaque année de \ndétention au-delà de la vingt-quatrième. L’exonération totale des plus-values immobilières est \ndorénavant acquise après 30 années de détention du bien cédé, contre 15 années \nantérieurement. \nCes \nnouvelles \ndispositions \ns’appliquent \naux \ncessions \nintervenues \nà \ncompter \ndu \n1er février 2012. \nPar dérogation, les cessions de terrains nus constructibles bénéficient toujours d’un abattement à \n10 % pour durée de détention du bien, au-delà de la cinquième année de détention, sous \nconditions (la promesse de vente doit être enregistrée avant le 25 août 2011, le bien doit être \nclassé par un plan local d’urbanisme ou par un autre document d’urbanisme en zone urbaine ou à \nurbaniser ouverte à l’urbanisation ou la vente doit être conclue avant le 1er janvier 2013). \nb) Valeur vénale retenue à défaut de prix d’acquisition dans l’acte ou de valeur retenue \npour la détermination des droits de mutation à titre gratuit (Loi n° 2011-1117 du \n19 septembre 2011, loi de finances rectificative pour 2011, art. Ier  ; CGI, art. 150 VB) \nDans les cas exceptionnels où le prix d’acquisition n’est pas connu du fait de l’absence d’acte \ntranslatif de propriété lors de l’entrée dans le patrimoine du cédant, il convient de retenir la valeur \nvénale réelle à la date d’entrée dans le patrimoine du cédant d’après une déclaration détaillée et \nestimative des parties.  \nCette disposition s’applique aux plus-values réalisées à compter du 1er février 2012. \n \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        21 \nc) Exonération de la première cession d’un logement autre que la résidence principale \n(Loi n° 2011-1977 du 28 décembre 2011, loi de finances pour 2012, art. 5 ; CGI, \nart. 150 U II-1° bis, art. 170 1) \nL’exonération bénéficie aux contribuables ayant leur domicile fiscal en France. Ce dispositif \nexonère la plus-value réalisée lors de la première cession d’un logement, autre que la résidence \nprincipale, sous condition de remploi du prix de cession à l’acquisition ou la construction d’un \nlogement que le cédant affecte à son habitation principale. L’exonération s’applique aux plus-\nvalues réalisées au titre des cessions intervenues à compter du 1er février 2012. \nChaque cédant a la faculté de demander le bénéfice de l’exonération au titre d’une seule cession, \nsous réserve du respect des conditions suivantes : \n- \nle cédant ne doit pas avoir été propriétaire de sa résidence principale ou titulaire de droits \ndémembrés sur celle-ci, directement ou par personne interposée, au cours des quatre années \nprécédant la cession. \n- \nil doit procéder au remploi du prix de cession, dans un délai de vingt-quatre mois à compter de \nla cession, à l’acquisition ou la construction d’un logement affecté, dès son achèvement ou son \nacquisition si elle est postérieure, à son habitation principale. \nEn cas de remploi partiel, l’exonération est limitée à la fraction du prix de cession effectivement \nremployée. Cette nouvelle exonération s’applique également aux dépendances immédiates et \nnécessaires cédées simultanément avec le logement concerné.  \nLe montant de la plus-value exonérée doit être mentionné par le cédant sur sa déclaration \nd’ensemble des revenus déposée au titre de l’année de la cession, afin d’assurer le suivi du \nremploi effectif du prix de cession ayant ouvert droit à l’exonération de la plus-value. \nd) Exonération temporaire des plus-values résultant de la cession d’un droit de \nsurélévation d’immeuble en vue de construire des locaux d’habitation (Loi \nn° 2011-1978 du 28 décembre 2011, loi de finances rectificative pour 2011, art. 42-I-1°, 2° et \nII-4° ; CGI, art. 150-U-II, art. 150 UC-I, art.150 UD, art. 244 bis A-II) \nUn régime temporaire d’exonération des plus-values résultant de la cession du droit de \nsurélévation d’un immeuble existant, par un particulier, s’applique lorsque l’acquéreur s’engage à \nréaliser et à achever des locaux destinés à l’habitation, dans un délai de quatre ans à compter de \nla date d’acquisition. L’exonération s’applique aux cessions réalisées du 1er janvier 2012 au \n31 décembre 2014. \nEn cas de manquement à son engagement, l’acquéreur est redevable, sauf exceptions, d’une \namende égale à 25 % du prix de cession du droit de surélévation.  \nEn cas de fusion de sociétés, l’engagement souscrit par la société absorbée n’est pas rompu \nlorsque la société absorbante s’engage dans l’acte de fusion, à se substituer à l’absorbée pour le \nrespect de l’engagement d’achèvement des locaux dans le délai restant à courir. Le non-respect \nde cet engagement entraîne l’application de l’amende susvisée. \ne) Cession à titre onéreux d’usufruit temporaire (Loi n°2012-1510 du 29 décembre 2012, \nloi de finances rectificative pour 2012, art.15 ; CGI, art.13-5) \nLes modalités d’imposition à l’impôt sur le revenu des cessions portant sur un usufruit temporaire \nsont modifiées à compter de la première cession à titre onéreux d’un même usufruit temporaire, \nintervenue à compter du 14 novembre 2012. \nPar dérogation aux dispositions régissant les plus-values, le produit de cession d'un usufruit \ntemporaire ou, si elle est supérieure, sa valeur vénale, est imposable dans la catégorie de revenus \nà laquelle se rattachent au jour de la cession, les fruits afférents à l'usufruit temporaire cédé. \nL’imposition s’applique à la première cession à titre onéreux d’un même usufruit temporaire, \nl'usufruit temporaire s'entend de l'usufruit consenti pour une durée à terme fixe. \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        22 \n \nLes cessions d’usufruit viager et les cessions à titre gratuit d’usufruit, y compris à durée fixe, sont \nhors du champ d’application de la nouvelle mesure. \nLe dispositif s’applique aux contribuables qui sont assujettis à l’impôt sur le revenu quel que soit \nleur domicile fiscal et quelle que soit la qualité de l’acquéreur. \nLe produit de la cession d’un usufruit temporaire doit désormais être déclaré en revenu catégoriel \n(hors plus-values) et imposé dans les conditions de droit commun. \nLa catégorie de revenus d’imposition de ce produit est déterminée comme suit : \n- \nlorsque le produit de la cession relève d’une seule catégorie de revenus, il est imposable dans \nla catégorie de revenus à laquelle se rattache, au jour de la cession, le bénéfice ou revenu procuré \nou susceptible d’être procuré par le bien ou le droit sur lequel porte l’usufruit temporaire cédé ; \n- \nlorsque le produit de la cession relève de plusieurs catégories de revenus, la règle du prorata \ns’applique ; \n- \nlorsqu’il est impossible de déterminer, au jour de la cession, une catégorie de revenus, il est \nfait application de présomptions de rattachement. \nLa catégorie de rattachement est appréciée au jour de la cession. \nL’assiette brute imposable est constituée par le prix de cession de l’usufruit temporaire cédé, et \nelle est réduite des dépenses admises en déduction dans les conditions prévues par les \ndispositions propres à la catégorie de revenu dont relève le produit. \nLe redevable déclare la valeur vénale réelle de l’usufruit cédé dès lors que sa valeur est \nsupérieure au prix stipulé dans l’acte de cession. \nLe produit de cession d'un usufruit temporaire est soumis dans les conditions de droit commun aux \nprélèvements sociaux et à la contribution sur les hauts revenus. \n5. Bénéfices agricoles \na) Aménagement des obligations déclaratives en cas de cession, cessation ou décès \nde l’exploitant (Loi n°2012-387 du 22 mars 2012 relative à la simplification du droit et à \nl’allègement des démarches administratives, art.3-IV ; CGI, art. 201)   \nLe délai au terme duquel le contribuable doit informer l’administration de la cession ou cessation \nd’activité et lui faire connaître la date à laquelle elle a été ou sera effective, ainsi que s’il y a lieu les \nnom, prénoms et adresse du cessionnaire est de quarante-cinq jours (au lieu de soixante jours). \nLe délai commence à courir à compter du jour où l’acquéreur ou le cessionnaire a pris \neffectivement la direction de l’exploitation agricole ou à compter de la cessation ou la fermeture de \nl’exploitation est intervenue. \nCes dispositions s’appliquent aux cessions ou cessations d’exploitations intervenues à compter du \n23 mars 2012. \nb) Aménagements apportés à la déduction pour investissement et à la déduction pour \naléas (Loi n°2012-1510 du 29 décembre 2012, loi de finances rectificative pour 2012, art.27 ; \nCGI, art.71, art.72 D, art. 72 D bis, art. 72 D ter) \nLes régimes de la déduction pour investissement et de la déduction pour aléas sont aménagés, à \ncompter des exercices clos à compter du 31 décembre 2012 : \n- \ninstauration d’un plafond commun des déductions pour investissements (DPI) et pour aléas \n(DPA) ; \n- \nlimitation des cas d’utilisation de la DPI ; \n- \nassouplissement des conditions de constitution et d’utilisation de la DPA, et raccourcissement \nde son délai d’utilisation. \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        23 \n \nInstauration d’un plafond commun de déduction  \nLa déduction pour investissement (DPI) et la déduction pour aléas (DPA) sont désormais soumises \nà un plafond annuel commun de déduction. La déduction maximale pratiquée au titre de la DPI et \nde la DPA sur le bénéfice de chaque exercice est plafonnée au plus faible des trois montants \nsuivants : \n- \nle montant du bénéfice de l’exercice ; \n- \nun montant de 27 000 €4 pour un exercice de douze mois majoré, le cas échéant, du \ncomplément de DPA5. \n- \nla différence positive entre 150 000 € et le montant de déductions pour aléas et pour \ninvestissement pratiquées au titre des exercices antérieurs et non encore rapportées au résultat, \nmajoré, le cas échéant, des intérêts capitalisés non soumis à l’impôt. Pour la détermination du \nmontant des DPA antérieures, il est désormais tenu compte du complément de DPA.  \nLorsque les déductions sont plafonnées à la différence positive entre la somme de \n150 000 € et le montant des déductions pratiquées au titre des exercices antérieurs, et non encore \nrapportées au résultat, il est tenu compte des déductions pour aléas pratiquées au titre des \nexercices antérieurs et non encore rapportées au résultat, majorées des intérêts capitalisés non \nsoumis à l’impôt. \n \nAménagements spécifiques de la déduction pour investissement (DPI) \nLa DPI ne peut plus être utilisée pour l’acquisition ou la création d’immobilisations amortissables. \nL’acquisition et la production de stocks à rotation lente, et l’acquisition de parts de sociétés \ncoopératives agricoles, restent éligibles à la DPI. \n \nAménagements spécifiques de la déduction pour aléas (DPA) \nLa souscription d’une assurance n’est plus une condition indispensable à la constitution d’une \nDPA. Par ailleurs, le blocage des sommes dont la déduction est demandée sur un compte \nd’affectation, est dorénavant limité à 50 % du montant de la déduction pratiquée et il n’est plus \nnécessaire qu’elles proviennent des recettes de l’exercice en cours. \n \nL’utilisation de la DPA n’est plus limitée à la liste des contrats d’assurance à souscrire pour pouvoir \npratiquer la DPA, en raison de la suppression de la souscription d’une assurance. Elle peut être \nutilisée pour l’acquisition de fourrages destinés à être consommés par les animaux de l’exploitation \ndans les six mois qui précèdent ou qui suivent la reconnaissance d’une calamité agricole sur le \ncanton de l’exploitation ou sur les cantons limitrophes. \nLe délai d’utilisation de la DPA est ramené de dix à sept ans. \n \nLes règles applicables à la réintégration sont durcies par l’extension du champ de l’intérêt de \nretard au cas où la DPA pratiquée n’est pas utilisée dans les sept ans qui suivent sa déduction. \nc) Indemnités d’assurance liées à des pertes de récoltes (Loi n°2012-1510 du \n29 décembre 2012, loi de finances rectificative pour 2012, art.27, I-B ; CGI, art.72 B) \nLes indemnités d’assurance destinées à couvrir les dommages causés aux récoltes par des \névènements d’origine climatique acquises au cours d’un exercice mais qui couvrent une perte \neffectivement subie au titre d’un exercice ultérieur est imposable au titre de l’exercice de \nconstatation de cette perte, pour les exercices clos à compter du 31 décembre 2012. \nCette disposition s’applique aux exploitants agricoles dont les bénéfices relèvent de l’impôt sur le \nrevenu dans la catégorie des bénéfices agricoles et sont soumis de plein droit ou sur option, à un \nrégime réel d’imposition. \n                                                           \n4 Le montant de 27 000 € qu’il soit affecté en totalité à la DPI ou à la DPA, ou qu’il soit ventilé entre les deux déductions, doit \nêtre ajusté pro rata temporis en cas d’exercice d’une durée inférieure ou supérieure à douze mois. \n5 Ce complément est de 500 € par salarié équivalent temps plein lorsque le résultat de l’exercice est supérieur d’au moins 20 \n% à la moyenne des résultats des trois exercices précédents. \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        24 \n \nPartie 2 : mesures concernant les prélèvements sociaux \n1. Aménagement du taux et de la structure des prélèvements sociaux sur les \nrevenus du patrimoine et sur les produits de placement (Loi n° 2012-354 du 14 mars \n2012 de finances rectificative pour 2012, art. 2 II-C et IX-C, Code de la sécurité sociale, \nart. L. 245-16 ; Loi n° 2012-1404 du 17 décembre 2012 de financement de la sécurité \nsociale pour 2013, art. 3 ; CGI, art. 1600-0 S ; Code de la sécurité sociale, art. L. 136-6 et \nart. L. 136-7) \nL’article 2 de la première loi de finances rectificative pour 2012, a relevé le taux du prélèvement \nsocial \nsur \nles \nrevenus \ndu \npatrimoine \net \nsur \nles \nproduits \nde \nplacement \nde  \n3,4 % à 5,4 %.  \nL’article 3 de la loi de financement de la sécurité sociale pour 2013, a modifié les prélèvements \nsociaux sur les mêmes revenus : \n- \nd’une part avec la diminution de 0,9 point du taux du prélèvement social, ainsi réduit de 5,4 % \nà 4,5 % ; \n- \nd’autre part avec la suppression de la contribution de 1,1 % additionnelle au prélèvement \nsocial, destinée au financement du revenu de solidarité active (RSA) et la création d’un \nprélèvement de solidarité au taux de 2 %. \nCompte tenu des entrées en vigueur combinées de ces deux mesures, le taux global des \nprélèvements sociaux s’élève à : \n \n13,5 % pour la part des produits de placement soumis à l’impôt sur le revenu mentionnés au I \nde l’article L. 136-7 du code de la sécurité sociale (intérêts, dividendes, plus-values \nimmobilières...) ou mentionnés au II de l’article L. 136-7 du code de la sécurité sociale, \nacquise et, le cas échéant constatée, du 1er janvier au 30 juin 2012 ; \n \n15,5 % pour la part de ces produits acquise, et le cas échéant constatée, du \n1er juillet au 31 décembre 2012 ; \n \n15,5 % pour les revenus du patrimoine mentionnés à l’article L. 136-6 du code de sécurité \nsociale perçus à compter du 1er janvier 2012 (revenus fonciers, plus-values de cession de \nvaleurs mobilières, rentes viagères à titre onéreux …). \n2. \nImposition \naux \nprélèvements \nsociaux \ndes \nrevenus \nfonciers \net \ndes \nplus-values immobilières de source française perçus ou réalisés par des non-\nrésidents (Loi n° 2012-958 du 16 août 2012 de finances rectificative pour 2012, art. 29 ; \nCGI, art.244 bis A ; code de la sécurité sociale, art. L. 136-6 ; art. L.136-7, art. L.245-14, \nart. L.245-15) \nL’article 29 de la deuxième loi de finances rectificative pour 2012 assujettit les personnes \nphysiques, domiciliées fiscalement hors de France au sens de l’article 4 B du CGI, aux \nprélèvements sociaux (taux global de 15,5%) au titre de leurs revenus immobiliers (revenus \nfonciers et plus-values immobilières) de source française. \nCette mesure s’applique aux revenus fonciers perçus à compter du 1er janvier 2012 et aux plus-\nvalues immobilières réalisées par les intéressés à compter du 17 août 2012. \n\nPrincipales mesures applicables aux revenus 2012 – 27 mars 2013 \nDéclaration des revenus 2012 – Impôts 2013 – 27 mars 2013  \n \n                        25 \n3. \nRéduction \nde \nla \nfraction \nde \nCSG \ndéductible \ndu \nrevenu \nimposable  \n(Loi n° 2012-1509 du 29 décembre 2012 de finances pour 2013, art.9-I-G-2° et VI ; CGI, \nart.154 quinquies) \nLa fraction de la CSG portant sur les revenus du capital soumis au barème progressif de l’impôt \nsur le revenu, qui est déductible du revenu global imposable au titre de l’année de son paiement, \nest ramenée de 5,8 % à 5,1 %.  \nLa fraction non déductible de la CSG portant sur les revenus concernés, qui supportent cette \ncontribution au taux de 8,2 %, passe donc de 2,4 % à 3,1 %. \nCette mesure, qui aligne le taux de la CSG déductible pour les revenus du capital sur le taux de la \nCSG déductible pour les revenus du travail, s’inscrit ainsi dans le cadre plus large du \nrapprochement de la fiscalité des revenus du capital de celle des revenus du travail opéré dans le \ncadre de la loi de finances pour 2013. \nLa mesure s’applique aux revenus versés à compter du 1er janvier 2012. \n \n", "published_date": "2013-03-27", "section": "Dossiers"}