{"id": 5573, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6878E306-179B-4332-B086-D437EDC4C1D1&filename=1027%20-%20Lettre%20missions%20ambassadeur%20int%C3%A9ressement%20Lanxade%20Perret.pdf", "author": null, "title": "1027 - LETTRE DE MISSION - Sensibilisation des chefs d'entreprise aux nouvelles mesures visant à favoriser l'épargne salariale", "text": " \n \nLE MINISTRE DE L’ECONOMIE ET DES FINANCES                \n \n \n LA MINISTRE DU TRAVAIL \n \n \n \n \n \n \nParis le \n \n \n \n \n \n \n \n \n \n \n                                                                                      \n \nMessieurs, \n \n \nLe Président de la République a exprimé la volonté que « les salariés puissent avoir leur part de réussite » \nquand leur entreprise se porte bien. Le gouvernement a décidé de faire du partage de la valeur ajoutée entre \nl’entreprise et les salariés un axe majeur du Plan d’action pour la croissance et la transformation des entreprises \n(PACTE), afin de permettre une meilleure rémunération du travail et de donner aux petites et moyennes \nentreprises de nouveaux outils pour conduire le dialogue social.  \nNous nous fixons l’objectif qu’au moins 30% des PME se dotent d’un accord de partage de la valeur dans les \nprochains mois, alors que seules 11% des entreprises de moins de 50 salariés en disposent aujourd’hui.  \nA cet effet, le forfait social sur les sommes versées au titre de l’intéressement a été supprimé pour toutes les \nentreprises de moins de 250 salariés depuis le 1er janvier 2019. C’est également le cas pour les sommes versées \nau titre de la participation pour les entreprises de moins de 50 salariés. Le projet de loi PACTE prévoit \négalement une palette d’instruments visant à faciliter et à enrichir les accords d’intéressement et de \nparticipation, à développer l’actionnariat salarié et la participation des salariés dans la gouvernance des \nentreprises.  \nL’enjeu est désormais de mieux faire connaître ces mesures aux entreprises et de les encourager à mettre en \nplace des dispositifs d’intéressement et de participation ambitieux. Il importe à cet effet que davantage \nd’entreprises puissent être sensibilisées sur l’intérêt d’établir un accord d’intéressement pour en faire bénéficier \nleurs salariés dès cette année. Pour les entreprises disposant déjà d’un accord, la suppression du forfait social \nconstitue une opportunité pour renforcer les mécanismes de partage de la valeur existants. \nDans ce contexte, nous avons décidé de vous nommer ambassadeurs à l’intéressement et à la participation. \nVous vous attacherez à promouvoir auprès des entreprises et des partenaires sociaux les dispositifs de partage \nde la valeur et à encourager l’échange de bonnes pratiques entre entreprises dans ce domaine.  \nVous organiserez notamment, en lien avec les DIRECCTE, des réunions dans chaque région, avec les \nentreprises et l’ensemble des parties prenantes intéressées, afin de présenter l’intérêt des dispositifs de partage \nde la valeur pour les PME et de valoriser les outils mis à leur disposition, notamment les accords types et \nguides pratiques. \nA cette occasion, vous pourrez identifier tout point d’amélioration possible de ces dispositifs et plus \ngénéralement, des propositions pour améliorer le partage de la valeur, le dialogue social et promouvoir la \ncroissance de ces entreprises.  \nLa Direction générale des entreprises, la Direction Générale du Trésor ainsi que la direction générale du Travail \nvous apporteront leur appui dans la conduite de cette mission.  \nNous savons compter sur votre engagement pour mener à bien ce chantier important pour la croissance de nos \nentreprises.  \n     \n \n \n \n \nBruno LE MAIRE \n \n \n \nMuriel PENICAUD \n \n \nM. Thibault LANXADE, Président Directeur général du groupe Jouve \nM. François PERRET, directeur général, Pacte PME \n", "published_date": "2019-02-13", "section": "Dossiers"}