{"id": 1624, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E1A8D55B-09FE-4B8B-98F8-843171D34539&filename=570%20-%20CP%20Remise%20du%20rapport%20Landau%20sur%20les%20crypto-actifs.pdf", "author": null, "title": "570 - Communiqué de presse - Remise du rapport Landau sur les crypto-actifs", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 5 juillet 2018 \nN° 570 \n \n \n \nCommuniqué de presse \n \nRemise du rapport Landau sur les crypto-actifs  \n \n \n \nJean-Pierre Landau, sous-gouverneur honoraire de la Banque de France, a remis hier en fin d’après-\nmidi son rapport sur les crypto-actifs à Bruno Le Maire, ministre de l’Economie et des Finances. \n \nLe rapport dresse un panorama du développement et des potentialités des crypto-monnaies, en \nconsidérant leurs implications pour l’économie réelle et la sphère financière.  \nIl propose des orientations sur l’évolution souhaitable de la réglementation, nationale, européenne et \ninternationale, afin de créer un environnement qui soit à la fois souple et sécurisé, capable de faciliter \nl’épanouissement des crypto-monnaies et de la blockchain, tout en protégeant les épargnants et les \ninvestisseurs et en empêchant leur utilisation à des fins illicites. \n \nCe rapport constituera une base précieuse pour les travaux que mène le gouvernement à l’échelle \nnationale, notamment dans le cadre du plan d’action pour la croissance et la transformation des \nentreprises (PACTE), qui comporte d’ores et déjà une disposition proposant un agrément volontaire \npour les émissions de jetons (ICOs), préconisée par le rapport. Les autres propositions seront \nexaminées et pourront faire l’objet de mesures complémentaires, dans le cadre de la loi PACTE ou du \nprojet de loi de finances. \n \nLe rapport confortera également les travaux engagés sur les crypto-actifs au niveau international, dans \nl’optique de la prochaine réunion du G20 qui aura lieu à Buenos Aires les 21 et 22 juillet et qui traitera \nnotamment de cette question.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-07-05", "section": "Communiques"}