{"id": 1802, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C075BA8F-D305-4454-98DD-C9A1C7BF96D8&filename=217%20-%20CP%20G%C3%A9rald%20DARMANIN.pdf", "author": null, "title": "217 - Gérald DARMANIN assure le maintien d'une présence douanière  à l'aéroport de Lille-Lesquin", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 5 avril 2018 \nN°217 \n \n \nGérald DARMANIN assure le maintien d’une présence douanière  \nà l’aéroport de Lille-Lesquin \n  \n \nGérald Darmanin, Ministre de l’Action et des Comptes publics notamment en charge des \ndouanes a été interpellé par les syndicats représentant les douaniers des Hauts-de-\nFrance. Ces derniers lui ont fait part de leurs préoccupations quant au projet de \nrestructuration de la brigade des douanes de l’aéroport de Lille-Lesquin qui avait été \nenvisagé par le précédent Gouvernement. \n  \nGérald Darmanin a demandé au Directeur général des douanes de proposer un schéma \nqui assure le maintien d’une présence douanière à l’aéroport de Lille Lesquin compatible \navec l'ambition d'évolution de la plate-forme aéroportuaire et aux enjeux du Brexit. Le \nMinistre de l’Action et des Comptes publics et le Directeur général des douanes \nrencontreront dans les prochains jours le Président du Syndicat Mixte de l’Aéroport de \nLille-Lesquin (SMALIM), Monsieur Christophe Coulon pour convenir ensemble d’une \nsolution qui permette le bon développement de l’aéroport, pôle de rayonnement majeur de \nla Région Hauts-de-France. \n  \nCette solution devra particulièrement veiller à mettre en œuvre dès cette année un \nrenforcement du bureau des douanes pour la gestion du fret aérien. Les moyens \ndouaniers devront accompagner l’ambition portée par le Président de Région Xavier \nBertrand de multiplier par deux le nombre de voyageurs au cours des quinze prochaines \nannées. \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2018-04-05", "section": "Communiques"}