{"id": 4729, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17196.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Nicole BRICQ saluent la signature d'une lettre d'intention entre MSC Croisières et STX France", "text": " \n                                                                                                                                   \n \n                                                  \nPIERRE MOSCOVICI \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nNICOLE BRICQ \nMINISTRE DU COMMERCE EXTERIEUR \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n                                                \nParis, le 20 mars 2014 \nN° 1160/548 \n \n \nPierre MOSCOVICI et Nicole BRICQ saluent la signature d'une \nlettre d'intention entre MSC Croisières et STX France \n \n \nPierre MOSCOVICI, Ministre de l'Economie et des Finances et Nicole BRICQ, Ministre du \nCommerce extérieur tiennent à féliciter MSC Croisières et STX France pour la signature ce jour \nd'une lettre d'intention pour la commande de deux paquebots géants, et de deux autres en option.  \n \nD’une longueur de 315 mètres et d’une largeur de 43 mètres environ, ces bateaux pourront \naccueillir 7250 personnes à leur bord, dont plus de 5700 passagers. \n \nD'un montant d'environ 1,4 Md€, ces deux premiers paquebots représentent environ 16 millions \nd’heures de travail pour STX France et ses co-réalisateurs. C'est la consolidation de 2000 emplois \npendant 5 ans. \n \nCette intention de commande de MSC Croisières vient consolider le carnet de STX France déjà \nmarqué par d'importants succès ces derniers mois. Elle témoigne de la qualité reconnue du savoir-\nfaire des salariés de STX France depuis plus de 150 ans désormais. Elle consolide par ailleurs \nune coopération ancienne et de qualité entre STX France et son client historique MSC Croisières. \n \nLes Ministres saluent la qualité technique et d'innovation du projet. Il s'agira en effet de navires de \nnouvelles générations spécialement conçus par STX France pour répondre à la demande de MSC \nCroisières.  \n \nPour les Ministres : \"Il s'agit d'un très beau succès pour STX France, et en particulier ses salariés. \nL'entreprise a su convaincre techniquement et économiquement MSC Croisières que son offre \nétait d'une grande compétitivité. Cette intention de commande témoigne de la volonté de la France \net de ses entreprises d'amplifier la création de projets innovants et ambitieux sur notre territoire. \nC'est également le témoin de la relation de confiance entre MSC Croisières et la France, et plus \nlargement entre les investisseurs étrangers et le tissu industriel français\". \n \n \n \nContacts presse :  \n \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82   \nCabinet de Nicole BRICQ : 01 53 18 46 89  \n", "published_date": "2014-03-20", "section": "Communiques"}