{"id": 2161, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22618.pdf", "author": null, "title": "Statement of Italian and French Governments on Naval Cooperation", "text": "PRESS RELEASE \n \n \n \nStatement of Italian and French Governments on Naval Cooperation \n \n \n \n \nPier Carlo Padoan, Italian minister for the Economy and Finance, Carlo Calenda, Italian \nminister for economic Development, and Bruno Le Maire, French minister for the Economy \nand Finance, met today in Roma in order to discuss STX / Fincantieri partnership, following \nthe French State’s decision to exercise pre-emption rights on STX’s shares of STX France, \nannounced last Thursday.  \n \nThe Italian Government deeply regrets this decision.  \n \nHowever, the French and the Italian Governments express their intent to overcome their \ndifferences on the balance in STX’s capital structure.  \n \nThe French and Italian Governments express their wish of facilitating the creation of a more \nefficient and competitive European shipbuilding industry. They share the objective of moving \ntowards a strong alliance between the two countries, in both civil and military sectors. \nBringing together the strengths of Fincantieri, STX France and Naval Group would create a \nglobal European leader aiming at being world’s largest exporter in civil and military markets, \nwith a significant activity in systems and services.  \n \nAs part of this project, the capital structure of STX France will be dealt with the objective of \ndefining a mutually acceptable solution by the Franco – Italian bilateral meeting of 27th \nSeptember. The stake of Fincantieri in STX France shall be defined in line with its leading \nindustrial role. During this period, the French State commits not to open the capital of STX \nFrance to any third party and to consider Fincantieri as its preferred option for the future of \nthe company.  \n \n \n \nRome - August 1st, 2017 \n", "published_date": "2017-08-01", "section": "Communiques"}