{"id": 5657, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21952.pdf", "author": "Michel Sapin", "title": "Ségolène ROYAL et Michel SAPIN présentent le cadre de l'obligation verte de l'Etat", "text": "Émission de la première obligation verte souveraine \n \n1 \nDOSSIER DE PRESSE \nStructuration  \nde la première \nobligation verte  \nsouveraine \nLe 3 janvier 2017 \n \n \n\n \n\nSTRUCTURATION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \nSommaire \nÉditoriaux des ministres ................................................................................ 4 \nPARTIE I Un « green bond » à la française ............................................ 6 \nEn bref  ............................................................................................................. 7 \nQu’est-ce qu’une obligation verte? ............................................................... 7 \nDans quel contexte se déroule cette émission ? .......................................... 8 \nUn écosystème propice au développement de la finance  \ncontribuant au développement durable ...................................................... 10 \nL’obligation verte souveraine de l’État français ......................................... 10 \nQuelle approche retenue pour l’OAT Verte  de l’État français ? ............................... 11 \na) Allocation du produit obligataire ............................................................................ 12 \nb) Sélection et évaluation des projets  et dépenses vertes éligibles ........................ 12 \nc) Gestion du produit obligataire ............................................................................... 14 \nd) Reporting et Conseil d’Évaluation de l’Obligation Verte ....................................... 14 \nSeconde opinion ........................................................................................... 15 \nPARTIE II Exemples de Dépenses Vertes Eligibles ............................. 16 \nLoi de transition énergétique  pour la croissance verte ............................ 17 \nI - Définir les objectifs communs pour réussir la transition énergétique, \nrenforcer l'indépendance énergétique et la compétitivité économique de la \nFrance, préserver la santé humaine et l'environnement et lutter contre le \nchangement climatique ............................................................................................. 17 \nII - Mieux rénover les bâtiments pour économiser l'énergie, faire baisser les \nfactures et créer des emplois .................................................................................... 18 \nIII - Développer les transports propres  pour améliorer la qualité de l'air et \nprotéger la santé ....................................................................................................... 19 \nIV - Lutter contre les gaspillages et promouvoir l'économie circulaire : de la \nconception des produits à leur recyclage .................................................................. 20 \nV - Favoriser les énergies renouvelables pour diversifier nos énergies et \nvaloriser les ressources de nos territoires................................................................. 21 \nLoi pour la reconquête de la  biodiversité, de la nature  \net des paysages ............................................................................................ 22 \nI - Espaces naturels et protection des espèces ........................................................ 22 \nII - Paysage ............................................................................................................... 23 \n\nSTRUCTURATION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n4 \nÉditoriaux des ministres \nL’Accord de Paris a été un moment très fort dans un contexte \ndifficile. Nous avons pu avancer grâce à l’engagement  \nde tous. Cette réussite et cet engagement nous obligent. \nNous avons assisté en 2016 à une accélération qui a permis \nde rendre cet accord irréversible. 118 pays ont aujourd’hui \nratifié l’Accord de Paris : c’est la première fois qu’un accord \ninternational est ratifié et entré en vigueur à cette vitesse.  \nPour contribuer à atteindre les objectifs fixés à Paris, \n la montée en puissance de la finance verte doit continuer \nà se déployer et à fédérer à tous niveaux : les citoyens,  \nles entreprises, les territoires et les villes sont, tout comme \n les États, les garants de la transition énergétique. \nL’enjeu climatique dans le secteur financier consiste à réorien-\nter l’ensemble des flux financiers pour qu’ils soient compatibles \navec l’objectif de limitation du réchauffement à 2°C  \n(article 2 de l’Accord de Paris). Comme je l’ai noté dans  \nmon rapport de Présidente de la COP21 sur la finance verte, \nnous devons pour cela : \n \naccroître les financements verts à rythme soutenu ; \n \nrestreindre progressivement les financements d’actifs  \nfortement émetteurs de CO2 ; \n \nnous assurer de la compatibilité de tous les flux  \nde financement avec ces objectifs. \nAvec cette émission d’obligations vertes d’État, la France \ndonne une impulsion à l’innovation et à la création  \nde produits de financement pour agir plus vite face  \nau défi climatique. Les pouvoirs publics montrent qu’ils \ns’engagent eux aussi. J’espère que cette initiative prise  \npar un État permettra de créer un effet d’entraînement  \nmondial, de changer d’échelle dans les montants affectés  \nà la finance verte, d’agir ensemble pour la préservation  \nde la planète, et ainsi de conserver l’esprit de Paris.  \nSégolène Royal,  \nministre de l'Environnement, de l'Énergie et de la Mer,  \nen charge des Relations internationales sur le climat\n\nSTRUCTURATION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \nLa France est l’un des pays les plus ambitieux en matière \nde politique de lutte contre le changement climatique. Elle \na joué un rôle décisif dans la négociation et la ratification de \nl’Accord de Paris. Je me suis, moi-même, personnellement \nimpliqué pour faire aboutir le volet financier de ces négocia-\ntions. J’ai souhaité que le secteur financier joue pleinement \nson rôle face à ces défis au plan international, en demandant \nau FSB de se mobiliser, au plan européen et, au plan national, \navec la mise en œuvre des dispositions de l’article 173 de la \nloi sur la transition énergétique pour la croissance verte. \nDans cette perspective, nous sommes persuadés que le mar-\nché des obligations vertes, qui s’est développé très rapidement \nces dernières années, peut jouer un rôle majeur dans la prise \nde conscience de l’enjeu climatique par l’ensemble des \nacteurs, banquiers, entreprises, États. Ainsi, conformément \naux orientations fixées par le président de la République Fran-\nçois Hollande lors de son allocution du 25 avril 2016 à \nl’occasion de la 4e conférence environnementale, nous avions \nannoncé début septembre avec Ségolène Royal que la France \nlancerait la première obligation souveraine « verte », qu’on ap-\npelle l’OAT verte, début 2017, sous réserve des conditions de \nmarché. \nAvec cette émission, l’Etat français vient financer des poli-\ntiques climatiques et environnementales de manière inno-\nvante mais veut aussi contribuer au développement du mar-\nché. Pour cette émission, nous nous sommes conformés aux \nmeilleurs standards de marché existants, confortée par un avis \nfavorable de Vigeo-Eiris. Enfin, pour la première fois dans le \nmarché des Green bonds, un émetteur (en l’occurrence l’Etat) \ndevra communiquer, non seulement sur la bonne allocation \ndes fonds et sur la performance de cette dépense, mais aussi \nsur l’évaluation environnementale, ex-post, de ces dépenses.  \nEn innovant à la fois sur le plan financier de la gestion de la \ndette de l’État, et sur le plan des standards de marché en in-\ntroduisant l’idée d’un Conseil indépendant en charge de se \nprononcer, in fine, sur la qualité de la contribution à la transi-\ntion des dépenses retenues, la France espère susciter un inté-\nrêt croissant pour les obligations vertes en Europe et dans le \nmonde, une nouvelle génération encore plus verte, encore \nplus responsable. \nMichel Sapin,  \nministre de l’Économie  \net des Finances \n\nSTRUCTURATION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n6 \n \n \nPARTIE I \nUn « green bond »  \nà la française \n \n \n\nSTRUCTURATION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \nEn bref \nConformément  aux orientations fixées par le Président de la République en avril 2016 à \nl’occasion de la quatrième conférence environnementale, et au communiqué publié en \nseptembre 2016 par les Ministres de l’Environnement, de l’Énergie et de la Mer, d’une \npart, et de l’Économie et des Finances, d’autre part, l’Agence France Trésor (AFT) an-\nnonce aujourd’hui qu’elle s’apprête à débuter les opérations de présentation aux investis-\nseurs qui conduiront à l’émission de la première obligation souveraine verte en  2017, \nsous l’égide des Ministres Ségolène ROYAL et Michel SAPIN.  \nÀ la différence notable des autres obligations émises par l’AFT, cette obligation verte \nengage l’État dans un travail d’identification en amont des dépenses en faveur de la tran-\nsition énergétique et écologique auxquelles pourront être adossées les financements qui \npourront être levés sur les marchés, et à rendre compte (« reporting ») des dépenses et \ninvestissements financés par le biais de cette obligation verte. \nAfin d’être en mesure d’influer sur la base d’investisseurs initiale qui se portera acquéreur \nde cette obligation et d’assurer une exécution dans les meilleures conditions de sécurité, \ns’agissant d’une innovation et d’un titre de maturité longue, l’OAT verte sera émise par \nsyndication, et fera l’objet en amont de son émission de rencontres investisseurs dé-\ndiées (roadshows) et focalisées sur les investisseurs « verts ». \nQu’est-ce qu’une obligation verte? \nUne obligation verte ou « Green Bond » est une obligation pour laquelle l’usage des \nfonds est dédié à un projet (ou ensemble de projets) générant un impact environnemental \npositif. Elle se distingue d’une obligation classique par une information précise et spéci-\nfique sur les investissements qu’elle finance et leur caractère vert tout en impliquant un \nrisque financier identique pour les investisseurs.  \nLes dépenses vertes éligibles sont présentées en partie II, elles incluent par exemple : \n innovation dans le transport : la route solaire ; \n énergies renouvelables : la recherche sur les hydroliennes ; \n économie circulaire : recyclage et valorisation des déchets ; \n biodiversité : parcs naturels de la France. \n \n \n\nSTRUCTURATION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n8 \nDans quel contexte se déroule  \ncette émission ? \nA travers la présidence de la COP21, la France a joué un rôle déterminant dans la prise \nde conscience globale de la nécessité d’agir contre le changement climatique.  \nLa France est au premier plan sur la scène internationale avec la ratification \nd’engagements internationaux et européens ambitieux, et avec la mise en œuvre de ces \nengagements.  \nAinsi, un ensemble de mesures pionnières promouvant une meilleure intégration des \nrisques et opportunités posés par le changement climatique dans l’économie ont été in-\ntroduites ces dernières années. Une étape marquante de ces efforts a été l'adoption le \n17 août 2015 de la loi relative à la transition énergétique pour la croissance verte \n(LTECV) qui définit une stratégie globale de long terme pour accélérer la transition bas-\ncarbone et fixe l’objectif de réduction des émissions de gaz à effet de serre de 40% entre \n1990 et 2030. Le VI de l’article 173 introduit ainsi une exigence de reporting ESG (Envi-\nronnemental, Social et de Gouvernance) pour les investisseurs institutionnels et gestion-\nnaires d’actifs, les green bonds faisant partie des éléments pouvant être inclus dans ce \nreporting.  \nLe gouvernement a également créé le label «Transition Energétique et Ecologique pour le \nClimat » (TEEC, voir encadré ci-dessous) pour favoriser la création de fonds \nd’investissement pour la transition énergétique et écologique et leur donner de la visibilité. \n \nLA LOI RELATIVE À LA TRANSITION ÉNERGÉTIQUE  \nPOUR LA CROISSANCE VERTE \nLa majeure partie de l’énergie que nous consommons aujourd’hui  \nest polluante, coûteuse et provient de ressources fossiles qui diminuent.  \nLa transition énergétique vise à préparer l’après-pétrole et à instaurer un \nnouveau modèle énergétique français, plus robuste et plus durable face \naux enjeux d’approvisionnement en énergie, à l’évolution des prix,  \nà l’épuisement des ressources et aux impératifs de la protection \n de l’environnement. La loi relative à la transition énergétique pour  \nla croissance verte, ainsi que les plans d’action qui l’accompagnent, vont \npermettre à la France de contribuer plus efficacement à la lutte contre le \ndérèglement climatique et de renforcer son indépendance énergétique en \néquilibrant mieux ses différentes sources d’approvisionnement. \nBâtiments, transports, économie circulaire, énergies renouvelables…  \nLe texte soutient l’élan d’une écologie positive qui lève les freins, libère  \nles initiatives et qui apporte dès aujourd’hui des bénéfices tangibles  \nà chacun. \n\nÉMISSION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n9 \nCette transition a également lieu pour les acteurs non étatiques au niveau international \nsous l’impulsion de la France, avec une mise en mouvement à travers les coalitions : \n le Montreal Carbon Pledge, lancé en septembre 2014, réunit près de 120 investis-\nseurs fin 2015, avec 10 000 milliards de dollars d’actifs. Les investisseurs de cette \ncoalition s’engagent à mesurer et publier annuellement l’empreinte carbone de leurs \nportefeuilles d’investissements ; \n la Portfolio Decarbonization Coalition, créée en 2014 sous l’égide de l’initiative \nfinance du Programme des Nations Unies pour l’environnement (PNUE) et du Car-\nbon Disclosure Project (CDP), autour du thème « Mobiliser les marchés financiers \npour doper l’économie bas carbone ». Elle regroupe 25 investisseurs, et représente \nà la fin de l’année 2015 des engagements portant sur un total de 600 milliards de \ndollars d’actifs, dépassant ainsi largement son objectif initial de 100 milliards de dol-\nlars ; \n Désinvestissement : les engagements pris dans le cadre du mouvement de désin-\nvestissement d’activités très carbonées ont pris de l’ampleur, avec un total de \n4 000 milliards de dollars au moment de la COP21 ; \n Investissement dans l’efficacité énergétique : 106 banques, qui investissent un \ntotal de 250 milliards de dollars, et une douzaine d’investisseurs (qui représentent \nplus de 4 000 milliards de dollars) se sont engagées à augmenter leur portefeuille en \nefficacité énergétique. \n \nQU’EST-CE QUE LE LABEL « TRANSITION  \nENERGETIQUE ET ECOLOGIQUE POUR LE CLIMAT » ? \nIssu des réflexions portées par les travaux de la conférence \nbancaire et financière de juin 2014, ce label a pour ambition \nde mobiliser une partie de l’épargne au bénéfice de la transi-\ntion énergétique et écologique et de porter l’excellence éco-\nlogique française au plan européen. Les travaux prépara-\ntoires au lancement du label ont été conduits au Ministère \nde l’environnement par le Commissariat général au déve-\nloppement durable en concertation avec une quinzaine \nd’experts représentatifs de l’ensemble des parties prenantes \nconcernées. \nLe décret n° 2015-1615 du 10 décembre 2015 relatif au la-\nbel « transition énergétique et écologique pour le climat » \nqui fixe les modalités de mise en œuvre et de gouvernance \ndu label est paru au JORF du 11 décembre 2015. \n \n \n\nSTRUCTURATION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n10 \nUn écosystème propice  \nau développement de la finance  \ncontribuant au développement durable \nCréé en 2007 sous l’impulsion d’émetteurs supranationaux (Banque Européenne \nd’Investissement, Banque mondiale), le marché des Green Bonds s’est profondément \ntransformé depuis. La France a été à la pointe de ce développement. Selon la Climate \nBonds Initiative et Bloomberg, environ 21 % de l’encours mondial de Green Bonds pro-\nvient du marché français sur un total de 100 milliards de dollars US1.  \nLes entreprises françaises comme EDF ou Engie ont réalisé parmi les plus grosses \némissions du marché. L’Agence Française de Développement, SNCF Réseau, la Ville de \nParis ou la Région Île-de-France se sont également distingués pour la taille de leur émis-\nsion et la qualité de leur reporting. La plupart des grandes banques françaises sont à la \nfois émettrices de Green Bonds pour leur propre compte et arrangeuses pour celui de \nleurs clients.  \nPar ailleurs, un écosystème constitué de banques, d’investisseurs, d’agences spéciali-\nsées dans l’analyse et la notation environnementale, sociale et de gouvernance (ESG) \ns’est constitué à Paris. Des initiatives de place (Paris Green Financial Center) ont aussi \némergé pour soutenir cet écosystème. \nEn parallèle, le Gouvernement a joué un rôle proactif en fournissant les opportunités de \ndéveloppement de ce marché : développement du reporting extra-financier et de \nl’investissement socialement responsable (ISR), notamment dès les années 1990 et \n2000 à travers la loi sur les Nouvelles Régulations Economiques (NRE), la loi Grenelle 2 \net la loi de transition énergétique pour la croissance verte (LTECV) en août 2015. \nL’obligation verte souveraine  \nde l’État français  \nIl existe aujourd’hui des obligations vertes dans tous les segments des titres de dette de \nmarché, sauf celui des grandes dettes souveraines dont fait partie la France. Cette ab-\nsence est préjudiciable car elle prive les investisseurs obligataires verts d’une qualité \nd’actifs sûrs et liquides et nuit de ce fait au développement de la finance verte respon-\nsable.  \n                                                           \n1  D’après le “2015 green bond market update” de la Climate Bond Initiative, 97,8 Md$ d’encours en \nnovembre 2015. \n\nÉMISSION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n11 \nDans ce contexte, la France a décidé d’aller plus loin dans son soutien au développe-\nment du marché des Green Bonds et de la politique environnementale en mettant en \nplace un cadre lui permettant d’émettre des Obligations Assimilables du Trésor (OAT) \nVertes. Les objectifs de la France à travers une telle émission sont de :  \n Favoriser le développement de ce marché pour qu’il atteigne la taille critique suf-\nfisante afin d’inciter les acteurs à investir davantage pour le développement durable \net notamment la lutte contre le changement climatique ; \n Contribuer à l’élaboration des meilleurs standards sur ce marché, en proposant \nune approche innovante sur le reporting ; \n Confirmer le leadership de la place de Paris sur la finance verte, en s’engageant \ndans une démarche exemplaire et transparente, de nature à inciter encore davan-\ntage les entreprises et établissements publics français à s’inscrire dans une dé-\nmarche similaire. \nQuelle approche retenue pour l’OAT Verte  \nde l’État français ? \nLe marché des Green Bonds repose sur des lignes directrices volontaires et un certain \nnombre de standards internationaux. Au cœur de ce dispositif se trouvent les Green Bond \nPrinciples (GBP), ensemble de lignes directrices volontaires élaboré par les participants \nde marché en 2014 et régulièrement mis à jour sous la coordination de l’International Capi-\ntal Markets Association (ICMA) qui en assure le secrétariat. En complément, la Climate \nBond Initiative (CBI) a élaboré son propre standard qui vient s’ajouter aux GBP, et dont le \nlabel TEEC développé par la France s’est également inspiré.   \nL’approche retenue pour l’OAT Verte de l’État français est au niveau des meilleures pra-\ntiques de marché, voire au-delà sur certains aspects. Les choix effectués sont présentés \nci-dessous à travers le prisme des quatre GBP, à savoir :  \na) Allocation du produit obligataire \nb) Sélection et évaluation des projets et dépenses vertes éligibles  \nc) Gestion du produit obligataire \nd) Reporting  \n \n \n\nSTRUCTURATION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n12 \na) Allocation du produit obligataire  \nL’OAT verte ciblera des dépenses du budget de l’État et du Programme \nd’Investissements d’Avenir (PIA) contribuant à quatre objectifs : la lutte contre le chan-\ngement climatique, l’adaptation au changement climatique, la protection de la biodiversité \net la lutte contre la pollution. \nCes dépenses appartiennent à 6 secteurs en ligne avec le label TEEC : Energie, Trans-\nports, Bâtiment, Ressources naturelles, Adaptation, Contrôle de la pollution. Ces sec-\nteurs sont notamment cohérents avec les principaux secteurs de la Stratégie Nationale \nBas Carbone (2015) mise en place pour la mise en œuvre de la LTECV.  \nLes Dépenses Vertes Eligibles incluent des dépenses fiscales, des dépenses \nd’intervention, des dépenses d’investissement, et des dépenses de fonctionnement. Elles \nsont mises en œuvre par l’État, ses agences, les territoires (collectivités publiques), les \nentreprises ou les ménages. Elles ont donc la caractéristique de valoriser à la fois des \nactifs tangibles (infrastructure de transport ou d’énergie, immobilier, foncier) et des actifs \nintangibles (systèmes et organisations, innovation, recherche).  \nCe large choix de dépenses vise à illustrer le rôle de l’État à la fois comme facilitateur \ndes actions environnementales de l’ensemble des parties prenantes (particuliers, entre-\nprises, territoires, etc.), mais aussi dans son rôle clef de financement d’actifs verts \nqu’aucun acteur privé n’est en mesure de financer (ex : recherche fondamentale, sys-\ntèmes d’observation) ou dont la valorisation s’inscrit dans une perspective de long terme \n(ex : recherche appliquée et innovation).    \nb) Sélection et évaluation des projets  \net dépenses vertes éligibles \nLe processus de sélection des Dépenses Vertes Éligibles a été confié à un groupe de \ntravail interministériel réunissant, notamment, des représentants du Ministère de \nl’Economie et des Finances,  du Ministère de l’Environnement, du Ministère de \nl’Agriculture, du Ministère de la Recherche, et du Commissariat Général à \nl’Investissement.  \nCe groupe de travail s’est réuni régulièrement lors de ces derniers mois pour identifier les \nDépenses Vertes Eligibles dans le budget de l’État et dans le PIA. Ce travail \nd’identification s’est appuyé sur la taxonomie développée par le label TEEC et s’est arti-\nculé autour des quatre objectifs environnementaux cités ci-dessus.  \nAu total, un ensemble de Dépenses Vertes Eligibles de l’ordre de 10 milliards d’euros a \nété identifié comme pouvant servir de support aux financements qui seront levés en 2017 \nà travers l’émission d’une OAT verte. \n \n \n\nÉMISSION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n13 \nRépartition des Dépenses Vertes Eligibles \n \nPar type de dépense \nPar secteur \n \n \nPar type d’opérateur \nPar objectif \n \nDans la sélection des Dépenses Vertes Eligibles, le groupe de travail a privilégié \nl’exclusion des secteurs suivants : nucléaire, activités militaires, et toute dépense princi-\npalement liée aux énergies fossiles, notamment dans les transports ou la gestion \nd’électricité.  \nPar ailleurs, par souci de cohérence, certaines dépenses ont également été exclues des \nDépenses Vertes Eligibles :  \n Aucune dépense que des émetteurs publics français (AFD, CDC, SNCF Réseau \netc.) pourraient inclure dans leurs propres émissions d’obligations vertes n’a été in-\ncluse dans les Dépenses Vertes Eligibles. Ainsi, l’émission d’OAT verte n’entamera \npas la capacité d’émission d’obligation verte des autres émetteurs publics français.  \n Toute dépense budgétaire financée par une ressource identifiée a également été \nexclue de l’assiette des Dépenses Vertes Eligibles. A titre d’exemple, le soutien aux \nénergies renouvelables, qui représente plus de 5 milliards d’euros par an, mais est \nfinancé par une recette fiscale, la Taxe Intérieure sur la Consommation des Produits \nEnergétiques, et a été exclu des Dépenses Vertes Eligibles.   \n\nSTRUCTURATION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n14 \nc) Gestion du produit obligataire \nLe montant qui sera émis par l’AFT lors de l’émission par syndication de l’OAT verte cor-\nrespondra à une taille de référence, qui dépendra de la demande des investisseurs et \ndes conditions de marché au moment de l’émission.  \nLes fonds levés seront gérés selon les principes d’universalité budgétaire et financeront \nun montant équivalent de Dépenses Vertes Eligibles. En pratique, les fonds levés via \nl’OAT Verte seront traités comme ceux d’une OAT traditionnelle tout en faisant l’objet \nd’un suivi de l’allocation des Dépenses Vertes Eligibles.  \nL’AFT assurera la liquidité de cette OAT verte par des abondements postérieurs à \nl’émission inaugurale, comme pour les OAT traditionnelles. L’encours existant de cette \nOAT verte augmentera donc au gré de ces abondements successifs. Ils seront égale-\nment adossés à des Dépenses Vertes Eligibles, dont le montant cumulé a vocation à \ncroître au fil des ans. \nd) Reporting et Conseil d’Évaluation de l’Obligation Verte \nL’État français publiera annuellement à destination des investisseurs, jusqu’à l’allocation \ncomplète des fonds, (i) un reporting sur l’allocation des fonds et (ii) un reporting sur la \nperformance des Dépenses Vertes Eligibles (« reporting d’output »). L’État français pu-\nbliera également un reporting sur les impacts environnementaux ex-post des Dépenses \nVertes Eligibles à une fréquence appropriée, selon le type de dépense considérée.  \nLe reporting d’allocation des fonds sera vérifié de façon indépendante.  \nLe reporting d’output sera effectué sur la base des documents budgétaires annuels (voir \nle site http://www.performance-publique.budget.gouv.fr/). \nLe reporting sur les impacts environnementaux des Dépenses Vertes Eligibles est un des \néléments clefs de l’ambition de cette opération. La France a donc décidé d’établir un \nConseil d’Evaluation de l’Obligation Verte dont le rôle sera :  \ni. \nde définir le cahier des charges de ce reporting, notamment en termes de \nméthodologie et de fréquence, qui soit adapté à chaque type de Dépenses \nVertes Eligibles, et  \nii. \nde confirmer la qualité et la pertinence des évaluations qui seront menées de \nmanière indépendante sur cette base ainsi que de leurs résultats, au regard des \nengagements internationaux pris par la France, et notamment de l’objectif fixé \npar l’Accord de Paris de contenir l’élévation de la température moyenne de la \nplanète nettement en dessous de 2°C. \n \nCe Conseil sera composé d’experts reconnus au niveau international en finance environ-\nnementale, nommés pour 3 ans. La composition et la gouvernance de ce Conseil sera \nfinalisée lors du premier trimestre 2017. \n \n \n\nÉMISSION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n15 \nSeconde opinion  \nL’approche retenue par l’État français pour l’émission de l’OAT Verte a obtenu une « se-\nconde opinion » de Vigeo-Eiris, agence de recherche et services ESG (Environnemental, \nSocial et Gouvernance), qui a décerné une opinion favorable assortie du meilleur niveau \nd'assurance de l'agence (\"assurance raisonnable\") sur la pertinence des projets visés par \nl'émission en termes de contribution au développement durable et sur le cadre de l'émis-\nsion, et sur le niveau (avancé) de responsabilité sociale et environnementale de la \nFrance en tant qu'émetteur obligataire souverain. \nCette Seconde Opinion atteste ex ante de la pertinence de l’approche au vu des objectifs \nannoncés et de la conformité des dépenses éligibles avec le label TEEC. Recourir à une \ntelle évaluation est la pratique de marché la plus courante.  \n \n \n\nSTRUCTURATION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n16 \n \n \nPARTIE II \nExemples de Dépenses \nVertes Eligibles \n \n \n\nÉMISSION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n17 \nLes dépenses vertes financées résument les actions de la France pour l’environnement, \nle climat, la transition énergétique2, la biodiversité3, etc. dont la plupart sont portées par \nle ministère de l’Environnement : le ministère a sélectionné les dépenses éligibles et sera \nresponsable du reporting environnemental sur ces dépenses. \n \nQuelques Dépenses Vertes Eligibles sont données ici à titre d’exemples. Elles sont pré-\nsentées dans l’ordre des titres des lois de transition énergétique pour la croissance verte \net de la loi de reconquête de la biodiversité, de la nature et des paysages.  \nLoi de transition énergétique  \npour la croissance verte \nI - Définir les objectifs communs pour réussir la transition \nénergétique, renforcer l'indépendance énergétique et la \ncompétitivité économique de la France, préserver la santé \nhumaine et l'environnement et lutter contre le changement \nclimatique \na) Observation terrestre pour l’adaptation au changement climatique \n \nLa France contribue au financement du programme européen \nd’observation satellitaire de la terre sous la supervision de \nl’Agence Spatiale Européenne (ESA). La France consacre \nplus de 250 millions d’euros par an à ces projets. A titre \nd’exemple, le projet COPERNICUS vise à donner à l’Europe \nun accès sûr, continu et indépendant à l’information sur \nl’atmosphère, la biosphère et les océans. Cette information \nest cruciale pour mieux comprendre la nature du changement \nclimatique, ses conséquences, et pour mieux s’y adapter. Sur \nla période 2014-2017, COPERNICUS envisage six lance-\nments de satellites pour développer les capacités euro-\npéennes en radiométrie (observation terrestre et marine) et en spectrométrie (analyse de \nla chimie atmosphérique).   \n                                                           \n2 Brochure sur la loi de transition énergétique pour la croissance verte disponible en \nligne. \n3 Brochure sur la loi de reconquête de la biodiversité, de la nature et des paysages dis-\nponible en ligne \n\nSTRUCTURATION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n18 \n \nb) Recherche fondamentale sur le climat \nLes dépenses vertes éligibles incluent également des dépenses de fonctionnement qui \npermettent la recherche fondamentale sur le climat. A titre d’exemple, le projet CLiMERI-\nFrance est l’infrastructure nationale de modélisation climatique. En étroite collaboration \navec les agences internationales, elle cherche à mieux comprendre le système clima-\ntique et ses évolutions, et sert de base scientifique pour les rapports du Groupe d'ex-\nperts intergouvernemental sur l'évolution du climat (GIEC). CLiMERI-France néces-\nsite des ressources humaines importantes pour la programmation ainsi que la gestion de \nce programme. Les données produites sont disponibles pour des applications commer-\nciales et académiques. 53 personnes travaillent sur ce projet.  CliMERI-France a reçu un \ninvestissement initial de 8 millions d’euros et demande un financement annuel de 9 mil-\nlions d’euros.  \nII - Mieux rénover les bâtiments pour économiser l'énergie, \nfaire baisser les factures et créer des emplois \na) Rénovation énergétique des logements \nLe CITE (Crédit d’impôt pour la transition énergétique) est une dépense fiscale dédiée à \nl’amélioration de l’efficacité énergétique des logements.  \nL’objectif de ce dispositif est d’inciter les particuliers à effectuer des travaux \nd’amélioration énergétique de leurs logements tout en soutenant les technologies émer-\ngentes les plus efficaces en termes de développement durable et en faisant évoluer les \nmarchés vers des standards de performance plus élevés.  \nLe crédit d’impôt concerne les dépenses d’acquisition de certains équipements. Il con-\ncerne entre autres les équipements ou matériaux d’isolation, les équipements de chauf-\nfage et pompe à chaleur à haute performance énergétique, les énergies renouvelables, \nles systèmes de charge pour véhicule électrique, etc. Le CITE a augmenté au cours des \ndernières années, et représente en 2016 une dépense fiscale estimée de 1,67 milliard \nd’euros. Le taux du crédit d’impôt est de 30% pour toutes les dépenses éligibles dès la \npremière dépense réalisée. \n \n \n \n\nÉMISSION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n19 \nb) EcoCités \nLe programme « Ville de demain –Ecocités » du Pro-\ngramme d’investissements d’avenir soutient de nom-\nbreux projets contribuant aux quatre objectifs envi-\nronnementaux mis en avant pour cette obligation \nverte. Ils portent par ailleurs des investissements \ndans l’immobilier, les transports, l’énergie, le contrôle \nde la pollution, le maintien de la biodiversité et \nl’adaptation au changement climatique. Le montant \ntotal de ce programme représente un investissement total de 668 millions d’euros, distri-\nbué dans de nombreux territoires. A titre d’exemple, l’Ecocité Grenoble – Alpes est un \ninvestissement de 24,8 millions d’euros qui a impliqué le développement de réseau de \nchaleur à basse température, la production d’énergie renouvelable, la construction de \nbâtiments basse consommation performants et de bâtiments à énergie positive, la réno-\nvation énergétique, l’aménagement urbain exemplaire en termes de transition énergé-\ntique et de gestion de la biodiversité et le développement des modes de déplacements \nalternatifs et décarbonés. \nIII - Développer les transports propres  \npour améliorer la qualité de l'air et protéger la santé \na) Route solaire  \nCette route d’un kilomètre, financée par le ministère de \nl’Environnement, est recouverte de panneaux solaires fabri-\nqués essentiellement au niveau local. \n \nLe chantier de la route mise au point par Wattway a été lancé \nle 24 octobre dernier par Ségolène Royal, en application de \nla loi relative à la transition énergétique pour la croissance \nverte. Cette nouvelle technologie est sans précédent : \n la production électrique de la première route solaire correspond à l’éclairage public \nd’une ville de 5 000 habitants ; \n chaque dalle comprend des cellules carrées de 15 cm de côté constituant une très \nfine feuille de silicium polycristallin, qui transforme l’énergie solaire en électricité. Elle \nest traitée pour fournir une adhérence équivalente à celle des enrobées routiers tra-\nditionnels. Un abribus, avec panneau solaire ainsi qu’une borne de recharge élec-\ntrique rapide complètent les installations de la première route solaire. \nCette première route solaire au niveau mondial permet d’imaginer, dans un futur proche, \nune nouvelle fonctionnalité du réseau routier français au service de la transition énergé-\ntique pour la croissance verte. Ce programme doit permettre d’évaluer à grande échelle \nle comportement de la route solaire sous un trafic moyen d’automobiles et de poids \nlourds. \n\nSTRUCTURATION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n20 \nb) Observation et recherche sur la pollution atmosphérique \nLes dépenses vertes éligibles financent des grandes infras-\ntructures de recherche, notamment au bénéfice de la mesure \net de la prévention de la pollution. Ainsi, ACTRIS-FR est la \ncomposante française d’ACTRIS, une initiative européenne \nd’observation et d’étude des aérosols, des nuages et des \ncomposants chimiques atmosphériques, et de leurs interac-\ntions. ACTRIS cherche à améliorer notre connaissance de la composition chimique at-\nmosphérique passée, présente et future, en fournissant notamment une information dé-\ntaillée sur la variabilité 4-D des composants chimiques atmosphériques. ACTRIS opère \nplusieurs plateformes, dont plusieurs centres de données, et sert de nombreux utilisa-\nteurs. ACTRIS-FR  a requis un investissement initial de 10 millions d’euros, demande 2 \nmillions d’euros de fonctionnement annuel et implique 63 personnes.  \n \nc) Soutien aux opérateurs ferroviaires et à l’intermodalité \nPlusieurs dépenses vertes éligibles ont aussi vocation à sou-\ntenir le rail et l’inter-modalité en France, en particulier à tra-\nvers des dépenses fiscales. Ces soutiens s’adressent soit aux \nopérateurs, soit aux utilisateurs. Parmi les dépenses vertes \néligibles, se trouvent ainsi le taux réduit de CSPE (Contribu-\ntion au Service Public de l’Electricité) pour les opérateurs par \nrail et câble (190 millions par an), l’exonération partielle de la prise en charge par \nl’employeur des frais de transport pour ses employés (130 millions d’euros par an) et les \nsubventions aux opérateurs ferroviaires subissant des surcoûts liés à la mise en œuvre \nde l’intermodalité (25 millions d’euros par an). \nIV - Lutter contre les gaspillages et promouvoir l'économie \ncirculaire : de la conception des produits à leur recyclage \nProgramme d’investissements d’avenir « économie circulaire » \nCe programme vise à financer des projets innovants dans le domaine de l'économie cir-\nculaire, du recyclage et de la valorisation des déchets, dans l'objectif d'amener à une \nmise sur le marché de produits ou services nouveaux à l’horizon de 2 à 5 ans. Il \ns’adresse aux entreprises susceptibles de développer des solutions innovantes : équi-\npements, procédés, systèmes, services, usines. \nLes projets peuvent porter par exemple sur les thèmes suivants :  \n Eco-conception, réparation, économie de fonctionnalité ; \n Recyclage : collecte, tri et préparation des déchets et des matières qui en sont is-\nsues ; \n Transformation, utilisation et réintégration des matières issues de déchets dans de \nnouveaux produits. \n\nÉMISSION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n21 \nExemple d’ « AB VAL COMPOSITES » : le projet vise au développement et à \nl’industrialisation d'un procédé de recyclage des composites fibres de verre issus notam-\nment des coques de bateau en fin de vie et de déchets de productions. Les produits is-\nsus du recyclage sont commercialisés pour des applications dans les domaines de la \nconstruction et des espaces verts.  \nV - Favoriser les énergies renouvelables pour diversifier \nnos énergies et valoriser les ressources de nos territoires \nRecherche appliquée dans les énergies renouvelables  \nLe Programme d’Investissements d’Avenir finance de nom-\nbreux projets d’innovations dans le domaine des énergies \nrenouvelables. Ces projets sont souvent portés par des so-\nciétés privées. A titre d’exemple, le projet d’hydrolienne SA-\nBELLA D10 bénéficie d’un soutien du PIA lors de sa phase \nactuelle d’expérimentation. Visant à exploiter l’énergie des \ncourants marins pour produire de l’électricité, cette technolo-\ngie s’appuie sur des rotors de 10 mètres de haut munis de 6 \npales posés au fond de l’océan par 25 à 50 mètres de fond de manière à ne gêner ni les \nactivités de pêche, ni la plaisance. Simple, efficace dès au-dessus de 1,75m/s de cou-\nrant, cette énergie est prometteuse pour les populations insulaires. Le potentiel mondial \nest estimé à 50GW. Un tiers de la capacité européenne potentielle est située en France \nle long des côtes bretonnes et normandes. Soutenu par les PIA depuis 2009, ce projet a \nreçu 3,7 millions d’euros de soutien. \n \n \n\nSTRUCTURATION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n22 \nLoi pour la reconquête  \nde la biodiversité, de la nature  \net des paysages \nI - Espaces naturels et protection des espèces \na) Soutien à l’agriculture biologique \n \nLa France soutient le développement de l’agriculture biologique \nvia des subventions et des dépenses fiscales auprès des agri-\nculteurs qui s’engagent dans ce mode de production. Le crédit \nd’impôt en faveur des entreprises agricoles utilisant le mode de \nproduction biologique constitue une dépense verte éligible de \n30 millions d’euros par an. Par ailleurs, la France soutient \nl’organisation des filières bio à travers le fonds Avenir Bio, géré \npar l’Agence Bio, et y a investi plus de 22 millions d’euros de-\npuis 2008. Ces dépenses contribuent à la fois à l’objectif de \npréservation de la biodiversité, ainsi qu’à celui de réduction de \nla pollution.  \n \nb) Gestion forestière certifiée \nL’Office National des Forêts (ONF) est en charge de l’important patrimoine forestier de \nl’État français, constitué de 1,71 millions d’hectares en France métropolitaine et 2,42 \nmillions d’hectares en Guyane. Avec la majorité des professionnels de la filière forêt-bois \nfrançaise, l'ONF s'est engagé dans le système de certification PEFC («Programme for \nthe Endorsement of Forest Certification ») pour la gestion durable des forêts publiques.  \nLes forêts des collectivités certifiées représentent une superficie de 1,64 million d'hec-\ntares en 2015. Les dépenses d’investissement, d’intervention et de fonctionnement dé-\ndiées à la gestion durable des forêts représentent 291 millions d’euros par an.  \n \n \n\nÉMISSION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n23 \nII - Paysage \nParcs nationaux \nLes dépenses vertes éligibles comprennent pour 237 \nmillions d’euros de crédits de l’Etat consacrés à la \nprotection et la restauration de l’eau et de la biodiver-\nsité dont une partie est consacrée à la gestion des \nparcs nationaux (terrestres) et parcs naturels marins \nfrançais.  \nA titre d’exemple Ségolène Royal s’est rendue le 12 décembre 2016 en Haute-Corse où \nelle a inauguré le Parc Naturel Marin du Cap Corse et de l’Agriate et signé le décret \nd’extension de la réserve naturelle des îles du Cap Corse. \nLa création du Parc Naturel Marin du Cap Corse et de l’Agriate s’inscrivait dans la dy-\nnamique d’action pour la Méditerranée et pour le climat. Ce parc, situé dans le sanc-\ntuaire « Pelagos », protège une surface de 6 830 km² d’eaux marines et de res-\nsources naturelles marines exceptionnelles (atolls de coralligène, herbiers de posido-\nnie…) où sont réfugiées des ressources halieutiques comme la langouste rouge, le denti \ncommun ou le homard européen. Cette zone est le lieu d’échanges entre écosystèmes \nprofonds et côtiers et assure la présence de migrateurs comme le thon rouge, la sériole \ncouronnée et l’espadon mais également de grands cétacés. \n \n \n \n \n\nSTRUCTURATION DE LA PREMIÈRE OBLIGATION VERTE SOUVERAINE \n \n \n24 \nCONTACTS PRESSE \nCabinet de Ségolène ROYAL  \nTél. : 01 40 81 78 31  \nsecretariat.presse@developpement-durable.gouv.fr \n \ndeveloppement-durable.gouv.fr \n \n \nCabinet de Michel SAPIN  \nTél. : 01 53 18 41 13 \nsec.mef-presse@cabinets.finances.gouv.fr \n@_Bercy_ \n \neconomie.gouv.fr \n \n \nAgence France Trésor  \nTân Le Quang  \nTél. : 01.40.04.15.50  \ntan.le-quang@aft.gouv.fr  \n \naft.gouv.fr \n \n", "published_date": "2017-01-03", "section": "Dossiers"}