{"id": 5563, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AA19B2EE-259F-446A-9275-E19F6D07B46A&filename=1154%20-%20DP-%20CSF%20Ferroviaire.pdf", "author": null, "title": "1154 - Signature du contrat stratégique de la filière ferroviaire", "text": " \n \n \nDOSSIER DE PRESSE \n \nSignature du contrat \nstratégique de la filière \nferroviaire \n \n \n9 avril 2019 \n\n\nSignature du contrat du comité stratégique de la filière ferroviaire \n \n3 \n \nSommaire  \n \nEditorial d’Henri Poupart-Lafarge ....................................................................................... 4 \nPrésident du comité stratégique de la filière ferroviaire ...................................................................... 4 \nChiffres clés du secteur ...................................................................................................... 5 \nL’industrie ferroviaire (Source : FIF, résultats 2017) : ......................................................................... 5 \nLe comité stratégique de la filière ferroviaire .................................................................... 6 \nContexte et enjeux de la filière ferroviaire ........................................................................................... 6 \nLes actions structurantes du contrat de la filière ferroviaire ........................................... 9 \nCARE (Compétitivité Accompagnement Rail Emploi) : Un projet majeur pour la montée en \ncompétences des PME de la filière ..................................................................................................... 9 \nFerConnect : déployer une plateforme connectée pour intégrer les relations des acteurs du \nferroviaire ........................................................................................................................................... 11 \nLe train à hydrogène ......................................................................................................................... 13 \nLe train à batteries ............................................................................................................................. 14 \nLe train autonome ............................................................................................................................. 15 \nCentre d’essai ferroviaire : le projet CEPCIE .................................................................................... 16 \n \n\nSignature du contrat du comité stratégique de la filière ferroviaire \n \n4 \n \nEditorial d’Henri Poupart-Lafarge \nPrésident du comité stratégique de la filière ferroviaire  \n \nLa filière ferroviaire française est réputée pour ses prouesses \ntechnologiques et sa capacité d’innovation. Elle remporte de brillants \nsuccès à l’exportation et en même temps apporte une contribution \nessentielle à la création d’emplois dans les territoires, ainsi qu’au \nfonctionnement de l’économie nationale en transportant chaque jour \nplusieurs millions de voyageurs. \n \nPour relever les défis d’une mobilité durable et de la révolution \ndigitale, l’industrie ferroviaire se mobilise autour de trois objectifs \ncontenus dans le contrat de filière signé avec l’Etat le 9 avril 2019 : \n \n- Accélérer la recherche et développement ainsi que la diffusion des \ntechnologies numériques dans l’ensemble du tissu industriel : train \nautonome, train décarboné (train à hydrogène ou à batteries), \nplateforme numérique de filière FerConnect, participation à la \ndigitalisation du réseau ferré, centre d’essais ; \n \n- Consolider les PME et accompagner leur développement interna-\ntional : projet CARE d’amélioration de la performance industrielle, \nimplication des clusters dans la stratégie internationale de filière ; \n \n- Engager au niveau de la filière une gestion prévisionnelle des \nemplois et des compétences : accroissement de l’attractivité de la \nfilière, accompagnement des métiers impactés par la transformation \nnumérique, développement de l’apprentissage ; \n \nEnsemble, les entreprises de la filière ferroviaire française seront plus \nfortes pour proposer les solutions adaptées aux nouveaux modes de \ntransport et à la transition écologique.  \n \n\nSignature du contrat du comité stratégique de la filière ferroviaire \n \n5 \n \nChiffres clés du secteur \n \n \nL’industrie ferroviaire (Source : FIF, résultats 2017) :  \n \n \n1 300  \nentreprises \n \n \n90% \nde PME \n \n \n3,8 Mds€  \nde chiffre d’affaires dont  \n26% à l’export \n \n \n29 000  \nsalariés en ETP \n \n \n \n\nSignature du contrat du comité stratégique de la filière ferroviaire \n \n6 \n \nLe comité stratégique \nde la filière ferroviaire \nContexte et enjeux de la filière ferroviaire \nLa filière industrielle ferroviaire en France est une filière stratégique et reconnue comme \ntelle par les pouvoirs publics. Son avenir s’inscrit pleinement dans la révolution des \ntransports qui doit conduire vers une mobilité durable, connectée, autonome, partagée et \ndécarbonée. Le transport ferroviaire est le mode de transport de masse le plus respectueux \nde l’environnement. Par la capacité qu’il offre, il constitue l’ossature de tout réseau de \ntransport urbain. A condition de continuer à améliorer sa compétitivité et sa fiabilité, il a \nvocation à devenir plus que jamais une composante essentielle de l’offre de transport, tant \npour les passagers que pour le fret. \n \nSe situant au 3ème rang mondial, la filière industrielle ferroviaire française a de sérieux \natouts à faire valoir. Elle propose aujourd’hui des pistes d’innovation des plus prometteuses \n(trains à hydrogène, trains à batteries, trains autonomes, numérisation et digitalisation du \nréseau) pour contribuer à faire du XXIe siècle un siècle ferroviaire ainsi que l’imaginait déjà \nLouis Armand dans les années 60. La filière ferroviaire connaît cependant un certain \nnombre de faiblesses : manque d’ETI et de grosses PME, faible attractivité professionnelle, \nfluidité insuffisante entre les acteurs opérationnels ou fonctionnels. Dans son rapport \n« Ambition 2020 » publié en 2012, le CS2F avait déjà fait ce diagnostic et proposé des \npistes d’amélioration dont certaines ont été mises en œuvre (référentiel de filière, \nmédiation, etc.). \n \nLa filière ferroviaire est présente sur de nombreux territoires où elle apporte une \ncontribution importante à la création d’emplois, ainsi qu’au fonctionnement de l’économie \nnationale en transportant chaque jour plusieurs millions de voyageurs. De ce point de vue, \nune meilleure planification des projets d’infrastructure de transport tenant compte de leurs \nretombées sur le plan de charge des sites industriels est indispensable pour assurer leur \npérennité. \n \nLes entreprises de la filière sont en même temps confrontées à une compétition mondiale \ndéséquilibrée marquée par l’existence de marchés étrangers fermés dans certains grands \npays ou par des exigences de contenu local supérieur à 80% alors même que l’Union \neuropéenne peine à se mettre d’accord sur un seuil minimal de 50%. La réciprocité dans \nl’ouverture des marchés et la lutte contre les distorsions de concurrence sont une \nnécessité. Les exigences d’ordre social et environnemental doivent conduire à privilégier \n\nSignature du contrat du comité stratégique de la filière ferroviaire \n \n7 \nles offres économiquement les plus avantageuses. La prise de conscience accrue de ces \nenjeux chez certains de nos partenaires européens doit permettre à l’Europe d’être plus \noffensive sur ces sujets. \n \nEnfin une problématique majeure pour la filière concerne l’avenir du système ferroviaire \nfrançais : il s’agit de la capacité de notre pays à transformer dans les années à venir un \nréseau ferré national vieillissant et parfois obsolète en un réseau 4.0 en réussissant \nl’ouverture de son marché domestique à une concurrence maîtrisée et stimulante pour \nl’ensemble des acteurs. Cette perspective se fonde sur le potentiel de nouveaux modèles \néconomiques vertueux. \n \nLa réforme du pacte ferroviaire conduite par le Gouvernement et votée par le Parlement en \n2018, ainsi que l’ampleur des investissements publics engagés ou prévus au cours des \nprochaines années offrent aux entreprises promotrices de la mobilité ferroviaire (industriels \net opérateurs) de remarquables opportunités. La rénovation des matériels constitue aussi \nun enjeu de développement durable dans une logique d’économie circulaire. Dans ce \ncontexte, le CS2F a réfléchi aux actions permettant à la filière ferroviaire de pouvoir se \nsaisir pleinement de ces opportunités en s’appuyant sur ses atouts. \n \nLe contrat de filière ci-après distingue ainsi cinq domaines dans lesquels des actions \nprécises peuvent être développées en partenariat avec l’État et les Régions : \n \n- \nLa recherche, l’innovation et le développement \nAction n°1 : Modélisation et prévision ferroviaire \nAction n°2 : Centre d’essai ferroviaire - le projet CEPCIE \nAction n°3 : Train autonome \nAction n°4 : Train à hydrogène \nAction n°5 : Train à batteries \n \n- \nLe numérique \nAction n°6 : Industrialisation et déploiement d’une plateforme numérique pour la     \n« supply chain » (FerConnect) \nAction n°7 : Codification des pièces et équipements commune à la filière \nAction n°8 : Gestion numérique des flux documentaires \n \n- \nLa mise à niveau et la capacité d’internationalisation du tissu des PME \nAction n°9 : Projet CARE d’amélioration de la performance industrielle des PME \n\nSignature du contrat du comité stratégique de la filière ferroviaire \n \n8 \nAction n°10 : Elaboration d’une stratégie internationale de filière \nAction n°11 : Implication des clusters dans l’accompagnement des PME sur les \nmarchés extérieurs \n \n- \nLa gestion prévisionnelle des emplois et des compétences \nAction n°12 : Elaboration d’un plan d’action sur les emplois et les compétences \n \n- \nLa modernisation du réseau ferroviaire national et sa performance \néconomique \nAction n°13 : Etablissement d’une feuille de route sur la modernisation du réseau, \nfaisant appel aux compétences des entreprises de la filière \n \nLe détail de ces actions peut être consulté dans le contrat de filière. Certaines d’entre elles \nsont présentées ci-après. \n \n \n \n\nSignature du contrat du comité stratégique de la filière ferroviaire \n \n9 \n \nLes actions structurantes \ndu contrat de la filière ferroviaire \nCARE (Compétitivité Accompagnement Rail Emploi) : Un projet \nmajeur pour la montée en compétences des PME de la filière \nEnjeux \nLa filière industrielle ferroviaire française est marquée de longue date par une faiblesse \nchronique concernant la taille et le développement à l’international de ses PME-PMI. La \nsupply chain se caractérise par un nombre important de TPE/PME, souvent de petite taille \net confrontées à diverses problématiques (surface financière insuffisante, difficulté à \ntrouver des clients, déficit de main d’œuvre qualifiée, etc.), ainsi que par des difficultés en \ntermes d’optimisation des cycles et de délais de livraison. \nEn découlent souvent une difficile montée en compétences, une maturité insuffisante dans \nla maîtrise des processus et une fragile gouvernance. En conséquence, les TPE et PME de \nla filière connaissent aussi une faible internationalisation. \nLes actions envisagées visent à renforcer la maturité et la gouvernance des TPE et PME et \nà mobiliser la filière à l’exportation. Le renforcement de la filière dans sa cohérence et la \nmaîtrise de la supply chain sont en effet un préalable pour accroître sa capacité à être \ncompétitive sur les marchés étrangers. \nObjectifs \nLe projet CARE vise à améliorer intrinsèquement la performance industrielle et la \ncompétitivité des TPE, PME et ETI impliquées dans la chaîne d’approvisionnement \n(supply chain) ferroviaire. À travers cette démarche, il s’agit d’atteindre : \n- \nun meilleur fonctionnement interne, \n- \nune plus grande efficacité de la gouvernance, \n- \nla mise en œuvre de stratégies et de visions robustes,  \n- \nun renforcement des capacités de développement des PME PMI. \nPoints clés et principaux engagements de l’Etat et de la filière \n \nDéploiement en 2019 du projet-pilote CARE au niveau régional (Hauts-de-\nFrance) réalisé par l’Association des industries ferroviaires des Hauts- de- \nFrance (AIF) et piloté par l’État, la Région des Hauts-de-France, la FIF, \nAlstom et Bombardier Transport. \n \nDéfinition des modalités d’extension de CARE à l’échelle nationale par un \ngroupe de travail de la FIF incluant les Régions membres de Régions de \n\nSignature du contrat du comité stratégique de la filière ferroviaire \n \n10 \nFrance, sur la base de l’évaluation des actions menées dans la région Hauts-de-\nFrance d’ici fin 2019. \n \nLancement du projet à l’échelle nationale en 2020 avec un soutien public \ndans le cadre du dispositif des 10 000 accompagnements vers l’industrie du \nfutur. \n \n \n \n\nSignature du contrat du comité stratégique de la filière ferroviaire \n \n11 \n \nFerConnect : déployer une plateforme connectée pour intégrer les \nrelations des acteurs du ferroviaire \nEnjeux \nLa transformation digitale est l’une des mutations les plus importantes que connaît le \nsecteur ferroviaire, en permettant aux entreprises de développer de nouveaux modèles \néconomiques et des méthodes de travail innovantes. Si la numérisation est au cœur des \nstratégies des différents acteurs, son déploiement comprend des enjeux particuliers pour la \nfilière ferroviaire : \n- la compétitivité des solutions offertes est primordiale, dans un contexte de nouvelles \nmobilités, d’évolution des offres proposées aux voyageurs et de développement du fret ; \n- le manque de standardisation sur de nombreux sujets-clé, tel l’échange de données, \nlimite l’efficacité globale de la filière ; \n- la structure de la filière, éclatée entre un grand nombre de donneurs d’ordre et de \nfournisseurs majoritairement de petite taille, sur un marché n’ayant pas les mêmes ordres \nde grandeur que d’autres secteurs en termes de volumes, limite les initiatives globales, \npour lesquelles il faut tenir compte des enjeux concurrentiels et des capacités \nd’investissement. \nObjectifs \nL’industrialisation d’une plateforme connectée permettra des gains d’efficacité importants \ndans le traitement des commandes, une fiabilité accrue et une meilleure visibilité des \ncommandes permettant d’optimiser les plans de charge. Au final, une réduction de la non-\nconformité des livraisons et une amélioration de la qualité de service rendu sont attendues. \nPoints clés et principaux engagements de l’Etat et de la filière \n \nUn démonstrateur dénommé « FerConnect », piloté par la Fédération des \nIndustries Ferroviaires (FIF), a déjà été réalisé avec cinq fournisseurs et trois \ndonneurs d’ordre. A partir des enseignements de ce pilote, le déploiement du \nsystème dans la filière est prévu en 2020.  \n \nLa filière vise également la mise en place d’un système de codification unique \ndes pièces et équipements. Cette codification commune concourra à la \nstandardisation progressive des échanges au sein de la filière. Elle sera mise \nau point à partir des solutions déployées dans certains programmes de matériel \nroulant en 2020.  \n \nLa filière souhaite de plus aller collectivement vers un fonctionnement plus \nefficace entre donneurs d’ordres et industriels en dématérialisant les \néchanges documentaires. La numérisation de la gestion documentaire sur la \nbase de standards d’échanges et d’un projet-pilote permettra de fluidifier et \nd’enrichir les flux documentaires et les processus de validation. \n\nSignature du contrat du comité stratégique de la filière ferroviaire \n \n12 \n \nSous réserve de l’instruction du dossier de candidature à l’appel à projet pour le \nfinancement des plateformes numériques des filières, l’Etat soutiendra \nfinancièrement le déploiement des solutions. \n\nSignature du contrat du comité stratégique de la filière ferroviaire \n \n13 \n \nLe train à hydrogène \nEnjeux \nLa filière ferroviaire française ambitionne de devenir un acteur central de la transition \nécologique et solidaire en favorisant l’émergence d’un système ferroviaire intelligent et en \nencourageant le développement de véhicules décarbonés. Alors que le secteur du rail \ns’impose déjà comme l’une des activités de transport les plus propres pour \nl’environnement, les applications ferroviaires sont idéales pour développer des \ntechnologies décarbonées. \nDe telles solutions s’inscrivent pleinement dans la réussite de la transition énergétique \nportée par le Gouvernement au travers du respect des engagements pris dans le cadre de \nl’Accord de Paris, du Plan Climat, et plus globalement de la lutte contre le réchauffement \nclimatique, qui nécessitent d’agir en faveur de la réduction des émissions de CO2 et des \némissions polluantes tout en promouvant l’économie circulaire. \n1200 TER circulant en France utilisent une motorisation diesel. \nLe train à hydrogène est propulsé par l’électricité produite par une pile à combustible. \nCette pile utilise comme carburants l’hydrogène et l’oxygène. \nCe type de propulsion peut convenir à la plupart des besoins ferroviaires avec une vitesse \nde 160 km/h et une autonomie de 600 km. Cette combustion n’émet aucun CO2 et \nuniquement de la vapeur d’eau.  \nLes trains utilisant cette propulsion peuvent circuler sur les lignes non électrifiées qui \nreprésentent 48% du réseau national. La France, grâce notamment à Alstom, est en pointe \ndans ce domaine, et peut devenir un leader mondial dans les années à venir. \nObjectifs \nDévelopper d’ici 2024 une première flotte de train à hydrogène.  \nPoints clés et principaux engagements de l’Etat et de la filière \n \nEn France, des trains bi-mode électricité/hydrogène seraient adaptés aux besoins \ndes régions où cohabitent des voies électrifiées ou non. La technologie bi-mode est \nen cours de développement. \n \nDes recherches doivent permettre d’améliorer la filière hydrogène en termes de \nproduction propre, de prix de revient, de sécurité et d’infrastructure de \nstockage et de distribution. Les financements publics aideront à accélérer ces \nrecherches.  \n \nAlstom s’engage à privilégier des solutions apportées par des fournisseurs \nfrançais si elles sont compétitives. \n \n \nLe ferroviaire deviendrait un débouché significatif à la filière hydrogène et pourrait \ndémontrer sa pertinence dans d’autres secteurs industriels au-delà de l’automobile \net des bus.  \n\nSignature du contrat du comité stratégique de la filière ferroviaire \n \n14 \n \nLe train à batteries  \nEnjeux \nLe train à batteries est un train dont le système de propulsion est alimenté en électricité \nuniquement grâce à des batteries. \nCette technologie portée par Bombardier Transport vise à convertir des trains diesel \nexistants en trains à batteries et ainsi de fournir des solutions zéro-émission.  \nCette conversion pourrait être réalisée dans les prochaines années lors des rénovations à \nmi-vie des trains AGC diesel si l’expérimentation est concluante. \nLes trains utilisant cette propulsion peuvent circuler sur les lignes non électrifiées qui \nreprésentent 48% du réseau national. \nObjectifs \nRendre écologique à court terme une partie de la flotte de matériels roulants diesels \nexistants en expérimentant la conversion d’un train diesel en train 100% batterie, offrant \nune solution zéro-émission. \nPour réaliser un train 100% batteries, des solutions doivent être développées en France et \npermettre de déboucher sur une production sur le territoire. \nPoints clés et principaux engagements de l’Etat et de la filière \n \nL’autonomie demeure un enjeu majeur et nécessite un choix de technologie de \nbatteries adapté au ferroviaire. \n \n \nLes durées et modalités de recharge de batteries des trains doivent être \nsolutionnées. \n \n \nGestion de l’interface avec les caténaires de lignes sur les portions électrifiées \nou lors des phases de recharge ou à l’arrêt. \n \n \nLa sécurité, la gestion de l’échauffement et les risques d’incendie doivent \négalement être maitrisés pour une exploitation commerciale. \n \n \nEnfin, comprendre les contraintes d’exploitation d’un train à batteries et \nidentifier les zones de pertinence de cette solution. \n \nLa FIF encouragera les travaux inter-filières sur les batteries tandis que l’Etat \nsoutiendra la structuration de la filière batteries en France. \n \nSous réserve de l’instruction du dossier de candidature, l’Etat soutiendra \nfinancièrement les développements en France d’une solution 100% batteries. \n\nSignature du contrat du comité stratégique de la filière ferroviaire \n \n15 \nLe train autonome \nEnjeux \nL’augmentation de la capacité de transport : la conduite autonome sera mieux maitrisée \nqu’en manuel et permettra d’augmenter l’occupation des infrastructures ; à plus long terme, \nla conjugaison de la conduite autonome avec la mise en œuvre de cantons mobiles ou \nencore de couplage virtuel des trains permettra un bond en avant dans l’augmentation de \nla capacité de transport. \nL’accroissement de la fiabilité : par l’amélioration de la ponctualité et de la sécurité \nglobale du système (conduite, signalisation/contrôle-commande, exploitation) grâce à des \nsystèmes d’aide à la conduite dans un premier temps, puis des systèmes de télé-conduite \nen lien avec le poste de supervision et enfin grâce aux systèmes de conduite autonome.  \nLa réduction des coûts d’investissement, d’exploitation et de maintenance : la \nsignalisation sera plus légère avec moins d’équipements à la voie. L’exploitation des trains \nsera plus souple avec des conducteurs au sol capables de télé-conduire plusieurs trains à \nla fois ou avec des trains complètement autonomes. Avec l’augmentation de la capacité de \ntransport, c’est le coût de l’infrastructure rapporté au passager transporté qui pourra être \nconsidérablement réduit. \nDe façon transverse, la réponse à ces enjeux permettra l’amélioration de l’attractivité du \nmode ferroviaire avec notamment plus de ponctualité, de flexibilité en heures de \npointe ou encore d’expérience voyageur. \nObjectifs \nLe programme « Train Autonome » de l’IRT Railenium vise une innovation de rupture en \napportant notamment les outils et briques technologiques nécessaires au \nprogramme Tech4Rail de la SNCF et son volet train autonome.  \nPoints clés et principaux engagements de l’Etat et de la filière \nDeux consortiums rassemblant des entreprises technologiques, industrielles et des \nacadémiques sont pilotés par le binôme SNCF et l’IRT Railenium pour produire à horizon \n2023 : \n \nUn prototype de train de fret autonome autour d’un consortium réunissant \nAlstom, Altran, Ansaldo et Apsys (Airbus) ; \n \nUn prototype de train TER autonome dédié aux voyageurs réunissant \nBombardier, Bosch, Sirops et Thales. \nLe budget global de cette phase de projet s’élève à 57 M€ : 30% est financé par SNCF, \n30% par Railenium et 40% par les partenaires industriels. \n\nSignature du contrat du comité stratégique de la filière ferroviaire \n \n16 \nCentre d’essai ferroviaire : le projet CEPCIE \nEnjeux \nLa réduction des coûts d’essai, s’agissant des coûts d’investissement, des coûts de \nréalisation des essais et des coûts de projet relatifs à la validation et la certification des \nsystèmes ou sous-systèmes. \nLa réduction des délais de mise sur le marché, notamment par l’utilisation de la \nsimulation numérique et la limitation du volume d’essais de certification sur réseau exploité. \nLa réduction des coûts d’acquisition (pour les différents donneurs d’ordre) des matériels \nroulants ou des systèmes et sous-systèmes ayant bénéficié des méthodes de \ndéveloppements de certification citées ci-dessus. \nObjectifs \nLe Centre Européen pour la Pré-Certification, l’Innovation et les Essais pour le ferroviaire \n(CEPCIE) vise, d’une part, à mutualiser les moyens d’essais entre les différents \nacteurs de la filière, et d’autre part, à faire évoluer les processus industriels afin de \nréaliser de manière croissante des modules de certification physiques et numériques sur \ncentre d’essai. \nConcrètement, il s’agit de créer à Valenciennes un centre d’essai ferroviaire de filière \nintégrant des actifs existants, notamment le centre d’essai actuel de Petite-Forêt, d’en \nouvrir la gouvernance à la filière, et de le doter d’un investissement nouveau : une voie \ndroite de 6 km capable de réaliser des essais jusqu’à 160 km/h. Le calendrier de \nréalisation du centre d’essai vise une mise en service opérationnelle en 2023. \nLe programme « Train Autonome » de l’IRT Railenium vise une innovation de rupture en \napportant notamment les outils et briques technologiques nécessaires au \nprogramme Tech4Rail de la SNCF et son volet train autonome.  \nPoints clés et principaux engagements de l’Etat et de la filière \nLe travail de filière réalisé depuis 2015 sur ce thème avec les principaux acteurs \n(industriels, opérateurs, essayeurs, gestionnaire de réseau) trouve ici une concrétisation \nréelle.  \nIl établit que la présence en France d’une telle installation s’appuie sur les considérations \nsuivantes : \n \nLes essais sont une composante essentielle des programmes d’innovation de \ntous les acteurs industriels, et en particulier de ceux fédérés par Railenium pour \nl’évolution vers la certification numérique. \n \nCEPCIE sera opéré dans le cadre d’une SAS commune entre les industriels \ninvestisseurs et Railenium. \n \nL’investissement initial sera cofinancé selon un modèle mixte de subventions \npubliques et d’apports privés. CEPCIE présente un modèle d’affaires \nfinancièrement équilibré. \n\n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2019-04-09", "section": "Dossiers"}