{"id": 1377, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EEE9D428-CD9D-4A91-8A55-CA466F30F719&filename=446%20-%20CP%20carte%20TH.pdf", "author": null, "title": "446 - Suppression de la taxe d'habitation : Combien allez-vous gagner ? Le site economie.gouv.fr publie une carte interactive pour connaitre  le montant de l'économie de taxe habitation dans votre commune", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 29 octobre 2018 \nN°446 \n \n \nSuppression de la taxe d’habitation : Combien allez-vous gagner ? \nLe site economie.gouv.fr publie une carte interactive pour connaitre  \nle montant de l’économie de taxe habitation dans votre commune. \n \n \n \n \nLe ministère de l’Action et des Comptes publics a décidé de mettre en ligne sur son site \neconomie.gouv.fr, une carte interactive qui permettra de découvrir commune par \ncommune, le montant de l’économie de taxe d’habitation réalisé par foyer assujettis à la \ntaxe d’habitation, le nombre de foyers bénéficiant de cette baisse, ainsi que le gain moyen \npar foyer. Ces éléments sont aussi proposés par région ou par département. \n \n \nDepuis le 1er octobre 2018, la taxe d’habitation a diminué de 30% pour 8 foyers sur 10. \nElle diminuera de 65% en 2019, avant sa suppression en 2020 pour ces mêmes foyers. \n \n \n« La réforme de la taxe d’habitation permet à 18 millions de foyers, en particulier ceux des \nclasses moyennes et populaires, de bénéficier dès cette année d’une baisse d’impôts. La \ntaxe d’habitation sera entièrement supprimée d’ici la fin du quinquennat. Nous travaillons \ndès à présent avec les élus locaux à construire une fiscalité locale plus juste » explique \nGérald Darmanin, le Ministre de l’Action et des Comptes publics. \n \n  \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2018-10-29", "section": "Communiques"}