{"id": 4033, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18701.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Les lauréats du 1er Concours national de robotique collaborative", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \nParis, le 6 Février 2015 \nN°387 \n \nLes lauréats du 1er Concours national de robotique collaborative \n \nOrganisé par la Direction générale des entreprises, en partenariat avec le CEA LIST, ce \npremier concours dédié à la robotique collaborative a récompensé quatre lauréats. Cet \névénement constitue l’une des actions du plan Robotique pour la Nouvelle France \nIndustrielle, dont la feuille de route a été validée par le gouvernement le 2 juillet dernier. \nDans la prolongation de France Robots Initiatives, le plan Robotique entend fédérer et promouvoir \nla filière, aider au rayonnement international et accélérer la diffusion technologique. Ce plan \nentend également soutenir et accompagner les PME sur la voie de la robotisation, permettre le \ndéveloppement de formations pour la robotique contemporaine et lever les freins juridiques et \nnormatifs.  \nParmi les actions phares du plan, le lancement de concours robotiques proches du marché permet \nd’identifier et de faire connaître des acteurs apportant les meilleures solutions robotiques sur des \napplications porteuses. Cette action vise aussi à mettre en synergie les offreurs de solutions \nrobotiques innovantes, les grandes entreprises utilisatrices et les investisseurs. \nLe thème retenu pour ce premier concours - la robotique collaborative dans le domaine \nprofessionnel - constitue une évolution émergente mais majeure de la robotique, qui devrait \npermettre d’améliorer la compétitivité des entreprises, de diminuer la pénibilité de certaines tâches \net de contribuer à répondre avec plus d’efficacité à certains défis sociétaux (santé, autonomie, \nmobilité, etc.). \nVingt-trois équipes ont présenté des démonstrations sur le thème de la collaboration entre \nl’homme et le robot, dans des domaines aussi divers que la production industrielle, la robotique \nmédicale ou la robotique agricole. Les démonstrations des candidats, ouvertes au public, ont \nillustré avec brio le renouveau de la robotique française. \n \n\n \n \nLe jury composé de personnalités indépendantes a choisi de distinguer les quatre lauréats \nsuivants : \n- PERCIPIO ROBOTICS, pour le Prix de l’innovation destiné à récompenser un nouveau produit, \nen l’occurrence pour « CHRONOGRIP », cobot de micro-assemblage compact. \n- Université Pierre et Marie Curie – ISIR, ENDOCONTROL, Institut Mutualiste Montsouris et \nHAPTION, pour le Prix de l’Intégration, destiné à récompenser une cellule ou un scénario utilisant \ndes produits et technologies existants sur le marché ; pour « JAIMY », instrument cobotique pour \nla laparoscopie \n- NAIO TECHNOLOGIES remporte pour sa part le Prix spécial du jury, qui a choisi d’attribuer ce \nprix pour « OZ », robot d’assistance et de désherbage mécanique pour les agriculteurs \nCes trois candidats remportent chacun 60 000 €. \nEnfin le prix Vidéo, réservé aux candidats ne pouvant déplacer leur démonstration, doté de 5 000 \n€, est remporté par PSA PEUGEOT CITROEN  pour sa cellule d’assistance à l’ébavurage de \ncarters bruts avec cobot d’assistance et robot collaboratif. \n3 accessits ont également été décernés à : \n-  BALYO, pour son chariot de manutention automatique \n-  NEODITECH, pour son bras manipulateur « SCARA » \n-  RB3D, pour son exosquelette « HERCULE » v3 \n \nCette remise de prix est un tremplin pour faire évoluer tous ces projets vers de futures versions \nindustrielles et commerciales : l’ensemble des équipes candidates ont été invitées à prendre \ncontact avec les services de l’Etat et les opérateurs, pour étudier les modalités possibles \nd’accompagnement futur de leur projet.  \n \n \nPour Emmanuel MACRON, Ministre de l’économie, de l’industrie et du numérique, « les lauréats \nde ce premier concours robotique organisé par la DGE sont de beaux exemples de la façon dont la \ncréativité et l’ingéniosité françaises peuvent améliorer notre quotidien. Au cœur de l’usine du futur, \ndans l’agriculture ou dans la santé, ces entrepreneurs ont développé des robots innovants qui \nplacent l’Homme au centre du jeu. Nous allons les aider à faire aboutir leurs projets. » \n \nContact presse : \n \nCabinet d’Emmanuel MACRON     01 53 18 45 13                sec.mein-presse@cabinets.finances.gouv.fr \nCEA LIST : Coline Verneau 01 64 50 14 88                           Coline.verneau@cea.fr \n \n \n \n", "published_date": "2015-02-06", "section": "Communiques"}