{"id": 2061, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22801.pdf", "author": null, "title": "Annonces du ministre de l'Action et des Comptes publics lors du rendez-vous salarial du 16 octobre 2017", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \n \nParis, le 16 octobre 2017 \nN°97 \n \nANNONCES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS  \nLORS DU RENDEZ-VOUS SALARIAL DU 16 OCTOBRE 2017 \n \nLe Ministre de l’Action et des Comptes Publics Gérald DARMANIN a échangé cet après-\nmidi, durant plus de trois heures, avec les organisations syndicales représentatives de la fonction \npublique et les employeurs publics (collectivités territoriales, monde hospitalier) à l’occasion d'un « \nrendez-vous salarial ». \n \nL’organisation de ce rendez-vous avant la fin de l’année 2017 était un engagement pris par le \nMinistre dès sa prise de fonction et s’inscrit à la suite d’une série de rencontres et réunions de \ntravail avec les acteurs concernés. \n \nCette réunion a été l’occasion de plusieurs annonces : \n \n \nD’abord, dans un contexte de hausse de la rémunération des agents publics (+4% en \nmoyenne en 2017), le Gouvernement confirme la compensation intégrale de la hausse de CSG \npour l’ensemble des agents publics.  \n \nCette compensation passe, comme pour les salariés, par la suppression de cotisations : la \nContribution Exceptionnelle de Solidarité (CES), payée par une partie des agents publics, ainsi que \nla cotisation maladie pour les contractuels.  \n \nUne prime compensatoire est également créée pour les agents des trois versants de la fonction \npublique. Cette prime, fixe, sera versée en janvier 2018 et calculée sur la moyenne de la \nrémunération 2017. Elle sera actualisée une fois, au 1er janvier 2019, sur la base de la \nrémunération 2018. Elle prendra en compte l'ensemble des éléments de rémunération liés à \nl’activité de l'agent. A la demande de certaines organisations syndicales, il a été indiqué que les \nsituations de vie particulière (temps partiel, congés longue maladie, etc.) seraient prises en \ncompte. \n \nL’ensemble de ces dispositions permettra aux agents publics de voir leur pouvoir d’achat \npleinement préservé.  \n \nDe manière à ne pas nuire à l’attractivité de la fonction publique, le Ministre a enfin accédé à la \ndemande \ndes \norganisations syndicales \nde \nmaintenir \ncette \ncompensation \npour \nles \nnouveaux entrants, ce qui constitue une avancée significative.  \n \nGérald DARMANIN a par ailleurs confirmé aux employeurs locaux et hospitaliers que cette prime, \nrendue obligatoire, serait pour eux intégralement compensée par une baisse de cotisations \npatronales. \n \n \n \n\n \n \n \n \nLes échanges ont également porté sur la mise en œuvre du protocole Parcours \nprofessionnels, carrières et rémunération (PPCR). Le Ministre a confirmé l’intégrale mise  en \nœuvre de PPCR sur la durée du mandat.  \n \nAfin toutefois de concilier cet engagement avec la trajectoire de redressement des \nfinances publiques, le Ministre a annoncé un décalage de 12 mois du protocole. Ce protocole, qui \navait été signé fin 2015 par l’ancien Gouvernement, contenait en effet des engagements s’étalant \nde 2016 à 2020 et pesant pour près de 4 milliards d’euros sur les finances publiques avec un reste \nà financer à hauteur de 82% au moment de la prise de fonction de la nouvelle majorité.  \n \nLes agents qui devaient bénéficier des effets de PPCR sur 2016 et 2017 verront par ailleurs les \ndécrets publiés de manière à pouvoir bénéficier des effets rétroactifs de PPCR pour ces deux \nexercices.  \n \nLe Ministre a rappelé que, malgré ce nouveau calendrier de PPCR, la rémunération des agents \npublics augmentera de 2% en 2018 dans un contexte de faible inflation (après 4% en moyenne \ncette année).  \n \n \nLe Ministre Gérald DARMANIN a également annoncé que la Garantie Individuelle de \npouvoir d’achat serait mise en œuvre pour 2017. Il s’agit d’une prime qui compense l’écart \nd’évaluation du traitement indiciaire brut d’avec l’inflation sur les 4 dernières années, dès lors que \nce traitement est inférieur à l’inflation. Cette disposition concernera près de 63 000 agents \ncette année. \n \n \nLe Ministre a par ailleurs annoncé son souhait de poursuivre le dialogue social avec les \norganisations syndicales et d’avancer sur d’autres chantiers.  \n \nEn matière de conditions de travail des agents, outre la question des frais de déplacement, il a \nannoncé la réalisation d’un bilan sur la protection sociale complémentaire pour un lancement des \ntravaux début 2018. \n \nIl a également rappelé que le Grand Plan d’Investissement prévoyait 1,5 milliards d’euros dédiés à \nl’accompagnement des agents en termes de formation dans le cadre de la transformation \npublique. \n \n \nEnfin, le Ministre a redit son souhait d’associer les organisations syndicales dans le suivi du \nprogramme Action Publique 2022. Les échanges se poursuivront également dans le cadre du \nForum de l’Action Publique, grande consultation des agents et des usagers du service public. \n \n \nLe dialogue social se poursuivra au-delà de ce rendez-vous et jusqu’à la tenue d’un prochain \nrendez-vous salarial, annoncé par le Ministre pour le mois d’octobre 2018.  \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2017-10-16", "section": "Communiques"}