{"id": 383, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AF68532F-3960-4304-93A8-AD85E0525F56&filename=1909%20-%20CP%20-%20French%20Fab%20Investment%20Desk%20vdef.pdf", "author": null, "title": "1909 - « French Fab Investment Desk » : Agnès Pannier-Runacher a reçu les recommandations de Claude Imauven", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 16 décembre 2019 \n N° 1909 \n \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \n« French Fab Investment Desk » : \nAgnès Pannier-Runacher a reçu les recommandations \nde Claude Imauven  \n \nDans le cadre du Pacte productif pour le plein emploi, qui passe notamment par le développement \nd’implantations et de capacités industrielles, Agnès Pannier-Runacher, secrétaire d’Etat auprès \ndu ministre de l’Economie et des Finances, a lancé le 18 juin dernier deux chantiers visant à \nfaciliter ces implantations sur notre territoire : \n- \nune mission sur l’accélération des procédures administratives, confiée au député Guillaume \nKasbarian, qui a remis ses conclusions le 23 septembre dernier au Premier ministre. Ses \nrecommandations seront reprises intégralement. Celles qui nécessitent une adaptation \nlégislative seront examinées devant le Parlement au premier semestre 2020 ; \n- \nune mission de préfiguration du « French Fab Investment Desk », service public destiné à \naccompagner les entreprises françaises qui ont des projets d’investissements industriels sur le \nterritoire. Cette mission a été confiée à Claude Imauven, ancien directeur général exécutif du \ngroupe Saint-Gobain. \n \nAgnès Pannier-Runacher a reçu, le 12 décembre, les recommandations de Claude Imauven. \nSur cette base, elle a confirmé la mise en place de ce dispositif : le « French Fab Investment \nDesk » permettra à l’ensemble des entreprises françaises, en particulier les entreprises de taille \nintermédiaire (ETI), de disposer d’un référent dédié. Ce service comprendra une équipe nationale, \ndirigée par Simon-Pierre Eury et positionnée au sein de la Direction générale des entreprises \n(DGE) et s’appuiera sur le réseau des Référents uniques pour les investissements (RUI) présents \nsur l’ensemble du territoire. \n \nLe « French Fab Investment Desk » aura pour mission d’identifier ces projets d’investissement des \nentreprises, de promouvoir leur localisation en France et de faciliter leur gestion administrative en \nlien avec les collectivités locales. Ainsi, ce dispositif permettra de mettre en synergie l’ensemble \ndes interlocuteurs de l’Etat (administrations, opérateurs) en lien avec les Régions et les \n\n \n \nmétropoles, pour offrir aux entreprises un suivi individualisé et sur mesure du paquet financier, \nréglementaire et d’accompagnement lors de l’investissement. Par ailleurs, il sera étroitement \nassocié à la mise en œuvre des conclusions du rapport du député Kasbarian. \n \nA cette occasion, Agnès Pannier-Runacher a déclaré : « Le succès de la politique menée ces \ndeux dernières années pour attirer les investissements étrangers en France a fait la preuve de \nl’efficacité de nos dispositifs d’accompagnement. Avec le \"French Fab Investment Desk\", nous \nrépondons à un besoin : celui d’offrir aux ETI françaises le même niveau de service et \nd’accompagnement pour accélérer leurs projets d’investissements industriels. Nos ETI doivent être \nau cœur de nos politiques économiques. ». \n \nContacts presse :  \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-12-16", "section": "Communiques"}