{"id": 2775, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21376.pdf", "author": null, "title": "INVITATION PRESSE - Déplacement d'Axelle LEMAIRE en Vendée (85) et en Maine et Loire (49)  vendredi 9 septembre 2016", "text": " \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE ET A L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n                       \n \n             Paris, le 08 septembre 2016 \n  \n \n \n \n \n \n \n \n \n \n                                    N°019 \n \nDéplacement d’Axelle LEMAIRE en Vendée (85) et en Maine et Loire (49) \n \nVendredi 9 septembre 2016 \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique et à l’Innovation se rendra en Vendée et en Maine \net Loire le vendredi 9 septembre 2016.  \nEn Vendée, la Ministre aura l’occasion d’échanger sur le déploiement du Très Haut Débit en zone \nAMII. Un déjeuner avec Stéphane LE FOLL, ministre de l'Agriculture, de l'Agroalimentaire et de la \nForêt, Porte-parole du Gouvernement, et de jeunes agriculteurs à l’occasion de la fête nationale de \nl’agriculture permettra des discussions avec des acteurs de terrain afin de repenser la production, la \ndistribution et la consommation alimentaire à l’ère du numérique.  \nA Angers, les visites de la Cité des objets connectés, de Wise factory et de l’incubateur WE FORGE \nmettront à l’honneur les startups hébergées sur place. La ministre interviendra également à \nl’université d’été des Jeunes Européens - France afin de participer à une table ronde sur le \nnumérique. \n \n \nDéroulé prévisionnel Vendée: \n \n10H30 :  \nVisite de chantier de Montée en Débit à Nieul-sur-l’Autise  \n11H30 :  \nEchanges avec le GIP Vendée Numérique sur l’état d’avancement du déploiement \nTrès Haut Débit en zone AMII \n13H30 :  \nDéjeuner avec Stéphane LE FOLL et de jeunes agriculteurs à la fête nationale de \nl’agriculture – Terres de Jim  \n14H30 :   \nVisite du stand de la chambre d’agriculture sur le thème de l’agriculture connectée  \n \n \n \nAccréditations auprès de la préfecture de la Préfecture de Vendée \njean-francois.bodin@vendee.gouv.fr \n \n \n \n \n\n \n \n \n \n \nDéroulé prévisionnel Maine-et-Loire: \n17H00 : \n Visite de la Cité des objets connectés, suivie d’une table ronde avec des entrepreneurs \net une délégation étrangère \n18H45 : \nTable ronde sur le numérique dans le cadre de l’université d’été des Jeunes  \n \nEuropéens - France  \n \n20H10 : \nVisite de l’incubateur WE FORGE à Angers et échanges avec les créateurs des \nstartups hébergés sur place \n \n \n \n \nAccréditations auprès de la préfecture du Maine-et-Loire : Isabelle CHAMAILLET \npref-communication@maine-et-loire.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet d’Axelle LEMAIRE : Fiona GUITARD : 01 53 18 44 50  \nsec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-09-08", "section": "Communiques"}