{"id": 866, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B183BF27-69E3-4697-AE0B-977EE0D6DE5D&filename=1225%20bis.pdf", "author": null, "title": "1225 bis - Communiqué conjoint : Marchés financiers et investissements dans l'Union européenne", "text": " \n \n \n \n \n \n \n \n \n                                          Brussels, May 16th 2019 \n \n \nInvestment and financial markets in the European Union \n \nThe Capital Markets Union is to become a central element in strengthening the single European \nmarket. It is designed to enable the diversification of the financing means and the investment \nopportunities at the disposal of market stakeholders within the Union. Integration of the capital \nmarkets helps to make the EU more resilient to shocks as the dependency on the bank intermediation \nis reduced.  \nThe priorities initially set under the “Capital Markets Union” framework were confirmed in June 2017. \nIn the previous years a lot of progress has been made to integrate the capital markets. Compromises \nhave been reached on important legislative proposals. The need to further integrate the Capital \nMarkets Union is, however, still very much present. Challenges in the form of climate and technological \nchange, as well as the United Kingdom’s decision to leave the European Union, resulting in Europe’s \nleading international financial centre to be no longer part of the single market for financial services, \nmake the need for a well-designed capital market for the EU to become an urgent strategic issue. It is \ncritical for the Union to bolster its capacity to finance its growth and job creation, as a necessary \ncondition to ensure the resilience of its economy. The decisions taken in this respect will play a \nconsiderable role not only with regard to the shape of the future EU financial markets but also to the \ninternational competitiveness of the European economy as a whole. \nIn order to initiate this strategic reflection, we propose to set up a high-level working group composed \nof European personalities, which are recognized for their expertise in the field of Capital Markets.   \nThe working group’s members will provide, in complete independence, the point of view of the real \neconomy including SMEs, investors, financial intermediaries, market infrastructures, and experts on \ndigitalisation and financial innovation. \n\n\n \n \nAnnex \n \nOrientation of the work of the High Level Group on Investment and financial markets in a European \nUnion with 27 Member States. \nThe work of the group will ensure: \n1. not to interfere with the ongoing negotiations on the Brexit or the current European legislative \nagenda and not be influenced by competition between financial markets; \n2. to highlight the mutual interest of Member States in acting together and how beneficial it can \nbe;  \n3. assess different options for the relation EU financial markets could have with financial market \nplaces in third countries and how these could be strategically shaped; \n4. to emphasize the opportunities offered by new technologies and digital innovations; \n5. to develop a vision of EU Capital markets.  \nThe analysis should focus in particular on: \n1. the existence of a diversity of market players, a wide range of financial products, adequate \ntalents and skills as well as a real capacity for innovation, and competitive market \ninfrastructures from a global perspective; \n2. the need for a liquid, deep  and integrated market with sufficient critical mass to be able to \ncope with short-term fluctuations; \n3. the provision of financing facilities by the private sector for all-size-companies at each stage of \ntheir growth, hence providing as many investment opportunities whilst preserving financial \nstability; \n4. the development of a consistent concept for European capital markets simplifying access for \nissuers and facilitating investments by both wholesale and retail investors taking into account \ntheir respective needs; \n5. how to develop a dense and dynamic ecosystem of financial innovation and assess how new \ntechnologies can be better used for a more efficient functioning of EU capital markets without \ncompromising financial stability and investor protection; \n6. long-term perspectives, as well as sustainable and value-creating objectives; \n7. the strengthening of the competitiveness and attractiveness of the European financial market. \n \n \n", "published_date": "2019-05-17", "section": "Communiques"}