{"id": 3928, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18942.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - M. SAPIN et E. MACRON ont le plaisir de vous convier à la conférence « Trésorerie des entreprises »", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, \nDE L'INDUSTRIE ET DU NUMERIQUE \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nwww.economie.gouv.fr \n \n \nParis, le 23 mars 2015 \nN° 246/490 \n \nMichel SAPIN \nMinistre des Finances et des Comptes publics \net \nEmmanuel MACRON \nMinistre de l’Économie, de l’Industrie et du Numérique \n \nont le plaisir de vous convier à la conférence « Trésorerie des entreprises » \n \nJeudi 26 mars 2015 - de 9h00 à 13h00 \nAu Centre de conférences Pierre-Mendès-France \nMinistères économiques et financiers \n139 rue de Bercy 75012 Paris \n \n \nAccréditations auprès du bureau de presse de Bercy au 01 53 18 33 80 \n \n \nLa situation de la trésorerie de son entreprise est au cœur des préoccupations du chef d’entreprise. De \nnombreux facteurs contribuent à  la situation de la trésorerie d’une entreprise : les délais de paiement et leur \nrespect par les donneurs d’ordre privés ou publics, les outils de gestion et de suivi de la trésorerie, le recours \nà la facturation électronique, les outils de financement et de couverture du bas de bilan ainsi que \nl’accompagnement et la montée en compétence des chefs d’entreprise. Travailler à l’amélioration de la \ntrésorerie des entreprises nécessite de s’interroger sur chacun de ces facteurs. \nC’est pourquoi Michel SAPIN, ministre des Finances et des Comptes publics et Emmanuel MACRON, \nministre de l’Economie, de l’Industrie et du Numérique ont souhaité consacrer une  manifestation dédiée à \nce sujet. Celle-ci  s’adresse prioritairement aux entreprises, PME, ETI, grands groupes, banques, \ninstitutionnels, organismes financiers spécialisés et administrations. Ces rencontres permettront aux \ndifférents acteurs concernés, publics et privés, d’échanger sur pistes de progrès envisageables en ces \ndomaines. Le Gouvernement présentera à cette occasion un ensemble de mesures visant à   améliorer la \nsituation de la trésorerie des entreprises. \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d'Emmanuel MACRON \n \n01 53 18 45 13 \n \nsec.mein-presse@cabinets.finances.gouv.fr \n \n\nProgramme \n \nLes débats seront animés par Céline Kajoulis, Chef du service économie de la rédaction de Radio Classique \n \n8h45 \n \nAccueil café \n \n9h30    \nIntroduction \nChristian Eckert, secrétaire d’Etat au Budget \n \n9h45-10h45 \nRéduire les délais de paiement  \nPrésidence de la table-ronde : Stanislas Martin, chef du service de la protection du consommateur et de la \nrégulation des marchés à la DGCCRF  \nCharles Battista, directeur des relations externes, Altares \nDidier Louro, directeur, Cash & Finance Performance   \nPierre Pelouzet, médiateur des relations interentreprises \nAntoine Perrin, directeur stratégie et innovation achats corporate, Schneider Electric \nMichel Siaud, directeur des achats, Groupe SALM (Cuisinella et cuisine Schmidt)  \nUn représentant de la Mairie de Paris \n \n10h45-11h30 \nFacturation numérique et outils financiers \nPrésidence de la table-ronde : Jeanne-Marie Prost, ancienne Médiatrice du crédit et chargée par les \nministres de l’économie et des finances d’une mission sur la trésorerie des entreprises \nFrançois Asselin, président de la CGPME  \nNicolas Delzant, Président du directoire, Euler-Hermes France \nJérôme Mandrillon, président d’honneur, Association des Crédit Managers et Conseils (AFDCC) et \nCrédit manager de Lafarge Granulats Bétons \nSébastien Raspiller, sous-directeur du Financement des entreprises et marché financier, Direction \ngénérale du Trésor \nPhilippe Viland, membre du directoire, Caisse d’Epargne Normandie * \n \n11h30   \nPause-café \n \n11H45-12h30 Accompagnement et montée en compétence des chefs d’entreprise  \nPrésidence de la table-ronde : Jean-Claude Volot, industriel, ancien médiateur des relations interentreprises \nSabine Basili, membre du Conseil national, Présidente de la Commission des affaires économiques \net du développement durable, UPA \nFlorent Burtin, Expert-comptable, cabinet Afigec \nThibault Lanxade, président du pôle « entrepreneuriat et croissance des TPE-PME », MEDEF \nGérard Leseur, président du groupe Altergis, membre du bureau national de Réseau entreprendre \nOlivier Novasque, président directeur général de Sidetrade, PME en croissance accompagnée par \nl’Accélérateur PME  \nHervé Paruta, Directeur adjoint clientèle Entreprises, Banque de détail France BNP Paribas \n \n12h30-12h45 Conclusion \n \n \nEmmanuel Macron, ministre de l’Économie, de l’Industrie et du Numérique \n \n \n \n \n \n* à confirmer \n \n", "published_date": "2015-03-23", "section": "Communiques"}