{"id": 2674, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21614.pdf", "author": null, "title": "INVITATION PRESSE - Journées Afrique, Développement et Numérique, jeudi 27 et  vendredi 28 octobre 2016 à Bercy", "text": " \n \n \n \n \n \n \nANDRE VALLINI \nSECRETAIRE D’ETAT CHARGE DU DEVELOPPEMENT ET DE LA \nFRANCOPHONIE AUPRES DU MINISTRE DES AFFAIRES \nETRANGERES ET DU DEVELOPPEMENT INTERNATIONAL \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE \nL’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  P r e s s e  \nI n v i t a t i o n  P r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, le 25 octobre 2016 \n       \nN° 178 \n \nJournées Afrique, Développement et Numérique \n \n- jeudi 27 et  vendredi 28 octobre 2016  - \n \nCentre de conférences Pierre Mendès France – Bercy \n \n \nAndré VALLINI, secrétaire d’Etat chargé du Développement et de la Francophonie et Axelle \nLEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation organisent jeudi 27 et \nvendredi 28 octobre 2016 les Journées « Afrique, Développement et Numérique », qui réuniront \ndes Ministres africains en charge du numérique et de l’innovation, ainsi que des acteurs du secteur \nprivé.  \n \nLe Gouvernement français a établi un plan national d’actions « Développement et Numérique » qui \nfixe 8 objectifs et prévoit 80 actions sur la période 2015-2017 autour de trois enjeux : \n \n- accompagner l’accès à un internet abordable, sûr, ouvert et multiculturel  \n- renforcer les écosystèmes numériques et leur potentiel de création d’activité  \n- intégrer l’effet démultiplicateur du numérique aux projets et politiques de développement \n \nCette conférence permettra d’illustrer ce plan d’actions et d’y associer les pays africains \nintéressés.  \n \nA cette occasion, des entreprises françaises et africaines échangeront afin d’initier des \npartenariats et organiser leur travail en réseau. Les Ministres africains pourront également \néchanger autour du numérique et de l’innovation comme outil de développement, et présenter des \nprojets ou réalisations mis en œuvre dans leurs pays, dans des secteurs tels que l’ «e- \ndéveloppement durable, l’e-éducation » ou les services aux citoyens.  \n \n \n \n \n \n \n \n \n \n\n \n \n \nDéroulé prévisionnel \n \nJeudi 27 octobre 2016 \n \n09H00 :  \nOuverture par  Axelle LEMAIRE, Secrétaire d’Etat chargée du Numérique et de \nl'Innovation \n09H10 : \nIntervention des Ministres africains sur le thème : « Comment utiliser le numérique \npour faciliter le développement ? Quels sont les besoins en solutions et comment \nles co-construire ? »  \n09H45 : \nEchanges avec la salle \n11H15 :  \nTémoignage d’acteurs du développement et du numérique : AFD, Expertise France, \nAfrobytes, CFI, Jokkolabs, Agence du numérique, Union Economique et Monétaire \nOuest Africaine \n12H00 : \nTémoignage de personnalités \nLaurent GRIMALDI (Eutelsat), Pierre CHAUME (Nokia Alcatel Lucent), Lionel \nZINSOU (Fondateur d’Africa France), Gérard GALLER (DG Connect) \n12H30 :  \nIntervention des représentants de 9 start-up africaines : \n \n \nCOLIBA (contenus numériques) :  www.coliba.ci \n \nLIFI-LED (infrastructures) : www.lifi-led.ci/ \n \nGoMetro (e-gov):  http://www.getgometro.com  \n \ni-Pay (méthode de paiement) : www.ipay.co.za/ \n \nPayGenius (paiement mobile) : www.paygenius.co.za \n \nPAPS (service de coursiers) : http://paps-dev.com \n \nKLab (incubateur) : http://www.klab.rw/ \n \nAC Group (transport intelligent) : http://acgroup.rw/ \n \nCTIC (incubateur) : http://www.cticdakar.com/fr/ \n  \n \nVendredi 28 octobre 2016 \n \n12H00 :  \nIntervention d’André VALLINI, Secrétaire d'Etat chargé du Développement et de la \nFrancophonie  \n14H15 : \nEchanges thématiques sur l’e-gouvernement, la sécurité, les services aux citoyens : \ne-santé, e-éducation, monnaie électronique, technologie financière et commerce, \ncontenu numérique, commerce électronique, e-agriculture, environnement \n15H30 :  \nEchanges avec la salle \n16H15 : \nClôture par Axelle LEMAIRE, Secrétaire d’Etat chargée du Numérique et de \nl'Innovation \n \nAccréditations auprès du Bureau de presse de Bercy : 01 53 18 33 80 \nAccès sur présentation de la carte de presse uniquement \n \nContacts presse :  \nCabinet d’André VALLINI :   Tél. : 01 43 17 64 58 presse.cabdev@diplomatie.gouv.fr  \nCabinet d’Axelle LEMAIRE : Tél. : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-10-25", "section": "Communiques"}