{"id": 4295, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18190.pdf", "author": "Carole Delga", "title": "Carole DELGA se félicite que la justice européenne reconnaisse les savoir-faire de Laguiole", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nWwww.economie.gouv.fr \n@CaroleDelga \nParis, le 22 octobre 2014 \nN° 134 \n \n \nCarole DELGA se félicite que la justice européenne \nreconnaisse les savoir-faire de Laguiole \n \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se félicite de la décision du tribunal de première instance de l’Union \neuropéenne d’annuler, pour toute une gamme d’ustensiles - tels que les rasoirs, coupe-ongles, \ncoupe-papiers etc. - la marque Laguiole déposée par une personne ne détenant pas les savoir-faire \nsi spécifiques de la commune aveyronnaise. \n \nAfin d’éviter que ce type de situation ne se reproduise, la loi consommation du 17 mars 2014 prévoit \nque les collectivités territoriales soient alertées par l’Institut National de la Propriété Intellectuelle \n(INPI) en cas de dépôt d’une demande d’enregistrement d’une marque contenant sa dénomination. \nUn décret est prévu dans les prochaines semaines pour une entrée en application dès le début de \nl’année 2015. \n \nLa loi Consommation prévoit par ailleurs la possibilité de créer, de faire reconnaître et de protéger \ndes Indications géographiques (IG) pour des produits artisanaux ou manufacturés. Ce dispositif vise \nà protéger et promouvoir des productions locales, leur qualité, leur réputation et les savoir-faire \ntraditionnels qui les associent à un territoire. Les producteurs pourront demander l’homologation de \nleur cahier des charges auprès de l’INPI à partir de début 2015, une fois la concertation achevée et \nles textes d’application publiés. \n \nEnfin, un dispositif d’indications géographiques est également envisagé au niveau européen pour \nles produits artisanaux et manufacturés. La France y apporte son plein soutien pour permettre aux \nproductions traditionnelles artisanales d’être reconnues le plus largement possible. \n \n \n \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-10-22", "section": "Communiques"}