{"id": 4921, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16234.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Benoît HAMON - Le vote par le Sénat de l'article 1er de la loi Economie sociale et solidaire permet la reconnaissance officielle des caractéristiques économiques et de l'utilité sociale des entreprises et organismes du secteur", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nBENOIT HAMON \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 7 novembre 2013 \nN° 893 \n  \nLe vote par le Sénat de l’article 1er de la loi Economie sociale et solidaire \npermet la reconnaissance officielle des caractéristiques économiques \net de l’utilité sociale des entreprises et organismes du secteur. \n  \nDix-huit mois après la création du ministère délégué à l’Economie sociale et solidaire (ESS), placé \nauprès du ministre de l’Economie et des Finances, le vote du premier article de la loi Economie \nsociale et solidaire constitue un tournant décisif pour le développement économique des \nentreprises et organismes du secteur. \n  \nLa loi clarifie les contours du périmètre de l’Economie sociale et solidaire et va permettre d’y \nappliquer les politiques économiques nécessaires à son essor. L’inclusion dans le périmètre de \nl’ESS du mouvement de l’entrepreneuriat social en fait désormais un ensemble cohérent et unifié \nsur les mêmes critères d’appartenance. \n  \nLes statuts des entreprises et organismes du secteur devront en effet justifier :  \n-          De la poursuite d’un but d’utilité sociale ; \n-          D’une gouvernance démocratique ou participative définie par des statuts et incluant les \nparties prenantes ; \n-          D’une gestion mettant en œuvre les modalités d’une lucrativité limitée ou encadrée. \nLa mise en œuvre de ces critères dans la vie économique prouve ainsi qu’il est possible de se \ndévelopper en s’appliquant des règles de fonctionnement qui replacent l’Homme au cœur de \nl’économie. \n  \nAvec cette définition inclusive, c’est toute l’Economie sociale et solidaire qui se trouve mise en \nmouvement. \n  \nPour Benoît HAMON, « la reconnaissance légale de l’ESS est la première brique sur laquelle \nreposent les ambitions économiques de la loi. Ce premier acte autorise le déploiement des outils \nde financement de bpifrance pour financer la croissance de PME et organismes de l’ESS. En \nreconnaissant l’ESS comme un pan de la nécessaire biodiversité économique du pays, le \ngouvernement l’inclut au cœur de ses stratégies d’innovation en réponse à la crise ». \n  \n Contacts presse : \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Benoit HAMON : 01.53.18.41.04 \n", "published_date": "2013-11-07", "section": "Communiques"}