{"id": 5760, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19848.pdf", "author": "Michel Sapin", "title": "DOSSIER DE PRESSE - Déplacement de Michel SAPIN et Jonathan HILL sur le thème de l'union des marchés de capitaux - lundi 12 octobre 2015", "text": "DOSSIER DE PRESSE \n \n \nCOMMENT FAVORISER  \nLE FINANCEMENT  \nDES ENTREPRISES  \nEUROPÉENNES ? \n \nDéplacement conjoint \nde Michel SAPIN, ministre des Finances  \net des Comptes publics \net Jonathan HILL, Commissaire européen  \nchargé des services financiers  \nsur le thème de l’Union des marchés de capitaux \n \nParis, le 12 octobre 2015\n\nIntroduction \nJonathan HILL, commissaire européen chargé des services finan-\nciers, rencontre Michel SAPIN, ministre des Finances et des Comptes \npublics, ce lundi 12 octobre à Paris. Ils effectuent ensemble un dépla-\ncement sur le thème de l’Union des marchés de capitaux au sein du \nlaboratoire ONXEO. \nL'Union des marchés des capitaux, c’est quoi ? \nLe 30 septembre dernier, la Commission européenne a lancé son plan d’action \npour une Union des marchés de capitaux en Europe d’ici à 2019 (cf. annexe). \nIl vise à permettre le développement des financements de marché pour \ntoutes les entreprises, y compris les PME, et pour les projets d'infrastruc-\ntures qui en ont besoin pour se développer et créer des emplois. En mobili-\nsant mieux l’épargne au bénéfice de la croissance, il offrira aussi de nouvelles \nopportunités pour les épargnants et les investisseurs. \nDes marchés des capitaux renforcés et plus intégrés feront baisser le coût du fi-\nnancement et rendront le système financier plus efficace. Les 28 États membres \nde l'UE bénéficieront de la construction d'un véritable marché unique pour le capi-\ntal. \nPourquoi la visite du laboratoire Onxeo ? \nLe laboratoire ONXEO est une société innovante spécialisée dans le développe-\nment de traitements pour les cancers orphelins ou rares. ONXEO vise à devenir un \nacteur international, leader et pionnier en oncologie, en développant des alterna-\ntives thérapeutiques innovantes pour « faire la différence ». ONXEO est née de la \nfusion réalisée il y a un an entre une société française et une société da-\nnoise, chacune cotée dans son pays respectif. Les difficultés rencontrées pour \nréaliser cette fusion permettent d’illustrer des problématiques concrètes auxquelles \nle projet d’Union des marchés de capitaux doit répondre et d’illustrer en quoi \n\n \n \nl’Union des marchés de capitaux doit être au service du financement de \nl’économie, et tout particulièrement des PME et des ETI.  \nLa France porte une ambition élevée pour l’Union \ndes marchés de capitaux \nLe financement de l’économie européenne s’effectue déjà, et s’effectuera demain, \nà la fois de manière intermédiée (financements bancaires) et désintermédiée (fi-\nnancements de marché). Avec l’Union bancaire et l’Union des marchés de \ncapitaux, nous construisons une véritable Union du financement de \nl’économie et de l’investissement.  \nL’enjeu est de diversifier les instruments et les modèles de financement, à \nl’échelle européenne, au bénéfice des entreprises, des investisseurs et in \nfine de la croissance. Cette diversification doit permettre aux entreprises de \ntrouver des solutions adaptées à leur nature et à leurs besoins, et aux épar-\ngnants de disposer de possibilités d’investissement accrues, avec un risque \nmaîtrisé. L’Union des marchés de capitaux, ce doit être aussi un outil d’intégration \neuropéenne, au service d’une efficacité et d’un partage de risques accrus entre \npays de l’Union. \nNous devons dès que possible concrétiser de premières avancées : c’est \nessentiel à la fois pour crédibiliser l’Union des marchés de capitaux pour les ac-\nteurs économiques et financiers ; c’est également un moyen de faciliter la mise en \nœuvre du Plan Juncker. \n \nPERMETTRE AUX ENTREPRISES DE DIVERSIFIER LEURS SOURCES \nDE FINANCEMENT \nRenforcer le marché unique d’abord au bénéfice des PME et des ETI qui ont \nbesoin de plus de financements accessibles, notamment en fonds propres. \nLe financement des plus petites PME restera majoritairement un financement ban-\ncaire compte tenu de l’importance de la relation de proximité entre le banquier et la \nPME. Cependant, pour les plus grandes PME ou les entreprises de taille intermé-\ndiaire, un segment de marché approprié pour les instruments de dette mérite d’être \ndéveloppé. \n\n \n \nL’enjeu est d’encourager l’investissement vers les entreprises qui portent la crois-\nsance de demain, au travers du capital risque et du capital développement. \nLes outils pour développer l’investissement en fonds propres dans les PME exis-\ntent, notamment en France. Il est cependant nécessaire de leur donner une di-\nmension européenne et de renforcer leur attractivité. \nRenforcer la capacité des banques et des assurances à financer les activités \nproductives. \nUne titrisation simple, transparente et standardisée : la titrisation, si elle est \nutilisée dans un cadre clair et rigoureux, est un outil qui permet de libérer du \ncapital au sein des banques qui pourront alors prêter davantage aux petites et \nmoyennes entreprises. \nLes assureurs drainent une large part de l’épargne de long terme au niveau \neuropéen et devraient donc pouvoir jouer un rôle majeur dans les investis-\nsements de long terme et plus risqués. C’est dans cet esprit que le ministre a écrit \nau Commissaire Hill, le 12 juin dernier pour lui demander de modifier le régime de \nSolvabilité II. Les travaux sur le sujet ont déjà commencé. \n \nASSURER UN FONCTIONNEMENT SUR ET TRANSPARENT DES \nMARCHES DE CAPITAUX POUR LES EPARGNANTS ET LES INVES-\nTISSEURS  \nDonner aux épargnants les capacités d’investir en Europe, de manière sûre. \nAssurer à tout investisseur ou à tout déposant européen, sur l’ensemble du \nterritoire de l’Union, le même niveau de protection et de droits, c’est indis-\npensable pour accroître la dimension véritablement européenne du finance-\nment de l’économie. \nLa bonne supervision des marchés repose avant tout sur la transparence. Il \nfaut donc faire en sorte que l’information soit claire et accessible et notamment \naccroître et harmoniser l’information disponible sur les PME/ETI.  \nEn matière bancaire, des pouvoirs croissants ont été confiés aux autorités euro-\npéennes de supervision. Il est important à court terme que ces autorités s’en sai-\nsissent pleinement afin de mener à bien l’harmonisation des pratiques.  \nIl faut éviter que des places financières jouent le jeu d’une concurrence par \nle biais d’un moins disant national. C’est nécessaire en manière bancaire \ncomme pour les financements de marché.  \nPour certaines activités, il peut être pertinent d’envisager un superviseur \nunique.  \n \n\n \n \nL’Union des marchés de capitaux est une priorité pour le bon fonctionne-\nment de la zone euro. \nLe récent rapport des cinq présidents sur l’avenir de l’Union Economique et Moné-\ntaire considère que la mise en œuvre de l’Union des marchés de capitaux doit être \nune priorité, bien entendu pour les 28 Etats membres, mais a fortiori pour la zone \neuro. \nLa construction de l’Union des marchés de capitaux doit aussi permettre à \ndes acteurs européens performants d’émerger.  \n \n \n\n \n \n \n \nPRÉSENTATION DE LA SOCIÉTÉ ONXEO \nLa société ONXEO est issue de la fusion acquisition par BioAl-\nliance Pharma, société française d’innovation basée à Paris, spé-\ncialisée dans le développement de médicaments visant des patho-\nlogies orphelines en oncologie, de Topotarget, société biopharma-\nceutique danoise basée à Copenhague, également spécialisée \ndans le développement de produits en oncologie. \nLa société est cotée à la fois sur les marchés Euronext Paris, et \ndepuis le 1er août 2014 sur le Nasdaq OMX à Copenhague (ticker: \nONXEO), cette double cotation reflétant la composition de son ac-\ntionnariat et la répartition de ses activités dans les deux pays. \nONXEO conçoit et développe, jusqu’à la mise sur le marché, des \nmédicaments innovants pour le traitement des maladies orphelines \nen oncologie, un domaine pour lequel le besoin médical est très \nfort et non satisfait. \nONXEO emploie une soixantaine de collaborateurs partagés entre \nParis et Copenhague. \n \n \n \n \n \n \n\n \n \nANNEXE \nQuels sont les avantages d’une union des marchés \nde capitaux ? (présentation de la Commission eu-\nropéenne du 30 septembre 2015)  \n- Données issues du site Internet de la Commission européenne - \nL'union des marchés des capitaux permettra de compléter le financement ban-\ncaire, dont la tradition est solidement ancrée en Europe, et contribuera à : \n \nmobiliser davantage d'investissements européens et étrangers : l'union \ndes marchés des capitaux devrait contribuer à mobiliser des capitaux en Eu-\nrope pour les acheminer vers tous les projets d’infrastructure et toutes les \nentreprises (y compris les PME) qui en ont besoin pour se développer et \ncréer des emplois. Elle offrira aux ménages de meilleures solutions pour \npréparer leur retraite; \n \nfaire parvenir les financements aux projets d’investissement dans \ntoute l’UE avec plus d'efficacité : l'union des marchés des capitaux est un \nprojet de marché unique qui doit profiter à l’ensemble des 28 États \nmembres. Les États membres dont les marchés sont de petite taille et dont \nle potentiel de croissance est élevé ont tout à gagner d’un meilleur achemi-\nnement des capitaux et des investissements vers leurs projets. Les écono-\nmies de marché plus développées profiteront quant à elles de possibilités \naccrues d'investissement et d'épargne transfrontières; \n \nrendre le système financier plus stable : en diversifiant les sources de fi-\nnancement et en permettant des investissements à plus long terme, il s'agit \nde rendre les citoyens et les entreprises de l'UE moins vulnérables aux \nchocs bancaires tels que ceux qu’ils ont eus à subir pendant la crise; \n \napprofondir l’intégration financière et intensifier la concurrence : un \nplus grand partage transfrontière des risques, des marchés plus profonds et \nplus liquides et des sources de financement diversifiées devraient entraîner \nun approfondissement de l'intégration financière, une baisse des coûts et un \naccroissement de la compétitivité européenne.  \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCONTACT  PRESSE \nCabinet de Michel SAPIN : \nTél. : 01 53 18 41 13 \nsec.mfcp-presse@cabinets.finances.gouv.fr \n@Min_Finances \n \n \neconomie.gouv.fr \n", "published_date": "2015-10-12", "section": "Dossiers"}