{"id": 2287, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22402.pdf", "author": null, "title": "Lancement de la campagne 2017 de déclaration des revenus et ouverture du service de déclaration en ligne", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nDirection générale des Finances publiques  \nimpots.gouv.fr \neconomie.gouv.fr \n \n \nParis, le13 avril 2017 \nN° 395 \n \nLancement de la campagne 2017 de déclaration des revenus \net ouverture du service de déclaration en ligne \nBruno PARENT, directeur général des Finances publiques a lancé ce matin la campagne 2017 de \ndéclaration des revenus à l'occasion de l'ouverture du service de déclaration en ligne.  \nDeux axes forts caractérisent cette campagne déclarative 2017 : la poursuite de la généralisation \nde la déclaration en ligne et la préparation de la mise en œuvre du prélèvement à la source. \nLa généralisation progressive de la déclaration des revenus en ligne sur impots.gouv.fr entre dans \nsa deuxième année d'application : cette année, les foyers dont la résidence principale est \néquipée d'un accès à internet et dont le revenu fiscal de référence était supérieur à 28 000 €, \ndoivent faire leur déclaration en ligne. Toutefois, ceux qui estiment ne pas être en mesure de le \nfaire peuvent continuer à utiliser une déclaration papier. \nLa DGFiP continue à se mobiliser pour accompagner la prise en main de la déclaration en ligne \npar les particuliers (1 contribuable sur 2 déclare déjà en ligne) et à améliorer la qualité de \nl'ensemble de ses services en ligne.  \nLe site impots.gouv.fr  a été entièrement rénové pour une utilisation toujours plus simple , 15 ans \naprès sa création. Pour faciliter son utilisation, il s'organise désormais autour des « faits marquants \net des événements de vie » des usagers avec un fonds documentaire entièrement revu. \nLa campagne d'information s'appuie cette année sur une nouvelle signature : « l'impôt s'adapte \nà votre vie ». Ceci fait également le lien avec la prise en compte des changements de situation \ndans le cadre du prélèvement à la source, qui supprime l'année de décalage entre la perception \nd'un revenu et le recouvrement de l'impôt correspondant à partir de 2018. \nLes principales démarches fiscales peuvent être effectuées en ligne et sur les smartphones ou \ntablettes en toute sécurité, 7 jours sur 7, 24h sur 24. \n \n\n \n \n \nLe calendrier de la campagne de déclaration des revenus, disponible sur le site impots.gouv.fr  \nAccueil > Particulier > Consulter votre calendrier fiscal, est le suivant : \n \nDate \nd’ouverture \ndu \nservice \nde\ndéclaration en ligne sur impots.gouv.fr \nMercredi 12 avril 2017 \nDates \nlimites \nde \nsouscription \ndes\ndéclarations en ligne, y compris pour\ntous les résidents français à l'étranger \nZone 1 \n(Départements n° 01 à 19 et non-\nrésidents) \nMardi \n23 \nmai \n2017 \nà minuit \nZone 2 \n(Départements n° 20 à 49) \nMardi \n30 \nmai \n2017 \nà minuit \nZone 3 \n(Départements n° 50 à 974/ 976) \nMardi 6 juin 2017 \nà minuit \n \nPour les déclarants papier, la date limite de dépôt des déclarations est fixée au mercredi 17 mai \n2017 à minuit (y compris pour les résidents français à l'étranger). \n \n \nRetrouvez l'ensemble des informations dans le dossier de presse \n«IR 2017 -  Impôt sur les revenus 2016 » en ligne sur impots.gouv.fr \n \n \nContacts presse : \nDirection générale des Finances publiques : \nDaniel Baldaïa : 01 53 18 86 95 \nIsabelle Oudenot  : 01 53 18 86  \n \n \n \n \n \n \n", "published_date": "2017-04-12", "section": "Communiques"}