{"id": 4159, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18447.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Emmanuel MACRON ont réuni la nouvelle Commission Economique de la Nation,  avec une composition et une orientation renouvelées", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, \nDE L'INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 11 décembre 2014 \nN° 125/267 \n \nMichel SAPIN, ministre des Finances et des Comptes publics, \net Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, \nont réuni la nouvelle Commission Economique de la Nation,  \navec une composition et une orientation renouvelées \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Emmanuel MACRON, ministre de \nl’Economie, de l’Industrie et du Numérique, ont réuni les membres de la nouvelle Commission \nEconomique de la Nation, jeudi 11 décembre 2014.  \n \nA l’occasion de son renouvellement, les ministres ont souhaité en aménager le format pour en faire \ndavantage une instance de dialogue sur les enjeux de politique économique du moment. Une \nquinzaine de personnalités compétentes sur les sujets économiques ont ainsi pu échanger sur le \nthème suivant : \"Quelle est la politique économique la plus adaptée à la France et à la zone euro \npour retrouver le chemin de la croissance ?\" \n \nAprès un court constat sur la situation macroéconomique dans la zone euro, les différents leviers \nd’action de la politique économique ont été discutés : politique monétaire, politique budgétaire, \nréformes et investissements. \n \nLes ministres saluent la qualité des échanges qui ont permis de nourrir leur réflexion sur la façon \nde conduire la politique économique française et européenne. Ils réuniront à nouveau les membres \nde la Commission Economique de la Nation en mars prochain. \n \nLa Commission Economique de la Nation comprend quatorze membres choisis parmi les personnalités \nqualifiées par leurs travaux et leur compétence économique et financière. Le Commissaire général à la \nstratégie et à la prospective, le gouverneur de la Banque de France et la présidente du Conseil d’Analyse \nÉconomique en sont, en outre, membres de droit.  \n \nLes personnalités qualifiées sont désignées pour une période de deux ans. \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \n \nCabinet d'Emmanuel MACRON \n \n01 53 18 45 13 \n \nsec.mein-presse@cabinets.finances.gouv.fr \n \n\n \n \n \n \n \n \nMembres  \nde la Commission Economique de la Nation \n \n \n \n \nBENASSY-QUERE Agnès  \nPrésident déléguée du Conseil d’analyse économique (CAE) \n \nBOFINGER Peter  \nMembre du Conseil allemand des experts économiques (GCEE) \n \nCAGÉ Julia  \nProfesseur d’économie à Sciences-Po Paris \n \nCOHEN Daniel  \nVice-président de l’Ecole d’économie de Paris \n \nDESCAQ Véronique  \nSecrétaire générale adjointe de la CFDT \n \nFARHI Emmanuel  \nProfesseur d’économie à l’université  d’Harvard  \n \nGIOVANNINI Enrico  \nProfesseur d’économie à l’université de Rome \n \nGOURINCHAS Pierre Olivier  \nProfesseur d’économie à l’université de Californie \n \nMANSOURI-GUILANI \nNasser Responsable du pôle économique de la CGT \n \nNOYER Christian \nGouverneur de la Banque de France \n \nPASSET Olivier  \nDirecteur des synthèses économiques – XERFI \n \nPISANI-FERRY Jean  \nCommissaire Général de France Stratégie \n \nRAGOT Xavier  \nPrésident de l’OFCE \n \nREICHLIN Lucrezia  \nProfesseur d’économie à la London Business School \n \nREY Hélène  \nProfesseur d’économie à la London Business School \n \nSEUX Dominique  \nJournaliste – Les Echos \n \nVALLA Natacha  \nDirectrice Adjointe du CEPII \n \n", "published_date": "2014-12-11", "section": "Communiques"}