{"id": 5504, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C90CEEDF-E35D-4A37-82FA-AD17533AFDF1&filename=StopCovid%20-%20DP.pdf", "author": null, "title": "107 - Dossier de presse - Application StopCovid", "text": " \n \n  \n \n \n \n \n \nstopcovid.gouv.fr \n \n \n \n \n \n \n \n \nDossier de presse \nJeudi 21 mai 2020 \n \nCOVID-19 \n\n \n2 \nStopCovid, un outil  \nau service de la santé \n \nAvis du Conseil scientifique, le 20 avril 2020 \n« Le Conseil scientifique considère les outils numériques comme un \nélément très utile de la stratégie de contrôle de l’épidémie. En appui des \nautres recommandations, étant donné le risque important de seconde \nvague épidémique et de nouveau confinement, le Conseil scientifique \nconsidère que les outils numériques permettant d’améliorer l’efficacité du \ncontrôle sanitaire doivent être déployés en France, en concertation avec \nles institutions européennes et les pays européens si cela est possible. » \nTribune parue dans le Monde, le 25 avril 2020 \n« L’intérêt sanitaire est ici majeur : les contacts à risque sont tracés  \nde façon instantanée et anonyme pour l’ensemble des cas détectés  \nun jour donné. Une telle performance est impossible avec les seules \napproches traditionnelles de traçage des contacts. » \n« Si nous voulons éviter une seconde crise sanitaire, nous devons  \nnous en donner les moyens. D’un point de vue sanitaire, \nl’application StopCovid, dûment encadrée, doit faire partie  \nd’une stratégie nationale de contrôle de l’épidémie. » \n \n \nPierre-Yves Boëlle, Simon Cauchemez, Vittoria Colizza, Dominique Costagliola,  \nJean-Claude Desenclos, Arnaud Fontanet, Chiara Poletto, Alfred Spira, Alain-Jacques \nValleron (épidémiologistes) ; Patrick Couvreur, Liliane Keros, Elias Fattal, Christiane Garbay,  \nAlain Gouyette, Philippe Liebermann (pharmaciens) ; Philippe Aegerter, Jacques Benichou,  \nAnita Burgun, Fabrice Carrat, Gilles Chatelier, Alain Duhamel, Stefan Darmoni, Jean-Charles Dufour,  \nPierre Dujols, Bruno Falissard, Jean Gaudart, Roch Giorgi, Sophie Grabar, David Hajage,  \nNathanaël Lapidus, Delphine Maucourt-Boulch, Laurence Meyer, Jean-Jacques Parienti, Pascal Roy,  \nRoger Salamon, Louis-Rachid Salmi, Rodolphe Thiébaut (professeurs en santé publique) ;  \nFranck Chauvin (médecin de santé publique) ; Daniel Benamouzig (sociologue) ;  \nLila Bouadma, Eric Maury, Jean-François Timsit, Frédérique Schortgen, Romain Sonneville,  \nPaul-Henri Wicky (réanimateurs) ; Philippe Sansonetti (microbiologiste) ; Bruno Lina,  \nFélix Rey (virologues) ; Jean Laurent Casanova (immunologiste) ; France Cazenave-Roblot,  \nKarine Lacombe, Odile Launay, Denis Malvy (infectiologues) ; Pierre Corvol, Pascale Cossart,  \nNathalie Kapel, Philippe Vernier (biologistes), Olivier Faugeras (chercheur en neurosciences \nmathématique), Patrick Flandrin (physicien) ; Pierre Léna (astrophysicien) ;  \nOlivier Pironneau (mathématicien, professeur d’analyse numérique) ; Didier Roux (physico-chimiste). \n \n\n \n3 \nSommaire \nStopCovid, un outil  au service de la santé ......................................... 2 \nÉdito ......................................................................................................... 4 \nStopCovid en bref ................................................................................... 7 \nStopCovid, c’est quoi ? ......................................................................................................... 7 \nVous protéger .................................................................................................................... 8 \nProtéger les autres ............................................................................................................ 8 \nPourquoi l’application StopCovid est-elle importante ? ..................... 9 \nCollaboration européenne et interopérabilité ...................................................................... 10 \nStopCovid, l’application qui fait primer  \nle respect de la vie privée .................................................................... 11 \nLes 5 principes fondamentaux de l’application ................................................................... 11 \nVolontariat ....................................................................................................................... 11 \nRespect de la vie privée .................................................................................................. 11 \nAnonyme ......................................................................................................................... 11 \nTransparence .................................................................................................................. 11 \nTemporaire ...................................................................................................................... 11 \nLes avis de la CNIL et du CNNUM ..................................................................................... 12 \nMaîtriser les données de santé.  La France développe une solution souveraine ............... 13 \nStopCovid, la brique technologique d’une stratégie sanitaire ......... 14 \nGenèse du projet ................................................................................................................ 14 \nComment fonctionne l’application ? .................................................................................... 15 \nUne application développée en toute transparence grâce à la \nmobilisation des expertises françaises .............................................. 16 \nCalendrier .............................................................................................. 17 \n \n \n\n \n4 \nÉdito  \n \nOlivier Véran \nMinistre des Solidarités et de la Santé \n« Certains de nos concitoyens veulent renforcer leur protection face \nau risque covid, et être mieux informés sur les risques d’avoir été en \ncontact rapproché, sans le savoir, avec une personne malade. C’est \nbien notre démarche d’ajouter cet outil numérique à l’organisation \nhumaine déjà mise en place sur tout le territoire. » \n \n \n \nCédric O \nSecrétaire d’État chargé du Numérique \nStopCovid répond à un impératif sanitaire mais aussi social : tout faire \npour éviter une résurgence de l’épidémie, de nouvelles victimes et un \nnouveau confinement. Pour cela, nous devons casser les chaines de \ntransmission et éteindre au plus vite les « départs de feu ». Ce que \nnous disent les épidémiologistes, c’est qu’en permettant de prévenir \nimmédiatement ceux qui sont à risque et en couvrant des cas de \ntransmission spécifiques (ex : les transports en commun), StopCovid \nest un outil utile voire indispensable pour compléter le travail manuel \ndes brigades sanitaires. C’est un outil important de protection \npersonnelle et collective. C’est la raison pour laquelle l’ensemble des \npays européens travaille sur des applications similaires.  \nDans ce contexte, le Gouvernement a fixé dès l’origine  \nun cadre très strict en matière de protection de la vie privée : \nl’application est anonyme1, d’installation volontaire et son utilisation \nlimitée à la crise du Covid-19. L’ensemble du système est par ailleurs \ntransparent, afin d’apporter aux Françaises et aux Français un \nmaximum de garanties et de faciliter son adoption.  \nCe projet est aussi un projet emblématique du savoir-faire \ntechnologique français : autour d’Inria, nous avons réuni une équipe \nfrançaise de chercheurs et chercheuses, d’entrepreneurs et \nd’industriels qui n’ont pas ménagé leurs efforts pour participer             \n– gratuitement – à ce projet d’intérêt général.  \nJe veux ici les remercier vivement.  \nStopCovid fera l’objet d’un débat et d’un vote au Parlement le 27 mai. \nLes semaines qui restent avant le 2 juin seront décisives.  \nIl nous faut gagner l’indispensable bataille de la conviction  \net de l’adoption : plus l’application sera installée, mieux elle nous \nprotègera.   \n \n1 Les données sont pseudonymisées. \n© Minefi \n\n \n5 \nBruno Sportisse \nPrésident-directeur général de l’Inria \n« Dans les circonstances exceptionnelles que connait la \nFrance, Inria s’est pleinement engagé en appui de l’Etat pour \nmobiliser contre le virus notre écosystème de recherche et \nd’innovation dans le numérique. StopCovid est un projet \nexemplaire, développé avec nos partenaires publics et \nprivés sur la base de nos valeurs d’institut : au service des \nFrançaises et des Français, en réponse à l’impératif \nsanitaire, dans le respect strict du cadre de respect de la vie \nprivée, pour maintenir la souveraineté de nos politiques \npubliques par la recherche et l’innovation. » \n \n \nGuillaume Poupard \nDirecteur général de l’ANSSI \n« Face à la réalité de la menace cyber actuelle, la \nsécurisation de l’application apparaît primordiale pour veiller \nà sa fiabilité et à la confiance que les professionnels de \nsanté chargés de gérer la crise sanitaire et les utilisateurs lui \naccorderont. Afin d’anticiper le risque numérique, l‘ANSSI \napporte à Inria son expertise technique sur le volet sécurité \nnumérique du projet. » \n \n \n \n \n \n© Inria / Photo Pierre Morel \n© Patrick Gaillardin \n \n\n \n6 \n \n \n\n \n7 \nStopCovid en bref  \n \nDans la lutte contre le COVID-19, casser les chaines  \nde transmission du virus est un enjeu essentiel.  \nDans les phases une et deux de l’épidémie, les enquêtes sanitaires  \nont permis de limiter l’avancée de la maladie pour permettre  \nau système sanitaire de se préparer.  \nAvec le déconfinement, cette stratégie de suivi de l’historique  \nde contact des malades est plus que jamais essentielle. Les médecins  \net l’assurance maladie sont là pour assurer cette mission.  \nStopCovid viendra compléter l’action de ces équipes en étant  \nle seul moyen de prévenir dans des situations de forte densité.  \nIl permettra également de prévenir plus vite vos proches  \net donc d’agir plus rapidement.  \nStopCovid, c’est quoi ? \nCette application permet de vous prévenir immédiatement si vous avez été en contact \nrapproché dans les derniers jours avec une personne que vous ne connaissez pas et qui \nvient d’être testée positive au Covid19. Dans le cadre de l’application, les contacts pris en \ncompte seront les suivants : moins d’1 mètre pendant au moins 15 mn. (Voir la définition \ncomplète du contact par Santé Publique France) \n \n \n \n \n \n \n \n \n \n \n\n \n8 \nVous protéger \nSi vous avez téléchargé l’application sur votre téléphone, vous êtes informé lorsque vous \navez été en contact rapproché (à moins d’1 mètre de distance pendant au moins 15 minutes) \navec une personne (par exemple dans les transports en commun ou dans un commerce), \nqui vient d’être testée positive et qui est aussi utilisatrice de l’application. Ainsi, vous pouvez \nêtre pris en charge rapidement avec un suivi médical (notamment par des tests). Plus le \nCovid-19 est identifié tôt, plus il est possible de le soigner et d’éviter les complications. \nProtéger les autres  \nSi vous avez téléchargé l’application et que, malgré vos précautions, vous venez d’être testé \npositif, vous pouvez alerter l’ensemble des personnes utilisatrices de l’application avec qui \nvous avez été en contact rapproché dans les derniers jours et que vous avez peut-être \ncontaminées. Vous leur permettez d’être prises en charge médicalement dans les meilleurs \ndélais (et donc réduire leurs risques de complication) et d’éviter qu’elles contaminent à leur \ntour de nouvelles personnes.  \n\n \n9 \nPourquoi l’application StopCovid \nest-elle importante ? \n \n \n \nJe protège les autres : Si je suis malade, StopCovid  \nme permet de prévenir les personnes que j’ai \ncroisées, même celles que je ne connais pas.  \nCes personnes pourront alors prendre toutes les \nprécautions nécessaires pour se protéger  \net protéger leur entourage. Ainsi, j’aurais contribué  \nà ralentir la propagation du virus et donc à sauver \ndes vies. \n \n \n \nJe me protège : StopCovid me permet d’être \nprévenu si j’ai été en contact étroit avec une \npersonne diagnostiquée positive au Covid-19,  \nmême si je ne la connais pas. Cela me permet  \nde me rapprocher au plus vite de mon médecin  \net de prendre toutes les mesures nécessaires  \npour me protéger et protéger les autres.  \n \n \n \n \nJ’aide le personnel soignant : En cassant la chaine  \nde transmission du virus, je contribue à soulager  \nles personnels soignants. \n \n \n \n \n\n \n10 \nCollaboration européenne et interopérabilité \n \nL’application StopCovid est développée sous la supervision du ministère des Solidarités et \nde la Santé et du secrétariat d’État chargé du Numérique. Inria, Institut national de recherche \nen sciences et technologies du numérique, a été chargé de développer un prototype \nd’application et d’instruire les différentes questions techniques. Les travaux s’appuient \négalement depuis le début sur l’expertise de l’ANSSI pour garantir la résilience et la sécurité \ndes solutions étudiées. Ils associent étroitement la CNIL, dans le respect de son \nindépendance, afin d’apporter toutes les garanties nécessaires de protection de la vie privée.  \nStopCovid est également le fruit d’une collaboration scientifique et technologique à l’échelle \neuropéenne. Inria a notamment échangé avec des partenaires académiques comme le \nFraunhofer Heinrich Hertz Institut et le Fraunhofer AISEC (Allemagne) qui joue un rôle-clé \ndans le développement de la solution allemande. Des échanges nombreux ont également \nlieu notamment avec les équipes britanniques (NHSX), italiennes (Team Digitale) et \nespagnoles (BSC). La France est également très impliquée dans les travaux menés sous \nl’égide de la Commission Européenne et a été à l’initiative avec plusieurs pays européens \nd’un conseil des ministres du Numérique sur le sujet. \nUne partie de ces échanges a eu lieu au sein d’une plate-forme d’interactions européenne \nqui a donné lieu à la naissance d’un groupe de travail spécifique au sein de l’ETSI, l’institut \neuropéen de standardisation des télécommunications.  \nCes collaborations permettent de travailler sur l’interopérabilité des solutions développées \ndans chacun des pays, c’est-à-dire leur capacité à communiquer de l’information entre elles, \nen respectant le cadre européen de respect de la vie privée et de protection des données \n(Règlement Général de Protection des Données).  \nEn ces moments exceptionnels pour notre Nation, la France peut compter sur son \nécosystème de recherche et d’innovation pour mener à bien des projets au croisement  \nde la nécessaire efficacité des politiques de santé, du respect des libertés individuelles  \net du renforcement de notre souveraineté technologique et numérique. \n \n \n\n \n11 \nStopCovid, l’application qui fait \nprimer le respect de la vie privée  \nLes 5 principes fondamentaux de l’application  \nLe Gouvernement a fait le choix de ne jamais transiger sur la question de la vie privée et des \nlibertés individuelles. L’application s’appuie donc sur 5 principes fondamentaux qui \ngarantissent le respect des lois, des valeurs et de la culture française. \nVolontariat  \nL’application n’est pas obligatoire. A chaque étape du processus les \nutilisateurs ont le choix. Ils choisissent d’installer l’application, d’activer le \nBluetooth, de partager l’historique de proximité, de déclarer un diagnostic \npositif ou de désinstaller l’application.  \nRespect de la vie privée \nStopCovid utilise le signal Bluetooth pour détecter un smartphone à \nproximité. L’application n’utilise donc à aucun moment la localisation des \npersonnes par les données GPS des téléphones portables. C’est pourquoi, \nl’application ne pourra pas permettre de savoir où une personne s’est \nrendue. \nAnonyme \nIl n’est pas possible de connaitre l’identité de l’utilisateur de l’application. Il \nn’y a pas de système d’authentification au moment de l’installation de \nStopCovid. L’application génèrera seulement des pseudonymes (crypto-\nidentifiants éphémères) qui ne seront pas associés à une personne. Seuls \nces pseudonymes éphémères sont stockés sur un smartphone et, le cas \néchéant, partagés vers un serveur central. Personne, pas même l’État, \nn’aura accès à une liste de personnes diagnostiquées positives ou à une \nliste des interactions sociales entre les utilisateurs. \nTransparence \nL’application StopCovid s’inscrit dans une démarche de transparence. \nC’est pourquoi il s’agit d’une application dont les codes sources et la \ndocumentation sont disponibles selon un calendrier lié au développement \ntechnique. Cela permettra à l’application d’être améliorée et transparente. \nDe plus, cela permettra à d’autres pays qui n’auraient pas les capacités de \ndévelopper une telle technologie, de pouvoir développer une solution sur \ncette base.  \nTemporaire \nStopCovid n’a pas vocation à perdurer après la crise sanitaire. Il s’agit \nuniquement d’un outil pour limiter la pandémie. De plus, tous les crypto-\nidentifiants n’ayant plus de pertinence d’un point de vue épidémiologique \nseront régulièrement supprimés (au bout de 15 jours).  \n\n \n12 \nLes avis de la CNIL et du CNNUM \nAvec StopCovid le Gouvernement a toujours entendu respecter pleinement les cadres \nlégaux français et européens de protection des libertés, et notamment le Règlement général \nsur la protection des données. C’est la raison pour laquelle la Commission Nationale de \nl’Informatique et des Libertés (CNIL) ainsi que le Conseil National du Numérique (CNNUM) \nont été saisis afin que leurs expertises et leurs recommandations enrichissent, en toute \ntransparence, les réflexions des autorités en charge du développement de l’application.  \nLa CNIL, a rendu un premier avis le 26 avril 2020. \nSes conclusions sont les suivantes : « Dans le contexte exceptionnel de gestion de crise, la \nCNIL estime le dispositif conforme au Règlement général sur la protection des données \n(RGPD) si certaines conditions sont respectées. Elle relève qu’un certain nombre de \ngaranties sont apportées par le projet du Gouvernement, notamment l’utilisation de \npseudonymes. \nLa CNIL appelle cependant à la vigilance et souligne que l’application ne peut être déployée \nque si son utilité est suffisamment avérée et si elle est intégrée dans une stratégie sanitaire \nglobale. Elle demande certaines garanties supplémentaires. Elle insiste sur la nécessaire \nsécurité du dispositif, et fait des préconisations techniques. \nElle demande à pouvoir se prononcer à nouveau après la tenue du débat au Parlement, afin \nd’examiner les modalités définitives de mise en œuvre du dispositif, s’il était décidé d’y \nrecourir. » \nLa saisine définitive de la CNIL est en cours pour un avis rendu le 25 mai 2020. \n \nLe CNNUM, quant à lui s’estime « favorable au principe de StopCovid, en tant que brique \nd’une stratégie plus globale » et tire les conclusions suivantes : «  \n1. L’application peut s’avérer utile dans la lutte contre la pandémie, en tant qu’élément \nd’une stratégie plus globale. Une telle application doit être unique et spécifiée par l’État \nafin de garantir sa souveraineté numérique. \n2. Une série de conditions doivent être assurées afin de garantir l’intérêt général et l'État \nde droit. Elles touchent à la confiance des citoyens, qui doit s’appuyer sur la \ntransparence et l’indépendance du contrôle de l’application, ainsi que sa limitation \ndans le temps et la reconnaissance de son caractère exceptionnel. \n3. L’inclusion, l’accessibilité et la loyauté de l’information sont les facteurs-clés de la \nréussite de son déploiement. À ce titre, l’accent doit être mis sur l’expérience utilisateur \nde l’application, l’accompagnement des publics fragiles ou éloignés du numérique et la \nmobilisation des acteurs de la médiation numérique. » \n \n \n \n\n \n13 \nLe Conseil a également proposé 15 recommandations, parmi lesquelles : « \n• \nCréer un comité de pilotage, avec des parlementaires, des chercheurs et des \ncitoyens-experts, disposant d’un pouvoir d’arrêt de l’application. \n• \nFavoriser une seule application pour la France, sous l’autorité du Ministère de la \nSanté. \n• \nEncadrer l’application par un décret fixant les conditions de sa mise en œuvre, sa \ndurée dans le temps et des garanties sur la protection des données. \n• \nClarifier les procédures à suivre en cas de réception d’une notification ou de test \npositif. \n• \nOrganiser des séances de questions-réponses entre les citoyens et les responsables \npolitiques, par exemple à travers des directs sur des médias généralistes (sur les \nmêmes modalités, organiser des séances à destination de la communauté technique \net de la médiation). \n• \nMobiliser les acteurs de terrain (collectivités, structures de médiations, associations) \npour évaluer les besoins et accompagner les plus éloignés du numérique, voire \nparticiper à leur équipement. » \n \nMaîtriser les données de santé.  \nLa France développe une solution souveraine  \n \nLe concept de contact tracing numérique est étudié partout dans le monde. Les modalités de \nsuivi diffèrent grandement entre les pays. Entre outil sanitaire et liberté individuelle, le \nGouvernement a choisi en priorité de protéger la vie privée de ses citoyens \nProposée après que la France ait débuté ses travaux, la solution Apple Google n’est pas \njugée apporter, à date, des garanties suffisantes en matière de respect de la vie privée et de \nprotection des données de santé.  \n \nLe Gouvernement français a donc écarté cette solution pour plusieurs raisons : \n• \nLes solutions proposées par Apple et Google reposent sur la transmission à tous les \nsmartphones des pseudonymes des personnes diagnostiquées positives. Cela \nrevient à dire qu’un diagnostic médical, même sous une forme encryptée, circule \ndans toutes les applications. Les risques de faille sont importants et des modèles \nd’attaques informatiques sont déjà disponibles sur le Web. \n• \nLe Gouvernement considère que la protection de la santé des Français est une \nmission qui relève exclusivement de l’État et non d’acteurs privés internationaux.  \nLa définition de l’algorithme de contact-tracing et la capacité de l’autorité de santé à \ndisposer de toutes les données statistiques, pour améliorer l’efficacité de son action, \nne peuvent donc être laissées entre les mains d’une autre entité : c’est une question \nde souveraineté sanitaire et technologique. C’est aussi l’avis du Conseil National du \nNumérique qui dans son avis du 24 avril 2020 recommande qu’une « telle application \ndoit être unique et spécifiée par l’État afin de garantir sa souveraineté numérique. » \n\n \n14 \nStopCovid, la brique technologique \nd’une stratégie sanitaire  \nGenèse du projet  \nA partir du mois de mars le concept de suivi de contact par des outils numériques commence à faire \nson chemin en Europe. Christophe Fraser, directeur de recherche à l’université d’Oxford se penche \nsur la question. Il trouve le projet prometteur d’un point de vue épidémiologique, en privilégiant \nl’utilisation des signaux Bluetooth à la géolocalisation.  \nCette garantie scientifique et technologique laisse entrevoir une possibilité de déploiement d’un tel \noutil, dans le respect des valeurs et lois européennes. \nAu même moment, à Singapour, TraceTogether, une application de traçage par Bluetooth est \nlancée. Elle sera un des premiers exemples internationaux, notamment pour les autorités \neuropéennes. \nCompte tenu du caractère prometteur de ces pistes, le Gouvernement commence à s’y pencher.  \nLe Ministre, Cédric O, charge alors Aymeril Hoang, spécialiste du numérique, d’examiner ces \ntechnologies à titre bénévole. L’Institut national de recherche en sciences et technologies du \nnumérique (Inria) travaille également sur la question avec ses homologues européens et examine \nnotamment l’initiative singapourienne. \nLe 24 mars, un Comité d’Analyse, Recherche et Expertise (CARE), présidé par la virologue \nFrançoise Barré-Sinoussi et regroupant 12 médecins et chercheurs, est installé avec pour principale \nmission de proposer aux autorités françaises des solutions innovantes, scientifiques et \ntechnologiques pour répondre à la crise sanitaire.  \nParmi l’ensemble des solutions et doctrines étudiées, des tests aux essais cliniques, le comité \nCARE accompagne également la réflexion des autorités sur l’opportunité d’une stratégie numérique \nd’identification volontaire des personnes ayant été en contact avec des personnes infectées. Dès \nses prémisses, le projet est alors déjà envisagé comme une solution totalement intégrée au \nprocessus sanitaire. \nDébut avril, les équipe d’Inria sont mobilisées et collaborent étroitement avec leurs homologues \neuropéens pour constituer un protocole respectueux des libertés publiques. Plusieurs entreprises \nsont également mises à contribution dont Capgemini, Orange, et Dassault Systèmes. \nLe 8 avril, Olivier Véran et Cédric O annoncent dans le journal Le Monde, leur ambition. \nL’application porte le nom de StopCovid, et bien qu’à ce stade le déploiement de l’application  \nest encore incertain, les deux ministres affirment déjà que le projet sera fondé sur le volontariat, le \nrespect de la vie privée et la transparence. \nLe 13 avril, dans son allocution aux Français, le Président de la République, évoque le projet \ncomme un potentiel outil du déconfinement. Il appelle également à en débattre au Parlement.  \n \nLe 20 avril, le Conseil scientifique rend son avis et recommande l’utilisation de ce type de \nsolutions numériques. \n \n \n\n \n15 \nComment fonctionne l’application ? \n \nStopCovid est une application de « contact tracing » qui s’inscrit dans le plan global de \ndéconfinement du Gouvernement dans le contexte de l’épidémie de Covid-19. Le projet a été \npensé comme une brique d’une stratégie sanitaire plus globale. \nLe contact tracing consiste à informer une personne qu’elle a été en contact avec un individu \ndiagnostiqué positif au Covid-19 dans les jours précédents, afin qu’elle puisse prendre toutes \nles précautions nécessaires et éviter de contaminer d’autres personnes Cette pratique  \nest très importante pour lutter contre le Covid-19 car une personne infectée peut être \ncontagieuse pendant plusieurs jours sans le savoir et sans présenter de symptômes.  \nLe contact tracing est bien connu des services médicaux qui travaillent sur le terrain.  \nIl leur permet de retrouver les chaines de propagation d’une épidémie. Cependant, il s’agit \nd’une tâche complexe, en particulier dans les cas de zones urbaines denses et des \ntransports en communs. Ainsi, l’application StopCovid sera une aide complémentaire à ces \ninvestigations.  \nPour ce faire, StopCovid utilise le protocole ROBERT - pour ROBust and privacy-presERving \nproximity Tracing - qui permet, grâce aux signaux Bluetooth émis par le téléphone d’une \npersonne, de mémoriser l’historique de ses contacts, tout en respectant sa vie privée.  \nAinsi, avec StopCovid, vous serez prévenu si vous avez croisé dans les jours précédents \nquelqu’un qui a ensuite été testé positif au Covid-19, une information essentielle pour \nempêcher l’épidémie de redémarrer.  \n \n \n\n \n16 \nUne application développée en toute \ntransparence grâce à la mobilisation \ndes expertises françaises  \n \nLe Gouvernement français a fait appel aux meilleurs spécialistes du pays pour développer \nStopCovid. Le pilotage opérationnel a été confié à Inria dont l’excellence en sciences et \ntechnologies du numérique est de renommée mondiale. \nLe projet dans sa phase de construction implique également des organisations publiques et \nprivées, intervenant sur leur champ d’expertise, à titre gracieux lors de la phase de \ndéveloppement : \n• \nInria : coordination et protocole de transmission, privacy-by-design ; \n• \nANSSI : cybersécurité ; \n• \nSanté Publique France : insertion et articulation de l’application dans la stratégie \nglobale de détection et suivi des contacts  \n• \nDirection interministérielle du numérique : accessibilité \n• \nCapgemini : architecture et développement back-end et appui au développement de \nl’usage ; \n• \nDassault Systèmes : infrastructure souveraine de données qualifiée SecNumCloud ; \n• \nInserm : modèles de santé ; \n• \nLunabee Studio : développement des applications mobiles ; \n• \nOrange : diffusion de l’application et interopérabilité ; \n• \nWithings : objets connectés ; \n \nA leurs côtés, un « écosystème des contributeurs de StopCovid » est également mobilisé. Il \nest constitué d’organisation ou personnes physiques, qui ont manifesté leur volonté de \nparticiper au projet, par des contributions spontanées ou en réponse à des sollicitations, que \nce soit par la participation à des groupes d’experts techniques, à des groupes de réflexion, la \nmise à disposition de codes open source, le partage de retours d’expériences sur des \nsolutions comparables, ou encore la participation aux expérimentations de terrain. \n• \nA titre individuel : Frédéric Arnoux (pour STIM), Sylvain Chaillou,Thomas Chappuis, \nBenjamin Duban (pour STIM), Gabriel Hubert, Jules Leclerc, Daniel Marhély. \n• \nEn tant qu’organisation : AADIS, Accenture / Octo, Atos, Bertin Technologies, \nBforCure, Bloom, Coalition Network, Cop Sonic, C4Diagnostics, ELA innovation, \nEnalees, Intersec, Lifen, NamR, Sêmeia, Sia Partners, Sopra Steria,Thales. \n \n \n \n\n \n17 \nCalendrier \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \nCONTACTS PRESSE \n \nCabinet de Cédric O \npresse@numerique.gouv.fr \n01.53.18.43.10 \n \nBureau de presse de Bercy \npresse.bercy@finances.gouv.fr \n01.53.18.33.80  \n  \n \n", "published_date": "2020-05-30", "section": "Dossiers"}