{"id": 3937, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18918.pdf", "author": "Emmanuel Macron", "title": "Ségolène ROYAL et Emmanuel MACRON engagent la concertation sur le projet de réforme du code minier", "text": " \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE, DU DEVELOPPEMENT \nDURABLE ET DE L’ENERGIE \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n   www.developpement-durable.gouv.fr \n \n \n \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, le 17 mars 2015 \nN° 481 \n \n \nSégolène ROYAL et Emmanuel MACRON engagent la concertation  \nsur le projet de réforme du code minier \n \n \nSégolène ROYAL et Emmanuel MACRON ont décidé aujourd’hui de lancer les consultations \nformelles sur l’avant-projet de loi de réforme du code minier. \n \nL’objet de cette réforme est :  \n \n1. de mieux intégrer les principes de la Charte de l'environnement,  \n2. de mieux prendre en compte dans les procédures la sécurité des travailleurs, la sécurité \npublique ; \n3. d’assurer aux activités minières le haut niveau de sécurité juridique qu'elles requièrent ; \n4. de démocratiser les procédures et les rendre plus transparentes. \n \nLa réforme du code minier annoncée par le Premier ministre le 5 juillet 2012 a fait l’objet de \ntravaux confiés à Thierry TUOT, Conseiller d’État, au sein d’un groupe de concertation réunissant \ntoutes les parties prenantes concernées. Ces travaux se sont déroulés en deux phases :  \n \n  élaboration des grands principes de la réforme qui a donné lieu à une communication en \nconseil des ministres le 6 février 2013 ;  \n \n  rédaction de propositions en vue d’un projet de code minier qui ont été remises aux \nministres de l’Écologie, du Redressement productif et des Outre-Mer le 10 décembre 2013. \n \nLa concertation portera sur l’élaboration d’un schéma minier national, la simplification des \nprocédures et la création de dispositions spécifiques pour l’information et la participation du public \ntout au long de la vie des titres, l’intégration de règles similaires à celles des installations classées \npour la protection de l’environnement pour les travaux et l’amélioration de la prise en compte des \ndégâts miniers.  \n \n \n \n \nContacts presse : \nCabinet de Ségolène ROYAL :  \n01 40 81 31 45 \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-03-17", "section": "Communiques"}