{"id": 1529, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=760EF025-8D16-45D2-8457-CDD005D39423&filename=685.pdf", "author": "Bruno Le Maire", "title": "685 -  Déplacement de Bruno Le Maire à Vienne dans le cadre de la réunion informelle de l'ECOFIN puis à Cernobbio pour le Forum Ambrosetti - Samedi 8 septembre", "text": " \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 7 septembre 2018 \nN°685     \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire à Vienne puis à Cernobbio \n \nRéunion informelle de l’ECOFIN et Forum Ambrosetti \n \nSamedi 8 septembre \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, se rendra à Vienne samedi 8 \nseptembre, pour participer à la réunion informelle du Conseil pour les affaires économiques et \nfinancières (ECOFIN) et à Cernobbio pour participer au Forum Ambrosetti l’après-midi.  \n \nLes ministres échangeront samedi matin sur les prochaines étapes pour réformer la zone euro et \nsur la proposition de la Commission européenne pour taxer les géants de l’économie numérique. \n \nParallèlement à ces réunions, le ministre s’entretiendra avec certains de ses homologues. Il \nrencontrera ainsi notamment Hartwig Löger, ministre fédéral des Finances d’Autriche qui assure \nla présidence tournante de l’union européenne et préside l’ECOFIN et Olaf Scholz, vice-\nchancelier et ministre fédéral des Finances d’Allemagne. \n \nSamedi après-midi, lors du Forum Ambrosetti, Bruno Le Maire prononcera un discours sur les \nenjeux européens actuels. Il insistera sur le nécessaire renforcement de la compétitivité \neuropéenne et réaffirmera l’importance de parvenir à une véritable souveraineté européenne et un \nmodèle européen fondé sur des valeurs de justice, d’équité et de multilatéralisme.  \n \n \nProgramme : \n \nSamedi 8 septembre (Vienne, Autriche) \n \n9 h 20  \nPoint presse conjoint avec Olaf Scholz \n \n9 h 30 \n 2ème session de travail « Approfondissement de l’UEM dans le cadre du CFP  \n2012-2017 » \n \n11 h 15 \n3ème session de travail « Fiscalité du numérique » \n \n \nSamedi 8 septembre (Cernobbio, Italie) \n \n17 h 45  \nAllocution de Bruno Le Maire \n \n19 h 00  \nPoint presse \n \n \nContact presse : \n \nChantal Hughes, porte-parole du ministère de l'Économie et des Finances sur les questions \neuropéennes et internationales : + 33 6 26 32 61 21 - chantal.hughes@dgtresor.gouv.fr \n", "published_date": "2018-09-08", "section": "Communiques"}