{"id": 3970, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18827.pdf", "author": "Michel Sapin", "title": "S. ROYAL, M. SAPIN et E. MACRON -  Publication des résultats 2014 par AREVA", "text": " \n \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE, DU \nDEVELOPPEMENT DURABLE ET DE \nL’ENERGIE \nMICHEL SAPIN MINISTRE DES \nFINANCES ET DES COMPTES \nPUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMÉRIQUE \n \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le  4 mars  \nN° 219/442 \n \n \nPublication des résultats 2014 par AREVA \n \n \n \n \nLa Ministre chargée de l’énergie, le Ministre des finances et des comptes publics et le Ministre de \nl’économie, de l’industrie et du numérique, prennent acte de la publication par AREVA de ses \nrésultats pour l’exercice 2014. Ces chiffres traduisent la situation difficile dans laquelle se trouve \nl’entreprise qui appelle des mesures fortes de redressement. \n \nLa filière nucléaire française est un facteur essentiel de la souveraineté et de l’indépendance \nénergétique de notre pays. Composée de 2 500 entreprises et 220 000 salariés, elle joue un rôle \nstratégique pour l’économie française. L’Etat accorde donc la plus haute importance à AREVA, \nacteur essentiel de cette filière dont il est, directement ou indirectement, le principal actionnaire. \n \nDans ce contexte, l’Etat examinera les propositions des directions générales d'EDF et d'AREVA \nqui se sont engagées dans des discussions en vue d’une refondation industrielle de la filière \nfrançaise. \n \nAu sein des organes de gouvernance d’AREVA, les représentants de l’Etat participent activement \naux travaux que conduit l’entreprise sur ses perspectives stratégiques, l’amélioration de sa \ncompétitivité et la mise en œuvre d’un plan de financement à moyen terme. \n \nL’État étudiera avec attention les conclusions de ces travaux, et prendra le moment venu ses \nresponsabilités en sa qualité d’actionnaire et au regard de ses responsabilités, en termes \nd’organisation de la filière nucléaire française. \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Ségolène ROYAL :  \nCabinet de Michel SAPIN : 01 53 18 41 13:  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \n \n \n \n", "published_date": "2015-03-03", "section": "Communiques"}