{"id": 1207, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5B41617E-E3C7-48BD-A100-0B5F541BCB5D&filename=936%20-%20CP%20Renforcement%20des%20actions%20de%20Bpi%20en%20faveur%20de%20l%27entrepreunariat.pdf", "author": "Bruno Le Maire", "title": "936 - Bruno Le Maire se félicite du renforcement des actions de Bpifrance  en faveur de l'entrepreneuriat", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 21 décembre 2018 \nN°936 \n \nCOMMUNIQUE DE PRESSE \n \nBruno Le Maire se félicite du renforcement des actions de Bpifrance  \nen faveur de l’entrepreneuriat \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, annonce la signature, le \n20 décembre 2018, du protocole de transfert des activités de soutien aux entreprises de la Caisse \ndes dépôts et consignations à Bpifrance et du traité de dévolution consacrant la reprise des \nmissions de l’Agence France Entrepreneur (AFE) par Bpifrance Financement. \n \nEn reprenant les activités de soutien aux TPE-PME et à l’entrepreneuriat jusqu’alors exercées par \nla Caisse des dépôts et l’AFE, Bpifrance renforce ses actions en faveur de la création d’entreprise \net de l’entrepreneuriat sur tous les territoires, y compris les territoires fragiles.  \n \nConformément à la volonté du président de la République de simplifier et de rendre plus lisible \nl’offre de services proposés aux entrepreneurs, Bpifrance deviendra ainsi la porte d’entrée de \nproximité pour accompagner les entrepreneurs en matière d’information, d’orientation, \nd’accompagnement et de financement des entreprises. Une attention particulière sera portée aux \nentrepreneurs des territoires fragiles, en lien étroit avec les réseaux associatifs d’accompagnement \nà la création d’entreprise, pour aider ces entrepreneurs à accéder au financement. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire  \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-12-21", "section": "Communiques"}