{"id": 5567, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2E031AD8-C6B3-4868-A323-DDD1CE066D7E&filename=653%20-%20dossier%20de%20presse%20PJL%202206%20.pdf", "author": null, "title": "653 -  Dossier de presse  - Projet de loi de transformation de la fonction publique", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nTransformer  \nla fonction  \npublique \n \n#fonctionpublique \n\n \n   \n \n \n \n \n\n \n \n \n \n  \n \n \n \n \n \n  \nNous voulons moderniser  \nla fonction publique,  \ncréer de nouveaux instruments,  \nfaire en sorte qu’elle puisse apporter  \nà la transformation de l’action  \npublique toute sa compétence,  \ntoute sa souplesse,  \ntoute son inventivité  \net toute son énergie. \n \n \nEdouard PHILIPPE \nPremier ministre \n \n Le 29 octobre 2018, à l’ouverture  \ndu 2e Comité interministériel  \nde la transformation publique  \n \n«  \n» \n\n \n   \n \n \n \n\n \n \n \n \n \n \nÉditorial ...................................................................................................................... 6 \n \nPourquoi transformer la fonction publique ? ......................................................... 8 \n \nLes chiffres-clés de la fonction publique ............................................................... 9 \n \nLe fruit d’une année de concertation sociale ..................................................... 10 \n \nDes témoignages tirés des territoires ................................................................... 11 \n \nLes 10 mesures clés du projet de loi .................................................................... 13 \n \nLe projet de loi : détail des mesures par titre ...................................................... 24 \n \n \n \nTRANSFORMER LA FONCTION PUBLIQUE \nSOMMAIRE \n\n \n   \n \n \n \n \n \nÉditorial \n \nPlus de cinq millions d’agents publics font vivre le \nservice public au quotidien. A chacun de nos \ndéplacements respectifs, nous avons rencontré des \nagents qui ont les valeurs du service public chevillées \nau corps, des agents compétents et investis, désireux \nde pouvoir évoluer plus facilement dans leur carrière au \nsein de la fonction publique ou d’avoir une expérience \ndans le secteur privé, des agents inquiets aussi, face au \ndéveloppement des inégalités et à la fracture \nnumérique.   \n \nNous \navons \négalement \nrencontré \ndes \nemployeurs publics, élus et encadrants, très mobilisés, \nsoucieux de bien faire, qui nous ont dit leur \nexaspération face au trop plein de réglementations ou \nde cloisonnements administratifs, dont ils considèrent – \nà juste titre – qu’ils sont autant d’écueils qui enferment \net entravent leur action. Des employeurs publics \nconfrontés à des situations administratives parfois \nkafkaïennes, et qui témoignent de leur impuissance à \nagir, ou à réagir, face aux attentes nouvelles des \nusagers. \n \nNous avons aussi rencontré des Français de \ntoutes les générations et de tous les milieux qui, quel \nque soit le territoire où ils vivent, expriment tout à la fois \ndes critiques vis-à-vis de « l’administration » mais aussi \nun attachement fort à leurs services publics du \nquotidien. Ces mêmes citoyens qui nous demandent, \ncomme d’ailleurs à tous responsables publics, que ces \nservices s’adaptent, enfin et véritablement, à leurs \nbesoins et à leur mode de vie qui évoluent. \nTous ces témoignages expriment une même \nambition : la recherche d’un service public d’une plus \ngrande efficacité. \n \n \nGérald DARMANIN \nMinistre de l’Action  \net des Comptes  \npublics \nOlivier DUSSOPT \nSecrétaire d’Etat  \nauprès du ministre  \nde l’Action et des  \nComptes publics \n6 \n\n \n \n \n \nRéconcilier les attentes des agents, des responsables \npublics et des usagers, tout en renouant avec la promesse \nrépublicaine d’un service public pour tous, tels sont les \nobjectifs poursuivis par le Gouvernement avec ce projet de \nloi de transformation de la fonction publique.   \nC’est parce que nous sommes attachés au statut \ngénéral de la fonction publique, à ses valeurs, que nous \nsouhaitons le moderniser en profondeur et l’adapter aux \ncontraintes auxquelles sont confrontés les services, \nnotamment dans les territoires les plus reculés.  \nC’est aussi parce que nous voulons que les agents \npublics réussissent dans les missions qui sont les leurs, des \nagents motivés et satisfaits du travail accompli, que nous \nsouhaitons renforcer la formation dont ils peuvent \nbénéficier, et leur garantir la possibilité d’évoluer tout au \nlong de leur vie professionnelle.   \nC’est enfin parce que nous faisons confiance aux \nencadrants comme aux élus, en leur qualité d’employeurs \npublics, que nous voulons leur donner de nouveaux leviers \ndans la gestion de leurs ressources humaines, afin qu’ils \npuissent pleinement exercer, et en toute transparence, leur \nfonction de chef d’équipe.  \nC’est fort de l’ambition qui est la nôtre d’apporter des \nréponses à la hauteur des attentes exprimées, que nous \nnous sommes engagés – à la demande du Président de la \nRépublique et sous l’autorité du Premier ministre – dans ce \nvaste chantier de transformation de la fonction publique.   \n \n7 \n\n \n   \n \nPourquoi transformer la fonction \npublique ? \nAu cœur du nouveau contrat social entre notre pays et ses agents publics, notre \nconviction est que la fonction publique doit montrer l’exemple dans les territoires : \ncontribuer à une insertion professionnelle des jeunes et des personnes peu \nqualifiées, innover dans les organisations de travail, valoriser le mérite, la \ncompétence, l'engagement, garantir l'égalité entre les femmes et les hommes, et \nlutter contre toutes les formes de discrimination.  \nPrès de 80 ans après la création du statut des fonctionnaires, c’est une \ntransformation profonde de la fonction publique que nous proposons dans le \nrespect de ses valeurs et de ses principes. Cette réforme n’est pas celle de la fin \ndu statut. C’est au contraire celle d’un statut modernisé, adapté aux attentes des \nagents publics et de leurs encadrants ainsi qu’aux nouveaux besoins de la société \net qui renoue avec la promesse républicaine d’un service public pour tous. \nC’est cet objectif fixé par le Premier ministre, Edouard Philippe, lors du Comité \ninterministériel de la transformation publique (CITP) du 1er février 2018, point de \ndépart de la concertation engagée avec les représentants des organisations \nsyndicales représentatives et les employeurs publics de l’Etat, territoriaux et \nhospitaliers, qui a conduit à l’élaboration de ce projet de loi de transformation. \n \n \n \n \n \n \n \n \nCondition de la réussite des réformes qui rythment le quinquennat, ces \nnouvelles mesures constituent le socle de la transformation de nos \npolitiques publiques en donnant aux agents et services les leviers \nnécessaires à la conduite du changement.  \n \n8 \n\n \n \nLes chiffres-clés \nde la fonction publique \n5,5 millions d’agents publics \nqui interviennent à chaque moment de la \nvie \n \n48 000 employeurs territoriaux  \n \n5 500 employeurs hospitaliers  \n \n \n \n2,4 millions d’agents de la fonction \npublique d’Etat  \n \n1,9 million d’agents dans la fonction \npublique territoriale  \n1,2 million d’agents dans la fonction \npublique hospitalière  \n \n \nDont :  \n1,3 million d’agents dans les écoles, \nles collèges, les lycées qui assurent la scolarité  \nde nos enfants \n530 000 agents qui accompagnent les \npatients au quotidien (médecins, infirmiers et \naides-soignants …)  \n321 000 agents qui nous protègent au \nquotidien (pompiers, gendarmes, policiers \nnationaux et municipaux…) \n62 % de femmes agents contre 46 %  \ndans le secteur privé  \n1/3 des agents ont plus de 50 ans  \n45 % d’agents de catégorie C \n \n5,8 % \ndes \nagents \nont \nchangé \nd’employeur public en 2016 (5,1 % pour un \nemployeur au sein du même versant et 0,7 % \npour un employeur d’un autre versant) \n \n \n \n489 900 recrutements et 497 500 \ndéparts de la fonction publique en 2017 \n22 000 instances de dialogue en 2018 \n(CAP, CT, CHSCT) \n9 \n9 agents sur 10 au contact direct de la population \n \n\n \n \n \n \n \nLe fruit d’une année de concertation \nsociale  \n \nConformément aux orientations fixées par le Premier ministre lors du Comité \ninterministériel de la transformation publique, quatre cycles de concertations ont été \nconduits par le secrétaire d’Etat auprès du ministre de l’Action et des Comptes publics \navec les organisations syndicales représentatives et les représentants des employeurs \npublics de l’Etat, territoriaux et hospitaliers sur les leviers permettant de refonder le \ncontrat social avec les agents publics : la simplification du dialogue social, le recours \naccru au contrat, l’individualisation de la rémunération et l’accompagnement \nrenforcé des mobilités et transitions professionnelles des agents publics. Plus d’une \ncinquantaine de réunions ont été organisées sur ces enjeux en 2018.  \n \nConformément aux engagements pris par le Gouvernement lors du Comité \ninterministériel aux droits des femmes du 8 mars 2018, une négociation a également \nété engagée sur l’égalité professionnelle entre les femmes et les hommes dans la \nfonction publique, qui a abouti à la conclusion d’un accord majoritaire le 30 \nnovembre dernier avec sept organisations syndicales représentatives et l’ensemble \ndes employeurs publics. Le projet de loi reprend l’ensemble des engagements pris par \nle Gouvernement dans le cadre de cette concertation. Il a été enrichi lors de son \nexamen par les différentes instances consultatives de la fonction publique (Conseil \ncommun de la fonction publique, conseils supérieurs de la fonction publique de l’Etat, \nde la fonction publique territoriale et de la fonction publique hospitalière).  \n \nIl s’articule autour de cinq axes : \n1) Promouvoir un dialogue social plus stratégique et efficace dans le respect des \ngaranties des agents publics ; \n2) Transformer et simplifier le cadre de gestion des ressources humaines pour une \naction publique plus efficace ; \n3) Garantir la transparence et l’équité du cadre de gestion des agents publics ; \n4) Favoriser la mobilité et accompagner les transitions professionnelles des agents \npublics ;  \n5) Renforcer l’égalité professionnelle.  \n \n \nLe processus d’élaboration du projet de loi \n \n \nPlus d’une année de concertation avec les 9 organisations syndicales  \n \nPrès de 200 heures de débats menés par le secrétaire d’Etat \n \n10 \n\n \n \n11 \nDes témoignages tirés des territoires  \nJ’ai toujours souhaité m’engager au service des autres et \nc’est la fonction publique qui m’a permis de concrétiser \nce projet. Mais je suis convaincue que pour continuer à \nassurer un service public de qualité, il devrait être possible \nd’avoir une expérience dans une autre administration, \nnon pas seulement pour avancer dans sa carrière, mais \naussi pour prendre du recul sur notre métier. En l’état \nactuel, il est très difficile de changer de versant ; mon \nprojet professionnel est d’intégrer le service urbanisme \nd’une commune nouvelle, ce qui est aujourd’hui semé \nd’embûches.  \nLeila L., attachée d’administration, Île-de-France \n \n \nEn tant qu’encadrant je suis confronté à deux écueils : \nd’un côté, des agents qui souhaitent quitter mon service et \nqui ont des difficultés à le faire ; de l’autre, j’ai du mal à \nrecruter les profils et compétences dont j’ai besoin.  Une plus \ngrande souplesse dans les politiques de recrutements et de \nmobilité permettrait de rendre un service public de meilleure \nqualité aux usagers de mon établissement hospitalier. \nMartin M., cadre de santé, Haut-Rhin \n \nCela fait sept ans que je travaille en tant qu’éducatrice de \njeunes enfants. J’aime ce que je fais, aider les autres de \nmanière concrète. Mais aujourd’hui je suis tentée de rejoindre \nune entreprise privée. Si votre loi me permet de sécuriser ce \nprojet professionnel, je serais ravie de pouvoir débuter une \nnouvelle carrière auprès de cette entreprise.  \nClémence H., éducatrice de jeunes enfants, Landes  \n \n \n«  \n»  \n«  \n»  \n«  \n»   \n11 \n\n \n   \n \n12 \n \n \n \n\n \n \n \n \n \nTRANSFORMER LA FONCTION PUBLIQUE \n \nLes 10 mesures clés \ndu projet de loi \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \nTRANSFORMER LA FONCTION PUBLIQUE \n\n \n14 \n \nLA FACILITATION DES MOBILITÉS  \nAU NIVEAU LOCAL \n \n \n \n \n \n \n \nJ’ai accès aux offres d’emplois disponibles dans les trois versants de la \nfonction publique. Je peux postuler directement auprès de l’employeur \ngrâce au nouveau site internet : www. place-emploi-public.gouv.fr \n \nSi ma candidature est retenue, ma situation individuelle n’a plus à être \nexaminée préalablement par la ou les commissions administratives \nparitaires compétentes (CAP) au niveau national.  \n \nJe peux ainsi rejoindre une nouvelle affectation plus rapidement.   \n \nJe suis aide-soignant dans un centre \nhospitalier universitaire, dans le même \nservice depuis près de dix ans. \nJe souhaite rejoindre mon conjoint qui \ntravaille dans un autre département et \nen profiter pour évoluer dans ma \ncarrière professionnelle. \n\n \n15 \n \nLA CREATION D’UNE INSTANCE  \nUNIQUE POUR LE DIALOGUE SOCIAL  \n \n \n \n \n \n \n \nGrâce à la fusion du comité technique et du comité d’hygiène, sécurité et \nconditions de travail au sein d’une instance, le comité social \nd’établissement (comité social administratif dans la fonction publique \nd’Etat  comité social territorial dans la fonction publique territoriale) la \nconcertation sur le projet de réorganisation aura lieu dans une seule \ninstance.  \n \nCela permettra d’examiner en même temps le nouvel organigramme, \nl’impact de cette réorganisation sur le personnel et leurs conditions de \ntravail, y compris sous l’angle de leur santé et de leur sécurité au travail.   \n \nCet échange sera ainsi plus constructif et plus efficace.  \n \n \nJe suis directeur d’un Etablissement \nd’Hébergement pour Personnes Agées \nDépendantes (EHPAD) et je dois \nconduire une réorganisation de mes \nservices.  \n \n\n \n16 \n \n \nL’ELARGISSEMENT DU RECOURS AU CONTRAT  \n \n \n \n \n \n \n \n \nAvec l’élargissement des possibilités de recours au contrat sur les emplois \npermanents, j’élargis mon vivier de candidats. \n \nCela me permettra de m’adjoindre les compétences d’un agent déjà en \ncontrat dans mon administration ou d’une personne ayant eu une \nexpérience équivalente dans le secteur privé si leurs compétences sont \nplus adaptées que celles des candidats fonctionnaires pour accéder à \nl’emploi. \nCette mesure concerne les emplois de direction des trois versants de la \nfonction publique et dans certaines conditions, les emplois de catégorie A, \nB et C de l’Etat ainsi que les emplois de catégorie A et B du versant \nterritorial. \n \n \nJe suis directeur d’administration centrale au \nsein d’un ministère, avec sous mon autorité \nplusieurs milliers d’agents.  \n \nPour un poste de chef de service, j’ai reçu une \ncandidature extérieure, présentant de solides \ncompétences \nmanagériales, \navec \npour \nobjectif la modernisation de la gestion RH de \nla direction.  \n \n\n \n17 \n \n \nLE CONTRAT DE PROJET \n \n \n \n \n \n \n \n \nGrâce au contrat de projet, je pourrai recruter des profils divers, de toutes \nles catégories hiérarchiques (A, B et C), afin de mener à bien les projets \nd’aménagement nécessaires, le temps de ces projets, dans la limite de 6 \nans, et des durées de financement.  \n \nSi le projet pour lequel ils sont recrutés prend fin de manière anticipée, ils \nbénéficieront d’une indemnité spécifique. \n \n \nJe suis maire d’une commune.  \nJe souhaite mettre en place une \nmission d’appui à la résorption de \nl’habitat \ninsalubre \ndans \nma \ncollectivité, afin de garantir une bonne \nqualité de vie à mes concitoyens.  \n \n\n \n18 \n \n \nLA LUTTE CONTRE LA PRECARITE SUR LES \nEMPLOIS A TEMPS NON COMPLET DES \nCOLLECTIVITES TERRITORIALES \n \n \n \n \n \n \n \nJe ne bénéficie donc pas des droits à congés ou à formation, pas plus que \nje n’ai de rémunération pendant les vacances scolaires, durant lesquelles \nje ne suis pas employée. \nAvec l’ouverture du recours au contrat sur les emplois permanents dont la \nquotité de travail est inférieure à 50% de la durée légale de travail (17h30 \npar semaine) :  \nJe pourrai à l’avenir bénéficier d’un vrai contrat de travail pour l’année \nscolaire ou pour une plus longue durée.  \nJe pourrai aussi être recruté directement par le centre de gestion de mon \ndépartement pour exercer parallèlement dans d’autres communes qui ont \ndes besoins à temps non complet. \n \nJe suis agent de restauration dans une \ncantine et assure le service des repas. La \nmairie qui m’emploie a besoin de moi \nchaque jour de l’année scolaire mais \nelle ne me propose que des vacations à \nla semaine ou au mois.  \n \n\n \n19 \n \n \n \n \n \n \n \n \n \nL’HARMONISATION DU TEMPS  \nDE TRAVAIL DANS LA FONCTION PUBLIQUE \n \n \n \n \n \n \n \n \nLe projet de loi supprime les dérogations à la durée légale de travail de \n1607 heures, car elles créaient une rupture d’égalité entre les agents \npublics des trois versants sur des postes équivalents. \n \nJe disposerai d’un délai d’un an pour définir, en concertation avec les \nreprésentants du personnel, de nouveaux cycles de travail en conformité \nde la durée légale des 1607 heures. \n \n \n \n \nJe \nviens \nd’être \nélu \nmaire \nd’une \ncommune.  \nMes concitoyens me demandent une \nplus grande amplitude d’ouverture des \nservices \nmunicipaux, \ncorrespondant \nmieux à leurs besoins et à leur mode de \nvie.  \n \n\n \n20 \n \nL’ACCOMPAGNEMENT DES \nTRANSFORMATIONS PUBLIQUES \n \n \n \n \n \n \nMa directrice me propose un poste dans un autre département, mais je ne \nsouhaite pas déménager pour des raisons familiales. \n \nGrâce \nà \nla \npriorité \nd’affectation \nlocale, \nle \npréfet \npourra  \n« préempter » un poste vacant relevant d’un autre service de l’Etat et \ncorrespondant à mes compétences, pour que je puisse poursuivre ma \ncarrière dans le département.  \nSi besoin, je pourrais bénéficier d’une formation facilitant la prise de \nfonction sur mon nouveau poste avec maintien de ma rémunération.  \nEt si je souhaite profiter de cette occasion pour rejoindre le secteur privé, je \nbénéficierais d’un accompagnement particulier et d’une indemnité de \ndépart volontaire. Je pourrais également être mis à disposition \ntemporairement au sein de l’entreprise privée avant de démissionner de la \nfonction publique.   \n \nJe suis agent dans une Direction \ndépartementale \ndes \nfinances \npubliques.  \nMon service est en restructuration \net mon poste est supprimé. \n \n\n \n21 \n \nLA CREATION D’UN DISPOSITIF DE RUPTURE  \nCONVENTIONNELLE POUR LES AGENTS EN \nCDI ET, A TITRE EXPERIMENTAL, POUR LES \nFONCTIONNAIRES \n \n \n \n \n \nJ’en ai discuté avec la directrice des ressources humaines, qui comprend \nmon projet et ne voit pas d’inconvénient à mon départ. \nMais, si je démissionne de la fonction publique aujourd’hui, je ne toucherai \nni indemnité de départ, ni allocation chômage.  \n \nLa mise en place de la rupture conventionnelle me permet d’avoir accès \naux mêmes droits que mon futur associé du secteur privé. Après l’accord \nde mon employeur, ce dispositif me permettra de bénéficier d’une \nindemnité de rupture, ainsi que de l’allocation de retour à l’emploi.  \n \nCela sécurise le début de ma seconde carrière professionnelle dans le \nsecteur privé. \n \nJe suis agent technique et je \nsouhaite créer une entreprise de \nservices aux particuliers avec un \nami.  \n\n \n22 \n \nLA LUTTE CONTRE LES ECARTS  \nDE REMUNERATION ENTRE LES FEMMES  \nET LES HOMMES \n \n \n \n \n \nAvec le projet de loi, dès l’instant où je déclare la grossesse à mon \nemployeur, je ne suis plus concernée par le jour de carence si je tombe \nmalade.  \nMes primes seront maintenues pendant le congé de maternité, et si je \ndécide de prendre un congé parental ou une disponibilité pour élever \nl’enfant, je ne serai plus pénalisée comme aujourd’hui dans mon \ndéroulement de carrière : je bénéficierai désormais du même avancement \nd’échelon que mes collègues, et pourrai prétendre à un avancement de \ngrade dans les mêmes conditions.  \nJe bénéficierai par ailleurs des mesures prévues par mon employeur dans \nle plan d’action en faveur de l’égalité professionnelle : ce plan d’action est \nobligatoire dans toutes les collectivités de plus de 20 000 habitants, et doit \ncomprendre des mesures de prévention et de lutte contre les écarts de \nrémunération entre les femmes et les hommes, sous peine de sanctions \nfinancières pour la collectivité.  \nJe suis attachée territoriale dans \nune communauté de communes \net j’attends un enfant.  \n \n\n \n23 \n \nDE NOUVELLES GARANTIES  \nPOUR LES PERSONNES  \nEN SITUATION DE HANDICAP \n \n \n \n \n \n \n \n \n \n \nEn élargissant le champ des handicaps pris en compte pour bénéficier des \naménagements d’épreuves, le projet de loi me donnera désormais toutes \nmes chances pour passer un concours de la fonction publique de \ncatégorie A ou B.  \n \nJe pourrai également candidater au dispositif spécifique de promotion, \nprévu à titre expérimental par le projet de loi, pour accéder à un corps ou \ncadre d’emplois de catégorie supérieure et ainsi ne pas être pénalisé dans \nle déroulement de ma carrière. \n \nJe suis adjoint administratif dans un ministère \net, à la suite d’un accident domestique, j’ai \nperdu en partie l’usage d’une de mes mains.  \nJe souhaite avancer dans ma carrière, mais je \nne \npeux \nbénéficier \nd’aménagements \nd’épreuves lors des concours, car ma situation \nde handicap ne figure pas dans la liste de \nceux reconnus pour bénéficier de ces \naménagements. \n\n \n24 \n \nLe projet de loi : détail \ndes mesures par titre   \n \n1. Promouvoir un dialogue social plus stratégique dans le respect des \ngaranties des agents publics : \n Renforcer la gouvernance de la fonction publique, par un dialogue social \nmieux structuré au niveau inter-fonctions publiques et prenant davantage \nen compte la diversité des employeurs publics territoriaux (art. 1er) ;   \n Prévoir une nouvelle faculté de saisine du seul Conseil commun de la \nfonction publique et modifie la composition du Collège des employeurs \nterritoriaux du Conseil supérieur de la fonction publique territoriale pour \nune meilleure représentation (art. 2) ;    \n Créer une instance unique pour développer une vision intégrée des \nenjeux d’organisation et de fonctionnement des services, des politiques \nde ressources humaines et des conditions de travail (art. 3) ; \n Réformer profondément la cartographie et les compétences des \ncommissions paritaires, pour se centrer sur le disciplinaire et les situations \nindividuelles les plus délicates (art. 4) ;  \n Offrir à chaque agent qui le souhaite, la possibilité d’être assisté par un \nconseiller syndical dans l’exercice des recours sur des décisions \nindividuelles défavorables (art. 4) ; \n Renforcer la place de la négociation collective, au niveau national et au \nniveau des services déconcentrés, des collectivités territoriales et des \nétablissements de santé, en consacrant une portée juridique aux accords \nmajoritaires conclus (art. 5).  \n \n2. Transformer et simplifier la gestion des ressources humaines pour une \naction publique plus efficace : \n \nProfessionnaliser la procédure de recrutement de contractuels pour \ngarantir l’égal accès aux emplois publics (art. 6); \n \nDiversifier les viviers de recrutement sur les emplois de direction des trois \nversants de la fonction publique, en élargissant notamment les possibilités \nde recours au contrat (art. 7);  \n \nCréer un nouveau CDD, le « contrat de projet », pour la mise en œuvre \nd’opérations limitées dans le temps, et dont la durée exacte ne peut être \nconnue à l’avance (art. 8) ; \n \nLaisser aux établissements publics de l’Etat le choix de leur politique de \nrecrutement, en leur permettant, sur l’ensemble de leurs emplois, de \nrecruter des fonctionnaires en position d’activité ou des contractuels  \n(art. 9) ;  \n24 \n\n \n25 \n \n \nAu sein de l’Etat, élargir les possibilités de recours au contrat sur les emplois \nde toutes catégories A, B et C lorsque les fonctions ne nécessitent pas de \nformation spécifique préalable ou qu'elles requièrent des compétences \nspécialisées ou nouvelles, ou lorsqu’il n’y a pas de candidature de \nfonctionnaires ; ces contrats peuvent être directement conclus pour une \ndurée indéterminée (art. 9) ;  \n \nPermettre aux communes de moins de 1000 habitants, et à leurs \ngroupements, de recruter par voie de contrat sur l’ensemble de leurs \nemplois permanents (art. 10) ; \n \nSupprimer le recours abusif à la vacation dans la fonction publique \nterritoriale, en autorisant plus largement le recrutement de fonctionnaires \nou de contractuels sur des besoins à temps non complet et en permettant \naux centres de gestion de recruter pour le compte de plusieurs \ncollectivités des agents contractuels pour pourvoir des emplois à temps \nnon complet (art. 10) ; \n \nDéconcentrer les mutations de fonctionnaires au plus près des territoires, \nen supprimant la compétence des commissions paritaires sur ces \nmouvements (art. 11) ;  \n \nSupprimer la notation au profit d’une évaluation objective des mérites et \ndes résultats des agents dans les trois versants de la fonction publique  \n(art. 12) ;  \n \nMieux reconnaitre l’engagement professionnel dans la rémunération des \nfonctionnaires et contractuels et développer l’intéressement collectif  \n(art. 13) ; \n \nDéconcentrer \nles \nprocédures \nd’avancement \net \nde \npromotion \nprofessionnelle, tout en tenant mieux compte de la diversité des parcours \nprofessionnels et des besoins des services (art. 14) ;  \n \nHarmoniser l’échelle des sanctions disciplinaires applicables dans les trois \nversants de la fonction publique (art. 15). \n \n3. Simplifier et garantir la transparence et l’équité du cadre de gestion \ndes agents publics :  \n Renforcer l’équité et l’efficacité du contrôle déontologique, corollaire de \nl’encouragement aux mobilités public-privé (art. 16) ;  \n Améliorer le cadre de travail des agents publics, ainsi que leur santé et \nsécurité au travail (art. 17) ;  \n Mettre fin aux pratiques dérogatoires à la durée légale du travail, \nnotamment dans la fonction publique territoriale (art. 18) ;  \n Renforcer la transparence et l’information du Parlement et, plus \nlargement, des agents et des employeurs publics territoriaux sur les actions \nconduites par le centre national de la fonction publique territoriale  \n(art. 19) ;  \n Fusionner les centres de gestion de la fonction publique territoriale, sur la \nbase du volontariat, pour améliorer la qualité du service rendu (art. 19) ; \n25 \n\n \n26 \n \n Déconcentrer les actes de gestion du personnel, pour les rapprocher au \nplus près de la réalité du terrain, dans la fonction publique hospitalière \n(art. 20).  \n \n4. Favoriser la mobilité et accompagner les transitions professionnelles \ndes agents publics dans la fonction publique et le secteur privé :   \n Garantir la portabilité du compte personnel de formation en cas de \nmobilité entre secteurs public et privé (art. 21) ; \n Mieux structurer l’appareil de formation, et renforcer l’offre de formation \net de qualification dans les trois versants de la fonction publique, avec la \nmise en œuvre d’un plan d’action spécifique pour les agents les moins \nqualifiés, ou en situation de handicap, ou exposés aux risques d’usure \nprofessionnelle (art. 22) ;  \n Supprimer les freins juridiques ou financiers à la mobilité des agents, \nnotamment par la neutralisation du différentiel de contribution employeur \npour les droits à pension des agents publics (art. 23) et la possibilité pour \nles fonctionnaires de changer de ministère ou d’établissement public tout \nen restant en position d’activité (art. 24) ;   \n Permettre la portabilité du CDI, en cas de mobilité des agents entre les \ntrois versants de la fonction publique (art. 25) ;  \n Créer un dispositif de rupture conventionnelle au bénéfice des agents en \nCDI, afin de favoriser les secondes carrières, et l’expérimenter pour les \nfonctionnaires dans les trois versants (art. 26) ; \n Garantir à tout agent dont l’emploi est supprimé dans le cadre d’une \nrestructuration, un reclassement sur un nouvel emploi au niveau local ou, \ns’il le souhaite, un accompagnement RH et financier pour poursuivre sa \ncarrière dans le secteur privé (art. 27) ; \n Protéger les agents en cas de changement de périmètre des services \npublics, par la mise en place d’un dispositif de détachement \nautomatique en cas de transfert de l’activité exercée vers le secteur privé \n(art. 28). \n \n5. Renforcer l’égalité professionnelle dans la fonction publique, en \npremier lieu l’égalité entre les femmes et les hommes en application \nde l’accord majoritaire du 30 novembre 2018 en : \n \nRendre obligatoire pour les employeurs publics la mise en œuvre de plans \nd’actions en faveur de l’égalité entre les femmes et les hommes et de la \nsuppression des écarts de rémunération, sous peine de sanctions \nfinancières (art. 29) ;  \n \nCréer au sein de tous les employeurs publics un dispositif de signalement \ndes violences sexistes et sexuelles, ainsi que des cas de harcèlement  \n(art. 29) ;  \n26 \n\n \n27 \n \n \nEtendre le dispositif des nominations équilibrées entre les femmes et les \nhommes à un plus grand nombre d’emplois de direction, sous peine de \nsanctions financières (art. 30) ;  \n \nGarantir la mixité des jurys et comités de sélection dans la fonction \npublique (art. 31)  \n \nSupprimer le jour de carence pour les femmes enceintes et garantir le \nmaintien des primes et indemnités lors des congés de maternité, de \npaternité et d’adoption (art. 32) ; \n \nMaintenir les droits à avancement et à promotion pendant cinq ans pour \nun congé parental ou une disponibilité pour élever son enfant, afin de \nneutraliser l’impact des interruptions sur les déroulements de carrière  \n(art. 33) ;  \n \nGarantir l’égal accès des femmes et des hommes aux avancements de \ngrade et promotion au choix, et assurer la transparence sur les agents \npromus au regard des viviers d’agents promouvables (art. 33) ;  \n \nRenforcer la formation et la mobilité des agents en situation de handicap, \net expérimenter la mise en place de dispositifs de promotion \nprofessionnelle innovants (art. 34 et 35) ; \n \nDispositions transitoires (art. 36).\n27 \n\n \n28 \n \n<<<< \n  \n \n \n \n \n\n \n29 \n \n \n \n\n \n30 \n \n \n \n\n \n31 \n \n\n \n32 \n \n RETROUVEZ-NOUS SUR : \n \neconomie.gouv.fr \nfonction-publique.gouv.fr \n \nfacebook.com/economie.gouv \ntwitter.com/economie_gouv \n \n#fonctionpublique \n", "published_date": "2019-03-27", "section": "Dossiers"}