{"id": 5111, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15068.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE ont présenté ce matin en conseil des ministres le projet de loi de règlement 2012", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 29 mai 2013 \nN° 623 \n \n \n \nPierre MOSCOVICI et Bernard CAZENEUVE ont présenté ce matin en \nconseil des ministres le projet de loi de règlement 2012 \n \n \nCe projet de loi confirme que, pour la première fois, les dépenses de l’Etat ont, en 2012, baissé de \n0,3 milliard d’euros. \nIl s’agit là d’une évolution historique qui confirme, s’il en était besoin, le sérieux budgétaire du \ngouvernement et l’engagement de celui-ci à rétablir, par la maîtrise des dépenses, les comptes \npublics. \nComme le montre le rapport de la Cour des comptes, la dépense nette du budget général de l’Etat \na été inférieure de 4 milliards d’euros à l’objectif initial voté par le gouvernement Fillon. Comme \nl’indique la Cour des Comptes, cette réduction résulte d’un effort de maîtrise de la dépense \n« significatif ». Cette maîtrise inédite de la dépense de l’Etat a contribué à la réduction du déficit \nbudgétaire, malgré la croissance nulle constatée en 2012 qui a pesé sur les recettes fiscales. \nAu total, le déficit public se réduit de 5,3% à 4,8%, grâce à une forte réduction du déficit structurel, \nqui se réduit de 5,1% à 3,9%. Il s’agit là du plus important effort structurel accompli depuis 15 ans, \nconforme aux engagements pris par ce gouvernement.  \nL’année 2012 marque la première étape du rétablissement dans la justice des comptes publics, qui \nnous permettra d’atteindre l’équilibre structurel des finances publiques en 2017. \nCe rétablissement sera réalisé par une maîtrise de la dépense publique, qui ne progressera que \nde 0,5% par an, contre 2% au cours des dix dernières années. \n \n \n \n \n \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-05-29", "section": "Communiques"}