{"id": 2045, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22847.pdf", "author": "Bruno Le Maire", "title": "Note aux rédactions - Bruno Le Maire à Berlin, mercredi 8 novembre 2017", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 7 novembre 2017 \nN°   193  \nNOTE AUX REDACTIONS \n \nBruno Le Maire à Berlin \nMercredi 8 novembre 2017 \n \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, se rendra à Berlin mercredi 8 \nnovembre 2017. \n \n \nCe déplacement s’inscrit dans la continuité du discours du Président de la République \nde la Sorbonne sur l’Europe. Le Président a rappelé dans ce discours la priorité absolue qu’il \ndonne au projet européen et a étayé sa vision des prochaines étapes de sa construction et du \nrenforcement de la zone euro. Il a aussi rappelé l’importance de la relation franco-allemande et du \nchoix stratégique de l’Allemagne comme premier partenaire européen de la France.  \n \n \nBruno Le Maire débutera ce déplacement à Berlin par une intervention au « French \nGerman Business forum », co-organisé par le Handelsblatt et les Echos. Il s’entretiendra ensuite \navec : Peter Altmaier, ministre fédéral des Finances (CDU), Jens Spahn, secrétaire d’Etat \nparlementaire (CDU), Christian Lindner, président du Parti fédéral libéral démocrate (FDP) et Cem \nÖzdemir, co-président de l’Alliance 90 / les Verts.  \nIl verra également Wolfgang Schäuble dans ses nouvelles fonctions de président du Bundestag et \nDieter Kempf, président de la fédération de l’industrie allemande (BDI).  \n \nProgramme \n \nMercredi 8 novembre \n \n \n10 h 00 \n \n \nIntervention au French German Business Forum \n \n \n \nReprésentation de Basse-Saxe à Berlin (in den Ministergärten 10) \n \n12 h 00 \n \n \nEntretien avec Christian Lindner, président du parti libéral allemand (FDP) \n \n \n \nSiège du FDP \n \n13 h 15 \n \nEntretien avec Dieter Kempf, président de la Fédération allemande pour \nl'industrie (BDI) \n \n \nAmbassade de France en Allemagne \n \n14 h 30 \n \n \nEntretien avec Wolfgang Schäuble, président du Bundestag  \n \n \n \nBundestag \n \n16 h 30 \n \n \nRencontre avec la presse française basée à Berlin \n \n \n \nAccréditation obligatoire : francois.delmas@diplomatie.gouv.fr \n \n18 h 00 \n \n \nEntretien avec Cem Özdemir, co-président de l'Alliance 90 / Les Verts \n \n \n \nBundestag \n \n19 h 30 \n \n \nEntretien avec Peter Altmaier, ministre fédéral des Finances \n \n \n \nMinistère fédéral des Finances \n \n\n \n \n \n19 h 45 \n \nDîner privé avec Peter Altmaier, ministre fédéral des Finances et Jens \nSpahn, secrétaire d’Etat parlementaire \n \n \n \nContact sur place :  \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions européennes et \ninternationales : + 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr \n \nContact presse : Cabinet de Bruno Le Maire - 01 53 18 41 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-11-07", "section": "Communiques"}