{"id": 3645, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19502.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON installe le comité de pilotage du projet « Industrie du Futur »", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 20 juillet 2015 \nN° 756 \n \nEmmanuel MACRON installe le comité de pilotage du projet « Industrie du Futur » \n  \n  \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, a installé ce jour à \nBercy le comité de pilotage du projet « Industrie du Futur », deux mois après son lancement le 18 \nmai à Nantes à l’occasion de la présentation de la seconde phase de la Nouvelle France \nIndustrielle. \nEn introduction, le ministre a rappelé l’ambition du projet « Industrie du Futur », la matrice \nde la stratégie de réindustrialisation du Gouvernement : enrichir la croissance en investissement \nproductif pour l’enrichir en emplois et réussir la transformation numérique de notre industrie. \nConcrètement, il s’agit d’aider chaque entreprise à investir pour moderniser son outil industriel et à \ntransformer son organisation et son modèle d’affaires par le numérique. \n  \nCréation officielle de l’Alliance pour l’Industrie du Futur \nDerrière les deux chefs de file, Bernard CHARLES et Frédéric SANCHEZ, ce projet a été pris à \nbras-le-corps par les industriels eux-mêmes au travers de la création officielle le matin-même de \nl’Alliance pour l’Industrie du Futur. Pour avoir un effet « boule de neige », cette association loi 1901 \nest conçue comme un partenariat ouvert qui devrait être rapidement rejoint par d’autres acteurs \nessentiels de l’Industrie du Futur, comme les pôles de compétitivité. Ce projet ne pouvant réussir \nqu’avec les salariés de l’industrie et avec l’appui d’une politique de formation offensive, elle \ntravaillera de concert avec le Conseil National de l’Industrie (CNI) et les organisations syndicales \nde salariés, notamment au travers du pilier « Hommes et Industrie du Futur » que l’Alliance et le \nCNI co-pilotent. \n \nCette première réunion de travail du comité de pilotage a tout d’abord permis de partager un \npremier point d’avancement du projet « Industrie du Futur ».  \n\n \n \n  \n \nProgramme d’accompagnement personnalisé des entreprises \nPour accompagner les PME et ETI industrielles sur la voie de l’Industrie du Futur,  \nles Régions proposent des diagnostics sur la base d’un référentiel partagé et avec le soutien \nd’experts référencés par l’Alliance : \n- 18 Régions ont d’ores et déjà engagé leur programme régional d’accompagnement des \nentreprises pour un budget total de 160 M€ alloué à l’accompagnement de 1 700 PME et ETI \nindustrielles ; \n- 400 entreprises sont déjà engagées dans cette dynamique sur l’objectif de 500 à fin 2015 et \n2 000 à fin 2016 ; \n-  300 experts sont disponibles pour répondre aux besoins variés des entreprises. \n  \nDéveloppement de l’offre technologique pour l’Industrie du Futur \nDes travaux nourris ont été également engagés sur sept thématiques-clés de l’offre technologique \nde l’Industrie du Futur. Au moins 8 nouveaux projets innovants et 2 projets de plateformes devant \npermettre aux entreprises de mutualiser et de tester de nouvelles technologies et de former leurs \nsalariés à ces nouveaux outils, devraient être présentés d’ici la fin de l’année. \n  \nRenforcement de la coopération européenne \nLe ministre a souhaité mobiliser les dirigeants d’entreprise présents autour de la table pour nourrir \net enrichir ce projet dans une approche de maîtrise d’ouvrage partagée entre public et privé. Il a en \nparticulier demandé aux industriels de renforcer leurs initiatives pour internationaliser ces travaux, \nnotamment en engageant rapidement un partenariat avec la plateforme Industrie 4.0 allemande. \nPrévue début octobre, la prochaine réunion de travail du comité sera consacrée à ce volet \ninternational. \n  \nHomme et Industrie du Futur \nLe ministre a également appelé les dirigeants d’entreprise à approfondir leurs réflexions sur les \nimplications de la transformation numérique en termes de formation initiale et continue et \nd'organisation du travail. Il a annoncé que leurs propositions pourront nourrir les travaux sur \nl'innovation qui seront conduits d'ici la fin de l'année.  \n  \nPrésidé par le ministre de l’Economie, de l’Industrie et du Numérique, le comité de pilotage du \nprojet « Industrie du Futur » réunit : \n▪ Les chefs de file de l’Industrie du Futur : Bernard CHARLES (3DS) et Frédéric SANCHEZ (Fives) \n▪ L’Alliance pour l’Industrie du Futur : AFDEL, Arts&Métiers ParisTech, CEA Tech, CETIM, FIEEC,  \nFIM, GIMELEC, Institut Mines Telecom, SYMOP, SYNTEC Numérique et UIMM \n\n \n \n▪ Le Conseil National de l’Industrie : Jean-François DEHECQ \n▪ Les organisations syndicales de salariés représentatives : CFDT, CFE-CGC, CFTC, CGT et FO \n▪ Les Régions : Alain ROUSSET et Jean-Louis GAGNAIRE (ARF) \n▪ Plusieurs industriels intuitu personae : Christophe CADOR (Finaéro), Philippe DARMAYAN \n(Arcelor-Mittal, GFI), Clara GAYMARD (GE), Raphaël GORGE (Groupe Gorgé), Guy MAUGIS \n(Bosch), Joseph PUZO (Axon Cable), Denis RANQUE (Fabrique de l’Industrie, Airbus) et Jean-\nDominique SENARD (Michelin) \n \n \n \nContact Presse :  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \n", "published_date": "2015-07-20", "section": "Communiques"}