{"id": 5838, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15141.pdf", "author": null, "title": "Dossier de presse : Commission des comptes de la Sécurité sociale", "text": "Une nette réduction du déficit  \nde la sécurité sociale en 2012  \nconformément aux prévisions\nLe déficit du régime général hors FSV s’élève à 13,3 milliards d’euros en 2012, soit \nune amélioration de plus de 4 milliards par rapport à 2011 (17,4 milliards).\nCe résultat est en amélioration par rapport au niveau voté sous la précédente légis-\nlature dans la loi de financement de la sécurité sociale (LFSS) pour 2012 (13,8 mil-\nliards). Il est conforme au niveau voté lors de la dernière loi de financement de \nla sécurité sociale, malgré une nette dégradation du contexte économique qui a \npesé négativement sur les recettes de la sécurité sociale.\nIl traduit les efforts de rétablissement des finances publiques engagés par le gou-\nvernement. La maîtrise des dépenses se traduit dans le niveau des dépenses de \nl’objectif national de dépenses d’assurance-maladie (ONDAM), qui a été inférieur \nde 0,9 milliard au montant voté en loi de financement de la sécurité sociale pour \n2012. Parallèlement, la loi de finances rectificative (LFR) d’août 2012 a apporté à la \nsécurité sociale 1,5 milliard de recettes dès 2012.\nDans le même temps, des mesures de justice immédiates ont été adoptées par le \ngouvernement en 2012, qu’il s’agisse de la revalorisation de 25 % de l’allocation de \nrentrée scolaire (ARS) ou de l’élargissement des possibilités de départ en retraite \npour les assurés ayant effectué des carrières longues.\nLes déficits sont concentrés sur la branche maladie et la branche vieillesse (respec-\ntivement 5,9 milliards et 4,8 milliards), qui connaissent toutefois les améliorations \nles plus significatives par rapport à 2011 (amélioration, respectivement, de 2,7 mil-\nliards et de 1,2 milliard).\nLes soldes des branches famille et accidents du travail-maladies professionnelles \n(ATMP) se stabilisent quant à eux respectivement à - 2,5 milliards d’euros et à \n- 0,2 milliard d’euros.\nLe solde du Fonds de solidarité vieillesse (FSV) s’est en revanche dégradé (- 4,1 mil-\nliards d’euros en 2012 contre - 3,4 milliards en 2011) du fait de l’évolution du \ncontexte économique. Le solde du FSV est en effet particulièrement sensible à la \nconjoncture : ses recettes dépendent de la dynamique des revenus des ménages, \net il prend en charge les cotisations de retraite des chômeurs.\nAu total, le déficit combiné du régime général et du FSV s’établit à 17,5 milliards en \n2012, en amélioration de 3,4 milliards par rapport à 2011 et à un niveau très proche \ndes objectifs votés en LFSS 2013.\n\nUne stabilisation du déficit \nde la sécurité sociale en 2013 \nmalgré un contexte économique \ndéfavorable\nLe déficit du régime général et du FSV devrait s’établir en 2013 à un niveau légère-\nment inférieur à celui de 2012, soit 17,3 milliards.\nLa dégradation de la conjoncture économique devrait avoir un impact défavo-\nrable sur les recettes. Les cotisations et les contributions sur les revenus d’activité \nseraient inférieures de près de 3 milliards aux montants prévus en LFSS, du fait de \nla moindre croissance de la masse salariale. Les recettes fiscales seraient égale-\nment inférieures de près de 1 milliard aux prévisions. L’impact sur les recettes est \nmaîtrisé grâce aux apports de recettes votés en LFR d’août 2012 et en LFSS pour \n2013, à hauteur de 7,1 milliards.\nPar ailleurs, les dépenses devraient s’établir à un niveau inférieur aux prévisions. \nLes dépenses d’assurance maladie s’établiraient 200 millions d’euros en-deçà de \nl’objectif voté.\nMalgré la dégradation du contexte économique, le déficit devrait donc se stabi-\nliser, ce qui traduit les efforts de rétablissement mis en œuvre. En 2010, dans un \ncontexte économique moins défavorable qu’aujourd’hui (croissance du PIB de \n1,6 %), le solde s’était dégradé de 4,5 milliards d’euros.\nAu total, le déficit 2013 du régime général et du FSV s’établirait 3,4 milliards d’euros \nau-dessus du montant prévu par la LFSS pour 2013.\nLa branche maladie est la plus touchée par le contexte économique, avec un solde \nqui se dégrade de 2 milliards d’euros en 2013. Le solde de la branche famille se \ndétériore également, de 0,7 milliard.\nLe solde de la branche ATMP renoue avec des excédents qui devraient lui per-\nmettre progressivement d’apurer son déficit cumulé.\n\nSolde du régime général  \net du FSV en milliards d’euros\nMaladie\nATMP\nVieil-\nlesse\nFamille\nRégime \ngénéral\nFSV\nRégime \ngénéral \n+ FSV\n2011\n- 8,6\n- 0,2\n- 6,0\n- 2,6\n- 17,4\n- 3,4\n- 20,9\n2012\n- 5,9\n- 0,2\n- 4,8\n- 2,5\n- 13,3\n- 4,1\n- 17,5\n2013\n- 7,9\n+ 0,3\n- 3,5\n- 3,2\n- 14,3\n- 3,0\n- 17,3\n-30\n-25\n-20\n-15\n-10\n-5\n0\n5\na2013\na2012\na2011\na2010\na2009\na2008\na2007\na2006\na2005\na2004\na2003\na2002\n1999\n2000\n2001\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\n2010\n2011\n2012\n2013\n0,8\n0,8\n- 4,8\n- 11,1\n- 12,6 - 13,6\n- 10\n- 9,3\n- 9,4\n- 23,5\n- 28\n- 20,9\n- 19,9\n-17,5\n- 26\n- 17,3\n1\nSoldes 2012 et 2013 avant LFR 2012 et LFSS 2013\nSolde du régime général et du FSV\n", "published_date": "2013-06-06", "section": "Dossiers"}