{"id": 3889, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19001.pdf", "author": "Carole Delga", "title": "Carole DELGA a présenté le nouveau cahier des charges du titre Maître-restaurateur et signé une convention avec l'Association Française des Maîtres-restaurateurs", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 2 avril 2015 \nN° 525 \n \nCarole DELGA a présenté \nle nouveau cahier des charges du titre Maître-restaurateur \net signé une convention avec \nl’Association Française des Maîtres-restaurateurs \n \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation \net de l’Economie sociale et solidaire a remis ce jour le 3000ème titre de Maître restaurateur*. \nA cette occasion, elle a présenté le nouveau cahier des charges et signé une convention \navec l’Association Française des Maîtres restaurateur. \n \nLe titre de Maître Restaurateur, décerné par l’Etat depuis 2007, est un des leviers du \ngouvernement dans la politique globale en faveur de la promotion de la restauration française et \nune meilleure information du consommateur.  \n \nReconnu par toute la profession, il récompense un établissement dans sa globalité : cuisine faite \nmaison, recours aux produits locaux et de saison, qualité de service et d’accueil, installations de \nl’établissement… \n \nAvec des critères de cuisine à base de produits frais et de saison, au-delà du « fait maison », le \ntitre de Maître-Restaurateur est la marche la plus haute vers la qualité des plats. \n \nLa loi Consommation du 17 mars 2014 a initié la rénovation du titre, dans un souhait de \ndévelopper davantage sa visibilité. Cette réforme, matérialisée par un décret et un arrêté \npubliés le 28 mars 2015, consiste en deux points :  \n \n1. Reconnaître que le Maître Restaurateur puisse être un employé : cela répond à la \ndemande spécifique de certains établissements gérés par un salarié qualifié. \nDestiné jusqu’à présent au propriétaire de l’établissement, le titre de Maître-Restaurateur \nsera donc désormais ouvert à ses salariés ; ce qui constitue pour eux une juste \nreconnaissance. \n \n2. Moderniser le cahier des charges afin de le rendre plus pragmatique et plus \nopérationnel pour les professionnels, et de mieux valoriser les exigences du titre :  \n \no En cuisine, c’est 100% fait maison, nouveau dispositif issu de la loi consommation \nlui aussi \n\n \n \no Les produits sont majoritairement des produits frais, de saison \no Avec des choix qui privilégient les produits régionaux et de saison \no Simplifier les règles sur la tenue de la salle l’accueil, pour centrer le dispositif sur \nl’excellence de l’établissement \n \nCes critères sont évalués régulièrement par un organisme de contrôle de tierce partie, ce qui \ngarantit le sérieux de la démarche. \n \nComme annoncé lors de l’Assemblée générale de l’association à Bercy en décembre dernier, la \nMinistre a signé aujourd’hui une convention avec Francis ATTRAZIC, Président de \nl’Association Française des Maîtres Restaurateurs (AFMR), pour soutenir leur action.  \nCette convention permet de clarifier les missions de l’AFMR vis-à-vis des pouvoirs publics et de la \npositionner comme le porte-parole de référence des Maîtres-Restaurateurs.  \nEn contrepartie, l’AFMR s’engage notamment à mettre en œuvre une stratégie opérationnelle de \npromotion du titre auprès des professionnels et du grand public et à rendre visibles les Maîtres-\nRestaurateurs lors des nombreuses manifestations nationales ou locales de promotion de la \ngastronomie. \n \nEnfin, pour rappel, Carole DELGA avait annoncé en fin d’année 2014 dans le cadre de la Loi de \nFinances 2015, le renouvellement, pour trois ans, du crédit d’impôt qui accompagne ce titre. \nLe dispositif vise à accompagner les professionnels dans leurs investissements pour plus de \nqualité, et ainsi à encourager le développement du titre. \n \n \nCarole DELGA a déclaré : « La promotion doit se faire auprès des restaurateurs, d’abord. Plus le \ntitre de Maître-Restaurateur se développera, plus il sera connu, et plus il deviendra un avantage \ncompétitif pour ceux qui le détiennent. Il faut qu’il devienne un élément d’attractivité pour les \nétablissements labellisés.  \nEnsuite, bien entendu, vient la communication auprès du grand public. Notre ambition est que la \nréférence « Maître-Restaurateur » devienne incontournable, connue de tous, de sorte qu’elle \noriente les choix du consommateur au moment de pénétrer dans un établissement de restauration. \nEnfin, que les maîtres-restaurateurs doivent être de plus en plus associés aux actions de \npromotion touristiques menées localement. Toutes les études démontrent que la gastronomie est \nl’un des facteurs-clés de l’attractivité touristique de la France. Le titre de Maître-Restaurateur \nconcourt à offrir, sur l’ensemble du territoire, une offre gastronomique de qualité et doit donc faire \npartie d’une offre touristique globale. » \n \n \n \n \n*Au restaurant Les Fous de l’Ile, 75004 Paris \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-04-02", "section": "Communiques"}