{"id": 333, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=66C334BA-AFB9-49A6-A890-5AA5F48B8839&filename=1950%20-%20IP%20D%C3%A9placement%20d%27Agn%C3%A8s%20Pannier-Runacher%20en%20Finist%C3%A8re%20sud.pdf", "author": null, "title": "1950 - Agnès Pannier-Runacher se rendra en Finistère sud (29) dans le cadre d’un déplacement consacré au « Fabriqué en France », jeudi 16 janvier 2020", "text": " \n \n \nMINISTERE   \nDE L’ÉCONOMIE ET DES FINANCES \n \n \n \n         \n \nParis, le 15 janvier 2020  \nN° 1950    \nINVITATION PRESSE \n \nAgnès PANNIER-RUNACHER, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nse rendra en Finistère sud (29) \ndans le cadre d’un déplacement consacré au « Fabriqué en France » \nà l’occasion de « La Grande Exposition du Fabriqué en France » \nqui aura lieu à l’Elysée \n \nJeudi 16 janvier – Matinée \n  \n  \n \nLe déplacement d’Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie, \ns’inscrit dans le cadre de « La Grande Exposition du Fabriqué en France » voulue par le Président \nde la République et qui aura lieu les 18 et 19 janvier à l’Elysée. Ouverte à tous les Français et \ngratuite, cette exposition est l’occasion de promouvoir les produits des entreprises qui fabriquent \nen France et de valoriser la richesse de tous nos territoires ainsi que les savoir-faire inestimables \nde nos entrepreneurs, artisans, ingénieurs, agriculteurs, etc. 120 produits fabriqués en France \nseront exposés, à raison d’au moins un objet par département de métropole et d’Outre-mer. \n \nFin 2019, 1 750 candidatures d’entreprises ont été faites auprès de leur Préfecture de Région. Un \ncomité de sélection s’est ensuite réuni, présidé par la secrétaire d’État et composé de \npersonnalités reconnues pour leur engagement en faveur du « Fabriqué en France ». Le comité de \nsélection s’est attaché à la représentativité des différents secteurs d’activité, au lien avec les \nTerritoires d’industrie et à la présence de labels (labels locaux, régionaux – Produit en Bretagne \npar exemple, nationaux publics – EPV – ou privés – Origine France Garantie, indication \ngéographique). \n \nC’est dans ce cadre qu’Agnès Pannier-Runacher visitera l’entreprise Guy Cotten implantée à \nTregunc et dont le ciré jaune traditionnel breton sera exposé à l’Elysée le weekend prochain. Ce \nmodèle, créé en 1966 et iconique de la marque Guy Cotten, est 100% fabriqué en France. \n \nLa secrétaire d’Etat poursuivra son déplacement par la visite de l’entreprise Krampouz à Pluguffan, \nfondée en 1946 et qui fabrique notamment crêpières, gaufriers, planchas… \n \n \n \n \n \n \n\n \n2 \n \n \n \n \nProgramme prévisionnel : \nToutes les séquences sont ouvertes aux journalistes accrédités. \n \nRendez-vous est donné aux journalistes accrédités à partir de 9h15 chez Guy Cotten \n \n9 h 30  \nArrivée de la secrétaire d’Etat puis visite de l’entreprise Guy Cotten \n \n \nRoute de Concarneau – Tregunc (29) – magasin d’usine \n \nA l’issue \nPoint presse \n \n11 h 15     \nVisite de l’entreprise Krampouz \n10 rue Dour Ruz – ZA Bel Air – Pluguffan (29) \n \nA l’issue \nPoint presse \n \n \n \n \n \n \nAccréditation auprès du service presse de la préfecture du Finistère : \n \npref-communication@finistere.gouv.fr \n \n \n \n \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n \n", "published_date": "2020-01-15", "section": "Communiques"}