{"id": 710, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0C1B74F5-DC16-4DCA-800C-885C01E1B0C1&filename=1357%20-%20Communiqu%C3%A9%20de%20presse%20-%20Acc%C3%A8s%20au%20public%20aux%20esp%C3%A8ces%20-%2023072019.pdf", "author": null, "title": "1357 - Rapport sur l'état des lieux de l'accès du public aux espèces en France métropolitaine", "text": "COMMUNIQUE DE PRESSE \n \nContact Presse : \nCabinet de Bruno Le Maire – 01 53 18 41 13 – presse.mineco@cabinets.finances.gouv.fr \nBanque de France – Service de la Communication externe et digitale : 01 42 92 39 00 – presse@banque-france.fr  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nParis, le 23 juillet 2019 \n \n \nRapport sur l’état des lieux de l’accès du public aux espèces en France métropolitaine \n \nCréé en septembre 2018 sous l’égide du Ministère de l’économie et des finances et de la Banque de \nFrance, un groupe de travail composé de représentants de la filière fiduciaire française a établi un état \ndes lieux de l’accès aux espèces sur le territoire métropolitain à fin 2018. \n \nLe rapport publié ce jour confirme globalement une très bonne accessibilité aux espèces, grâce à un \nréseau de près de 53 000 distributeurs automatiques de billets et de plus de 23 000 points de \ndistribution d’espèces, par exemple chez des commerçants ou des débitants de tabac. Ainsi : \n \n \n98,9 % de la population âgée de 15 ans et plus réside soit dans une commune équipée d’au \nmoins un distributeur, soit dans une commune située à moins de quinze minutes en voiture de \nla commune équipée la plus proche ; \n \nen moyenne, un habitant résidant dans une commune non équipée d’un automate est à huit \nminutes en voiture de la commune équipée la plus proche ; \n \nen prenant en compte l’ensemble des points d’accès, seulement 0,1% de la population (soit \n34 268 personnes âgées de 15 ans et plus) se situe à plus de 15 minutes d’un point de \ndélivrance d’espèces.  \n \nDepuis 2015, une légère baisse du nombre de distributeurs a été observée, traduisant principalement \nune optimisation des installations existantes, majoritairement dans les zones urbaines, péri-urbaines \net les communes de plus de 10 000 habitants, ayant un fort taux d’équipement, sans dégradation de \nl’accès aux espèces. La fermeture de certains distributeurs sous-utilisés va de pair avec l’ouverture de \nnouveaux distributeurs là où les besoins des populations le justifient.  \n \nLe contexte fortement évolutif des usages des moyens de paiement demandera une attention \nparticulière au cours des années à venir, afin de continuer de garantir à tous et partout l’accessibilité \naux espèces, et de préserver la liberté de choix du moyen de paiement, en particulier pour les \npopulations fragiles ou habitant en milieu rural. \n \nBruno Le Maire, ministre de l’Économie et des Finances a déclaré : « Le Gouvernement s’était engagé \nà faire toute la transparence sur l’accès aux espèces sur le territoire. C’est chose faite. Comme le \ndémontre le rapport publié aujourd’hui, l’accès aux espèces et l’implantation des distributeurs de \nbillets demeurent très satisfaisants dans notre pays. C’est une priorité pour le Gouvernement. La \ndiversification des moyens de paiement et le développement des paiements électroniques constituent \négalement une opportunité pour améliorer et diversifier les services offerts à nos concitoyens et à nos \nentreprises. » \n \n\nCOMMUNIQUE DE PRESSE \n \nContact Presse : \nCabinet de Bruno Le Maire – 01 53 18 41 13 – presse.mineco@cabinets.finances.gouv.fr \nBanque de France – Service de la Communication externe et digitale : 01 42 92 39 00 – presse@banque-france.fr  \n \n \n \nFrançois Villeroy de Galhau, gouverneur de la Banque de France, a quant à lui affirmé « La Banque \nde France est garante vis-à-vis des citoyens du libre choix de leurs moyens de paiement. C’est un \nélément fondamental de la confiance dans la monnaie, et elle s’attache à en garantir l’égale qualité, \nsécurité et accessibilité. Parmi l’ensemble des moyens de paiement, les espèces continuent à jouer \nun rôle important dans notre vie quotidienne. Les résultats de ce rapport sur les distributeurs de billets \nsont globalement satisfaisants ; la Banque de France suivra avec vigilance les évolutions futures,  \nen relation avec la profession bancaire ».  \n \n \n", "published_date": "2019-07-23", "section": "Communiques"}