{"id": 4767, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17015.pdf", "author": "Pierre Moscovici", "title": "Déplacement de Pierre MOSCOVICI en Australie et au Japon - 22-24 février 2014", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 20 février 2014 \nN° 1108 \n \n \n \nDéplacement de Pierre MOSCOVICI en Australie et au Japon \n- 22-24 février 2014 - \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se rendra en Australie, puis au \nJapon, du samedi 22 au lundi 24 février. \n \nA Sydney, les 22 et 23 février, Pierre MOSCOVICI participera à la première réunion présidée par \nl’Australie des ministres des Finances et des gouverneurs de banques centrales du Groupe des \nVingt (G20)  \n \nLes débats porteront notamment sur la situation macroéconomique mondiale, dans un contexte \nmarqué par le ralentissement de la croissance et des tensions financières dans certains pays \némergents. Ils seront également l’occasion de préparer les stratégies de croissance nationales \nprévues dans la perspective du Sommet de Brisbane, qui doivent permettre, de façon coordonnée, \nde renforcer la demande globale. \n \nDans le domaine fiscal, la réunion de Sydney sera marquée par la présentation par l’OCDE du \nstandard mondial d’échange automatique d’informations dont la France soutient activement la \nmise en œuvre. La France souhaite poursuivre les travaux du Forum Mondial sur l’identification \ndes pays non coopératifs et l’agenda de transparence des bénéficiaires effectifs et de création de \nregistres centralisés et publics des bénéficiaires effectifs des trusts. \nLes séances consacrées à l’investissement seront l’occasion pour le ministre de l’Economie et des \nFinances d’encourager le G20 à œuvrer de manière ambitieuse sur ce sujet prioritaire, en \npromouvant notamment l’adaptation des normes comptables pour les investisseurs de long terme.  \nPierre MOSCOVICI appellera également le G20 à poursuivre un agenda ambitieux de régulation \nde l’ensemble des activités financières, avec la définition d’un socle d’exigence en capital pour \nl’ensemble des assureurs actifs internationalement et un suivi attentif de la mise en œuvre de la \nfeuille de route sur le shadow banking adoptée par les chefs d’Etat et de gouvernement à Saint-\nPétersbourg en septembre dernier.  \nDans le domaine du financement de la lutte contre le changement climatique, le ministre plaidera \npour que le G20 poursuive les travaux, initiés par la France, avec détermination, en préparation de \nla COP21 sur le changement climatique qui aura lieu à Paris en 2015 et ainsi qu’il en a été décidé \nau Sommet de Saint-Pétersbourg, pour faire émerger des mécanismes de financements \ninnovants.  \nA l’issue de la réunion du G20, Pierre MOSCOVICI se rendra à Tokyo le 24 février.  \n\n \n \n \nIl y sera reçu par le Premier ministre, M. Shinzo ABE, dans le cadre du partenariat d’exception \nadopté entre nos deux pays à l’occasion de la visite d’Etat du Président de la république au Japon \nau mois de juin dernier.  \nLe ministre de l’Economie et des Finances rencontrera également son homologue japonais, \nM. Taro ASO, vice-premier ministre et ministre des Finances, avec lequel il souhaite établir un \néchange privilégié et régulier, en particulier sur les domaines de la régulation financière, de l’aide \npublique au développement et du financement des infrastructures.  Il évoquera également les \nnégociations de l’accord de partenariat économique entre l’Union européenne et le Japon et les \npartenariats franco-japonais notamment dans le domaine de l’énergie. \nAu cours de ce déplacement à Tokyo, Pierre MOSCOVICI réunira, à l’occasion d’un déjeuner de \ntravail, des dirigeants de grandes entreprises et institutions financières japonaises auxquels il \nprésentera les atouts d’attractivité de notre pays ainsi que le Pacte de responsabilité proposé par \nle Président de la République. Enfin, le ministre de l’Economie et des Finances  interviendra \ndevant les membres de la Chambre de Commerce française au Japon, avec lesquels il échangera \nsur la situation économique de la France et de la zone euro. \n \n \n \n \n \n \n \n \n \n \nContacts presse : Cabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n \n", "published_date": "2014-02-20", "section": "Communiques"}