{"id": 3242, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20331.pdf", "author": "Michel Sapin", "title": "Michel SAPIN annonce que le taux du livret A sera maintenu à 0,75% au 1er février 2016", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 13 janvier 2016 \nN° 595 \n \n \nLivret A :  \n \nMichel SAPIN annonce que le taux sera maintenu à 0,75%  \nau 1er février 2016 \n \n \n \nLe Gouvernement a décidé de maintenir le taux du Livret A inchangé à 0,75 %. Il sera ainsi dérogé \nà l’application mécanique de la formule de calcul du taux du Livret A, qui aurait, en l’absence de \ncorrectif, conduit à un taux du Livret A de seulement 0,50 %.  \n \nLe Gouvernement a par ailleurs décidé, comme le propose le Gouverneur de la Banque de \nFrance, que pour les nouveaux plans d’épargne logement (PEL) ouverts à compter du 1er février : \n \n- le taux de rémunération des épargnants par les banques lors de la phase d’épargne du PEL sera \nde 1,5 %, soit un niveau cohérent avec celui des autres produits d’épargne existant sur le marché \nainsi qu’avec la durée d’immobilisation de l’épargne (4 ans en règle générale pour le PEL, contre \npar exemple 8 ans pour l’assurance-vie) ; \n \n- le taux d’intérêt maximal facturé par les banques aux épargnants choisissant d’emprunter dans le \ncadre du PEL, à l’issue de la phase d’épargne, sera abaissé de 3,20 % à 2,70 %, soit un gain pour \nles emprunteurs de 50 points de base.  \n \nCes nouvelles règles permettront de conforter le positionnement du PEL comme outil de la \npolitique du logement et du soutien public à l’accession à la propriété. Elles s’appliqueront aux \nnouveaux PEL et ne concernent donc pas le stock de PEL existants. \n \nPour Michel SAPIN, \"nous maintenons le rendement du livret A, qui est le placement de référence \ndes Français  et nous avons décidé de baisser le taux des nouveaux PEL qui seront ouverts à \ncompter du 1er février. Un taux plus bas,  c'est l'assurance de pouvoir emprunter moins cher\". \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-01-13", "section": "Communiques"}