{"id": 1511, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A9343071-2427-4ECD-8D81-B644959FF539&filename=699.pdf", "author": null, "title": "699 - Communiqué de presse  Faux sites administratifs :  La secrétaire d'Etat Delphine GENY-STEPHANN  lance une campagne d'information auprès des consommateurs  pour effectuer des démarches administratives en toute sécurité", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 17 septembre 2018 \nN°699     \nCommuniqué de presse \n \nFaux sites administratifs :  \nLa secrétaire d’Etat Delphine GENY-STEPHANN  \nlance une campagne d’information auprès des consommateurs  \npour effectuer des démarches administratives en toute sécurité \n \n \nDelphine GENY-STEPHANN, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, s’est \nrendue ce matin dans les locaux du Centre de surveillance du commerce électronique (CSCE1) de la \nDGCCRF à Morlaix afin de lancer la campagne nationale de prévention et d’information des \nconsommateurs intitulée « Faux sites administratifs, attention aux arnaques ! ».  \n \nCette campagne nationale a pour objectif de donner aux Français les bons réflexes pour effectuer des \ndémarches administratives en toute sécurité. De faux sites administratifs proposent d’effectuer moyennant \nrémunération, certaines démarches administratives courantes (demande d’extraits de naissance, d’extrait \nde casier judiciaire, de changement d’adresse, d’inscription sur les listes électorales…) alors qu’elles sont \nproposées gratuitement sur les sites officiels de l’administration accessibles depuis le site www.service-\npublic.fr.  \n \nPour les citoyens trompés, c’est un préjudice financier puisque la plupart des démarches administratives \nsont gratuites, mais également une intrusion dans la vie privée car l’utilisation de ces sites induit un accès \nà des données personnelles sensibles. \n \nLa campagne intitulée « Faux sites administratifs : attention aux arnaques ! », rappelle les conseils \npratiques suivants : \n \n- \nSi vous avez une démarche administrative à effectuer, une seule adresse : www.service-public.fr ! \n- \nVérifiez l’identité du site avant de donner vos coordonnées bancaires à un professionnel. \n- \nNe vous fiez pas toujours aux premiers résultats des moteurs de recherches, ni aux signes officiels \ntype Marianne ou bleu-blanc-rouge \n- \nSi vous êtes victime d’une arnaque, signalez-le auprès de la DGCCRF. \n \nDelphine GENY-STEPHANN a déclaré : « Quand on subit ce type d’arnaque en ligne, cela brise la \nconfiance dans les démarches administratives. L'action de prévention est cruciale pour développer les \nbons réflexes. J’ai demandé à la DGCCRF de maintenir une grande vigilance en la matière car les \npratiques frauduleuses en ligne évoluent très vite». \n \nVous trouverez le dossier de presse de la DGCCRF et le kit de communication sur le lien suivant : \nhttps://www.economie.gouv.fr/dgccrf/attention-aux-faux-sites-administratifs \n \n \nContact presse : \nCabinet Gény-Stephann : 01 53 18 44 13 – laetitia.driss@cabinets.finances.gouv.fr \nDGCCRF : 01 44 97 23 91 - communication@dgccrf.finances.gouv.fr \n \n                                                           \n1 Le Centre de surveillance du commerce électronique est une unité d’investigation du Service National des Enquêtes de la DGCCRF. \nBasé à Morlaix, il est composé de 10 cyber-enquêteurs. Son rôle est d’identifier et localiser les auteurs de pratiques frauduleuses sur \ninternet. \n \n \n", "published_date": "2018-09-17", "section": "Communiques"}