{"id": 4950, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16008.pdf", "author": null, "title": "Moins d'un mois avant le début de l'examen parlementaire du projet de loi Economie sociale et solidaire, Benoît HAMON se rendra vendredi dans les Ardennes pour en présenter les grandes nouveautés.", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 9 octobre 2013 \nN° 848 \n \n \nMoins d’un mois avant le début de l’examen parlementaire  \ndu projet de loi Economie sociale et solidaire,  \nBenoît HAMON se rendra vendredi dans les Ardennes  \npour en présenter les grandes nouveautés. \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire (ESS) et de la \nConsommation, se rendra vendredi 11 octobre dans les Ardennes pour échanger avec les acteurs \nde l’ESS. \n \nCes rencontres auront lieu moins d’un mois avant le début de l’examen parlementaire du projet de \nloi ESS. A cette occasion, le ministre présentera les mesures qui permettront de développer ce \nsecteur conciliant utilité sociale et performance économique. \n \nBenoît HAMON participera dans un premier temps à une table ronde avec plusieurs associations \nardennaises. Il rencontrera ensuite des représentants des entreprises et des chambres \nconsulaires.  \n \nLe ministre visitera également deux associations. A Revin, il se rendra dans les locaux de \nl’association LEDA (L’Environnement D’Abord). Cette association agit dans le domaine \nenvironnemental (rénovation des berges de la Meuse notamment) en employant des personnes \nqui étaient jusqu’alors éloignées de l’emploi.  \n \nEnfin, à Warcq, Benoît HAMON visitera l’association ARENAM (Association pour le respect de \nl’environnement et l’aide à la mobilité). Ce garage solidaire propose des ateliers de réparation pour \naider les propriétaires de véhicules à entretenir leurs biens afin par exemple d’éviter que, faute de \nmoyens financiers suffisants pour faire appel à des professionnels, certaines personnes effectuent \ndes vidanges dans des conditions dommageables pour l’environnement. \n \nProgramme de la visite : \n \n11h00  Table ronde avec des associations sur le thème de l’Economie sociale et solidaire  \nCentre culturel de Nouzonville – 6, rue Jean-Baptiste Clément – Nouzonville  \n \n12h20  Point presse \n Centre culturel de Nouzonville – 6, rue Jean-Baptiste Clément – Nouzonville  \n\n \n \n \n \n13h00  Déjeuner avec des représentants des entreprises et des chambres consulaires \nRestaurant Le Val de Semoy – route de Naux – Thilay  \n \n15h00  Visite de l’association LEDA  \n55, avenue Jean-Baptiste Clément – Revin \n \n16h00  Visite de l’association ARENAM \n1, boulevard Lucien Pierquin – Warcq \n \n \n \nContacts presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-10-09", "section": "Communiques"}