{"id": 3085, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20649.pdf", "author": "Martine Pinville", "title": "NOTE AUX REDACTIONS - M. PINVILLE se rendra à Montréal  les 21 et 22 mars 2016", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 19 mars 2016 \nN°1268\n \nMartine PINVILLE se rendra à Montréal \n \nLes 21 et 22 mars 2016 \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire se rendra à Montréal les 21 et 22 mars prochains.  \n \nElle s’entretiendra avec Dominique ANGLADE, Ministre québécoise de l’Economie, de la Science \net de l’Innovation à propos notamment des enjeux de financement de l’économie sociale et \nsolidaire, des divers enjeux auxquels le commerce est confronté, et de l’accompagnement au \ndéveloppement des TPE/PME, problématiques partagées par les deux pays. \n \nMartine Pinville rencontrera à l’occasion de ce déplacement de nombreux acteurs du financement \nsolidaire au Québec comme le Mouvement Desjardins, le Réseau d’Investissement Social du \nQuébec ou encore la Fiducie du Chantier de l’économie sociale.  \n \nDifférentes coopératives accueilleront également la Secrétaire d’Etat afin d’illustrer les spécificités \nquébécoises de cette famille de l’ESS (Programme Coopérative Jeunesse Service, quartier \nHochelaga Maisonneuve).  \n \nLe 22 mars la Ministre se rendra aux rendez-vous internationaux de la francophonie en \nmanagement public et organisations de commerce, organisés par l’institut d’administration \npublique du Grand Montréal (IAPGM). \n \nEnfin, Martine Pinville participera à une conférence à HEC Montréal, sur le thème du soutien aux \npetites entreprises, en présence de jeunes entrepreneurs français et québécois. \n \n \nDéroulé  \n \nLundi 21 mars \n8h00-9h00 \nEntretien avec Mme Dominique ANGLADE, ministre de l’Economie, de la \nScience et de l'Innovation, et ministre responsable de la Stratégie numérique \nLieu : 380 rue Saint-Antoine Ouest, 5ème étage, Montréal \n\n \n \n9h30-10h30 \nRéunion de travail « Financement et outil d’investissement de l’économie \nsolidaire » \nLieu : Consulat de France, 1501 McGill College, 10ème étage, Montréal \n11h00-12h00 Visite de la Coop L’Empreinte (artisanat) \nLieu : 88 rue Saint-Paul Est, Montréal \n14h30-15h00 Rencontre avec les responsables du Programme Coopérative Jeunesse \nService  \nLieu : 1431 rue Fullum, Montréal \n15h30-17h00 Visite du quartier Hochelaga-Maisonneuve, rencontre avec des entreprises de \nl’économie sociale et solidaire  \n \n \nMardi 22 mars \n7h45-9h30 \nIntervention aux Rendez-vous internationaux de la francophonie en \nmanagement public \nLieu : Hôtel Hyatt, 1255 rue Jeanne-Mance, Montréal \n9h30-10h00 \nEntretien avec Francis PALOMBI, Président de la confédération des \nCommerçants de France \nLieu : Hôtel Hyatt, 1255 rue Jeanne-Mance, Montréal \n10h20-11h00 \nVisite du marché Jean Talon \nLieu : Marché Jean Talon \n \n11h30-12h30 \nConférence : Incubateur entre PRism- HEC Montréal \nLieu : EntrePRism, 3535 chemin de Queen Mary, suite 200, Montréal \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - + 331 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-03-18", "section": "Communiques"}