{"id": 1607, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C80046C6-4EE9-409A-8D50-BA8A41F6091E&filename=346-%20Madame%20Jacqueline%20GOURAULT%20et%20Monsieur%20Olivier%20DUSSOPT%20.pdf", "author": null, "title": "Madame Jacqueline GOURAULT et Monsieur Olivier DUSSOPT  ont coprésidé la troisième réunion du Comité de suivi du dispositif de  contractualisation financière entre l'Etat et les collectivités territoriales", "text": " \n \n \n \nJACQUELINE GOURAULT  \nMINISTRE AUPRES DU MINISTRE D’ETAT,  \nMINISTRE DE L’INTERIEUR \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE \nL’ACTION ET DES COMPTES PUBLICS \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 13 juillet 2018 \nN° 346 \n \n \n \nMadame Jacqueline GOURAULT et Monsieur Olivier DUSSOPT  \nont coprésidé la troisième réunion du Comité de suivi du dispositif de  \ncontractualisation financière entre l’Etat et les collectivités territoriales  \n \n \n \n \nMadame Jacqueline GOURAULT, Ministre auprès du Ministre d’Etat, Ministre de l’Intérieur, et  \nMonsieur Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et des Comptes  \npublics, ont coprésidé, ce jeudi 12 juillet, la troisième réunion du Comité de suivi de la  \ncontractualisation financière entre l’Etat et les collectivités territoriales.  \n \nLes ministres GOURAULT et DUSSOPT ont répondu favorablement à la demande unanime des  \nassociations nationales d’élus membres du Comité de suivi, de poursuivre le dialogue. Ce  \ntroisième Comité de suivi a été l’occasion d’échanger sur le bilan des signatures des contrats, le  \nsuivi de l’exécution et la préparation de l’évaluation du dispositif qui interviendra courant 2019.  \n \nIls se sont félicités de la signature de ce dispositif contractuel par 230 collectivités sur les 322  \nconcernées par la démarche (soit 71%) : la quasi-totalité des métropoles, plus de 80 % du bloc  \ncommunal, la majorité des régions et plus d’un département sur deux.  \n \nLa preuve est donc ici faite que les collectivités, dans leur grande majorité, ont accepté de  \ns’engager dans une véritable relation de confiance avec le Gouvernement comme le Premier  \nministre l’avait appelé de ses vœux lors de la Conférence nationale des territoires le 14 décembre  \ndernier.  \n \nLes ministres GOURAULT et DUSSOPT ont rappelé que les collectivités et EPCI non signataires  \nrecevront, dans les prochains jours, un arrêté du préfet de département portant notification du  \nniveau maximal annuel des dépenses réelles de fonctionnement. \n \nEnfin, ce troisième Comité de suivi a convenu de la création, d’ici à la fin de l’année, de groupes de \ntravail techniques (réunissant les associations nationales d’élus membres du Comité de suivi et  \nl’administration) chargés d’élaborer les modalités précises de l’évaluation qui interviendra au  \npremier semestre 2019 et, le cas échéant, celles relatives aux reprises financières. \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2018-07-13", "section": "Communiques"}