{"id": 773, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E7CB9215-2C25-4B99-B7FD-2D2C9C4F3906&filename=1306%20-%20PPL%20s%C3%A9curit%C3%A9%20nationale%205G.pdf", "author": null, "title": "1306 - COMMUNIQUE DE PRESSE - Le Parlement adopte en première lecture  la proposition de loi visant à préserver les intérêts de la défense et de la sécurité nationale de la France dans le cadre de l'exploitation des réseaux radioélectriques mobiles", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 27 juin 2019 \nN°1306 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \n \nLe Parlement adopte en première lecture  \nla proposition de loi visant à préserver les intérêts de la défense et de la \nsécurité nationale de la France dans le cadre de l'exploitation des \nréseaux radioélectriques mobiles \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nsalue l’adoption par le Sénat, en première lecture, de la proposition de loi visant à préserver les \nintérêts de la défense et de la sécurité nationale de la France dans le cadre de l'exploitation des \nréseaux radioélectriques mobiles. Une commission mixte paritaire associant sénateurs et députés \nse réunira le 3 juillet pour chercher un compromis entre le texte de l'Assemblée nationale et celui \ndu Sénat. \n  \nCe texte vise à renforcer la sécurité et la résilience de nos réseaux mobiles pour faire face aux \nrisques de cybersécurité qui pourraient accompagner le développement des nouvelles \nopportunités technologiques apportées par la 5G. Il s’agit d’un enjeu majeur qui ne peut être \nnégligé dans un contexte de numérisation croissante de la société, rendant nécessaire la maitrise \nde la sécurité des réseaux pour protéger les citoyens, les entreprises et assurer la souveraineté de \nla Nation. \n \nLa proposition de loi complète en ce sens le cadre juridique applicable par la création d’un régime \nd’autorisation préalable, pour l’exploitation par les opérateurs télécoms d’importance vitale, des \néquipements qui permettront de connecter les terminaux aux réseaux mobiles de demain. \n \nCette démarche s’inscrit dans le cadre d’une action coordonnée visant, pour les Etats membres de \nl’Union européenne, à se doter de dispositifs nationaux leur permettant de répondre aux futures \nproblématiques de sécurité qui pourraient résulter des équipements 5G.  \n \nAgnès Pannier-Runacher a déclaré que « Le texte adopté par le Sénat permet de fixer un cadre \nsimple, clair et proportionné pour accompagner le développement de la 5G en France, et \ncontribuer par ce déploiement au renforcement de notre compétitivité industrielle ».  \n \nUn travail étroit, mené avec les parlementaires et les industriels a en effet permis d’améliorer le \ndispositif afin d’atteindre les objectifs fixés de préservation de la sécurité et de la défense nationale \ntout en assurant un développement soutenable de la 5G et de ses usages en France. \n \n \n \n \n \n\n \n \n \n \nLes principaux apports portent : \n \n- \nsur la précision du champ d’application de ce dispositif, qui n’aura vocation à s’appliquer \nqu’aux seuls équipements de cinquième génération et ultérieurs ; \n- \nsur une meilleure articulation avec les dispositifs existants, en faveur des opérateurs de \ntélécommunications concernés ; \n- \nsur la suppression de la notion de « périmètre géographique » alors prévue dans le texte \ninitial pour l’exploitation des équipements, afin de garantir aux opérateurs le libre choix \ndans leurs stratégies commerciales de déploiement de la 5G. \n \nLe dispositif doit faire l’objet d’ici l’automne de mesures d’application pour lesquelles le \nGouvernement continuera à dialoguer avec les parlementaires, les opérateurs télécoms et les \néquipementiers intéressés.  \n \nLe Gouvernement poursuit par ailleurs, avec l’ARCEP, ses travaux de préparation de l’attribution \ndes fréquences 5G qui devrait être lancée à l’automne 2019 pour des attributions début 2020 en \nvue des premiers déploiements et d’une ouverture commerciale des premiers services 5G courant \n2020. \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-06-27", "section": "Communiques"}