{"id": 3277, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20266.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Axelle LEMAIRE réunissent les startups de la French Tech  avant le départ au Consumer Electronic Show (CES) de Las Vegas", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE  \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \n   www.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n  \n \n  \nParis, le 22 décembre 2015 \nN°1098 \n \n \n \nEmmanuel MACRON et Axelle LEMAIRE réunissent les startups de la French Tech  \navant le départ au Consumer Electronic Show (CES) de Las Vegas  \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, et Axelle LEMAIRE, \nsecrétaire d’Etat au Numérique ont participé lundi à la soirée de « La French Tech@CES 2016: \nlet’s meet before departure! » en présence de la délégation française qui partira au Consumer \nElectronic Show  (CES) de Las Vegas, rendez-vous majeur des technologies innovantes destinées \nau grand public. \n  \nCette année à nouveau la France sera présente en force au CES avec 190 startups françaises \ndont 128 dans l'Eureka Park (contre 66 en 2015) soit 30 % de la présence mondiale (derrière les \nEtats-Unis et devant Israël) faisant ainsi de la France la première délégation européenne. \n  \nAu cours de cette soirée Emmanuel MACRON a rappelé que « l’entrepreneuriat incarné par la \nFrench Tech et les startups est une partie de la solution à la crise que traverse notre société, car \nc’est l’entrepreneuriat qui réactive la mobilité sociale et c’est l’entrepreneuriat qui change le \nmonde. S’emparer des opportunités économiques que représente le numérique tel sera l’objet de \nla loi #noé. » \n \nAxelle LEMAIRE a souligné \"la qualité de l'écosystème qui permet à nos startups d'innover et de \nbriller à l'international.\" Elle a souligné \"la volonté du gouvernement d'accompagner cette \ndynamique.\" \"Avec l'ouverture par défaut des données publiques la loi pour une République \nnumérique dotera de nombreuses startups de nouvelles ressources pour innover et favorisera le \ndéveloppement d'une économie de la donnée.\" \n \nEmmanuel MACRON se rendra  au CES de Las Vegas puis à San Francisco et dans la Silicon \nValley du 6 au 9 janvier 2016. Il s’agira pour lui d’être aux côté des entrepreneurs et de valoriser \nl’esprit pionnier qui caractérise cet écosystème. Ce sera également l’occasion d’assurer la  \n \n\n \n \n \n \n \n \n \npromotion de la French Tech auprès d’investisseurs américains et de mettre en avant les réformes \nen cours dans notre pays. \n  \nA télécharger :  le dossier de presse complet présentant la présence française au CES 2016  \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \nCabinet d’Axelle LEMAIRE: \n             01 53 18 44 50 \n \n", "published_date": "2015-12-22", "section": "Communiques"}