{"id": 4224, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18321.pdf", "author": "Emmanuel Macron", "title": "NOTE AUX REDACTIONS -  Déplacement d'Emmanuel MACRON en Corée et au Japon du 23 au 25 novembre", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis le 21 novembre 2014 \nN°199 \n \nDéplacement d’Emmanuel MACRON, Ministre de l’Economie, de l’Industrie et du \nNumérique en Corée et au Japon du 23 au 25 novembre \nEmmanuel Macron, ministre de l’Economie, de l’Industrie et du Numérique sera en Corée \net au Japon du 23 novembre au 25 novembre. Ce déplacement s’inscrit dans une volonté \nde renforcer les liens économiques, industriels et financiers de la France avec ces deux \npays d’importance majeure pour l’économie de notre pays. Le ministre  rencontrera au \ncours de sa visite la communauté française présente dans ces pays. Il échangera \négalement avec des responsables académiques et universitaires de premier plan. \nDéplacement à Séoul - Corée du 23 au 24 novembre \nPour la France, la Corée est un partenaire économique de première importance. \nAujourd’hui, c’est près de 200 filiales d’entreprises françaises qui sont implantées en \nCorée ; plus de 5000 entreprises françaises exportent déjà de manière régulière vers la \nCorée et chaque année plus de 400 nouvelles entreprises viennent y développer des \naffaires. Enfin, la France est le 3ème investisseur européen en Corée.  \n \nAu cours de sa visite, Emmanuel Macron rencontrera Yoon Sang-Jick, ministre du \ncommerce, de l’industrie et de l’énergie (MOTIE) avec lequel ils lanceront le  premier \nforum franco-coréen sur les industries innovantes. Cette première rencontre s’inscrit \ndans le cadre du dialogue économique souhaité par le Président Hollande et la Présidente \nPark lors de sa visite en France fin 2013 et va permettre à des économistes et à des \nentreprises des deux pays de travailler ensemble. Ce forum portera sur 3 secteurs \ninnovants et importants pour la croissance économique des deux pays : le véhicule \nautonome, la e-santé et les nano-technologies. Emmanuel Macron sera accompagné de \ngrandes et petites et moyennes entreprises, dont certaines participeront également à un \nForum organisé par Ubifrance sur le thème de l’automobile.  \n \nCes deux événements permettront de renforcer la coopération industrielle et de recherche. \nPar ailleurs d’autres initiatives sont en cours, à l’image du French Tech Tour qui se \ndéroulera en décembre prochain sur le thème des technologies de l’information et des \ncommunications.  \nLors de ce déplacement, le ministre fera la promotion de l’attractivité de la France auprès \ndes investisseurs coréens. Il aura l’occasion de rencontrer les dirigeants des principales \n\n \n \n \n \nentreprises coréennes au cours d’un déjeuner et s’entretiendra avec des économistes et \n« think tanks » coréens pour échanger sur la politique économique des deux pays. \n \nEmmanuel Macron sera également reçu par le conseiller économique de la \nPrésidente, M. AN Chong et s’entretiendra avec M. Kyunghwan CHOI, vice-premier \nministre et ministre des finances et de la stratégie.  \n \nDéplacement à Tokyo – Japon du 24 au 25 novembre \n \nLa France et le Japon entretiennent des liens économiques de longue date que ce \nsoit en termes d’investissements ou de partenariats industriels innovants. 11 000 \nentreprises françaises exportent vers le Japon, dont 76% de PME qui représentent 17% \ndes exportations, soit 1,2 Md € l’année dernière. La France est le 3ème investisseur au \nJapon, derrière les Etats-Unis et les Pays Bas, avec 400 filiales employant localement \n60 000 personnes et générant plus de 20 Mds € de chiffre d’affaires. Réciproquement, le \nJapon est le 1er investisseur asiatique en France avec 450 filiales employant plus de 70 \n000 personnes. \nLors de son déplacement, le Ministre rencontrera les entreprises japonaises et \nfrançaises présentes au Japon : petit-déjeuner avec les principaux investisseurs \nfinanciers japonais, ouverture du forum Europlace en charge de la promotion de la place \nfinancière de Paris, rencontre avec le Président de Rakuten et celui de Softbank sur le \nthème de l’innovation, et dîner autour d’un certain nombre de CEO français et japonais sur \nle thème des partenariats industriels innovants. Le Ministre rencontrera également la \ncommunauté  française au Japon et donnera une conférence à l’Université de \nWaseda sur le thème « le Japon et la zone euro : trois flèches et un New Deal ». \nEmmanuel Macron rencontrera son homologue du METI, M. Miyazawa. Cette \nrencontre sera l’occasion d’évoquer la coopération industrielle franco-japonaise dans les \nsecteurs traditionnels, notamment l’automobile et l’énergie, mais aussi de renforcer le \npartenariat dans les secteurs innovants identifiés autour de la robotique, des « smart \ngrids » et des textiles innovants. \nIl participera au Demo Day d’Orange avec une délégation de start-ups de la mission \n« Silver Economy », conduite par BPI France et UbiFrance.  \nLe ministre sera accompagné de la présidente de l’AFII et Directrice générale \nd’Ubifrance, du président de l’AMF, du directeur général de l’Agence France Trésor \nainsi que d’une délégation de grandes entreprises notamment Orange, BNP Paribas, \nRenault, Valeo, AREVA et de quelques PME, notamment IPDIA dans le domaine de \nla nano-électronique, et Ciel et Terre pour le photo-voltaïque.  \n \n \nContacts presse : Cabinet d’Emmanuel MACRON :  01 53 18 45 13  \n", "published_date": "2014-11-21", "section": "Communiques"}