{"id": 2884, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21116.pdf", "author": "Emmanuel Macron", "title": "M. EL KHOMRI, E. MACRON - Lancement de l'Observatoire du commerce  dans les zones touristiques internationales", "text": " \n \n \n \n \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE L’EMPLOI \nDE LA FORMATION PROFESSIONNELLE \n ET DU DIALOGUE SOCIAL \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.travail-emploi.gouv.fr                                                     www.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n        Paris, le 21 juin 2016 \nN°1465 \n \nLancement de l’Observatoire du commerce  \ndans les zones touristiques internationales \n \n \nLa première réunion de l’Observatoire chargé de l’évaluation de l’ouverture dominicale et en soirée \ndes commerces dans les zones touristiques internationales (ZTI) s’est tenu au Ministère de \nl’Economie le 21 juin 2016 sous la présidence de Myriam EL KHOMRI, ministre du Travail, de \nl’Emploi, de la Formation professionnelle et du Dialogue social, et d’Emmanuel MACRON,  \nministre de l’Economie, de l’Industrie et du Numérique, avec la participation des maires des \ncommunes concernées, des représentants des organisations professionnelles et associations de \ncommerçants, des organisations syndicales de salariés et de personnalités qualifiées de \nl’hôtellerie, des transports, des musées et du tourisme. \nL’Observatoire du commerce a pour objet d’évaluer la réforme de l’ouverture dominicale des \ncommerces dans les zones touristiques internationales, d’en faire la promotion à l’international et \nd’en mesurer les effets sur le commerce, l’activité économique, l’emploi et le dialogue social. \nLa première réunion de l’Observatoire a été l’occasion de faire le bilan des accords sociaux déjà \nsignés ainsi que des initiatives commerciales prises et prévues pour animer les zones touristiques \ninternationales. \nLes ministres ont pu constater que la dynamique des accords est enclenchée au travers \nprincipalement de deux accords de branche couvrant les principales enseignes du savoir-faire \nfrançais du luxe. Il s’agit tout d’abord de l’accord de la branche de la Bijouterie, Joaillerie, \nOrfèvrerie, Cadeau (BJOC) signé en janvier 2016 qui couvre plus de 9 000 salariés. Il s’agit \nensuite de l’accord de branche dans la Haute Couture signé en avril 2016. Ces deux accords \nprévoient notamment, au bénéfice des salariés amenés à travailler le dimanche, des contreparties \nsalariales, des mesures permettant de concilier la vie personnelle et la vie professionnelle ainsi \nque des contreparties pour compenser les frais encourus pour la garde d’enfants. \nL’Observatoire a recensé également un grand nombre d’accords au sein d’enseignes majeures \ntelles que Apple, Bazar de l’hôtel de ville (BHV), Darty, Etam, Marionnaud, Nature et Découvertes, \nl’Occitane, SMCP (Sandro Maje Claudie Pierlot), Tati, Inditex (Zara).  \n\n \n \n \n \n \nLa réunion a été l’occasion de faire le bilan des ouvertures effectives. Certaines ouvertures ont été \nimmédiates dès aout 2016 et d’autres les ont suivies. Dès août 2015, ont notamment été ouverts \nles commerces en soirée aux Champs-Élysées et l’ensemble de la ZTI « Marais ». Entre août \n2015 et mai 2016, l’Observatoire a recensé l’ouverture des centres commerciaux Beaugrenelle, \nBercy Village, Val d’Europe, et en avril 2016 des Halles, et, sur la Côte d’Azur, du Polygone \nRiviera et de Nice Etoile. \nL’Observatoire poursuivra son activité de suivi des ouvertures en particulier au cours du regain \nd’animation commerciale anticipé en juillet 2016 avec l’ouverture du BHV au titre des ZTI et des  \nGrands Magasins Hausmann au titre des 12 dimanches ; puis, en septembre 2016 avec \nl’ouverture prévue de la rue du Faubourg Saint Honoré suivie à l’automne de l’ouverture \nprogressive de l’avenue Montaigne et de la Place Vendôme. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : \n01 53 18 45 13  \nCabinet de Myriam El KHOMRI : \n01 49 55 31 02 \n", "published_date": "2016-06-21", "section": "Communiques"}