{"id": 4553, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17642.pdf", "author": "Christian Eckert", "title": "M. SAPIN, M. TOURAINE, C. ECKERT - La Cour des Comptes certifie pour la première fois les comptes pour 2013 du régime général de la Sécurité sociale", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES \nET DE LA SANTE \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT AU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 23 juin 2014 \nN° 085 \nLa Cour des Comptes a certifié pour la première fois les comptes de \nl’ensemble des branches du régime général de la Sécurité sociale \nMichel SAPIN, ministre des Finances et des Comptes publics, Marisol TOURAINE, ministre des \nAffaires sociales et de la Santé, et Christian ECKERT, secrétaire d’Etat au Budget, saluent \nl’opinion favorable émise par la Cour des comptes sur les comptes du régime général de sécurité \nsociale pour l’année 2013. Pour la première fois depuis que la procédure de certification des \ncomptes existe, la Cour des comptes a en effet certifié, dans son rapport publié ce jour, la sincérité \net l’exactitude des comptes de chacune des branches du régime général de sécurité sociale et de \nchacune des caisses nationales qui les pilotent. \nCes résultats inédits, en progrès par rapport aux années passées, confirment la nette amélioration \nde la qualité des informations comptables et des dispositifs de contrôle interne des organismes du \nrégime général.  \nIls témoignent de l’importance des chantiers engagés par les caisses du régime général pour \naméliorer leur gestion interne et garantir le paiement des prestations sociales, objectif fondamental \nde la sécurité sociale. Ils reflètent également la mobilisation de la branche accidents du travail – \nmaladies professionnelles pour mieux prendre en compte les risques financiers liés aux \ncontentieux initiés par les employeurs sur le niveau de leurs cotisations.  \nLes réserves et observations que la Cour exprime encore sur les comptes, dont le nombre global \ns’est réduit par rapport à 2012, guideront la démarche d’amélioration de l’administration et des \ncaisses nationales pour les années à venir. Dans le domaine de la qualité de la liquidation des \nprestations sociales, en particulier, les efforts seront poursuivis. \nLa certification inédite des comptes de chacune des branches du régime général apporte une \nassurance supplémentaire sur la régularité des comptes, gage de transparence sur la situation \nfinancière des organismes du régime général vis-à-vis des assurés et des cotisants, de leurs \npartenaires économiques et institutionnels, ainsi que du Parlement. \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nCabinet de Marisol TOURAINE 01 40 56 60 65 \nCabinet de Christian ECKERT 01 53 18 45 04 \n \n \n \n \n", "published_date": "2014-06-23", "section": "Communiques"}