{"id": 4715, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17274.pdf", "author": null, "title": "Réaction d'Arnaud MONTEBOURG suite au dépôt des offres de reprise pour Ascometal", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.redressement-productif.gouv.fr \nParis, le 8 avril  2014 \nN°005 \n \n \nRéaction d’Arnaud MONTEBOURG suite au dépôt des offres de reprise  \npour Ascometal \n \n \n \nLa date limite de dépôt des offres de reprise d'Ascometal était fixée au 7 avril. 13 offres de \nreprises d'actifs ont été déposées auprès du tribunal de commerce de Nanterre. Parmi \ncelles-ci, 9 concernent des sites de productions de l'aciériste et sont portées par des \nd’investisseurs industriels, français et étrangers, mais aussi des fonds d'investissements. \n \nCes offres, pour l'essentiel globales et ambitieuses industriellement, confirment les qualités \nd'Ascometal (ses capacités industrielles, l’expertise de ses personnels, la qualité de ses \nproductions) et les perspectives qui peuvent s'offrir à l'entreprise sur le marché de l’acier. \n \nLe redressement opérationnel d'Ascometal passe par un plan d'investissements exigeant \ndestiné à repositionner durablement l’entreprise en tant que leader sur le marché mondial \ndes aciers spéciaux. \n \nLe Ministre de l'Economie, du Redressement productif et du Numérique sera ainsi attentif au \npérimètre de reprise des offres, à leur impact en matière d’emplois, aux investissements \nprévus, ainsi qu'aux ressources financières apportées à l'entreprise. \n \nLes services du ministère et l’administrateur judiciaire consacreront les prochaines semaines \nà travailler avec les candidats à la reprise à l’amélioration de leurs projets. \n \nUne audience du tribunal de commerce d’analyse des offres améliorées est prévue à la fin \ndu mois d’avril 2014 \n \n \n \n \n \n \nContacts presse:  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-04-08", "section": "Communiques"}