{"id": 138, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B1BD183E-6E4B-4FE5-B6AE-608C763442B1&filename=COVID%2019%20-%20Questions-r%C3%A9ponses%20employeurs%20et%20agents%20publics.pdf", "author": null, "title": "1001 - Questions/ Réponses à l’attention des employeurs et des agents publics dans le cadre de la gestion du Covid-19", "text": " \n \n \n \n                                                                                1/6                                                                                31/03/2020 \n \n \n \n \n \n \n \nQuestions/ Réponses à l’attention des employeurs et des \nagents publics dans le cadre de la gestion du Covid-19 \nMis à jour le 31 mars 2020 \n \nLe Président de la République a annoncé le lundi 16 mars des mesures exceptionnelles \npour lutter contre la propagation de l’épidémie de Covid-19 qui touche actuellement notre \npays. Pendant la période d’urgence sanitaire, les modalités d’application du cadre juridique \nrelatif à l’activité des agents publics ont été fixées, notamment concernant les modes de \ntravail à distance qui deviennent la norme. \nEn application de l’article 8 de la loi n° 2020-290 du 23 mars 2020, les délais de carence en \ncas de congés pour maladie - un jour dans le secteur public et trois jours dans le secteur \nprivé - sont suspendus à partir de la date de publication de la loi et jusqu’à la fin de l’état \nd’urgence sanitaire. \nLes informations ci-dessous étant sujettes à modifications, il est impératif de se reporter \nrégulièrement au site dédié du Gouvernement : https://www.gouvernement.fr/info-\ncoronavirus. \n \n1 – Comment organiser le travail des agents à distance ?   \nLe moyen le plus efficace pour lutter contre la diffusion du Covid-19 est de limiter les \ncontacts physiques. Depuis le lundi 16 mars – à la double condition que les activités puissent \nêtre travaillées et que les agents ne soient pas concernés par un plan de continuité de \nl’activité (PCA) – le télétravail constitue la modalité d’organisation du travail de droit \ncommun. L’agent utilise le matériel attribué par son employeur, ou le cas échéant son \nmatériel personnel.  \nEn cas d’impossibilité de télétravailler, l’agent est placé par son employeur en \nautorisation spéciale d’absence (ASA).  \nSeuls les agents publics participant aux PCA en présentiel, se rendent effectivement sur \nleur lieu de travail.  \nDans ce contexte, les employeurs publics sont invités à repenser leur organisation du travail \nde façon à : \n- \nprogrammer les réunions sous forme de conférences téléphoniques ; \n- \nreporter tous les déplacements ; \n- \nreporter tous les rassemblements, séminaires, colloques.  \n \n \n\n \n \n \n \n \n \n \n                                                                                           2/6                                                                            31/03/2020 \n \n \n \n \n2 – Comment assure-t-on la continuité de services publics ?  \nDepuis le 15 mars, des plans de continuité de l’activité (PCA) sont mis en place dans chaque \nministère et/ou structure publique. L’objectif de ces PCA est d’organiser la réaction \nopérationnelle et d’assurer le maintien des activités indispensables pour les ministères, les \nservices déconcentrés, les collectivités territoriales et les établissements hospitaliers et \nmédico-sociaux.  \nLe PCA détermine les agents devant être impérativement, soit présents physiquement, soit \nen télétravail actif avec un matériel adapté, que celui-ci soit attribué par le service ou qu’il \nsoit personnel.  \nDans le contexte de pandémie de Covid-19, et afin de protéger les agents les plus \nvulnérables, ceux-ci sont invités à rester chez eux, et qu’ils ne participent pas au travail en \nprésentiel. \nUne liste de 11 critères pathologiques a été définie par le Haut conseil de la santé publique \n(HCSP) le 14 mars 2020, à savoir : \n \nles patients aux antécédents cardiovasculaires : hypertension artérielle \ncompliquée, antécédents d’accident vasculaire cérébral ou de coronaropathie, \nchirurgie cardiaque, insuffisance cardiaque stade NYHA III ou IV ; \n \nles diabétiques insulinodépendants non équilibrés ou présentant des \ncomplications secondaires à leur pathologie ; \n \nles personnes présentant une pathologie chronique respiratoire susceptible de \ndécompenser lors d’une infection virale ; \n \nles patients présentant une insuffisance rénale chronique dialysée ; \n \nles malades atteints de cancer sous traitement ; \n \nles \npersonnes \navec \nune \nimmunodépression \ncongénitale \nou \nacquise \n(médicamenteuses \n: \nchimiothérapie \nanti \ncancéreuse, \nimmunosuppresseur, \nbiothérapie et/ou une corticothérapie à dose immunosuppressive, infection à VIH non \ncontrôlé avec des CD4 <200/mm³, consécutive à une greffe d’organe solide ou de \ncellules souche hématopoïétiques, liée à une hémopathie maligne en cours de \ntraitement) ; \n \nles malades de cirrhose au stade B au moins ; \n \nles personnes présentant une obésité morbide (indice de masse corporelle > \n40kg/m²) ; \n \nles femmes enceintes à partir du 3eme trimestre de grossesse. \n \nA l’exception des personnels soignants, les agents présentant une ou plusieurs pathologies \nprécitées se rendent sur le portail de la CNAMTS (declare.ameli.fr) afin de déposer une \ndéclaration, et enclencher ainsi la procédure dédiée aux plus vulnérables face au Covid-19. \nS’agissant des femmes enceintes, un travail à distance est systématiquement proposé par \nl’employeur. A défaut, en cas d’impossibilité de télétravailler, une autorisation spéciale \nd’absence est délivrée par le chef de service.  \n \n \n \n\n \n \n \n \n \n \n \n                                                                                           3/6                                                                            31/03/2020 \n \n3 - Quels agents participent aux plans de continuité de l’activité (PCA) ? \nAprès évaluation des risques, tous les employeurs publics élaborent un PCA en définissant \nles fonctions qui nécessitent une présence physique ainsi que les agents concernés. Toutes \nles mesures nécessaires doivent alors être prises pour  garantir la santé et la sécurité de \nces personnes.  \nLes agents les plus vulnérables, tels que définis par le Haut conseil de la santé publique, et \nles personnes malades ne peuvent participer à un PCA en présentiel. \nTout agent nominativement désigné par son supérieur hiérarchique comme relevant d’un \nPCA en présentiel est contraint de se rendre physiquement sur son lieu de travail. \nSi un agent relevant d’un PCA ne se présente pas, alors même que toutes les mesures \nsanitaires ont été prises pour le protéger, il peut être sanctionné pour service non fait. Cette \nabsence implique une retenue d’1/30 de son salaire et des suites disciplinaires. \n \n \n4 - Quel système de garde est mis en place pour les enfants du personnel soignant ?  \nUn système de garde est organisé exclusivement pour les personnels indispensables à la \ngestion de la crise, et notamment le personnel soignant, dans l’école où sont scolarisés leurs \nenfants ou dans une école à proximité.  \nAfin de prendre en charge les enfants de moins de trois ans, les crèches hospitalières ou \nd’autres structures d’accueil de la petite enfance bénéficient d’un régime dérogatoire de \nfaçon à rester ouvertes et à accueillir les enfants, en appliquant les mesures de sécurité \nsanitaire adaptées. Les parents concernés peuvent renseigner leur besoin sur le site \nhttps://monenfant.fr \nPar ailleurs, le nombre d’enfants susceptibles d’être gardés par une assistante maternelle \nagréée est accru, par dérogation : il est désormais porté de 4 à 6 enfants.  \n \n \n5 - Quelles mesures doivent être respectées entre collègues lors d’un PCA en présentiel \n?  \nLes agents appliquent les consignes barrières suivantes : se laver les mains régulièrement; \ntousser ou éternuer dans son coude ; utiliser des mouchoirs à usage unique ; saluer sans \nse serrer la main et proscrire les embrassades.  \nUne distance d’1 mètre doit être respectée entre deux personnes. L’employeur organise le \nlieu de travail afin de garantir cette nécessaire distanciation. \n \n \n6 - Quelles mesures de précaution prendre à l’égard des agents assurant la continuité \nde l’activité et ayant un contact avec le public ? \nPour rappel, la transmission du virus se fait par un contact étroit avec une personne déjà \ncontaminée, par l’inhalation de gouttelettes infectieuses émises lors d’éternuements ou de \ntoux de la personne contaminée. La contamination nécessite un contact direct en face à \nface à moins d’1 mètre ou de plus de 15 minutes avec une personne malade. Un des \n\n \n \n \n \n \n \n \n                                                                                           4/6                                                                            31/03/2020 \n \nvecteurs privilégiés de la transmission du virus est le contact des mains non lavées (poignée \nde main, clenche de porte, bouton d’ascenseur…).  \nAinsi, deux situations sont à distinguer : \n- \ncontacts brefs : les mesures « barrières » notamment le lavage très régulier des \nmains – au savon ou à défaut avec du gel hydro-alcoolique – permettent de préserver la \nsanté des salariés et celle de leur entourage. Dans ces conditions, dès lors que ces mesures \nsont mises en œuvre, la seule circonstance que l’agent soit affecté à l’accueil du public et \npour des contacts brefs ne suffit pas, sous réserve de l’appréciation souveraine des \ntribunaux, à considérer qu’il justifie d’un motif raisonnable pour exercer son droit de retrait; \n- \ncontacts étroits et prolongés : il y a lieu de compléter les mesures « barrières » \nafin d’éviter tout contact étroit et prolongé, par exemple par l’installation d’une zone de \ncourtoisie d’un mètre, par le nettoyage des surfaces avec un produit approprié, ainsi que \npar le lavage des mains. Dans ces conditions, dès lors que ces mesures sont mises en \nœuvre, la seule circonstance que l’agent soit affecté à l’accueil du public ne suffit pas, sous \nréserve de l’appréciation souveraine des tribunaux, à considérer qu’il justifie d’un motif \nraisonnable pour exercer son droit de retrait. \n \n \n7 -  Quelles mesures prendre si un agent du service est contaminé ?  \nLe code du travail prévoit que l’employeur doit prendre les mesures nécessaires « pour \nassurer la sécurité et protéger la santé physique et morale des travailleurs » (article L. 4121-\n1 du code du travail). A ce titre, l’employeur peut être fondé à prendre des dispositions \ncontraignantes pour assurer la protection de la santé du personnel après évaluation du \nrisque de contagion dans le service.  \nIl est rappelé que la transmission du virus se fait par un « contact étroit » avec une personne \ndéjà contaminée, notamment par l’émission de gouttelettes infectieuses lors d’éternuements \nou de toux qui pénètrent dans les voies respiratoires. La première mesure est donc bien sûr \nd’éloigner l’agent malade de son environnement de travail. \nL’employeur demande à l’agent malade de rentrer à son domicile, en appliquant les mesures \nbarrières de façon stricte et doit respecter les consignes aux malades, qui sont données sur \nle site du Gouvernement. Les agents malades présentant des signes graves (forte fièvre et \n/ ou gêne respiratoire importante), et uniquement ceux-là, doivent joindre le 15. \nL’employeur demande à l’ensemble des agents ayant été en contact étroit et prolongé avec \nl’agent porteur de rester strictement confiné à leur domicile en quatorzaine en appliquant \ndes mesures barrières strictes :  \n• surveiller sa température 2 fois par jour ;  \n• surveiller l’apparition de symptômes d’infection respiratoire (fièvre, toux, difficultés \nrespiratoires) ;  \n• respecter les mesures habituelles d’hygiène, notamment se laver fréquemment les \nmains avec du savon ou les désinfecter avec une solution hydro-alcoolique ;  \n• dans la vie quotidienne, adopter des mesures de distanciation sociale : saluer sans \ncontact, éviter les contacts proches (réunions, ateliers avec les enfants, etc.) ; \n\n \n \n \n \n \n \n \n                                                                                           5/6                                                                            31/03/2020 \n \n• dans la vie quotidienne, éviter tout contact avec les personnes fragiles (femmes \nenceintes, personnes âgées, personnes handicapées, etc.) ;  \n• éviter toute sortie. \n \nL’employeur informe le CHSCT de façon dématérialisée.   \n \nPar ailleurs, l’environnement de travail de l’agent contaminé doit être traité de la manière \nsuivante, le coronavirus pouvant probablement survivre plusieurs heures sur des surfaces \nsèches :  \n• équipement des personnes en charge du nettoyage des sols et surfaces avec port \nd’une blouse, de gants de ménage, de bottes ou chaussures de travail fermées (le \nport de masque de protection respiratoire n’est pas nécessaire du fait de l’absence \nd’aérosolisation par les sols et surfaces) ; strict respect des mesures barrières (lavage \ndes mains) ; \n• renforcement du ménage, avec les produits et procédures habituels. Une attention \nparticulière est portée sur toutes les surfaces particulièrement exposées aux risques \ntelles que les poignées de porte, les boutons d’ascenseur, les rampes d’escalier, le \nmobilier \nmais \naussi \nles \néquipements \ninformatiques \n(téléphones, \nclaviers \nd’ordinateurs…) ; \n• entretien des sols : privilégier une stratégie de lavage-désinfection humide (pas \nd’aspirateur, qui met en suspension les poussières et les virus) ; bandeaux à usage \nunique si possible ; \n• les déchets produits par la personne contaminée suivent la filière d’élimination \nclassique.  \n \n8 - Existe-t-il des missions incompatibles avec le droit de retrait ? \nLe droit de retrait, comme tout droit accordé aux fonctionnaires, doit pouvoir être articulé \navec la nécessité de continuité du service public et de préservation de l’ordre public  \n(cf. sur le droit de grève qui est un droit constitutionnel, CE, 7 juillet 1950, Dehaene). Dans \nce cadre, un certain nombre de métiers ou corps de fonctionnaires sont visés par une \nlimitation du droit de retrait (policiers municipaux, administration pénitentiaire, agents en \nfonction dans les missions diplomatiques et consulaires, sapeurs-pompiers, militaires - de \npar leur statut -).  \nEn période de pandémie, les personnels qui sont exposés au risque de contamination du \nvirus du fait de la nature de leur activité habituelle (personnels de santé ; personnels chargés \ndu ramassage et du traitement des déchets par exemple), parce qu’ils sont \nsystématiquement exposés à des agents biologiques infectieux du fait même de l’exercice \nnormal de leur profession (risque professionnel) ou parce que leur maintien en poste \ns’impose pour éviter toute mise en danger d’autrui, ne peuvent légitimement exercer leur \ndroit de retrait, au seul motif d’une exposition au virus. \n\n \n \n \n \n \n \n \n                                                                                           6/6                                                                            31/03/2020 \n \nPour les professionnels exposés de manière active au virus, il convient de prévoir des \nmesures de protection renforcées et adaptées aux missions qu’ils exercent (masques, \nconsignes d’hygiène, mesures d’organisation, suivi médical…). \n", "published_date": "2020-03-31", "section": "Communiques"}