{"id": 1315, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F576E038-CCD4-4151-AC5E-F38B34005DB9&filename=870%20-%20Tribune%20d%27A.%20Pannier-Runacher%20-%20La%20Tribune%20-%20Pas%20d%27%C3%A9conomie%20sans%20industrie.pdf", "author": null, "title": "870 - Tribune d'Agnès Pannier-Runacher parue dans la Tribune : \"Il n'y a pas de grande économie sans industrie puissante\"", "text": "1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 22 novembre 2018 \n \n \n \n \n \nTribune d’Agnès Pannier-Runacher,  \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nLa Tribune – Jeudi 22 novembre 2018 \n \n \n\"Il n'y a pas de grande économie sans industrie puissante\" \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n \n \n\n2 \n \n \n \nLe temps est venu d’une nouvelle ère de conquête industrielle. Il n’y a plus de temps à \nperdre : la grandeur et la solidité d’une économie se mesurent à son industrie.  \nIl y a vingt ans, il était de bon ton de parler de l’avènement d’une société post-industrielle, \ndes chefs d’entreprise vantaient les mérites du Fabless et la disparition de centaines de \nmilliers d’emplois industriels apparaissait comme un mal nécessaire. Cette période a coûté \ncher à la France car perdre des usines, c’est perdre des décennies d’un savoir-faire \naccumulé, de génération en génération, au cœur des territoires. Et elle a montré qu’il est \nillusoire de croire qu’il est possible de devenir une économie de la connaissance sans se \nconfronter à la fabrication, qui contient en elle-même une part de cette économie de la \nconnaissance. Comme si le cœur et le cerveau d’un créateur pouvaient se passer de sa \nmain, fût-elle numérique.  \nFort heureusement, nous sommes revenus de cette vision. L’économiste Pierre Veltz a \nmontré que la production industrielle française a continué à croître en dépit des \nrestructurations. La réalité a démenti la chronique du déclin industriel annoncé. \nContrairement à certains de ses voisins, comme le Royaume-Uni, la France n’a pas \nabandonné ses ambitions industrielles ; elle a même dans certains secteurs, dans certaines \nusines, mené des modernisations profondes que beaucoup ne soupçonnent pas. Ces \ntransformations ont souvent été masquées par chacun des cas particuliers d’entreprises en \ndifficulté et par notre responsabilité particulière vis-à-vis des salariés concernés et de leur \nfamille. Mais l’industrie française a pris le virage de la modernisation. Les décisions prises \npar le gouvernement au cours de ces 16 derniers mois pour faciliter l’investissement, la \ncréation d’emplois et la croissance des entreprises portent de premiers résultats visibles. En \n2017, le nombre de sites industriels créés a dépassé le nombre de sites fermés. Pour la \npremière fois depuis 2000, l’industrie crée de l’emploi. \n \nLa France doit maintenant reprendre en mains son destin industriel. Elle doit se souvenir \nqu’un emploi industriel crée 4 à 5 emplois indirects. Elle doit reconnaître que les emplois \nindustriels sont en moyenne plus durables et mieux payés que dans les services. Elle doit se \nréjouir que l’industrie n’a pas été la dernière à prendre le virage écologique et qu’elle en est \nle principal instrument. Elle doit se rappeler que 70% de nos sites industriels sont situés au \ncœur des territoires, en dehors des agglomérations : le Lot se flatte ainsi d’avoir 16% \nd’emplois industriels, soit un taux 25% plus élevé que la moyenne française ! La France n’a \npas à rougir de son industrie, elle doit en être fière ! \nNous devons désormais nous atteler aux défis de la transformation industrielle de la France. \nLa modernisation de notre industrie se fait sous nos yeux, mais elle ne se fait pas au même \nrythme pour toutes les entreprises. Nous ne pouvons pas nous satisfaire d’une \nmodernisation à double vitesse. L’octroi d’un suramortissement pour l’investissement dans \nles machines de l’industrie du futur doit agir en 2019 comme un déclencheur pour la \nmodernisation de l’appareil productif de toutes les entreprises.  \nPour que la France devienne une pionnière, l’Etat s’engage aux côtés des entrepreneurs et \ndes collectivités locales. Il contractualise avec dix-huit filières industrielles stratégiques pour \ninitier des projets concrets avec les grandes et petites entreprises de chaque filière : des \nprojets de R&D, la création de formations inter-entreprises pour accélérer l’accès aux 250 \n000 emplois industriels non pourvus (une absurdité dans un pays où le chômage représente \nplus de 9% de la population active !), des accélérateurs pour PME. L’Etat souhaite \négalement venir en appui des collectivités – les régions au premier chef – dans 124 \n« territoires d’industrie », ces territoires souvent ruraux qui ont une histoire industrielle et qui \n\n3 \n \nont besoin de disposer des mêmes facilités que les grandes agglomérations pour se \ndévelopper (du très haut débit, des formations « sur mesure », du portage de murs \nindustriels, de l’ingénierie de projets…). \nL’Etat veut faire infuser l’innovation aussi largement que possible dans les territoires \nfrançais. L’innovation et la recherche d’aujourd’hui sont les emplois de demain. Elles sont \nnotre première assurance pour garantir un avenir économique et industriel à nos enfants. \nElles sont aussi, avec la réduction du coût du travail et la flexisécurité à la française, le \nmeilleur moyen d’attirer durablement les investissements étrangers dans l’hexagone. La \nFrance peut devenir une des plateformes industrielles de référence en Europe. \nDepuis le XVIIIème siècle, l’héritage de Saint-Simon nous souffle que la société repose sur \nl’industrie. Aujourd’hui, l’économie de la France s’écrit plus que jamais avec une grammaire \nindustrielle. Le leadership de la France se mesure déjà à nos ambitions industrielles. Le \ntemps d’une union sacrée industrielle est arrivé ! \n \n \n \n \n \n \n \n", "published_date": "2018-11-22", "section": "Communiques"}