{"id": 2472, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22008.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT prennent acte de la volonté affichée par Panama de progresser dans la coopération fiscale et la transparence", "text": "                        \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET  \nET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 18 janvier 2017 \nN° 124 \n \n \nMichel SAPIN et Christian ECKERT  \nprennent acte de la volonté affichée par Panama de progresser dans la \ncoopération fiscale et la transparence  \n \nL’ambassadrice de Panama en France a été reçue par le cabinet du ministre et les services du \nministère de l’Economie et des Finances, pour une réunion de travail, afin de faire le point sur la \nqualité des échanges entre l’administration fiscale française et celle du Panama. Cette réunion \ns’est tenue dans un climat constructif avec comme objectif d’identifier à quelle échéance Panama \npourrait remplir les conditions pour quitter la liste française des Etats et territoires non coopératifs.  \n \nLors de l’inscription de Panama sur la liste des Etats et territoires non coopératifs prévue par \nl’article 238-0 A du code général des impôts en avril 2016, avec effet au 1er janvier 2017, le \nministre de l’Economie et des Finances, Michel SAPIN et le secrétaire d’Etat chargé du Budget et \ndes Comptes publics, Christian ECKERT, avaient indiqué que Panama sortirait de cette liste si \ntrois conditions cumulatives étaient remplies : \n- \nSignature de la convention multilatérale d’assistance administrative de l’OCDE et du \nConseil de l’Europe et passage à l’échange automatique d’informations financières selon \nles standards de l’OCDE ; \n- \nTransparence totale en matière d’échange de renseignements à des fins fiscales ; \n- \nNégociation d’un avenant à la convention fiscale du 30 juin 2011, qui lie la France au \nPanama, afin de lever les freins existants à l’échange d’informations et de porter la \nconvention aux meilleurs standards internationaux. \n \nAu cours de la réunion, il a été pris acte des récentes modifications apportées par Panama à sa \nlégislation en matière d’accès à la comptabilité des entreprises et d’identification des bénéficiaires \neffectifs des différentes structures, avec effet au 1er janvier 2017. \n \nUne mission de l’administration fiscale française se rendra à Panama prochainement pour \npoursuivre le travail engagé. \n \n \nContacts presse : \n \nCabinet de Michel SAPIN  \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04   \nsec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-01-18", "section": "Communiques"}