{"id": 793, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=904EB239-076F-4D52-8BF0-ADF6014BA56A&filename=2019%2006%2024%20NAR%20-%20Conseil%20mixit%C3%A9%20s%C3%A9quences%20jouets.pdf", "author": null, "title": "1290 - Dans le cadre du Conseil de la mixité et de l'égalité professionnelle dans l'industrie, Agnès PANNIER-RUNACHER  tiendra une réunion sur le thème  « Représentation mixte des jouets à connotation scientifique »  lundi 24 juin – 16 h à  B", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 20 juin 2019 \nN°1290 \nINVITATION PRESSE \n \nDans le cadre du Conseil de la mixité et de l’égalité professionnelle \ndans l’industrie,  \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \ntiendra une réunion sur le thème  \n« Représentation mixte des jouets à connotation scientifique » \n \nLundi 24 juin – 16 h \n \nBercy \n \n \nDans le cadre du Conseil de la mixité et de l’égalité professionnelle dans l’industrie, Agnès \nPannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, réunira \nles acteurs du secteur des jouets le lundi 24 juin autour d’une réunion sur le thème                               \n« Représentation mixte des jouets à connotation scientifique ». Cette réunion se tiendra en \nprésence de Stéphane Viry, député des Vosges et de Céline Calvez, députée des Hauts-de-\nSeine, à l’occasion du premier anniversaire de la publication de leur rapport d’information sur « les \nFemmes et les Sciences, et l’urgence d’actions pour l’égalité réelle ». \n \nA six mois jour pour jour du 24 décembre, cette réunion sera l’occasion de faire un point avec les \nprofessionnels sur les jouets genrés ; elle s’inscrit dans la lignée du premier axe de travail du \nConseil qui aspire à susciter davantage de vocations scientifiques chez les jeunes femmes et à \nlutter contre les préjugés auxquelles elles doivent faire face dès l’enfance. \n \nPour rappel, les travaux du Conseil de la mixité et de l’égalité professionnelle dans l’Industrie font \nsuite à la décision du Conseil national de l’industrie (CNI) du 5 mars 2019 de mettre en place un \ndispositif d’engagement volontaire et collectif pour améliorer la parité femmes-hommes dans \nl’industrie. Le Conseil devra établir de manière concrète des indicateurs-clés de mesure et de suivi \ndes progrès sur les actions majeures, afin que l’industrie puisse en retour en faire un facteur \nd’attractivité. \n \n \n \n \n \n\n \n \nProgramme prévisionnel :  \n \n16 h \nRéunion \n \nTour de table image puis réunion à huis clos \n \n17 h 20 \nPoint presse \n \n \n \n \n \n \n \nVeuillez-vous accréditer auprès du service presse \nde Bercy au 01 53 18 33 80 \n   \n \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-06-20", "section": "Communiques"}