{"id": 739, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=974E41EF-BF52-483F-9517-A149FA720744&filename=1338%20-NAR%20d%C3%A9placement%20Gard.pdf", "author": null, "title": "1338 - Agnès Pannier-Runacher fera un déplacement dans le Gard (30) consacré à  « L'Etat qui écoute et protège »   Jeudi 11 juillet", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 10 juillet 2019 \nN°   1338  \nNOTE AUX REDACTIONS \n \n \nAgnès Pannier-Runacher \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nfera un déplacement dans le Gard (30) consacré à  \n« L’Etat qui écoute et protège » \n  \nJeudi 11 juillet – Journée  \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, fera \nun déplacement dans le Gard (30) consacré à « L’Etat qui écoute et protège » ce jeudi 11 juillet. \n \nChaque année, la DGCCRF effectue des opérations de contrôle renforcées pendant les vacances \nd’été. Ces opérations s’inscrivent dans le cadre de l’opération interministérielle vacances (OIV) afin \nd’assurer la protection économique et la sécurité des consommateurs. C’est à ce titre que la \nsecrétaire d’Etat se rendra dans un premier temps au marché de Villeneuve-lès-Avignon afin d’y \nparticiper, avec les agents de la DGCCRF, au contrôle de plusieurs stands et produits. \n \nDans le cadre des permanences citoyennes effectuées par Agnès Pannier-Runacher à chacun de \nses déplacements, une deuxième séquence sera consacrée à la rencontre avec le réseau Cap \nAffaires, club des entrepreneurs de la ville des Angles. \n \nEnfin, la secrétaire d’Etat se rendra chez un apiculteur pour échanger sur son activité et faire un \npoint de situation sur la commercialisation du miel en France et les attentes exprimées par les \napiculteurs en faveur d’une plus grande transparence des informations apportées aux \nconsommateurs concernant l’origine géographique des miels. \n \n \n \n \n \nProgramme prévisionnel :  \n \nSéquence 1 : Marché de Villeneuve-lès-Avignon \nPlace Charles David (à côté de l’office du tourisme) - Villeneuve-lès-Avignon  \nToute presse accréditée \n \n9 h 45 \nVisite du marché et contrôle de stands au marché de Villeneuve-lès-Avignon \n \nA l’issue \nMicro tendu \n \n\n \n \nSéquence 2 : Rencontre avec le réseau Cap Affaires \n10 rue du compagnonnage – Les Angles \nToute presse accréditée : tour d’image en début de réunion puis rédacteurs uniquement \n \n11 h 15  \nTable ronde avec les entrepreneurs \n \nSéquence 3 : Rencontre avec un apiculteur \n1 chemin de la Berette – Castillon du Gard \nToute presse accréditée \n \n14 h 30  \nRencontre avec l’apiculteur Valentin Goisbault et visite de son laboratoire  \n \nA l’issue \nMicro tendu \n \n \n \n \n \n \n \nVeuillez-vous accréditer auprès de la préfecture du Gard : \n \n04 66 36 40 18 / 04 66 36 40 52 – pref-communication@gard.gouv.fr  \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-07-10", "section": "Communiques"}