{"id": 2198, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22559.pdf", "author": null, "title": "Communiqué de presse - GM&S", "text": " \n \n \nMINISTÈRE DE L’ÉCONOMIE ET DES FINANCES \n \n \n \nParis, le 11 juillet 2017 \nN°  049   \nCommuniqué de presse \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Benjamin Griveaux, secrétaire d’Etat, \nont réuni cet après-midi à Bercy toutes les parties prenantes sur le dossier GM&S : représentants \ndes salariés, l’entreprise GMD, unique repreneur potentiel, les représentants des constructeurs \nRenault et PSA, ainsi que les élus - le maire de la Souterraine, le vice-président de la région \nNouvelle Aquitaine et le député de la circonscription.  \n \nDurant les cinq heures de discussions, l’ensemble des sujets relatifs à la reprise du site  GM&S de \nla Souterraine ont été abordés dans le détail avec un seul objectif : la pérennité d’une activité \nindustrielle sur ce site. \n \nDes avancées ont été réalisées : \n \n \nLe ministre et le secrétaire d’Etat se réjouissent que les groupes PSA et Renault aient \nindiqué leur intention de porter leurs engagements de commandes de 3 à 5 ans pour des \nmontants respectifs annuels de 12 et 10 millions d’euros. PSA a fourni le détail des \ncommandes de pièces envisagées aboutissant à 7,5 millions d’euros de pièces \nactuellement produites sur le site de la Souterraine et 4,5 millions d’euros de pièces \ncorrespondant à des nouveaux modèles de véhicules à l’horizon 2020. Il s’agit d’éléments \nnouveaux garantissant la pérennité du site. Renault s’est engagé à préciser la composition \net la vitesse de montée en charge de ses commandes d’ici au 13 juillet au soir. \n \nLe groupe GMD a confirmé pour sa part un minimum de 120 emplois repris avec des \nperspectives d’embauches ultérieures en fonction du développement de l’activité du site. \nL’Etat s’est engagé à financer des mesures d’activité partielle jusqu’à l’atteinte d’un niveau \nd’activité suffisant sur le site. Les parties ont convenu de se réunir à deux reprises d’ici le \n17 juillet sous l’égide de l’administrateur judiciaire pour étudier dans le détail la nature des \nemplois repris ou non.  \n \nL’Etat s’est engagé à ce que, quelle que soit l’issue des discussions et la décision du \ntribunal de commerce de Poitiers le 19 juillet, le paiement des salaires soit garanti \njusqu’à la fin du mois d’août. \n \nDes mesures d’accompagnement social exceptionnelles des salariés non repris seront \nmises en œuvre par les pouvoirs publics (Etat, région) : aides à la formation, à la mobilité, \nà la création d’entreprise, versement d’une allocation temporaire dégressive en cas de \nreprise d’un emploi moins rémunéré. Les constructeurs mettront en oeuvre leur dispositif \nd’ingénierie sociale et examineront les possibilités de reprise des salariés auprès des \nacteurs de la filière automobile. \n \nL’Etat et le groupe Renault ont confirmé leur intention d’investir chacun 5 millions d’euros \npour la modernisation du site. GMD a rappelé son engagement de prendre en charge le \nbesoin en fonds de roulement estimé à 5 millions d’euros. PSA doit encore préciser ses \nintentions en termes d’accompagnement initial de la reprise.  \n \nLes conditions suspensives du repreneur liées à la pollution du site sont levées. Les \ndiscussions pour la conclusion d’un bail sur le bâtiment hébergeant GM&S sont en bonne \nvoie.  \n \nLa mobilisation de l’Etat reste totale pour confirmer l’offre de reprise de GM&S déposée par GMD. \n \nContact presse :  \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-07-11", "section": "Communiques"}