{"id": 4874, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16481.pdf", "author": null, "title": "A l'occasion des journées nationales d'Alliance Villes Emploi, Benoît HAMON s'est félicité des avancées en matière de commande publique sociale et responsable, au service du développement des entreprises de l'Economie sociale et solidaire et de l'emploi.", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 3 décembre 2013 \nN° 965 \n \nA l’occasion des journées nationales d’Alliance Villes Emploi,  \nBenoît HAMON s’est félicité des avancées en matière de commande \npublique sociale et responsable, au service du développement des \nentreprises de l’Economie sociale et solidaire et de l’emploi.  \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire (ESS) et de la \nConsommation, se félicite des avancées en matière de commande publique sociale et \nresponsable, au service du développement des entreprises de l’ESS et en particulier des \nstructures de l’insertion économique (IAE), qui permettent l’accès à l’emploi de personnes qui en \nsont très éloignées. \n \nLors des journées nationales d’Alliance Ville Emploi, association tête de réseaux des Maisons de \nl’emploi (MDE) et des Plans locaux pour l’insertion et l’emploi (PLIE), le ministre a parrainé la \nsignature d’une convention renforçant la coopération entre les acteurs clés de la commande \npublique sociale (facilitateurs de clauses, référents IAE dans les DIRECCTE et responsables \nachats du Service des achats de l’Etat). Cette étroite collaboration entre les acteurs est une \ncondition nécessaire pour la réussite des mesures du projet de loi ESS relatives à la commande \npublique.  \n \nLe projet de loi ESS, adopté en première lecture au Sénat le 8 novembre dernier, va en effet \npermettre de développer une commande publique sociale et responsable à travers trois axes :  \n1. L’élargissement de la possibilité de réserver des marchés aux structures dont l’objet \nprincipal est l’intégration sociale et professionnelle des personnes défavorisées ; \n2. L’obligation pour les grands acheteurs publics de se doter de schémas nationaux et \nterritoriaux de promotion des achats publics socialement responsables ; \n3. L’amplification des clauses sociales dans les marchés, grâce au développement du recours \naux facilitateurs dans les régions. \n \nBenoît HAMON a souligné les effets que ces mesures auront sur l’emploi en s’appuyant sur \nl’exemple concret des ministères économiques et financiers de Bercy pour lesquels, il y a un an, le \nministre a signé une convention avec la Maison de l’emploi de Paris. \n \nLes résultats de cette seule première année de mise en œuvre font état de 110 marchés intégrant \ndes clauses sociales d’insertion contre 30 à la fin de l’année 2012. Ces 110 marchés portent sur \nun milliard d’euros de commande publique et correspondent à 500 000 heures d’insertion, soit une \nestimation de 270 emplois en équivalent temps plein.  \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-12-03", "section": "Communiques"}