{"id": 2391, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22171.pdf", "author": null, "title": "C. SIRUGUE - Situation de l'entreprise Ford Aquitaine Industries à Blanquefort", "text": " \n \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 22 février 2017 \nN°244 \n \n \nSituation de l’entreprise Ford Aquitaine Industries à Blanquefort \n \n \nLe Secrétaire d’Etat chargé de l’Industrie Christophe SIRUGUE a rencontré ce mercredi Monsieur \nSteven ARMSTRONG, responsables des opérations de Ford Europe, pour aborder la situation de \nFord Aquitaine Industries (FAI) à Blanquefort, en Gironde. \n \nChristophe SIRUGUE a rappelé à la Direction de Ford l’importance du site de FAI pour le territoire et \nl’économie locale. Il a indiqué qu’il portait une attention particulière à la visibilité donnée à l’activité et \naux emplois du site, et a relayé les inquiétudes des salariés de FAI sur le devenir des quatre produits \nde l’usine et ainsi que sur la pérennité de l’emploi. En effet, Ford n’a pas confirmé à ce stade son \nprogramme de production au-delà de la génération actuelle de produits. \n \nSteven ARMSTRONG a assuré que Ford respecterait le contrat-cadre qui lie jusqu’en mai 2018 le \ngroupe Ford à l’Etat et aux collectivités territoriales, et qui contient des engagements sur le maintien \nde l’emploi. Il a également indiqué que des études sont actuellement menées pour étudier la \nfaisabilité d’une poursuite de la production à FAI de la boîte de vitesses 6F35 parallèlement à la mise \nen place et à la production de sa remplaçante, la 6F15.  \n \nChristophe SIRUGUE a exprimé la très grande vigilance de l’Etat sur le maintien du volume d’emploi \nsur le site de Blanquefort après mai 2018. Il a proposé que Ford et l’Etat puissent travailler ensemble \nsur des pistes de diversification et notamment sur la mobilité électrique, en lien avec le Conseil \nrégional Nouvelle-Aquitaine. Ford a répondu favorablement à cette demande en confirmant sa \ndisponibilité pour une discussion ouverte dès le comité de suivi qui sera organisé le 9 mars 2017 à \nBordeaux. \n \nLe ministre a souligné auprès de la direction de Ford Europe l’importance d’un dialogue transparent \navec les organisations syndicales et la nécessité que de premiers éléments d’information nouveaux \nsur l’avenir de l’usine puissent être apportés dès le comité de suivi du 9 mars. \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-02-22", "section": "Communiques"}