{"id": 1613, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D74A9135-63E9-48AA-AF09-0BF0F00E632F&filename=584%20-%2011%20juillet%202018%20-%20r%C3%A9ponse%20%C3%A0%20une%20tribune%20de%20l%27IFRAP.pdf", "author": "Bruno Le Maire", "title": "Bruno Le Maire - Réponse à une tribune de l'IFRAP", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 11 juillet 2018 \nN° 584    \n \n \nRéponse à une tribune de l'IFRAP \n \n \n \n \nLa Fondation pour la recherche sur les administrations et les politiques publiques (IFRAP) a publié \naujourd’hui une analyse des dispositions du projet de loi PACTE relatives à la réforme des seuils \nsociaux et fiscaux.  \n \nBruno Le Maire, ministre de l’Economie et des Finances, s’est entretenu à ce sujet avec la \ndirectrice de l’IFRAP en début d’après-midi. A la suite de leur échange, il tient à apporter la \nréponse suivante :  \n \n\"Nous allons ramener les 49 niveaux de seuils d’effectifs existant pour les PME à trois : 11, 50, \n250. Nous allons supprimer le seuil de 20, en maintenant l’obligation d’emploi des travailleurs en \nsituation de handicap, à laquelle nous sommes attachés. Nous allons simplifier les modes de \ncalcul des seuils. Il y en avait quatre : il n’y en aura plus qu’un. Nous allons donner cinq ans aux \nPME françaises pour remplir toutes leurs obligations sociales et fiscales. Cela leur permettra de \nmieux s’adapter aux cycles économiques. Nous avons consenti à un effort budgétaire de près de \n500 millions d’euros pour éviter aux PME de contribuer au FNAL (Fonds national d'aide au \nlogement) et à la PEEC (Participation des Employeurs à l'Effort de Construction). Cette réforme \ndes seuils sociaux pour les PME est la plus ambitieuse des vingt dernières années. Cette réforme \nest courageuse et véritablement au service de la croissance de nos PME.  \n \nAlors pourquoi l’IFRAP donne-t-il une note de 3/10 à cette réforme, encouragée par toutes les \norganisations professionnelles, et notamment les représentants des TPE et des PME?  \n \nPour mériter une meilleure note de l’IFRAP, sans doute aurait-il fallu supprimer des organes de \nreprésentation des salariés ou l’obligation des travailleurs handicapés. Sans doute aurait-il fallu \nretirer les représentants syndicaux de toutes les entreprises ou même supprimer les syndicats tout \ncourt. Il aurait fallu également supprimer toutes les cotisations sociales et fiscales. Et pour mériter \nun 10, il aurait fallu supprimer le concept même de seuil. Et pourquoi pas supprimer les salariés ?  \n \nA ce compte-là, je préfère un 3 à un 10. Je préfère un 3, qui sanctionne une transformation \nresponsable et audacieuse des seuils, plutôt qu’un 10 qui aurait récompensé des choix injustes et \nidéologiques.  \n \nJe suis fier de la réforme des seuils qui fera grandir nos TPE, nos PME et leur permettra de \nprendre des décisions d’embauche et d’investissement. Je suis fier de cet équilibre que nous \navons su trouver avec les parlementaires de la majorité, avec les entrepreneurs et les \nreprésentants des salariés. Finalement, je suis fier de ce 3 !\" \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-07-11", "section": "Communiques"}