{"id": 3942, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18900.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Axelle LEMAIRE passent en revue les 11 plans numériques avec leurs chefs de projet", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE  \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \n   www.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n  \n \n  \nParis, le 16 mars 2015 \nN° 474 \n \n \nEmmanuel MACRON et Axelle LEMAIRE passent en revue les 11 plans numériques avec \nleurs chefs de projet \n  \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, et Axelle LEMAIRE, \nsecrétaire d’Etat chargée du numérique, ont réuni vendredi 13 mars et lundi 16 mars les chefs de \nprojet des onze plans numériques de la Nouvelle France Industrielle.  \n  \nCes nouvelles réunions de travail de la revue des 34 plans voulue par le ministre de l’Economie, \nde l’Industrie et du Numérique étaient l’occasion de réaliser un point d’avancement des feuilles de \nroute et de préciser le calendrier des prochaines réalisations : nouveaux investissements, \ncommercialisation de nouvelles offres de produits et de services, créations d’emplois. Les \néchanges avec les chefs de projet sur les modalités de recentrage des priorités, d’évolution de la \ngouvernance des plans et d’accélération des plans qui en ont besoin, vont notamment permettre \nd’engager la phase 2 des plans en avril. Les travaux présentés contribueront également à la \nstratégie numérique que présentera la France pour nourrir le programme de travail numérique \neuropéen en préparation, ainsi que le projet de loi numérique que les ministres porteront au \nparlement à l’automne 2015. \n  \nEmmanuel MACRON et Axelle LEMAIRE ont salué la mobilisation et la qualité du travail des chefs \nde projet présents et de leurs équipes. Ces alliances privé-public portent leurs premiers fruits et \naffichent des objectifs précis et ambitieux pour les prochains mois : \n        Big Data - 5 initiatives Big Data, associées à des détenteurs de données publics et privés, \nont été sélectionnées en décembre 2014. Elles vont permettre de lancer 55 challenges \ndestinés aux startups d’ici la fin de l’année 2016. Sur le plan réglementaire, le premier \nsemestre 2015 doit permettre de définir, avec la CNIL, les « packs de conformité » pour \nl’assurance et le véhicule connecté qui faciliteront l’innovation par le Big Data dans ces \nsecteurs, en conformité avec le cadre légal. La structure et le développement de formations \nadaptées aux besoins feront également partie des priorités.   \n      Cloud Computing - La SaaS academy, portée par OVH et l’IRT SystemX, a été lancée en \ndécembre 2014. Elle vise à faciliter et à accélérer la transition des éditeurs de logiciel vers \nle cloud (software-as-a-service). Une première version du référentiel du label « Secure \nCloud » a été publié par l’ANSSI fin 2014. Les expérimentations en cours et les discussions \n\n \nengagées en janvier avec l’Allemagne doivent permettre de le lancer opérationnellement et \nde le porter au niveau européen en 2015.  \n      Supercalculateurs - Atos-Bull, avec le soutien de l’Etat à hauteur de 70 M€ jusqu’à la fin \nde l’année 2015, doit atteindre une offre de supercalculateurs au meilleur niveau mondial \navant la fin de l’année 2016. Sur le plan des usages du calcul intensif, plusieurs nouvelles \ninitiatives sectorielles vont être engagées avant l’été, à l’image du projet PALM qui vise à \ndévelopper autour d’Orléans des logiciels de simulation et d’aide à la décision pour \nl’agriculture. La qualité de la dynamique engagée a notamment provoqué l’annonce par \nIntel d’implanter en France un centre de R&D sur le Big Data. \n     Objets connectés - Les acteurs du plan ont été aux premiers rangs de l’offensive de la \nFrench Tech sur les objets connectés au CES de Las Vegas de janvier. En lien avec la \nchaîne de magasins Lick, et la montée en puissance du CES Unveiled fin 2015 à Paris, ils \nveulent aller plus vite et plus loin dans le « faire-savoir » de notre savoir-faire français dans \nce domaine. Avec le soutien des collectivités locales et de l’Etat, la première Cité de l’objet \nconnecté sera inaugurée à Angers au mois de mai. \n     Réalité augmentée - Les industriels se sont organisés autour de l’initiative French \nAugmented Reality pour promouvoir le savoir-faire français. Les premiers projets d’usage \nidentifiés dans la feuille de route ont démarré. Un appel à projet dédié sera donc lancé \navant l’été pour répondre aux spécificités de ces projets d’usage.  \n      Services sans contact - Les premières retombées concrètes du volet paiement du plan \nsont perceptibles avec la forte croissance de l’émission de cartes et de l’équipement de \nterminaux sans contact. En 2014 : le parc de cartes a connu une croissance de 50% (1 \nporteur sur 2 dispose d’une carte sans contact), le parc de terminaux sans contact a \ndoublé, et le nombre de transactions sans contact a été multiplié par 7, soit +20% en \nmoyenne chaque mois, avec 11 millions de transactions pour le seul mois de janvier 2015. \nSur le volet transport, une forte mobilisation est engagée autour de la SNCF (lancement \ndes services NFC par la SNCF dans le TER en 2016) et de la RATP. Plusieurs industriels \nclés sont en train de structurer une offre sur l’émission de tickets sur mobile pour le compte \ndes opérateurs de transport sous une responsabilité unique et unifiée.  \n      Robotique - Fin 2014, l’initiative « Robot start PME » avait permis de sensibiliser 3 800 \nentreprises à l’usage de robots industriels et d’accompagner 21 investissements. L’initiative \ndoit toucher à terme 250 investissements, avec un budget total de 33 M€. Le fonds \n« Robolution Capital » doté de 80 M€, a investi ces derniers mois environ 10 M€ dans sept \nentreprises, dont Alci (vision intelligente), Ez-Wheel (roue autonome), Navya (véhicule \nautonome) et Neurala (intelligence artificielle pour robots). Plusieurs réalisations sont \nattendues avant la fin de l’année 2015, notamment la création d’une plateforme \ntechnologique de robotique industrielle permettant aux PME et ETI de tester de nouvelles \ntechnologies pour l’usine du futur. \n     Cybersécurité - Les premiers labels « France Cybersecurity » ont été remis au Forum \ninternational de la cybersécurité à Lille en janvier 2015 : 24 offres et 17 entreprises ont été \nretenues. Plusieurs réalisations seront mises en place avant la fin de l’année : un fonds \nd’investissement pour les startups de la cybersécurité et le lancement de plateformes \nnationales de test et de démonstration pour la cybersécurité. \n     Logiciels et systèmes embarqués - 8 projets industriels concernant par exemple les \ncontrôleurs de robots industriels ou les protocoles de communication à faible \nconsommation des objets connectés ont été lancés à l’automne 2014 avec le soutien du \nprogramme d’investissements d’avenir pour un montant total de 24 M€. L’ « androïd \nindustriel », projet de grande ampleur défini conjointement par les fournisseurs de \ntechnologie et les industriels utilisateurs, sera lancé en septembre 2015. \n\n \n     Souveraineté Télécoms - Le plan a permis la soumission de 13 projets intégrant des \npartenaires français à l’appel à projet de la Commission européenne de novembre 2014 \ndans le cadre du Partenariat Public Privé (PPP) européen sur la 5G. Deux projets vont \négalement être lancés d’ici l’été sur la radio mobile professionnelle (PMR) en 4G (LTE), \npour développer une offre de service mobile haut débit durcie pour les usages régaliens \n(forces armées, forces de l’ordre ou sécurité civile en intervention). \n \n      Nanoélectronique - Le plan Nano 2017 permet de consolider l’écosystème européen \nautour du pôle de Crolles et de 10 projets de R&D regroupant 197 partenaires pour un \nmontant d’investissement d’environ 1 milliard d’euros. Le travail se poursuit aussi sur les \ncomposants critiques et sur l’accès à une offre de composants nationale. Tout est mis en \nœuvre pour faire émerger d’ici l’été un projet de plateforme d’accès aux fonderies, porté \npar un acteur économique. \n \n  \nEmmanuel MACRON présidera encore deux nouvelles réunions autour des chefs de projet d’ici la \nfin du mois de mars, sur les plans relatifs aux transports et à la mobilité avec Ségolène ROYAL et \nAlain VIDALIES, et à la santé avec Marisol TOURAINE. \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \nCabinet d’Axelle LEMAIRE: \n             01 53 18 44 50 \n \n \n \n", "published_date": "2015-03-16", "section": "Communiques"}