{"id": 245, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=30C5F8DF-C440-4073-8897-D0D930E2B753&filename=964%20-%20CP%20-%20E.%20BORNE%20_G.%20DARMANIN_E.%20WARGON_Immobilier%20de%20l%27Etat.pdf", "author": null, "title": "964 - Immobilier de l'Etat : Elisabeth Borne, Gérald Darmanin et Emmanuelle Wargon annoncent suite au Conseil de défense écologique plusieurs mesures pour réduire l'empreinte énergétique des administrations", "text": " \n \n \n \n \n \nELISABETH BORNE \nMINISTRE DE LA TRANSITION \nECOLOGIQUE ET SOLIDAIRE \n \nGERALD DARMANIN  \nMINISTRE DE L’ACTION ET DES \nCOMPTES PUBLICS \n \n \nEMMANUELLE WARGON \nSECRETAIRE D’ETAT AUPRES DE \nLA MINISTRE DE LA TRANSITION \nECOLOGIQUE ET SOLIDAIRE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 14 février 2020 \nN°964 \n \nImmobilier de l'Etat : \nElisabeth Borne, Gérald Darmanin et Emmanuelle Wargon annoncent \nsuite au Conseil de défense écologique plusieurs mesures pour réduire \nl'empreinte énergétique des administrations \n \nPour réussir la transition énergétique et atteindre la neutralité carbone en 2050, la sobriété \nénergétique des bâtiments est une priorité majeure. Les bâtiments sont en effet responsables \nde près de la moitié de nos consommations d'énergie et d’environ le quart des émissions \nnationales de gaz à effet de serre.  \n \nLa transition vers des bâtiments plus sobres doit également concerner le parc immobilier de \nl’Etat. Ce dernier compte en effet près de 100 millions de m2 de surfaces de bâtis et présente une \ngrande diversité : bureaux, logements, monuments historiques, bâtiments techniques etc.  \n \nSa facture énergétique* s’élève à près de 1,2 milliard d'euros pour l'Etat et ses opérateurs, dont \n700 millions d'euros pour l'Etat. Réduire l’empreinte écologique de ce parc est donc aussi \nl’occasion de réduire la dépense publique, en réduisant notamment les coûts de chauffage. \n \nAussi, à la suite du Conseil de Défense écologique du 12 février et dans le cadre de la \nstratégie pour des services publics éco-responsables, Elisabeth Borne, Ministre de la \nTransition écologique et solidaire, Gérald Darmanin, Ministre de l’Action et des Comptes publics et \nEmmanuelle Wargon, secrétaire d’Etat auprès de la Ministre de la Transition écologique et \nsolidaire ont pris une série de mesures pour réduire ces consommations énergétiques et \némissions de Co2. \n \nEn particulier, l'Etat se dote d'un outil de suivi de ses consommations de gaz, d'électricité, \nd'eau, de fioul, de chauffage urbain. L’objectif est de mieux gérer son énergie et piloter son parc \nimmobilier.  \n \nCet outil (OSFI**) a été développé avec le concours de l’entreprise française Deepki. L'OSFI \npermet de dresser une cartographie des consommations énergétiques du parc immobilier \net ainsi d'être un véritable outil d'aide à la décision. Il permet en effet de :  \n- \ndétecter une anomalie sur facture ; \n- \noptimiser son contrat ; \n- \nanalyser les consommations via des courbes de charges ; \n\n \n \n \n- \nde prendre les décisions d'investissements les plus judicieuses visant à réduire les \nconsommations énergétiques. \n  \nCet outil, dont le déploiement est co-piloté par la direction de l'immobilier de l'Etat (DIE) et la \ndirection des achats de l'Etat (DAE), est proposé à l'ensemble des ministères et a vocation à \ns'étendre aux opérateurs et  établissements publics de l'Etat. Le déploiement de l'outil vient de \ncommencer et il se poursuivra en 2020.  \n \nA terme, il permettra également de partager certaines données en « open data », afin que \ntous les gestionnaires, mais aussi les citoyens et les acteurs privés, puissent contribuer à optimiser \nla performance du parc de l’Etat. \n \nEnfin, la mise en place de l’OSFI est parfaitement complémentaire d’autres décisions \nimportantes qui ont été prises lors du Conseil de défense écologique pour améliorer la \nperformance énergétique des bâtiments de l’Etat :  \n- \nEradication du chauffage au fioul d’ici 2029, hors cas spécifiques au sein des ministères \ndes Armées et de l’Intérieur. Interdiction dès 2020 de l’achat de nouveaux systèmes de \nchauffage au fioul. \n- \nMise en open data dès maintenant des diagnostics de performance énergétique \n(DPE) \ndes \nbâtiments \npublics :www.data.gouv.fr/fr/datasets/diagnostics-de-performance-\nenergetique-pour-les-batiments-publics/ \n \n- \nLancement d’un premier appel à projets auprès des bâtiments de l’Etat, doté de 20 \nmillions d’euros, pour financer des travaux « à gains rapides » (c’est-à-dire présentant \nun temps de retour sur investissement rapide grâce aux économies d’énergie réalisées).  \n \n« Des services publics écoresponsables, ce sont aussi des bâtiments plus sobres en énergie et qui \némettent moins de CO2. Les actions menées sur le parc immobilier de l’Etat sont essentielles, \npour nos administrations mais aussi pour montrer l’exemple. » Elisabeth Borne \n \n«La mobilisation de tous les acteurs publics permettra d'améliorer de façon durable la performance \nénergétique de nos administrations et de réduire ainsi leur impact sur l’environnement. Elles \ns’inscrivent pleinement dans la démarche d’un Etat exemplaire en matière de transition \nécologique. » Gérald Darmanin \n \n« L’éradication des chaudières au fioul, les plus polluantes, est une priorité de la rénovation \nénergétique des bâtiments. Ça l’est déjà pour le logement de nos concitoyens, avec plus de \n100 000 chaudières remplacées en 2019. Ça l’est désormais aussi pour les bâtiments de l’Etat ». \nEmmanuelle Wargon \n \n \n* On inclut dans la facture énergétique les autres consommations de fluides telles que l'eau.  \n** OSFI : outil de suivi des fluides interministériel \n \n \n \nContacts presse : \nCabinet d’Elisabeth BORNE : 01 40 81 78 31  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 – presse.macp@cabinets.finances.gouv.fr \nCabinet d’Emmanuelle WARGON : 01 40 81 81 30 \nDirection générale des Finances publiques / Direction de l'immobilier de l’État : 01 53 18 64 76 \n", "published_date": "2020-02-14", "section": "Communiques"}