{"id": 872, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9A9514BA-FF4D-426C-888C-2D6DF4CAE9A6&filename=24%20-%20NAR%20%20VivaTech%20-%20Vendredi%2017%20mai.pdf", "author": "Bruno Le Maire", "title": "24 - Cédric O recevra le ministre de l'Economie et des Finances, Bruno Le Maire ainsi que Gérald Darmanin, ministre de l'Action et des  Comptes publics au salon Vivatech vendredi 16 mai", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 16 mai 2019 \nN° 24 \nNOTE AUX REDACTIONS \n \nVivatech, c’est parti !  \n \nDepuis ce matin le plus grand rendez-vous européen du numérique a ouvert ses portes. \nCédric O, secrétaire d’Etat chargé du Numérique, est présent les trois jours. \n \nAu programme de vendredi 17 mai : Cédric O recevra le ministre de l’Economie et des Finances, \nBruno Le Maire ainsi que Gérald Darmanin, ministre de l’Action et des  \nComptes publics. \n \nPuis, le secrétaire d’Etat ira à la rencontre des acteurs de l’innovation en intelligence artificielle. \nEn fin de journée il présentera l’ambition française pour le numérique à Stage One. \n \nDéroulé prévisionnel : \nVendredi 17 mai :  \n \n09h15 : \nMot d’accueil des délégations internationales accueillies par la Mission French Tech à Station \nF  \n10h30 : \nVisite commune avec Bruno Le Maire, ministre de l’Economie et des Finances – Stand We \nare Normandy – Hall 1 \n10h45: \nDéambulation : Collectivités territoriales & politiques publiques avec Pascal CAGNI, \nPrésident directeur général de Business France  \n Visite des stands des régions françaises – Hall 1 \n Visite commune avec Gérald Darmanin, ministre de l’Action et des Comptes  \npublics du stand de la région Hauts-de-France \n Stand Acteurs Publics  –  Hall 2 T04 \n12h10 : \nDéambulation : Financement – Scale-up Lounge de la mission French Tech et Business \nFrance – Hall 2 \n14h00 : \n \nDéambulation : Innovations technologiques (IA / Robots / Mobilités) – Hall 1  \n14h45 : \nDémonstration par la startup ICONEM du « Projet Notre-Dame » – Stand Microsoft - Hall 1 \n15h05 : \nDiscours de clôture du « Female Founder Challenge » – Scène de Pitch Capgemini -  \nHall 1 \n17h45 : \nRencontre avec les dirigeants de Qwant  - CEO Forum \n18h25 :  Prise de parole du Secrétaire d’Etat chargé du Numérique – Stage One (Dôme) \n Temps d’échange avec un panel de startups françaises \n \n \nAccréditation presse auprès des organisateurs du salon Viva Technology : \n \nhttps://vivatechnology.com/media/  \n \n \nContacts presse :  \n \nCabinet de Cédric O : 01 53 18 43 10 / presse@numerique.gouv.fr \n", "published_date": "2019-05-16", "section": "Communiques"}