{"id": 1643, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0AB13F51-1234-4AFA-AACA-E057699F084B&filename=321.pdf", "author": null, "title": "321 - COMMUNIQUE DE PRESSE - Gérald Darmanin salue la coopération entre les douaniers de l'Oise, la Police Nationale et le Groupe d'Intervention Régional de Picardie qui a permis la saisie de près de 700 kg de tabac à narguilé", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 28  juin 2018 \nN°321 \n \n \nGérald Darmanin salue la coopération entre les douaniers de l'Oise, la \nPolice Nationale et le Groupe d’Intervention Régional de Picardie qui a \npermis la saisie de près de 700 kg de tabac à narguilé  \n  \n  \n \nLe vendredi 22 juin, suite à une enquête menée par la Direction Départementale de la Sécurité Publique de \nl'Oise, la douane et le Groupe d'Intervention Régional de Picardie, 670 kilogrammes de tabac à narguilé ont \nété saisis dans un commerce à Creil. \n \nLes gérants de la structure, déclarée comme laverie et commerce de détails de produits orientaux et de \nboissons, étaient soupçonnés de recourir à du travail dissimulé et de commercialiser, sans avoir la qualité de \nburaliste, d'importantes quantités de tabac à chicha. \nLa perquisition de la boutique et d'un appartement ont permis la découverte et la saisie douanière du tabac \nde contrebande. Les deux individus feront l'objet d'une audience au Tribunal correctionnel de Senlis le 30 \njuillet prochain. \n  \nCette affaire montre l'engagement de la douane française et des forces de l'ordre pour lutter contre les \ntrafics de tabacs. Elle atteste de la stratégie de déploiement de la police de sécurité du quotidien dont l'un \ndes volets est de renforcer la coopération entre les administrations de l'Etat pour lutter contre l'économie \nsouterraine et réprimer toutes les formes de fraudes, qu'elles soient sociales ou fiscales.  \n  \nGérald Darmanin, ministre de l'Action et des Comptes publics a déclaré : \"Je salue la coopération \ninterministérielle et l’action concertée de l’ensemble des services de l’Etat dans la lutte contre la contrebande \nde tabacs, domaine particulièrement sensible, notamment en termes de santé publique. La douane est \npleinement mobilisée dans la lutte contre la contrebande de tabacs. Je félicite les douaniers, qui en tous \npoints du territoire national et sur tous les vecteurs retirent de la vente illicite des quantités importantes de \ntabac ».  \n  \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2018-06-28", "section": "Communiques"}