{"id": 4250, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18278.pdf", "author": null, "title": "Projet de Loi de finances rectificative - Dossier de presse", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 12 novembre 2014 \nN°087  \n \n \nMichel SAPIN et Christian ECKERT ont présenté le projet de loi de \nfinances rectificative pour 2014 \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’Etat chargé du Budget, ont présenté le second projet de loi de finances rectificative pour 2014 en \nConseil des ministres aujourd’hui. \nCe projet de loi de finances rectificative confirme la poursuite des efforts importants d’économies \ntout en assurant la mise en œuvre des priorités du Gouvernement. \n \nCe projet de loi de finances rectificative s’inscrit dans un contexte macroéconomique qui \nreste peu favorable, en zone euro et en France. Les prévisions de croissance et d’inflation \nrestent celles retenues lors du dépôt du projet de loi de finances pour 2015 : 0,4% de croissance \nen 2014 et 0,5% d’inflation hors tabac. La prévision de déficit public est inchangée, à 4,4 % du PIB \nen 2014, avec des recettes publiques en 2014 globalement conformes à celles retenues lors du \ndépôt du PLF 2015. \nLa croissance de la dépense publique est contenue à un niveau historiquement faible, à seulement \n1,4 % en 2014 en valeur, après 1,9% en 2013 – qui était déjà le rythme de croissance de la \ndépense le plus bas depuis 15 ans. La dépense publique progresserait de 16 milliards d’euros, soit \nun rythme divisé par deux par rapport à la moyenne constatée entre 2002 et 2012. \nLe projet de loi de finances rectificative confirme la mise en œuvre des économies \nproposées par le Gouvernement et la tenue des objectifs de dépense. L’autorisation de \ndépenses donnée par le Parlement est respectée et la norme de dépenses tenue dans le cadre \ndes ajustements de crédits de fin de gestion. Compte tenu des 1,6 milliard d’euros d’économies \nproposées dans le premier collectif pour 2014, la dépense de l’Etat hors charge de la dette et de \npensions devrait diminuer, en 2014, de 3,1 milliards d’euros par rapport à l’exécution 2013. \nAu total, le solde budgétaire de l’État pour 2014 est évalué à -88,2 milliards d’euros. Par rapport à \nla première loi de finances rectificative pour 2014, la révision à la hausse du déficit de l’Etat atteint \n4,3 milliards d’euros compte tenu du contexte macroéconomique qui pèse sur les recettes fiscales \ndu budget général. \nCe projet de loi de finances rectificative permettra d’améliorer l’équilibre des comptes \npublics, tout en poursuivant la mise en œuvre des priorités du Gouvernement en matière de \nsoutien à l’activité et au pouvoir d’achat des salariés modestes, de la lutte contre la fraude et \nd’encouragement au logement.  \n \n\n \n \nLe projet de loi marque la première étape d’une réforme globale des aides aux travailleurs \nmodestes. Cette réforme passera par le remplacement de la prime pour l’emploi par un dispositif \nd’aide mieux ciblé et plus incitatif à l’activité au bénéfice de ces travailleurs, en lien avec les \nréflexions en cours sur l’évolution du RSA activité et de la PPE. Le projet de loi supprime, à cet \neffet, la prime pour l’emploi (PPE) à compter de 2016, le nouveau dispositif ayant vocation à \nprendre son relais à compter du 1er janvier 2016. Les moyens dégagés à travers la suppression de \nla PPE seront affectés à son financement.  \nLe projet de loi de finances rectificative poursuit également les efforts sans précédent \nmenés en faveur de la lutte contre la fraude fiscale. Sont particulièrement visées les fraudes à \nla TVA, avec des mesures ciblant spécifiquement la fraude à la TVA dans les secteurs à risque, à \nsavoir le marché des véhicules d’occasion, les sociétés éphémères et les ventes sur Internet. Ces \ndispositions seront complétées par une mesure réglementaire destinée à raccourcir les délais de \ntraitement des dossiers de régularisation des comptes à l’étranger. Les moyens mis à disposition \nde l’administration fiscale continuent donc à être renforcés pour que la loi fiscale s’impose de façon \négale à tous.  \nEnfin, le collectif budgétaire propose de nouveaux outils fiscaux en faveur de la politique du \nlogement. En recentrant la majoration de taxe foncière des terrains constructibles sur les zones \nles plus tendues pour y décourager la rétention foncière, et en proposant aux collectivités locales \nde majorer la taxe d’habitation sur les logements meublés non affectés à une résidence principale \ndans certaines zones tendues, le Gouvernement souhaite inciter à une réorientation des biens \nimmobiliers vers le logement des ménages. \n \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN : 01 53 18 41 13  \nCabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2014-11-12", "section": "Communiques"}