{"id": 2138, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22657.pdf", "author": "Bruno Le Maire", "title": "GM&S : Bruno Le Maire et Benjamin Griveaux confirment l'engagement de l'Etat auprès des salariés de l'entreprise GM&S  après la décision du tribunal de commerce de Poitiers", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 7 septembre 2017 \nN° 103   \n \nCommuniqué de presse \n \n \nGM&S : Bruno Le Maire et Benjamin Griveaux confirment l’engagement \nde l’Etat auprès des salariés de l’entreprise GM&S  \naprès la décision du tribunal de commerce de Poitiers \n \n \nA la suite de la décision du tribunal de commerce de Poitiers validant la reprise de l’entreprise \nGM&S par le groupe GMD, Bruno Le Maire, ministre de l’Economie et des Finances, et Benjamin \nGriveaux, secrétaire d’Etat, confirment l’engagement de l’Etat auprès des salariés de l’entreprise \nGM&S. \n \nBruno Le Maire souligne que « cette reprise permet de maintenir 120 emplois et une activité \nindustrielle pérenne sur le site de la Souterraine, avec une garantie de chiffre d’affaires sur \ncinq ans et des investissements à hauteur de quinze millions d’euros.  \nPour l’ensemble des salariés non repris, une cellule de reclassement sera rapidement mise \nen place dès validation par les organisations syndicales. Des moyens spécifiques seront \ndisponibles pour accompagner leur projet professionnel, notamment sur la formation. ». \n \nBenjamin Griveaux ajoute que « la reprise de l’activité ainsi que la mobilisation des salariés \nde GM&S doivent permettre de gagner en compétitivité, d’obtenir de nouvelles commandes \net donc d’espérer, à terme, de nouvelles embauches ». \n \nLe repreneur prendra possession de l’entreprise lundi 11 septembre : l’urgence est maintenant de \nredémarrer l’activité, afin de remplir les engagements de hausse de chiffre d’affaires prévus grâce \nà l’accord avec les deux grands constructeurs automobiles français, PSA et Renault. \n \nUn comité de suivi sera installé d’ici la fin du mois pour surveiller la mise en œuvre des \ninvestissements soutenus par les constructeurs et l’Etat et veiller au bon accompagnement de tous \nles salariés non repris. \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n \n \n \n \n", "published_date": "2017-09-07", "section": "Communiques"}