{"id": 1921, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=12081A3A-1DBF-474F-AE7E-775A2A514C05&filename=311%20-%20CP%20lactalis%20-%20re%CC%81sultats%20des%203600%20contro%CC%82les%20supple%CC%81mentaires.pdf", "author": null, "title": "311 - CP Lactalis – Résultats des 3 600 contrôles supplémentaires de la DGCCRF", "text": " \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 26 janvier 2018 \nN°311     \nCommuniqué de Bruno Le Maire \nRésultats des 3600 nouveaux contrôles de la DGCCRF  \npour vérifier l’effectivité du retrait et rappel de produits de nutrition \ninfantile et spécialisée fabriqués par Lactalis sur son site de Craon  \n \nÀ la demande de Bruno Le Maire, ministre de l’Économie et des Finances, la direction \ngénérale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) \na mené sur l’ensemble du territoire national, depuis le vendredi 12 janvier 2018, un nouveau \nplan de contrôles du retrait et rappel effectif de produits de nutrition infantile (laits infantiles, \ncéréales) et de produits de nutrition spécialisée fabriquées par Lactalis sur son site de Craon \n(53). \n3 600 nouveaux contrôles ont été réalisés ces quinze derniers jours. Dans la grande \nmajorité des sites contrôlés (3578 soit 99,4%), les produits couverts par ces opérations de \nretrait et de rappel n’étaient pas présents.  \nDans les établissements (22 soit 0,6 %) qui n’ont pas respecté la procédure de retrait et \nrappel, tous les produits en cause ont été immédiatement retirés. Les suites données \ndépendront des causes et des conditions dans lesquelles ces manquements ont été commis. \nEn tout état de cause, le fait de poursuivre la vente de produits concernés par une opération \nde retrait/rappel est susceptible de constituer une tromperie aggravée, qui est un délit pénal. \nDes procès-verbaux ont été établis et seront transmis à la justice. \nVoici les résultats détaillés : \n- \nGrandes et moyennes surfaces : 1300 contrôles, 1298 conformes, 2 proposaient \nencore à la vente en tout 16 produits qui auraient dû être retirés du marché. Une \nsolution de blocage en caisse était toutefois en place. \n- \nPharmacies : 1600 contrôles, 1587 conformes, 13 proposaient encore à la vente \nentre 1 et 28 boîtes. Les agents de la DGCCRF ont demandé le retrait immédiat des \nrayons d’une centaine de produits sur l’ensemble de ces établissements.   \n- \nCliniques ou hôpitaux : 94 contrôles, 93 conformes, 1 avec une unique boîte, \nentamée, de Maltodextridine (produit de nutrition spécialisé) était à la disposition des \npatients.  \n- \nCrèches : 330 contrôles, 330 conformes.  \n- \nAutres types d’établissements (détaillants notamment) : 291 contrôles, 285 \nconformes. \n- \nVente en ligne : les recherches sur internet des produits couverts par la mesure de \nretrait/rappel ont conduit à l’identification de 61 sites qui les commercialisaient mais, \naprès vérifications, aucun ne permettait aux consommateurs de réaliser des achats \nde marchandises.  \n\n \nLe 16 janvier dernier, Bruno Le Maire a mandaté le conseil national de la consommation \n(CNC) pour qu’il fasse, pour la fin du mois d’avril, des propositions d’actions permettant de \nrenforcer l’efficacité des procédures de retrait/rappel et de faciliter l’information rapide, \ncomplète et transparente des consommateurs sur ces opérations. Il a par ailleurs demandé \nque soient harmonisées et renforcées les sanctions encourues en cas de commercialisation \nde produits retirés ou rappelés afin de les rendre plus efficaces, plus systématiques et donc \nplus dissuasives. \nLes agents de la DGCCRF demeureront vigilants, au cours des prochaines semaines, à ce \nque les produits rappelés ne soient plus commercialisés. Une vigilance particulière sera \nobservée dans les établissements pour lesquels le taux de non-conformité demeurait le plus \nimportant.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact \npresse : \nCabinet \nde \nBruno \nLe \nMaire \n \n01 \n53 \n18 \n41 \n13 \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-01-26", "section": "Communiques"}