{"id": 4416, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17931.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA se rendra à Cahors le 12 septembre pour inaugurer le Campus des Métiers et de l'Artisanat du Lot (46)", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nWwww.economie.gouv.fr \n@CaroleDelga \n \nParis, le 10 septembre 2014 \nN°022  \n \nCarole DELGA se rendra à Cahors \npour inaugurer le Campus des Métiers et de l’Artisanat du Lot (46), \net échanger avec de jeunes apprentis et leurs équipes pédagogiques \n- le vendredi 12 septembre 2014- \n \n \nL’Ecole des métiers du Lot, centre de formation des apprentis (CFA) aux métiers de bouche, hôtellerie, \nbâtiment et automobile, évolue en véritable campus des métiers en proposant pour cette rentrée sco-\nlaire un nouveau service aux élèves : un centre d’hébergement d’une capacité de 75 lits.  \nEn levant le frein que constitue trop souvent la distance entre le CFA et le lieu de résidence, ce site illustre \nl’un des leviers de relance de l’apprentissage engagée par le gouvernement. \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, vient inaugurer ces nouveaux équipements et échanger avec les \néquipes pédagogiques et élèves apprentis.  \nA la veille de la Fête de la gastronomie des 26, 27 et 28 septembre prochains, qui met à l’honneur \n« l’amour des gestes et des savoir-faire », Carole DELGA s’attardera particulièrement auprès des \nmétiers de l’hôtellerie-restauration, cinquième secteur pourvoyeur d’emplois en France.  \n \nLe campus regroupe également le siège de la Chambre de métiers et de l’artisanat du Lot ainsi que la mai-\nson de l’Artisan, qui met à disposition des services, des outils et des équipes pour accompagner les entre-\nprises artisanales au moment de leur création, développement et transmission. \n \n \nDéroulé : \n \n12h30 \nAccueil à l’hôtel de ville par MM. Jean-Pierre CAZENAVE-LACROUTS préfet du Lot et Jean-\nMarc VAYSSOUZE, maire de Cahors et président du Grand Cahors. \n \n73, Boulevard Gambetta \n \n13h00 \nDéjeuner républicain avec les parlementaires, le préfet de la région Midi-Pyrénées, le prési-\ndent du Conseil régional, le président du Conseil général, le maire de Cahors, le président de \nla Chambre de métiers et de l’artisanat, le président de la Chambre de commerce et de \nl’industrie  [non ouvert à la presse] \nPréfecture, Place Chapou \n \nLieu pour les séquences suivantes : Rue Saint-Ambroise \n \n15h00 \nVisite de l’Ecole des métiers du Lot et rencontre avec les apprentis, les enseignants, artisans, \n\n \n \nMaîtres d’Apprentissage, Représentants de la Chambre de métiers et des Organisations pro-\nfessionnelles  \n \n16h00 \nPoint presse  \n \n16h20 \nInauguration et visite des nouveaux sites du Campus : \n- \nMaison de l’artisan \n- \nChambre des métiers \n- \nCentre d’hébergement pour les apprentis \n \n17h00  \nPrises de parole : \n- \nM. Serge CRABIE, président de la Chambre de métiers et de l’artisanat \n- \nM. Serge RIGAL, président du Conseil général \n- \nM. Martin MALVY, président du Conseil régional \n- \nM. Gérard MIQUEL, sénateur \n- \nCarole DELGA, Secrétaire d’Etat chargée de l’Artisanat, du Commerce, de la Con-\nsommation et de l’Economie sociale et solidaire  \n \n \n \nAccréditation auprès de la préfecture du Lot : \n \nJean-Michel RIVIERE :   pref-communication@lot.gouv.fr \n05.65.23.10.60 - 06.07.80.97.16 \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-10", "section": "Communiques"}