{"id": 3890, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19002.pdf", "author": "Michel Sapin", "title": "Communiqué de Michel SAPIN - Publication de la note de conjoncture de l'Insee", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \n \n \n \n \n \n \n \n \nParis, le 2 avril 2015  \nN° 262 \n \nCOMMUNIQUÉ de Michel SAPIN \n \n \nPublication de la note de conjoncture de l’Insee  \n \n \n \n \n \nL’Insee vient de publier son appréciation des développements conjoncturels récents et leurs \nimplications pour le 1er semestre 2015. Michel SAPIN, ministre des Finances et des Comptes \npublics, constate que l’accélération de l’activité, qu’anticipe l’Insee pour le début de l’année 2015, \nconforte pleinement la cible de 1% de croissance pour l’ensemble de l’année, arrêtée par le \ngouvernement dès l’été dernier. \n \nLa consommation accélère depuis plusieurs mois et sera soutenue en 2015 par la baisse des \nprélèvements, le bas niveau des prix de l’énergie et, plus globalement, la faiblesse de l’inflation. En \neffet, la baisse du prix du pétrole représentera 10 milliards d’euros de pouvoir d’achat \nsupplémentaire pour les ménages en 2015, quand ce dernier a déjà progressé sensiblement en \n2014 (+1,1%).  \n \nAinsi, la demande adressée aux entreprises va progresser dans les mois qui viennent, d’autant \nque la baisse de l’euro doit améliorer notre compétitivité et nos exportations. Comme l'indique \nMichel SAPIN, \"le taux de marge des entreprises se redressera de +2 points d’ici la mi-2015, grâce \nà l’effet cumulé des politiques mises en œuvre (CICE, Pacte de responsabilité et de solidarité) et \nde la baisse du prix du pétrole et du change, effaçant déjà les deux tiers de la baisse observée \ndepuis la crise\". En outre, leurs conditions de financement s’améliorent nettement.  \n \nPour Michel SAPIN, \"le Gouvernement maintient un cap clair : baisse des prélèvements, maîtrise \ndes dépenses publiques et poursuite des réformes. Les conditions sont réunies pour que les \nménages comme les chefs d’entreprise puissent se projeter dans l’avenir et investissent\". \n \nDans ces conditions, les entreprises doivent pouvoir contribuer au retour de l’emploi et de \nl’investissement dans les mois qui viennent. \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2015-04-02", "section": "Communiques"}