{"id": 86, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2EE81E18-ADF6-4ACA-9D31-4F6BC54D1588&filename=2145%20-%20%20Plateforme%20masques%20La%20Poste.pdf", "author": null, "title": "2145 - Le ministère de l’Economie et des Finances lance avec l’appui de La Poste, CCI France et CMA France, une plateforme de commercialisation et de distribution de  10 millions de masques « grand public » pour les petites et très petites entreprises", "text": " \n \nCOMMUNIQUÉ DE PRESSE \nLe ministère de l’Economie et des Finances \nlance avec l’appui de La Poste, CCI France \net CMA France, une plateforme de \ncommercialisation et de distribution de  \n10 millions de masques « grand public » \npour les petites et très petites entreprises \nde métropole et d’Outre-Mer.  \nParis, le 30/04/2020 \nN°2145 \n \nAfin de préparer le déconfinement pour les entreprises, le secrétariat d’Etat auprès du ministre de \nl’Economie et des Finances accélère la diffusion de masques « grand public » aux entreprises de moins \nde 50 salariés en confiant à La Poste la commercialisation et la distribution de 10 millions de masques \nlavables, correspondant à 200 millions d’utilisations uniques. Les commandes seront possibles pour les \nentreprises ressortissantes des réseaux des CCI et des CMA à partir du samedi 2 mai 2020 sur la \nplateforme masques-pme.laposte.fr : les entreprises de 10 à 49 salariés auront la possibilité de passer \ncommande dès le 2 mai et les entreprises de moins de 10 salariés à partir du lundi 4 mai. \n \nAlors que le Gouvernement met en place les conditions d’un déconfinement progressif du pays, le secrétariat \nd’Etat auprès du ministre de l’Economie se mobilise pour favoriser le redémarrage de l’activité économique en \nrenforçant l’approvisionnement en masques « grand public » des entreprises de moins de 50 salariés. \nCes masques, fabriqués dans le respect des spécifications fixées par les autorités sanitaires (ANSM) et l’AFNOR, \nsont en textile à filtration garantie (plus de 90% des particules d’une taille égale ou supérieure à 3 microns), \nlavables et réutilisables 20 fois.  \nIl est rappelé que le port du masque s’inscrit dans le strict respect des gestes barrières qu’il complète et auxquels \nil ne saurait se substituer, ainsi que des mesures d’organisation du travail mises en place par chaque entreprise \npour assurer une reprise de l’activité avec des règles sanitaires irréprochables. \nPour assurer la commercialisation et la distribution des 10 millions de masques, le secrétariat d’Etat auprès du \nministre de l’Economie et des Finances, via la Direction générale des entreprises (DGE), s’appuie sur \nl’infrastructure logistique et l’expertise numérique de La Poste qui met en place pour l’occasion un dispositif \ncomplet comprenant l’achat et le paiement en ligne, la préparation des commandes et la livraison sur site. \n \n \n \n\n2 \n \n \nLa plateforme masques-pme.laposte.fr, développée par Docaposte, filiale numérique de La Poste, s’adresse aux \nentreprises de moins de 50 salariés ressortissantes des réseaux des CCI et CMA, quel que soit leur secteur \nd’activité. Le dispositif est ouvert aux entreprises de métropole et d’Outre-Mer.  \nLes entreprises de 10 à 49 salariés auront la possibilité de passer commande dès le 2 mai, les entreprises de \nmoins de 10 salariés à partir du lundi 4 mai. \nConcrètement, après s’être connectées et identifiées sur la plateforme, les entreprises pourront passer leur \ncommande de masques en fonction de leur nombre de salariés. Le paiement se fera directement en ligne afin \nd’opérer une livraison, sans contact physique ni signature, conformément aux recommandations des autorités \nsanitaires. Pour fluidifier la diffusion des masques, un délai minimal est fixé entre deux commandes passées par \nune même entreprise.  \n \nAccéder à la plateforme : https://masques-pme.laposte.fr \nAgnès Pannier-Runacher, secrétaire d’État auprès du ministre de l’Economie et des Finances, a déclaré : « Les \nTPE et PME sont des acteurs essentiels à la vie économique de la France. Nous devons les aider à s’équiper en \néquipements de protection dès que possible par les canaux de distribution les mieux adaptés. Grâce à la \nplateforme développée avec La Poste, ce sont 10 millions de masques lavables 20 fois qui seront mis à disposition \ndes entreprises de moins de 50 salariés afin de faciliter la reprise. Je tiens à féliciter tous ceux qui ont rendu cela \npossible, les services de l’Etat, Le Poste, mais aussi CCI France et CMA France. La réussite du déconfinement \npassera par une action commune et concertée au profit de tous les Français. »   \nPhilippe Wahl, président directeur général du Groupe La Poste a déclaré : « L’accompagnement des entreprises \nest une des missions quotidiennes de La Poste. Nous avons mobilisé  dans des délais exceptionnellement courts, \nl’expertise numérique de notre filiale Docaposte, la puissance de notre infrastructure logistique et de distribution \nafin d’apporter notre contribution à la reprise économique du pays. »  \nPierre Goguet, président de CCI France a déclaré : « La capacité des entreprises à pouvoir s’équiper en matériel \nde sécurité est le prérequis au redémarrage de l’activité économique. Grâce à la plateforme développée par la \nPoste avec le soutien des services de l’État, de CCI France et CMA France, cette action commune va permettre \naux entreprises d’accélérer leur dotation en marques. Le réseau des CCI est mobilisé dans tous les territoires \npour permettre à nos entreprises de reprendre leur activité dans de bonnes conditions. »  \nChristian Vabret, président de CMA France par intérim, a déclaré : « Ouvrir nos entreprises, retrouver la \nconfiance des consommateurs est une priorité absolue pour les entreprises de proximité qui composent l’artisanat \nen France et Outre-Mer. Plus de 90 % des 1,3 million d’entreprises artisanales sont confrontées à cette crise sans \nprécédent. Dans ce contexte, la mobilisation de tous les acteurs est impérative pour l’approvisionnement en \nmasques et aider à la réouverture de près de deux tiers d’entre elles. Je salue l’initiative portée par l’Etat et La \nPoste pour faciliter cette reprise. » \n \n \n \n \n \nCabinet d’Agnès Pannier-Runacher - presse.semef@cabinets.finances.gouv.fr  \nLa Poste : Patrice Lemonnier - 06 32 65 90 86 - patrice.lemonnier@laposte.fr  \nCCI France : Françoise Fraysse - 06 79 94 59 90 - f.fraysse@ccifrance.fr \nCMA France : Valérie Marquis - 06 20 67 45 86 - presse@cma-france.fr  \n", "published_date": "2020-04-30", "section": "Communiques"}