{"id": 3043, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20741.pdf", "author": null, "title": "T. MANDON et A. LEMAIRE : La communauté scientifique mobilisée pour la science ouverte", "text": " \n \n \nTHIERRY MANDON \nSECRETAIRE D'ETAT CHARGE DE L'ENSEIGNEMENT \nSUPERIEUR ET DE LA RECHERCHE  \nAUPRES DE LA MINISTRE DE L'ÉDUCATION NATIONALE, DE \nL'ENSEIGNEMENT SUPERIEUR ET DE LA RECHERCHE \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE AUPRES  \nDU MINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 08 avril  2016 \nN° 1307 \n \nLa communauté scientifique mobilisée pour la science ouverte \n \n \nThierry MANDON, secrétaire d’État chargé de l’Enseignement supérieur et de la Recherche et \nAxelle LEMAIRE, secrétaire d’État chargée du Numérique ont organisé le 6 avril 2016 une matinée \nde débats sur la diffusion des savoirs par le numérique, réunissant des experts, parlementaires, \nuniversitaires, chercheurs et éditeurs scientifiques. \n \n \nCet évènement a montré :  \n \n \nla mobilisation de la communauté scientifique pour libérer l’accès aux connaissances au \ntravers du développement de la libre diffusion des articles scientifiques et des données \nassociées, ou encore de la libre exploitation des données à des fins de recherche \n \n \nle besoin de maintenir  la recherche française à la pointe de la recherche mondiale, à \nl'heure où les principes de libre diffusion des connaissances et de libre exploration de \ndonnées prennent corps chez nos voisins européens – en Allemagne et en Angleterre \nnotamment. De même, la pratique est admise aux États-Unis et au Japon \n \n \nla nécessité de doter la France d’un cadre juridique adapté aux enjeux numériques \n \n \nAfin d’accompagner les professionnels de l’édition dans le passage au libre accès aux écrits \nscientifiques (Open Access), un plan d’aide à la transition numérique pour les revues scientifiques \nest en cours d’élaboration  par le gouvernement. Ce plan se traduira par :  \n \n \nune politique d’achats responsables des publications de l’édition scientifique francophone \npar le biais de licences nationales  de la part des opérateurs de recherche et des \nbibliothèques universitaires,  \n \n \nune aide à la traduction en anglais pour accroître la diffusion à l’international. \n \n \n \n \n \n \n \n\n \n \n \nFavorable à l’exploration et à la fouille de textes et de données (Text and Data Mining), pour le \nGouvernement des solutions doivent être trouvées avec l’ensemble des acteurs concernés et dans \nle cadre communautaire avec tous nos partenaires européens. Dans l’intervalle, une mission de \nconcertation et de proposition a été lancée afin de trouver un accord  entre les chercheurs et les \néditeurs. Ses conclusions devraient être rendues prochainement. Le Gouvernement examinera par \nailleurs avec attention les différentes propositions qui émaneront des débats parlementaires.  \n \n \nAxelle LEMAIRE : « Le numérique est un outil puissant, au service de la diffusion des informations \net des savoirs. Le projet de loi pour une République numérique ambitionne de libérer ces \nopportunités d’ouverture et de partage de la connaissance au profit de tous ». \n \nThierry MANDON : « L'open access est déjà un état de fait car il correspond à un besoin \nfondamental de la communauté scientifique et dans le contexte de transformation actuel la loi pour \nune République numérique marque un pas supplémentaire en phase avec les besoins de la \ncommunauté scientifique ».  \n \n \n \nContacts presse : \n \nCabinet de Thierry MANDON : Barbara PENNAMEN : tel 01 55 55 84 24 \nsecretariat.presse@recherche.gouv.fr \n \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : tel 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-04-08", "section": "Communiques"}