{"id": 3668, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19457.pdf", "author": "Emmanuel Macron", "title": "E. MACRON et A. LEMAIRE -  Lancement de la procédure d'attribution des fréquences de la bande 700 MHz aux opérateurs mobiles", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE  \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \n   www.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n  \n \nParis, le 9 juillet 2015 \nN°731 \n \n \n \nLancement de la procédure d’attribution des fréquences  \n \nde la bande 700 MHz aux opérateurs mobiles \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, et Axelle LEMAIRE, \nsecrétaire d’Etat chargée du Numérique, ont signé l’arrêté fixant, sur proposition de l’Autorité de \nrégulation des communications électroniques et des postes (ARCEP), les conditions d’attribution \ndes fréquences de la bande 700 MHz. La signature de l’arrêté marque le lancement de la \nprocédure d’attribution de ces fréquences aux opérateurs mobiles.  \nCette procédure découle des objectifs de politique publique établis par le Parlement  et le \nGouvernement : \n- \nla bonne valorisation du domaine public hertzien : le prix de réserve a été fixé à 416 \nmillions d’euros pour chacun des 6 blocs de fréquences mis aux enchères, soit 2,5 milliards \nd’euros pour l’ensemble de la bande 700 MHz ; \n- \nl’aménagement numérique du territoire, par la définition d’objectifs de couverture à la \nfois ambitieux et concrets : les opérateurs devront couvrir en très haut débit mobile non seulement \nles zones les plus rurales, mais également 29000 kms de lignes ferroviaires correspondant aux \ntrains du quotidien (TER, Transilien, RER) ; \n- \nune concurrence loyale, par la mise en place d’une procédure d’enchère ouverte et \ntransparente dans laquelle chaque candidat devra pouvoir maîtriser sa stratégie. La procédure \nlimite également les déséquilibres entre opérateurs, par l’imposition d’un double plafonnement sur \nla quantité de fréquences que chacun des candidats peut obtenir (pas plus de trois blocs dans la \nbande 700 MHz et pas plus de 30 MHz sur l’ensemble des bandes basses (700, 800 et 900 MHz) ;  \n\n \n \n- \nune poursuite de l’investissement dans le déploiement et la modernisation des \ninfrastructures de réseaux mobiles. Ces fréquences vont accompagner, dans un premier temps, \nle développement du haut débit mobile (4G) et pourront servir de support à la prochaine \ngénération de services mobiles à très haut débit (5G). \n \n \nLe calendrier précis d’attribution des fréquences sera prochainement détaillé par l’ARCEP, les \ncandidats étant appelé à participer à l’enchère d’ici la fin de l’année 2015.  \nL’attribution des fréquences complètera les engagements récents des opérateurs mobiles en \nmatière d’aménagement numérique du territoire et de couvertures des zones blanches, afin \nd’assurer la disponibilité, sur l’ensemble du territoire, des services numériques essentiels à \nl’ensemble des Français. \n \n \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \nCabinet d’Axelle LEMAIRE: \n             01 53 18 44 50 \n \n \n \n", "published_date": "2015-07-08", "section": "Communiques"}