{"id": 974, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C0A9F31F-17DC-4418-A0FE-65B71328511C&filename=1119.pdf", "author": "Bruno Le Maire", "title": "1119 - COMMUNIQUE DE PRESSE  Bruno Le Maire et Agnès Pannier-Runacher saluent la conclusion d'un accord sur le financement du plan de transformation du groupe Arc", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 25 mars 2019 \nN° 1119    \n \n \n \nCOMMUNIQUE DE PRESSE \n \nBruno Le Maire et Agnès Pannier-Runacher  \nsaluent la conclusion d’un accord  \nsur le financement du plan de transformation du groupe Arc \n  \nLe groupe Arc a officialisé la conclusion d’un accord permettant le financement pour 120M€ de sa \ntransformation. \nBruno \nLe \nMaire, \nministre \nde \nl’Economie \net \ndes \nFinances, \net                                   \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economique et des Finances, \nse félicitent de la conclusion de cet accord obtenu sous l’égide du Comité interministériel de \nrestructuration industrielle (CIRI) au terme de quatre mois de négociations.  \nDans le cadre de cet accord, l’Etat s’engage, aux côtés de la Région Hauts-de-France et de la \nCommunauté d’Agglomération du Pays de Saint-Omer, à contribuer au tour de table en \ncomplément des ressources apportées par les partenaires actuels du groupe. \nLes ressources ainsi dégagées doivent permettre au groupe de réaliser son plan Synergie 2020, \nqui vise à renforcer l’empreinte industrielle du groupe, en particulier en France où il emploie plus \nde 5 000 salariés. Les fonds permettront de financer des investissements majeurs sur le site \nd’Arques, notamment dans les parties froides, afin de renforcer sa compétitivité. Les acteurs \npublics seront particulièrement vigilants à la bonne mise en œuvre de ce plan tant sur les aspects \nindustriel que commercial. \nBruno Le Maire et Agnès Pannier-Runacher saluent l’implication des organisations syndicales et \nnotamment l’accord qu’elles ont signé à l’unanimité le 30 janvier dernier pour permettre la mise en \nœuvre de ce plan. \n \n \n \n \nContacts presse :  \n \nCabinet B. Le Maire    \n \n  01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr             \nCabinet A. Pannier-Runacher :           01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-03-25", "section": "Communiques"}