{"id": 131, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6F8DA224-AF9A-42EC-9C80-FAED25FABDFD&filename=2106-1003%20-%20CP%20-%20VERSEMENT%20DES%20PRESTATIONS%20SOCIALES.pdf", "author": null, "title": "2106/1003 - COVID-19 : versement des prestations sociales le 4 avril 2020", "text": " \n \n \n \n \n \nCOMMUNIQUE DE PRESSE \n \nCOVID-19 : versement des prestations sociales le 4 avril 2020 \nParis, le 1er avril 2020 \nN° 2106 / 1003 \n \nFace à la crise épidémique, le Gouvernement a fait du maintien de la solidarité nationale une \npriorité. Bruno Le Maire, ministre de l’Economie et des Finances, Gérald Darmanin, ministre \nde l’Action et des Comptes publics, et Christelle Dubos, secrétaire d’Etat auprès du ministre \ndes Solidarités et de la Santé, ont travaillé de concert avec les caisses nationales de sécurité \nsociale - la Caisse nationale des allocations familiales (CNAF), la Caisse centrale de la \nmutualité sociale agricole (MSA), l’Agence centrale des organismes de sécurité sociale \n(ACOSS) – la Banque de France, la Fédération bancaire française et les acteurs bancaires \nconcernés afin que les personnes les plus précaires continuent de percevoir les aides \nauxquelles elles ont droit et d’exécuter les opérations bancaires dont elles ont besoin dans \nles meilleures conditions.  \nLe Gouvernement a décidé le versement anticipé par les CAF et caisses de MSA des \nprestations sociales qu’elles gèrent, afin qu’elles soient disponibles sur le compte bancaire \nde tous les allocataires concernés dès le 4 avril 2020. Cette décision s’applique à l’ensemble \ndes allocations et prestations versées par ces organismes : minima sociaux (RSA, allocation \nadulte handicapé, …), prime d’activité, aides personnelles au logement, allocations \nfamiliales. \nLes personnes bénéficiant de ces aides et souhaitant retirer de l’argent liquide pourront dès \nsamedi le faire soit auprès des distributeurs automatiques de billets au moyen de leur carte \nde retrait, soit, à défaut, en se rendant dans leur agence bancaire. Compte tenu de \nl’épidémie de Covid 19, et afin de permettre de respecter les gestes barrières, les autorités \nrecommandent chaque fois que cela est possible de retirer les sommes versées dans les \ndistributeurs de billets plutôt qu’en agence. \nLes allocataires ont été informés par les CAF et caisses de MSA de ce versement précoce \ndepuis dimanche 29 mars. \nLe Gouvernement a par ailleurs réuni l’ensemble des acteurs bancaires comptant dans leurs \nclients des bénéficiaires des minima sociaux, et leur a demandé de prendre les mesures \nnécessaires pour accueillir dans de bonnes conditions les personnes qui auront besoin \nd’exécuter des opérations bancaires en agence.  \n\n \n \nLes établissements bancaires ont ainsi veillé :  \n- \nA l’approvisionnement en liquidités suffisantes pour répondre à la demande de retrait \net à l’augmentation exceptionnelle des plafonds de retraits si nécessaire. \n- \nAux mesures de protection des publics accueillis et des agents, en lien avec les \npréfectures. \n- \nA la bonne information de leurs clients quant aux moyens d’exécuter leurs opérations \nbancaires, en leur notifiant par exemple les agences les plus proches restées \nouvertes pendant la période. \nLes ministres saluent l’engagement et la mobilisation des groupes bancaires et tiennent à \nremercier l’ensemble des personnels mobilisés, au sein des banques, des CAF, des caisses \nde MSA et de l’ACOSS, afin de permettre le bon versement des prestations sociales à nos \nconcitoyens les plus fragiles. \nLe Gouvernement rappelle que le versement des minima sociaux par les CAF et MSA sera \nassuré et que la continuité des droits sera garantie. Les allocataires qui doivent faire \nmaintenant ou prochainement une déclaration trimestrielle de ressources sont encouragés à \nla faire par internet. Cependant, toute personne dans l’incapacité de renouveler sa \ndéclaration trimestrielle auprès des services des CAF verra le versement de ces aides \nsociales auxquelles elle avait droit jusqu’alors automatiquement renouvelé.  \nEn France en 2018, les minima sociaux représentaient 4,25 millions d’allocations versées. 7 \nmillions de personnes sont ainsi couvertes par les minima sociaux. \n \nContact presse :  \nCabinet de Bruno Le Maire : presse.mineco@cabinets.finances.gouv.fr  \nCabinet de Gérald Darmanin : presse.macp@cabinets.finances.gouv.fr  \nCabinet de Christelle Dubos : sec.presse.solidarites-sante@sante.gouv.fr  \n", "published_date": "2020-04-01", "section": "Communiques"}