{"id": 4018, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18721.pdf", "author": null, "title": "Une expérimentation méthodologique qui ne modifie pas le calcul des impôts est lancée en 2015", "text": " \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nwww.impots.gouv.fr \nParis, le 11 février  2015 \nN° 192 \n \nUne expérimentation méthodologique qui ne modifie pas le calcul des impôts est \nlancée en 2015 pour étudier l’opportunité et les modalités éventuelles d’une \nmodernisation de la méthode d’évaluation des valeurs locatives des locaux \nd’habitation \nLa taxe foncière et la taxe d’habitation sont calculées à partir de la valeur locative cadastrale de \nchaque bien immobilier, en appliquant à cette valeur les taux votés par les collectivités territoriales. \nOr, ces valeurs restent aujourd’hui évaluées selon des règles datant d’il y a plus de 40 ans et ne \nprennent plus suffisamment en compte la réalité. \nC’est pourquoi le Parlement a adopté en décembre 20131 le principe d’une expérimentation pour \nmener à bien une révision des valeurs locatives. La mise en œuvre effective de cette révision n’est \npas décidée. Cette expérimentation méthodologique n’apportera donc aucune modification au \ncalcul des impôts locaux et n’aura pas de conséquence fiscale pour les contribuables.  \nCette expérimentation va être menée par la Direction générale des Finances publiques (DGFiP) \ndans cinq départements (la Charente-Maritime, le Nord, l'Orne, Paris et le Val-de-Marne)2 \nDans ce cadre, chaque propriétaire bailleur d'un ou de plusieurs locaux d'habitation dans ces \ndépartements recevra à partir du 12 février prochain une déclaration à remplir. Il devra renseigner \nune déclaration - «papier» ou «internet» - par local, destinée à recenser la nature de ce local \n(exemple : maison, appartement), sa surface et le montant du loyer qu'il fait payer à son (ou à ses) \nlocataire(s).  \nLes déclarations devront être remplies pour début avril (3 avril 2015 s’agissant des déclarations \n« papier » et entre le 10 et le 17 avril 2015 s’agissant des déclarations « internet »). \nCe recensement permettra à la Direction générale des Finances publiques d’évaluer de manière \nplus pertinente de nouvelles valeurs locatives. Les résultats de ces calculs seront présentés dans \nun rapport qui sera remis au Parlement à l'automne 2015. \nCe rapport permettra de juger de l’opportunité de la mise en œuvre effective d’une réforme, et le \ncas échéant, si nécessaire, d’ajuster les modalités de la révision avant qu’elle soit mise en œuvre.  \nLa Direction générale des Finances publiques précise qu’aucune modification ne sera \napportée au calcul des impôts locaux du fait de ces travaux. \nContacts presse : Direction générale des finances publiques / Cabinet communication : 01 53 18 86 95 \n \n 1 \nArticle \n74 \nde \nla \nloi \nn°2013-1279 \ndu \n29 \ndécembre \n2013 \nde \nfinances \nrectificative \npour \n2013 \n2 Arrêté du 18 décembre 2014 publié le 26 décembre 2014 \n \n", "published_date": "2015-02-11", "section": "Communiques"}