{"id": 2483, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21979.pdf", "author": "Martine Pinville", "title": "COMMUNIQUE DE PRESSE - Martine PINVILLE lance les soldes d'hiver 2017", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 11 janvier 2017 \nN° 104 \n \nMartine PINVILLE lance les soldes d’hiver 2017  \n \n \nLa Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie \nsociale et solidaire lance aujourd’hui les soldes d’hiver, temps fort de la consommation pour les \ncommerçants et les consommateurs. \n \nD’une durée de 6 semaines, ils constituent, pour les consommateurs, un rendez-vous \nincontournable de bonnes affaires et, pour les professionnels, un moyen de renforcer le lien avec \nleurs clients avec un impact significatif sur leur chiffre d’affaires. Si le développement du \ncommerce en ligne a engagé une évolution des modes de consommation avec une multiplication \ndes promotions, cette période est également un point d’orgue de la relation de proximité entre les \ncommerçants et leurs clients.  \n \nC’est pourquoi la Secrétaire d’Etat est mobilisée, avec les services de la DGCCRF, pour garantir la \nréalité des promotions proposées aux consommateurs. En effet, les campagnes de contrôle des \nannées précédentes ont montré que certains commerçants peu scrupuleux, particulièrement du e-\ncommerce, usent de prix de référence illusoires pour afficher des réductions de prix factices qui \nvisent à attirer les consommateurs. Ainsi, un produit indiqué soldé sur un prix d’origine qui n’aurait \njamais été pratiqué par l’enseigne constitue une pratique frauduleuse. \n \nLa Secrétaire d’Etat rappelle que la loyauté des offres promotionnelles repose sur la transparence \net la sincérité des prix de référence utilisés. Certaines pratiques constatées nuisent aux autres \nvendeurs qui s’abstiennent d’user des mêmes méthodes et sont ainsi victimes d’une concurrence \ndéloyale. \n \nPar ailleurs, des amendes ont été infligées par la DGCCRF à plusieurs grands groupes du e-\ncommerce en 2016. \nLa plupart des grands groupes sanctionnés ont d’ores et déjà modifié leurs pratiques dans le sens \nd’une plus grande transparence pour les consommateurs, mais les contrôles continueront sur le \ncommerce en ligne et dans les magasins. \n \nEnfin, la Secrétaire d’Etat invite les consommateurs à rester vigilants pendant cette période \nparticulière d’achats face à des rabais anormalement importants, en magasin ou sur Internet, à \ncomparer et à vérifier auprès des vendeurs si nécessaire. \n \nMartine PINVILLE déclare : « Les soldes restent un moment incontournable de rencontre entre les \nconsommateurs et les commerçants, où ils se retrouvent autour de bonnes affaires. Au moment où \nle regain de l’activité économique se confirme, les Français viennent combiner commerce de \nproximité et  commerce en ligne pour consommer en toute sécurité. La DGCCRF est mobilisée \npour garantir la réalité des promotions qui sont proposées aux consommateurs et, dans le même \ntemps, la loyauté de la concurrence entre les professionnels ». \n \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI ou Sabrine SASSI- 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-01-11", "section": "Communiques"}