{"id": 577, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E18FE128-E41F-4C9C-9081-4B1E6D096742&filename=1458-%20NAR%20Tour%20de%20France%20APR%20EW%20MP.pdf", "author": null, "title": "1458 - Muriel Pénicaud, Emmanuelle Wargon et Agnès Pannier-Runacher lanceront le « Tour de France des solutions »  Lundi 7 octobre dans l’Hérault", "text": "1 \n \n \n \nMuriel Pénicaud, \nMinistre du Travail \nEmmanuelle Wargon,  \nsecrétaire d’État, auprès de la \nministre de la Transition \nécologique et solidaire \nAgnès Pannier-Runacher, \nsecrétaire d'État auprès du \nministre de l'Économie et des \nFinances \n \n \nParis, le 4 octobre 2019 \nN°1458 \nNOTE AUX REDACTIONS \nMuriel Pénicaud, \nministre du Travail, \nEmmanuelle Wargon, \nsecrétaire d’État auprès de la ministre de la  \nTransition écologique et solidaire, \net \nAgnès Pannier-Runacher,  \nsecrétaire d'État auprès du ministre de l'Économie et des Finances \nlanceront le « Tour de France des solutions »  \nLundi 7 octobre dans l’Hérault (34) \n \n \nLe Premier ministre a demandé à Muriel Pénicaud, ministre du Travail, Emmanuelle \nWargon, secrétaire d’État auprès de la ministre de la Transition écologique et \nsolidaire, et Agnès Pannier-Runacher, secrétaire d’État auprès du ministre de \nl’Économie et des Finances, de réaliser un « Tour de France des solutions » dans le \ncadre de la mobilisation nationale pour l’emploi. Ce « Tour de France des solutions » \nvise à mettre en avant sur tout le territoire, à un échelon régional ou plus local, des \nprojets qui fonctionnent.  (lien vers le CP de Matignon)  \nL’objectif de cette initiative est d’identifier 20 à 30 projets territoriaux exemplaires, qui \npourraient être généralisés ou répliqués ailleurs en France, pour apporter des \nsolutions concrètes aux « angles morts » des politiques publiques et aux blocages qui \nfont obstacle aux projets individuels ou collectifs. \nC’est pour lancer ce « Tour de France des solutions » que les trois ministres iront \ndans l’Hérault ce lundi 7 octobre, territoire fortement mobilisé pour la transition \n\n2 \n \nécologique et industrielle, pour l’innovation, et au sein duquel des entreprises agissent \npleinement en faveur de l’emploi local. \nPlus précisément, elles se rendront à la communauté d’agglomération du Bassin de \nThau qui porte à la fois un Contrat de transition écologique (le CTE du Bassin de \nThau) et un Contrat « Territoire d’industrie » (le territoire d’industrie « Béziers – \nSète »). \nLes ministres visiteront la station d’épuration de Sète qui a démarré des travaux de \nrénovation de son bassin en automne dernier afin de renforcer ses capacités de \ntraitement de l’eau. C’est un des projets majeurs de la Région en termes \nd’investissements (120 m€) et d’emplois (300 emplois). \nDans la continuité de cette visite, et afin de poursuivre les échanges, le siège de la \ncommunauté d’agglomération accueillera des citoyens pour un grand débat avec les \nministres. Ce temps d’échanges permettra de mettre en lumière les bonnes pratiques \net les difficultés rencontrées par les porteurs du Contrat de transition écologique \n(entreprises, fédérations professionnels de pécheurs, associations environnementales, \nélus locaux) et ceux du Contrat « Territoire d’industrie » (entreprises innovantes, start-\nup locales). \nEnfin, les ministres se rendront au centre d'Entrainement Bernard Gasset Mutuelles \ndu Soleil (Grammont) à Montpellier pour annoncer l'ouverture prochaine de \nla «N Académie», CFA d’entreprise du Groupe Nicollin dans le secteur de \nl'environnement. Elles inaugureront ensuite le CFA du Montpellier Hérault Sport Club, \npremier CFA d’entreprise à ouvrir suite à la loi du 5 septembre 2018 pour la Liberté de \nchoisir son avenir professionnel. Ces deux structures ont pour but de former une \ntrentaine de jeunes, respectivement au BTS des métiers de service à l'environnement \net au BPJEPS d'éducateur sportif. Alors que plusieurs dizaines de milliers d’emplois \nne trouvent pas preneur, faute de trouver les compétences nécessaires, ces deux \nprojets territoriaux permettront de mieux faire correspondre compétences et besoins \ndes entreprises. \n \nProgramme prévisionnel : Toute presse accréditée \n \n9 h 00 \nVisite de la station d’épuration de Sète \nSTEP 1124 avenue des Eaux Blanches à Sète \n \n9 h 30 \nDébat dans le cadre du « Tour de France des solutions »  \nSète Agglopôle Méditerranée 4 avenue Aigues à Frontignan \n \n10 h 50 \nPoint presse \n \n11 h 30 \nInauguration du 1er CFA d'entreprise \nCentre d’entrainement Bernard Gasset Grammont à Montpellier \n \n13 h 00 \nPoint presse \n \n\n3 \n \n \n \n \n \nMerci de vous bien vouloir vous accréditer par mail (carte presse obligatoire) : \npref-communication@herault.gouv.fr \n \n  \n \n \n \nContacts presse :  \n \nCabinet M. Pénicaud          : 01 49 55 32 21 – sec.presse.travail@cab.travail.gouv.fr \nCabinet A. Pannier-Runacher : 01 53 18 44 38 presse.semef@cabinets.finances.gouv.fr \nContact E. Wargon                   : 01 40 81 81 30 - presse.wargon@ecologique-\nsolidaire.gouv.fr \n \n \n", "published_date": "2019-10-04", "section": "Communiques"}