{"id": 1825, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6ACCEFB8-916D-461A-AA07-2C501C7D9863&filename=205.pdf", "author": null, "title": "205 - ACTIVITE DE TRACFIN EN 2017 : UNE MOBILISATION DURABLE DES PROFESSIONNELS EN MATIERE DE LUTTE CONTRE LE BLANCHIMENT DE CAPITAUX, LES FRAUDES AUX FINANCES PUBLIQUES ET LE FINANCEMENT DU TERRORISME", "text": " \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nTRACFIN \nwww.economie.gouv.fr/tracfin \n \n \n \n \nParis, le 27 mars 2018 \nN°205 \n \n \n \nACTIVITE DE TRACFIN EN 2017 : \nUNE MOBILISATION DURABLE DES PROFESSIONNELS EN MATIERE DE LUTTE \nCONTRE LE BLANCHIMENT DE CAPITAUX, LES FRAUDES AUX FINANCES \nPUBLIQUES ET LE FINANCEMENT DU TERRORISME  \n \n \nLa forte mobilisation des professions assujetties au dispositif de lutte contre le blanchiment \nde capitaux et le financement du terrorisme se maintient en 2017. Après une hausse sans \nprécédent du nombre de déclarations de soupçon émanant des professions financières et \nnon financières en 2016, le nombre de déclarations de soupçon reçues par Tracfin en 2017 \n(68 661 informations reçues en 2017) a augmenté de 10 % par rapport à 2016 et de 59 % par \nrapport à 2015. \n \nDans le cadre de ses missions, Tracfin ne peut s’autosaisir. Régi par le code monétaire et \nfinancier, le Service est habilité à recevoir différents types d’informations nécessitant une \nanalyse du Service : les déclarations de soupçon émanant des professionnels assujettis au \ndispositif LCB/FT, les informations transmises par les services de l’État et les informations en \nprovenance des cellules de renseignement financier (CRF) étrangères. En 2017, Tracfin a reçu \net analysé 71 070 informations (+10 % en 1 an, + 57% en 2 ans et de +160 % en 5 ans). La \nparticipation des professionnels déclarants, soit une quarantaine de professions financières \n« Banques, établissements de paiement, assurances, etc.) et non financières (notaires, \nsecteur immobilier, casinos, administrateurs judiciaires, experts-comptables, commissaires \naux comptes, etc) témoigne d’une prise de conscience et d’une mobilisation continue, année \naprès année, des professionnels déclarants en matière de lutte contre le blanchiment de \ncapitaux, les fraudes aux finances publiques et le financement du terrorisme. \n \n \nTracfin a pour mission de recueillir, analyser et exploiter le renseignement financier. En 2017, \nle Service a réalisé 12 518 enquêtes, issues d’informations reçues en 2017 ou \nantérieurement. \n\n \nCes enquêtes ont débouché sur l’externalisation de 2 616 notes, soit 891 notes à l’autorité \njudiciaire (dont 468 notes portant sur une présomption d’une ou plusieurs infractions \npénales permettant d’initier une enquête policière) et 1 725 notes aux administrations \npartenaires (administrations fiscale, sociale, douanière et services de renseignement) soit \nune hausse de 38 % de notes d’informations diffusées à ses partenaires.  \n \nEn 2017, l’action du Service est confirmée dans tous ses domaines de compétences en \nmatière de lutte contre la fraude fiscale, douanière, sociale, la lutte contre la criminalité \nfinancière ainsi que les atteintes à la probité. Elle est la conséquence de la mise en place de \nnouveaux instruments juridiques notamment par l’accès direct à certaines bases de données \ndont les fichiers transporteurs, passagers aériens (PNR), traitement d'antécédents judiciaires \n(TAJ), personnes recherchées (FPR) et par l’utilisation de techniques de renseignement. Elle \nest également le fruit de la mise en œuvre de nouvelles méthodologies de travail facilitant le \npartage de l’information. Tracfin a notamment mis en place le traitement prioritaire et rapide \nde certaines informations permettant l’externalisation de « rapports flash » et \nl’approfondissement des techniques d’analyse par la montée en puissance du pôle Data \nscience de Tracfin. \n \nACTIVITE DE TRACFIN EN 2017 \n \n \nwww.economie.gouv.fr/tracfin \n \nContact presse \nTracfin : 01 57 53 27 88 – gaelle.lor@finances.gouv.fr \n", "published_date": "2018-03-27", "section": "Communiques"}