{"id": 3310, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20188.pdf", "author": null, "title": "Communication au Conseil des Ministres - Déclaration franco-allemande à l'occasion de l'accord de coopération stratégique entre Krauss-Maffei Wegmann et Nexter Systems", "text": " \n \n \nJEAN-YVES LE DRIAN \nMINISTRE DE LA DEFENSE \n  \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE  \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \n   www.economie.gouv.fr \n \n \n             \n \n www.defense.gouv.fr  \n \n \n \n \n \n \n \n \n  \nParis, le 9 décembre 2015 \nN°1061 \n \nCommunication au Conseil des Ministres \n \n \nDéclaration franco-allemande à l’occasion de l’accord de coopération stratégique \nentre Krauss-Maffei Wegmann et Nexter Systems \n \n \nLe ministre de la Défense et le ministre de l’Economie, de l’Industrie et du Numérique ont présenté \nune communication relative à une déclaration franco-allemande à l’occasion de l’accord de \ncoopération stratégique entre Krauss-Maffei Wegmann et Nexter Systems. \n \nLes conseils des ministres français et allemands ont adopté cette déclaration cette semaine, de \nmanière coordonnée. C’est un rapprochement historique entre deux pays qui se faisaient hier la \nguerre et qui ont décidé aujourd’hui de lier leurs industries de défense. \n \nLe rapprochement des deux groupes français et allemand du secteur de la défense terrestre, \nNexter Systems, détenu à 100% par l’Etat à travers GIAT Industries, et KMW, détenu par la famille \nBode-Wegmann, a été scellé le 29 juillet 2015 par un accord entre leurs actionnaires. \n \nCette alliance stratégique, qui doit entrer en vigueur avant la fin de l’année, donnera naissance à \nun leader européen de l’armement terrestre, représentant un chiffre d’affaires de près de 2 \nmilliards d’euros, un carnet de commandes de 9 milliards d’euros et un effectif de 6 000 salariés. \n \nCette opération conduit au transfert au secteur privé de la majorité du capital de Nexter Systems, \nautorisé par la loi n°2015-990 du 6 août 2015 pour la croissance, l'activité et l'égalité des chances \néconomiques. \n \nElle est associée à la mise en place de protections des intérêts essentiels des deux nations, \nnotamment en termes de sécurité d’approvisionnement et de préservation des compétences \ntechnologiques critiques.  \n \nA l’occasion de ce rapprochement, la déclaration franco-allemande présentée ce jour réaffirme la \nvolonté des deux Etats d’intensifier leur coopération bilatérale conformément aux objectifs en \nmatière de construction de l’Europe de la défense rappelés dans les conclusions du conseil \neuropéen de décembre 2013 et de juin 2015. Le maintien des technologies clés des industriels, \ndans une optique permettant le renforcement de la base industrielle et technologique entre nos \ndeux pays, dans une logique extensible par la suite au niveau européen, y tient une place \nimportante. \n \n\n \nCette déclaration prévoit également la recherche d’objectifs communs en matière de définition des \nbesoins militaires et opérationnels, d’harmonisation des procédures de qualification et \nd’acquisition. Elle ouvre la voie au renforcement de la coopération des deux Etats en soutien à \ncette première grande opération de consolidation des industries de défense en Europe depuis une \ndécennie. \n \n \n \n \nContacts presse : \n \nMinistère de la Défense : 01 42 19 41 80 \n \nMinistère de l’Economie, de l’Industrie et du Numérique : 01 53 18 45 13  \n \n \n", "published_date": "2015-12-09", "section": "Communiques"}