{"id": 3093, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20634.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE se rendra au Salon mondial du Tourisme, Jeudi 17 mars 2016 à 14h30", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 16 mars 2016 \nN° 1263 \n \n \nMartine PINVILLE se rendra au Salon mondial du Tourisme \n \nJeudi 17 mars 2016 à 14h30 \nPorte de Versailles – Paris 15ème \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire se rendra au Salon mondial du Tourisme, le jeudi 17 mars 2016 \nà 14h30. \n \nLe tourisme représente aujourd’hui 7,5% de notre PIB et plus d’1,2 million d’emplois non \ndélocalisables. Outre la dimension internationale, le tourisme national relève d’enjeux importants \npour la profession : qualité, formation, attractivité des offres, accessibilité, tourisme social, \ndéveloppement des territoires…En effet, le tourisme familial, de découverte des territoires et \nd’ouverture aux autres Français représente une partie importante de l’économie touristique.   \n \nMartine PINVILLE accorde une attention particulière au tourisme des Français en privilégiant \nl’accès aux vacances pour tous, la qualité des sites et des prestations. Elle souhaite également \nrenforcer l’attractivité des offres touristiques et la qualité des destinations. \n \nAu cours de cette visite la Ministre annoncera également sa volonté de célébrer les 80 ans des \ncongés payés, loi qui a instauré deux semaines de congés payés pour tout salarié lié à un \nemployeur par un contrat de travail, en fédérant notamment les acteurs du tourisme autour \nd’initiatives communes afin de valoriser l’ensemble des avancées sociales et économiques \npermises depuis l’introduction des congés payés.   \n \n \nDéroulé :  \n \n14h30 \nEchanges avec les professionnels et déambulation autour des stands sur les \nthématiques : Tourisme & Handicap, Formation, Vacances pour tous et l’espace \nInnovations et Tendances \n \n16h00 \nPoint presse \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - + 331 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-03-16", "section": "Communiques"}