{"id": 3785, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19234.pdf", "author": "Emmanuel Macron", "title": "15.000 recrutements dans les métiers de l'aéronautique : François REBSAMEN, Emmanuel MACRON et Alain VIDALIES s'engagent pour la promotion et l'attractivité des métiers de l'aéronautique", "text": " \n \nFRANÇOIS REBSAMEN \nMINISTRE DU TRAVAIL, DE L’EMPLOI DE \nLA FORMATION PROFESSIONNELLE  \nET DU DIALOGUE SOCIAL \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE  \nALAIN VIDALIES \nSECRETAIRE D’ETAT AUX TRANSPORTS, \nA LA MER ET A LA PECHE \n \n \n \nCommuniqué de presse \nCommuniqué de presse \n \n \nhttp://travail-emploi.gouv.fr      http://www.economie.gouv.fr       www.developpement-durable.gouv.fr \n \nParis, le 22 mai 2015 \nN°627 \n15.000 recrutements dans les métiers de l’aéronautique : \nFrançois REBSAMEN, Emmanuel MACRON et Alain VIDALIES  \ns’engagent pour la promotion et l’attractivité des métiers de l’aéronautique \nLe secteur aéronautique, en forte croissance, réunit en France près de 4.000 entreprises et emploie 350.000 \nsalariés. Pour accompagner cette croissance, les entreprises du secteur bénéficient de soutiens significatifs \nde l’Etat, de ses opérateurs, et des collectivités. \nFrançois REBSAMEN, ministre du Travail, de l’Emploi, de la Formation professionnelle et du Dialogue social, \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, et Alain VIDALIES, secrétaire \nd’Etat chargé des Transports, de la Mer et de la Pêche, ont décidé de s’engager aux côtés du Groupement \ndes Industries Françaises Aéronautiques et Spatiales (« GIFAS ») afin de permettre à ce secteur en forte \ncroissance et porteur d’emplois de trouver les compétences dont il a besoin. Près de 15.000 \nrecrutements seront réalisés en 2015, dont 8.000 pour les entreprises adhérentes au GIFAS. \nLors de la réunion du Comité Stratégique de la Filière (« CSF ») aéronautique, présidée par Emmanuel \nMACRON et Alain VIDALIES, l’établissement d’un diagnostic des emplois non-pourvus dans la filière et \nla mise en œuvre d’un plan de « promotion et d'attractivité des métiers » de l’aéronautique ont été \nannoncés :  \n- \nl'immersion professionnelle dans les entreprises de la filière sera favorisée pour les jeunes \ndiplômés et les demandeurs d'emploi en reconversion ; \n- \nun plan média mettra en valeur les perspectives professionnelles offertes par les métiers \nindustriels de la filière aéronautique ; \n- \ndes actions évènementielles en faveur de l’emploi et de la promotion des métiers du secteur \nseront mises en œuvre par le GIFAS et l’Union des Industries et Métiers de la Métallurgie \n(« UIMM »), et seront relayées par Pôle emploi et les grands groupes d’intérim ; \n- \ndes salons de recrutement en ligne, via Pôle emploi, seront proposés aux PME-TPE du secteur. \nPar ailleurs, les Campus des métiers et des qualifications du ministère de l'Education nationale seront mis à \ncontribution afin de former des jeunes. Le développement de l’alternance dans cette filière, qui a connu \nen 2015 un accroissement de 5%, et l’expérimentation du dispositif de Parcours Partagés d’Apprentis \n(« PPA ») avec les PME sera renforcé.  \nUn point d’étape sera réalisé au second semestre 2015 dans le cadre du CSF aéronautique.  \nContacts presse \nCabinet de François Rebsamen : secretariat.presse@cab.travail.gouv.fr – 01 49 55 31 02 \nCabinet d’Emmanuel Macron : sec.mein-presse@cabinets.finances.gouv.fr - 01 53 18 45 13 \nCabinet d’Alain Vidalies : secretariat.presse-transports@developpement-durable.gouv.fr  - 01 40 81 77 57 \n \n", "published_date": "2015-05-22", "section": "Communiques"}