{"id": 4995, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15695.pdf", "author": null, "title": "Bernard CAZENEUVE et Frédéric CUVILLIER - Report de l'entrée en vigueur de l'écotaxe poids lourds au 1er janvier 2014", "text": " \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGE DU \nBUDGET \n \n \nFREDERIC CUVILLIER \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECOLOGIE, DU DEVELOPPEMENT DURABLE, ET \nDE L’ENERGIE CHARGE \nDES TRANSPORTS, DE LA MER ET DE LA PECHE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr                                       www.developpement-durable.gouv.fr\n \n \n \nParis, le 5 septembre 2013 \nN° 779 \n \n \n \nReport de l’entrée en vigueur de l’écotaxe poids lourds \nau 1er janvier 2014 \n \nLe Gouvernement a achevé ces derniers jours les vérifications visant à s’assurer du \ncaractère pleinement opérationnel du système livré par son partenaire ECOMOUV', chargé \nde la conception du dispositif destiné à la collecte, à l'information et au contrôle \nautomatique de l’écotaxe poids lourds. \nL’écotaxe vise à instaurer un cercle vertueux en faisant payer l’usage des routes et \nautoroutes non concédées par l’utilisateur, en dégageant des recettes pour financer les \ninfrastructures de transport, et, à terme en incitant à modifier les comportements. En faisant \npayer les kilomètres parcourus sur les 15 000 km de réseau concernés par tous les poids \nlourds, elle s'applique équitablement aux véhicules français comme aux véhicules \nétrangers. Pour sa collecte, les véhicules seront équipés de boîtiers électroniques dotés \nd'un système de localisation par satellite. \nLe cadre réglementaire relatif à la mise en œuvre de l’écotaxe ayant été complètement \ndéfini, l’enregistrement des véhicules assujettis, étape obligatoire pour chaque entreprise \nconcernée, a pu commencer le 19 juillet dernier. Une phase d'essai du dispositif à l’échelle \nnationale, sur la base du volontariat et sans perception de la taxe, a démarré le 29 juillet. \nRestait à s’assurer de la parfaite fiabilité du dispositif technique livré par ECOMOUV'. Les \nvérifications effectuées cet été par l’Etat ont révélé des dysfonctionnements persistants qui \ndoivent impérativement être corrigés avant la mise en service du dispositif.  \nDès lors, l'Etat n’a pas accepté de valider en l’état l’aptitude au bon fonctionnement du \nsystème et a demandé à son partenaire de livrer dans les meilleurs délais un dispositif \ncorrigé, conformément au contrat de partenariat. L'Etat appliquera, au terme du processus, \nles dispositions contractuelles prévues en cas de retard dans la livraison finale. \n\n \n \nLe Gouvernement se trouve donc contraint de reporter l’entrée en vigueur de la taxe poids \nlourds au 1er janvier 2014 au lieu du 1er octobre 2013, afin de garantir une mise en œuvre \nentièrement sécurisée.  \nLe Gouvernement souligne que les retards accumulés dans la mise en œuvre de l’écotaxe \ns’expliquent largement par le manque de préparation du dispositif et d’anticipation des \ndifficultés sous le précédent gouvernement.  \nLe Gouvernement rappelle qu'il a pour sa part pris les dispositions nécessaires à une mise \nen œuvre équilibrée et responsable de l'écotaxe en présentant au Parlement un \nmécanisme de majoration du prix de la prestation de transport routier de marchandises afin \nde permettre aux transporteurs de répercuter sur leurs clients le coût de la taxe et de \ndonner ainsi un signal-prix significatif pour favoriser le report modal. Ce dispositif a été \nadopté par le Parlement et validé par le Conseil constitutionnel. \n \nContacts presse :  \n \nCabinet de Bernard Cazeneuve : 01 53 18 43 08 \nCabinet de Frédéric Cuvillier : 01 40 81 77 57 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2013-09-05", "section": "Communiques"}