{"id": 828, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8CD4A55B-3600-4F1D-B1A4-831706186DDB&filename=1258%20-%20Epargne%20salariale%20.pdf", "author": null, "title": "1258 - Conférence sur le partage de la valeur entre l'entreprise et les salariés – Mardi 11 juin", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \n \nParis, le 07 juin 2019 \nN°1258 \n \nNOTE AUX REDACTIONS \n \nConférence sur le partage de la valeur entre l’entreprise et les salariés \nOuverture par Bruno Le Maire  \n \nMardi 11 juin – 18 h 15  \nBercy  \n \nBruno Le Maire, ministre de l’Economie et des Finances, ouvrira mardi 11 juin à 18 h 15 la conférence \nsur le partage de la valeur entre l’entreprise et les salariées, organisée par Thibault Lanxade et \nFrançois Perret, ambassadeurs à l’intéressement et à la participation.  \nLe Gouvernement a fait du partage de la valeur ajoutée entre l’entreprise et les salariés un axe majeur du \nPlan d’action pour la croissance et la transformation des entreprises (PACTE), avec l’objectif qu’au moins     \n3 millions de salariés dans les entreprises de moins de 250 personnes bénéficient d’un dispositif de partage \nde la valeur fin 2020, contre 1,4 million aujourd’hui.  \nDes mesures ambitieuses ont été prises dans le cadre de la loi PACTE. Depuis le 1er janvier 2019, suite à \nl’adoption de la loi de financement de la Sécurité sociale 2019, il n’y a plus aucune charge sociale sur le \nversement des primes d’intéressement pour les entreprises de moins de 250 salariés et sur l’intéressement \net la participation, pour les entreprises de moins de 50 salariés. En outre, le forfait social est diminué de \nmoitié pour l’abondement des employeurs sur les fonds d’actionnariat salarié.  \nAfin de promouvoir auprès des entreprises et des partenaires sociaux les nouvelles mesures en faveur de \nl’épargne salariale et d’identifier les leviers d’action permettant de développer la mise en place des \ndispositifs d’intéressement et de participation dans les TPE/PME, Thibault Lanxade et François Perret ont \nété nommés ambassadeurs à l’intéressement et à la participation en février dernier par le ministre de \nl’Economie et des Finances, et par la ministre du Travail, Muriel Pénicaud. \nLa conférence du 11 juin clôturera une étape de la mission des ambassadeurs à l’intéressement et à la \nparticipation. Ils remettront leur rapport à Bruno Le Maire, ministre de l'Economie et des Finances, \ncomportant 24 propositions. Cette conférence sera l’occasion de dresser l'état des lieux et les perspectives \nouvertes par la loi PACTE sur ces dispositifs. \n \n\n \n \n \nEn outre, la Fédération du Service aux Particuliers (FESP), l’Union des Métiers et des Industries de \nl'Hôtellerie (UMIH), la Fédération Nationale des Transports de Voyageurs (FNTV) et la Fédération Nationale \ndes Transports Routiers (FNTR) annonceront leur engagement à mener des réflexions en vue de proposer \naux organisations syndicales l’ouverture de négociations sur l’intéressement et la participation. \nCette conférence est organisée avec le soutien de la Chambre de commerce et d’industrie de Paris, le \nMEDEF Paris, la CPME Paris-IDF, l’U2P Paris, le Centre des jeunes dirigeants et Croissance Plus. \n \nProgramme \n \n18 h 15 \nOuverture par Bruno Le Maire, ministre de l’Economie et des Finances \n \n \n \n \n18 h 30 \nRetour sur cinq mois de pédagogie dans les régions autour des nouvelles \ndispositions de la loi PACTE sur l’épargne salariale \npar Thibault Lanxade et François Perret, ambassadeurs à l’intéressement et la \nparticipation \n \n18 h 40 \nPartie 1 : Le partage de la valeur, un enjeu pour la croissance et la cohésion \n \n \n \n \n19 h 10 \nPartie 2 : Accélérer le déploiement et simplifier l’accès à l’intéressement et la \nparticipation \n \n19 h 50 \nClôture par Thomas Courbe, directeur général des entreprises \n \n \n \n \nAccréditation auprès du bureau de presse de Bercy \n \n01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-06-07", "section": "Communiques"}