{"id": 3420, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19943.pdf", "author": "Emmanuel Macron", "title": "Conférence numérique franco-allemande - Déclaration commune d'Emmanuel MACRON et de Sigmar GABRIEL - VF", "text": " \n1/6 \n \n \n \n \n \n \n \n \nConférence numérique franco-allemande  \n« Accélérer la transformation numérique de nos économies » \n \n27 octobre, Paris \n \nDéclaration commune \n \n \nLes ministres allemand et français de l’économie sont convenus de mettre en œuvre une coopération \nbilatérale qui donnera un puissant élan à la création et à la croissance des start-up et des entreprises \ninnovantes, à la numérisation de l’industrie, à l’expansion du big data et de l’Internet des objets ainsi \nqu’au développement de connaissances et compétences dans le domaine du numérique en Europe. Ils \ncontinueront notamment à œuvrer ensemble à l’émergence d’un marché unique du numérique en \nEurope et à l’élaboration d’une stratégie européenne en la matière. \nLes deux ministres de l’économie se sont accordés sur les points suivants. \n \n1. Stratégie pour le marché unique du numérique \n- \nL’Allemagne et la France estiment que la mise en place d’un marché unique du \nnumérique en Europe est indispensable pour parvenir à une économie forte et \ncompétitive. Les technologies numériques sont en train de transformer l’économie et \nont une incidence considérable sur le marché du travail, les entreprises et la société. Il \nest essentiel que les acteurs du marché européen adoptent ces nouvelles technologies \net en exploitent tout le potentiel pour renforcer leur compétitivité. Nous devons \nutiliser tous les avantages d’un marché unique du numérique pour mener à bien cette \nstratégie. \n- \nCes derniers mois, l’Allemagne et la France ont demandé à la Commission de se \npencher sur le rôle économique et social des plates-formes et intermédiaires en ligne \net ont pris position en faveur de la détermination d’un cadre réglementaire européen \nsusceptible de garantir des conditions propices à l’émergence d’un marché unique du \nnumérique ouvert et non discriminatoire. Dans ce contexte, la Commission \neuropéenne a lancé une consultation publique sur l’environnement réglementaire des \nplates-formes en ligne. L’Allemagne et la France demandent à la Commission \nd’achever rapidement son analyse sur la base de cette consultation, de présenter \n\n \n2/6 \nses conclusions aux États membres en vue de poursuivre la discussion et de définir \nun cadre adéquat à un marché unique du numérique ouvert et non discriminatoire. \n- \nL’Allemagne et la France se réjouissent du lancement du projet européen intitulé \nFree Flow of Data, destiné à encourager la libre circulation des données afin de \ndévelopper le marché européen. Les deux pays ont également une conception \ncommune des principes liés à la protection des données, à la sécurité et à la \ntransparence. Du fait de la nature sensible de certaines données, le projet Free Flow \nof Data ne doit pas affaiblir la réglementation de l’Union et des États membres \nen matière de protection et de localisation des données. L’Allemagne et la France \ncontinueront à travailler en étroite collaboration sur ces questions, en particulier sur la \ndéfinition de priorités en matière de normalisation dans le domaine du big data au \nniveau de l’Union européenne. Dans ce cadre, le projet de règlement européen sur la \nprotection des données constitue une avancée majeure vers la création d’un marché \ncommun à l’échelle de l’Europe sur lequel les acteurs joueront à armes égales. \n- \nLe rythme rapide de l’internationalisation et de la croissance constitue un nouveau \nparadigme pour les entreprises dans notre économie mondialisée. Les start-up \ndoivent être en mesure de croître et de changer d’échelle (« scale up ») pour \ndevenir des acteurs d’envergure européenne, afin non seulement d’exporter leurs \nproduits mais aussi de se positionner en tant que leaders mondiaux dans \nl’environnement numérique. Une approche ambitieuse du marché unique du \nnumérique est essentielle pour créer un environnement favorisant la croissance des \nstart-up et les aider à prendre rapidement une dimension européenne. C’est pourquoi \nla France et l’Allemagne contribueront activement à la mise en œuvre de la stratégie \npour le marché unique du numérique. \n- \nL’Allemagne et la France encourageront l’établissement de régimes d’incitation \nen faveur des start-up innovantes en Europe afin de soutenir leur développement et \nde réduire les barrières à leur internationalisation. Elles s’engagent à signer une \nconvention bilatérale portant sur la création d’un statut de « Jeune entreprise \ninnovante », qui permettra aux start-up de bénéficier d’un régime favorable dans les \ndeux pays pendant leurs premières années d’activité, sous la forme d’avantages \nfiscaux ou sociaux ou de subventions. \n- \nL’Allemagne et la France s’engagent à mettre en place des « Programmes pour \nles start-up » visant à réduire les freins au développement de start-up européennes \ndans chacun de ces deux pays. Ces programmes consisteront notamment à faciliter les \nformalités administratives, l’accès aux programmes d’aide publique et aux réseaux \nlocaux. La France et l’Allemagne encourageront également la mise en place d’un tel \nprojet au niveau de l’Union européenne. \n \n\n \n3/6 \n2. Compétences, conditions de travail et incidences sociales \nAnticiper les évolutions sociales et encourager la création d’emplois \nL’Allemagne et la France partagent le constat selon lequel la numérisation de l’économie \nentraînera une modification des conditions de travail et des compétences. Cette transformation \noffre l’opportunité de favoriser l’emploi et doit être anticipée. \n- \nL’Allemagne et la France se réjouissent de la création d’une Académie franco-\nallemande de l’industrie du futur par l’Institut Mines-Télécom et la Technische \nUniversität München. Cette Académie donnera lieu à l’élaboration de programmes \ncommuns sur les technologies numériques, la logistique et le développement humain.  \nDévelopper les compétences dans le domaine du numérique et de l’entrepreneuriat \n- \nL’Allemagne et la France renforceront l’enseignement de compétences dont \nl’économie a besoin dans le domaine du numérique et de l’entrepreneuriat au sein de \nleurs programmes de formation initiale et continue. Les deux pays apporteront \ndavantage de soutien aux travaux de recherche universitaire dans ces domaines. \n- \nL’Allemagne et la France mettront tout en œuvre pour que l’enseignement supérieur, \nla formation professionnelle et la recherche soient des grandes priorités du plan \nd’action européen, afin d’encourager et d’aider les jeunes à devenir les innovateurs de \ndemain. \n \n3. Numérisation de l’économie \n- \nL’Allemagne et la France ont conscience que la numérisation ne concerne pas \nseulement un secteur particulier mais qu’elle est source de défis et d’opportunités pour \nl’ensemble de l’économie. Les deux pays prévoient de soutenir la modernisation de \nleur industrie et de faire figure d’exemple par leur capacité à se saisir des nouvelles \nopportunités économiques qu’offre la numérisation de l’économie, en particulier par \nle biais de projet tels que « Industrie du futur » en France et « Industrie 4.0 » en \nAllemagne. \n- \nLes deux pays sont convenus d’entamer une discussion sur les principaux défis \nque devra relever l’industrie afin d’instaurer, d’ici à la fin de l’année 2015, une \ncoopération entre les plates-formes « Industrie 4.0 » et « Industrie du futur » sur \nla base de priorités et d’objectifs communs. Les sujets qui pourront être abordés \ndans le cadre de cette coopération impliquant principalement des entreprises sont, \nentre autres, la recherche et l’innovation, les cas d’usage et équipements techniques \ncommuns, les standards, la sécurité, le cadre juridique, les compétences et les \nconditions de travail. \n \n\n \n4/6 \n4. Technologies numériques et big data \nNouvelles technologies numériques et applications de rupture \n- \nLes deux pays encouragent également la collaboration entre acteurs industriels de la \nnanoélectronique. Ils saluent par conséquent et s’engagent à soutenir les nouveaux \nprojets de collaboration mis en place dans ce domaine, notamment ceux portant sur la \ntechnologie FD-SOI (fully-depleted silicon-on-insulator). Cette technologie revêt une \nimportance majeure pour la compétitivité européenne dans les industries \nnanoélectroniques de pointe et les solutions utilisées dans une large gamme \nd’applications : mobiles, automobiles… \n- \nLes deux gouvernements encouragent aussi le développement de technologies \nnumériques dédiées aux véhicules autonomes et connectés, en soutenant des projets \nde R-D industrielle conjoints sous le label EUREKA. \n- \nLes deux gouvernements se félicitent la coopération entre les acteurs industriels \ndu big data, qui permettra de mettre en avant les nouvelles applications du big data \ndotées d’un potentiel de rupture dans différents secteurs, ainsi que la valeur \néconomique et sociale générée par ces applications. Parmi les exemples illustrant ce \ntype de coopération, la France et de l’Allemagne examineront conjointement un projet \nphare sur l’utilisation du big data dans le domaine des services de santé en ligne. Dans \nce domaine, les avantages potentiels de l’utilisation du big data sont particulièrement \nimportants, en ce qu’ils peuvent améliorer la prévention et la détection des maladies et \naugmenter le rapport coût-efficacité des traitements. Les deux gouvernements \ndemanderont également à l’Institut Mines-Télécom en France et au Smart Data \nInnovation Lab en Allemagne de renforcer leur coopération pour étudier des cas \nd’usage de données dans différents secteurs de l’économie.  \nLes deux gouvernements saluent les liens étroits de coopération noués entre des pôles de \ncompétitivité français et allemands sur les thématiques du big data et de la numérisation de \nl’industrie. Les partenariats innovants entre entreprises et pôles de compétitivité doivent être \nrenforcés. Les deux gouvernements appuient l’« innovation ouverte » entre les grandes \nentreprises et les PME et demandent aux pôles de compétitivité des deux pays de développer \nleur coopération sur ce sujet, par exemple en lançant des « défis numériques ».  \nStandards et normes \n- \nIl est essentiel d’entamer une réflexion sur ces questions afin de créer des synergies et \nde peser davantage sur les négociations en matière de standards, en particulier pour \nl’Internet des objets et le big data. \n- \nL’Allemagne et la France considèrent que le big data est une technologie qui joue un \nrôle fondamental dans la transformation numérique de l’économie. Dans ces \nconditions, les deux parties estiment que la normalisation du big data est un défi \nmajeur auquel il conviendrait de répondre par la mise en place d’une initiative \nconjointe vis-à-vis de la Commission européenne, afin de régler les questions relatives \nà l’accès aux données et d’identifier les priorités en matière de conversion des \ndonnées.   \n\n \n5/6 \n- \nDans le prolongement des actions déjà menées par les deux pays pour développer la \nfacturation électronique, l’Allemagne et la France unissent leurs efforts pour \ncontribuer au développement de standards techniques communs dans ce domaine. \nLa définition de tels standards communs réduira les coûts d’adoption de cette \ntechnologie, ce qui facilitera le développement des échanges électroniques, produisant \nainsi des gains de compétitivité pour les entreprises. \nConfiance et sécurité \n- \nL’Allemagne et la France s’accordent à estimer que la sécurité des processus \nindustriels est essentielle pour donner confiance dans les produits industriels et que \nl’existence de technologies offrant au grand public un niveau élevé de sécurité est une \ncondition sine qua non du développement du marché unique numérique. L’Allemagne \net la France coordonneront leurs efforts à l’échelon européen pour faire reconnaître la \nvaleur des certificats de sécurité et créer un label garantissant la sécurité et \nl’intégrité des données stockées sur le cloud. \n- \nL’Allemagne et la France reconnaissent l’importance du cloud computing pour \nl’économie numérique. Pour favoriser la confiance dans l’utilisation de cette \ntechnologie, il est impératif de s’entendre sur les exigences fondamentales à imposer \npour qu’elle bénéficie d’un environnement sûr et sécurisé. Les efforts conjoints des \ndeux gouvernements ainsi que des entreprises du secteur pour promouvoir la \ntransparence des offres de services et mettre au point un label vont dans le bon sens ; \nce label pourrait prévoir différents niveaux de sécurité et de protection des données et \nêtre utilisé à la fois par les administrations dans leurs achats publics de services de \nstockage sur le cloud et par les entreprises du secteur.  \n- \nLes deux pays collaboreront également dans le domaine de la protection des données \nà caractère personnel en mettant au point un certificat commun attestant le respect \nde la confidentialité de ces données dans le secteur du cloud. \nExpériences partagées concernant les entreprises du numérique \n- \nL’Allemagne et la France élaboreront une stratégie franco-allemande \nd’innovation ouverte en créant un environnement propice à la coopération entre les \nentreprises de taille moyenne et les grandes entreprises industrielles d’une part, et les \nstart-up d’autre part. Les entreprises de taille moyenne et les grands groupes disposent \ndu savoir, des ressources et de l’expérience, mais cherchent à acquérir l’agilité et la \ncapacité d’adaptation à une économie en mutation, tant pour leurs processus internes \nque pour leurs offres commerciales. Les start-up sont agiles et innovantes dans leurs \nprocessus mais ont besoin de se développer et de changer d’échelle. Les grandes \nentreprises, les entreprises de taille moyenne et les start-up sont donc des acteurs très \ncomplémentaires de la transformation numérique. L’Allemagne et la France inciteront \nl’Union européenne à davantage soutenir le développement de l’innovation ouverte et \nlocale et des pôles de production (fablabs, hackerspaces et makerspaces). \n- \nL’Allemagne et la France se félicitent de l’initiative prise par des acteurs français et \nallemands en vue de préparer la reconnaissance transfrontalière entre les systèmes \njuridiques nationaux existants en matière de services d’envoi recommandé \nélectronique dans le cadre du programme européen e-SENS. Le nouveau cadre \n\n \n6/6 \njuridique qui découle du règlement européen eIDAS s’appliquera à compter de juillet \n2016 et facilitera la création de services en ligne transfrontaliers et intersectoriels pour \nles citoyens, les entreprises et les administrations publiques. L’Allemagne et la France \nont un intérêt commun à voir se développer des systèmes paneuropéens d’envoi \nrecommandé électronique fiables. Elles poursuivront par conséquent leurs efforts pour \ndéfinir des exigences de sécurité communes pour les processus transfrontaliers \nd’envoi et de réception de données fondées sur les standards et les spécifications \ntechniques européens. \n \n5. Financement des start-up \n- \nL’Allemagne et la France sont pleinement convaincues de l’importance pour les \nstart-up et les entreprises innovantes de trouver des investisseurs expérimentés dont \nla stratégie dépasse les frontières nationales et capables de répondre à leurs \nbesoins de financement à tous les stades de leur croissance. \n- \nPar conséquent, l’Allemagne et la France soutiennent la collaboration entre le Beirat \n« Junge Digitale Wirtschaft » du ministère fédéral de l’économie et de l’énergie \n(BMWi) et le Conseil national du numérique visant à améliorer l’environnement des \nstart-up et de l’économie numérique. \n- \nL’Allemagne et la France se félicitent de la dynamique de leurs investissements \ncroisés et des partenariats technologiques qu’elles ont noués et œuvrent de concert \npour les promouvoir. Afin de soutenir davantage les start-up innovantes et de pallier \nl’insuffisance du financement par fonds propres de la croissance en Europe, \nBpifrance et KfW joindront leurs efforts, via la plate-forme d’investissements \nconjoints en capital-risque du Fonds européen pour les investissements \nstratégiques et des banques de développement nationales (« EFSI-NPI joint \nequity platform »), pour favoriser les investissements transfrontaliers et de \nmontant élevé, en partenariat avec Cassa Depositi e Prestiti, d’autres institutions \nfinancières publiques européennes et le Fonds européen d’investissement (FEI). \n- \nL’Allemagne et la France appellent de leurs vœux un cadre européen harmonisé \npour l’investissement participatif. \n* \n* \n* \n \nL’Allemagne et la France poursuivront leurs efforts conjoints pour accélérer la transformation \nnumérique de leur économie et de l’Union européenne et feront un état des lieux des actions \nentreprises à l’occasion d’une prochaine rencontre sur le numérique en 2016. \n \n", "published_date": "2015-10-27", "section": "Communiques"}