{"id": 1085, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=45376B15-A5D9-4471-BB32-C637F76D4380&filename=595%20-%20pr%C3%A9sentation%20du%20PJL%20FP%20aux%20employeurs%20publics%20territoriaux.pdf", "author": null, "title": "595 - Présentation du projet de loi de transformation de la fonction publique  aux représentants des employeurs publics territoriaux", "text": " \n \n \n \nJACQUELINE GOURAULT \nMINISTRE DE LA COHESION DES TERRITOIRES ET \nDES RELATIONS AVEC LES COLLECTIVITES \nTERRITORIALES \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE \nL’ACTION ET DES COMPTES PUBLICS \n \n \n \n \nParis, le 14 février 2019 \nN°595 \n \n \n \n \n \nPrésentation du projet de loi de transformation de la fonction publique  \naux représentants des employeurs publics territoriaux  \n \n \n \nMadame Jacqueline GOURAULT, Ministre de la Cohésion des territoires et des Relations \navec les collectivités territoriales, et Monsieur Olivier DUSSOPT, Secrétaire d’État auprès du \nMinistre de l’Action et des Comptes publics, ont présenté hier soir le projet de loi de \ntransformation de la fonction publique à la coordination des employeurs publics \nterritoriaux. \n \nÀ l’issue de la première réunion du Conseil commun de la fonction publique présidée hier par le \nSecrétaire d’Etat, les ministres ont reçu la « Coordination des employeurs publics territoriaux » \n(créée depuis septembre dernier) pour leur présenter le projet de loi de transformation de la \nfonction publique désormais transmis aux membres des différentes instances consultatives de la \nfonction publique. \n \nLes ministres ont rappelé l’importante phase de concertation avec les représentants des \ncollectivités territoriales et les organisations syndicales représentatives, tout au long de l’année \n2018, conduite préalablement à la l’élaboration de ce texte, sur la base des grandes orientations \nannoncées lors du Comité interministériel de la transformation publique présidé par le Premier \nministre le 1er février 2018.  \n \nFruit de cette concertation, ce projet de loi tient compte également  des échanges que le \nSecrétaire d’État a eu  avec les agents des trois versants de la fonction publique au cours de \nses déplacements dans les territoires, ainsi que des nombreux entretiens avec les employeurs \npublics territoriaux et les associations nationales d’élus locaux.  \n \nMadame Jacqueline GOURAULT et Monsieur Olivier DUSSOPT ont invité les employeurs publics \nterritoriaux à « engager un véritable travail de co-construction, en parallèle des travaux des \ninstances représentatives » (Conseil commun de la fonction publique, Conseil supérieur de la \nfonction publique d’État, Conseil supérieur de la fonction publique territoriale et Conseil supérieur \nde la fonction publique hospitalière), et à se saisir du texte pour en débattre et l’enrichir dans la \nperspective des débats parlementaires.  \n \nCette rencontre a enfin été l’occasion, pour les Ministres, de rappeler les ambitions du \nGouvernement avec la présentation de ce projet de loi, à savoir : améliorer la situation des agents \npublics et la qualité du service public ; renforcer le rôle des organisations syndicales dans le \ndialogue social ; et moderniser le statut afin de l’adapter aux attentes des agents publics.  \n \n \n \n \n \n \n \n\n \n \n \n \nLes cinq axes du projet de loi ont été présentés : \n \n- \nPromouvoir un dialogue social plus stratégique et efficace dans le respect des garanties \ndes agents publics ; \n- \nDévelopper les leviers managériaux pour une action publique plus efficace ; \n- \nSimplifier, garantir, la transparence et l’équité du cadre de gestion des agents publics ;  \n- \nFavoriser la mobilité et accompagner les transitions professionnelles des agents publics \ndans la fonction publique et vers le secteur privé ; \n- \nRenforcer l’égalité professionnelle dans la fonction publique, en premier lieu l’égalité entre \nles femmes et les hommes en application de l’accord majoritaire du 30 octobre 2018.  \nLes membres de la coordination des employeurs publics territoriaux ont convenu, avec Madame la \nMinistre GOURAULT et Monsieur le Secrétaire d’Etat DUSSOPT, d’une nouvelle rencontre dans \nles prochaines semaines, pour faire un état des lieux de la consultation sur le projet de loi de \ntransformation de la fonction publique.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Jacqueline Gourault : 01 44 49 89 40 –communication.jg@cohesion-territoires.gouv.fr \n \nCabinet d’Olivier Dussopt : 01 53 18 45 75 : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n", "published_date": "2019-02-14", "section": "Communiques"}