{"id": 4882, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16447.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Benoît HAMON engagent la réforme de l'assurance emprunteur", "text": " \n \n \n  \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n BENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION  \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 29 novembre 2013 \nN° 953 \nPierre MOSCOVICI et Benoît HAMON engagent la réforme  \nde l’assurance emprunteur  \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, et Benoît HAMON, ministre délégué chargé de \nl'Economie sociale et solidaire et de la Consommation, engagent la réforme de l’assurance emprunteur. \n \nLa loi Lagarde de 2010 a instauré la possibilité pour l’emprunteur de choisir librement l’assurance de son \nprêt immobilier, notamment en s’adressant à un assureur autre que celui de la banque prêteuse. Toutefois, 3 \nans après, ces dispositions n’ont pas produit l’effet escompté. Le marché de l’assurance emprunteur reste \nmarqué par une concurrence insuffisante et les tarifs se maintiennent à un niveau élevé.  \n \nFort de ce constat, Pierre MOSCOVICI avait indiqué, lors des débats sur le projet de loi de séparation et de \nrégulation des activités bancaires qu’une analyse approfondie des modalités de réforme de l’assurance \nemprunteur serait conduite d’ici la fin de cette année. Benoît HAMON avait précisé lors des débats sur le \nprojet de loi consommation que cette étude était conduite en vue d’une proposition de réforme qui pourrait \ntrouver sa traduction dans le texte à l’occasion de son examen en deuxième lecture. \n \nPierre MOSCOVICI et Benoît HAMON ont reçu de l’Inspection générale des finances, le rapport qui analyse \nla situation sur le marché de l’assurance emprunteur et formule des propositions en faveur d’une plus \ngrande liberté de choix de l’assuré. Le rapport analyse en particulier, comme l’avait souhaité les deux \nministres, l’impact d’une réforme sur l’offre existante en matière de garantie et de tarifs et les risques d’une \néventuelle segmentation accrue des produits au détriment de certaines catégories d’emprunteurs les plus \nfragiles. \n \nPierre MOSCOVICI et Benoît HAMON saluent la très grande qualité du rapport réalisé dans des délais \ncontraints. Ils indiquent également qu’ils vont s’appuyer sur ses propositions pour engager la réforme \nattendue lors de l’examen en deuxième lecture du projet de loi relatif à la consommation. Cette réforme \ncomplètera utilement les mesures déjà prises dans la loi de séparation et de régulation des activités \nbancaires pour favoriser la bonne information des emprunteurs et la concurrence sur ce marché et \nnotamment la création d’un taux annuel effectif de l’assurance permettant de comparer le coût de celle-ci \navec le coût du crédit, la remise systématique d’une fiche d’information standardisée présentant l’offre \nd’assurance, l’interdiction des frais pour examen des offres alternatives et un meilleur encadrement de la \nprocédure pour  \n \npermettre aux emprunteurs de choisir plus facilement une assurance autre que celle proposée par la \nbanque. \n \nLe rapport est disponible sur le site de l’Inspection générale des finances : http://www.igf.finances.gouv.fr \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Benoit HAMON : 01.53.18.41.04 \n", "published_date": "2013-11-29", "section": "Communiques"}