{"id": 3308, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20189.pdf", "author": null, "title": "NOTE AUX REDACTIONS -  Projet de loi pour une République numérique - Un hackathon de recherche sur les données de la consultation publique, le 12 décembre 2015", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 09 décembre 2015 \nN° 1062 \nProjet de loi pour une République numérique \n \nun hackathon de recherche \norganisé sur les données de la consultation publique \n \nsamedi  12 décembre de 09h30 à 19h00 \nà La Paillasse - 226 Rue Saint-Denis à  Paris \nDu 26 septembre au 18 octobre dernier, une expérimentation inédite de co-écriture citoyenne  de \nla loi a été réalisée sur le projet de loi pour une République numérique. Pendant 3 semaines, plus \nde 21 000 contributeurs ont pu voter, commenter ou proposer des modifications sur un texte du \ngouvernement publié en ligne. 5 nouveaux articles de loi et plus de 90 modifications du projet de \nloi présenté en Conseil des ministres sont directement issus des contributions des citoyens. \nAfin de pousser plus loin cet exercice d’intelligence collective, le gouvernement a choisi de rendre \ndisponible en accès libre l’ensemble des données issues de la consultation publique, récoltées sur \nla plateforme www.republique-numerique.fr *, afin de permettre aux chercheurs, membres de la \nsociété civile et citoyens de contribuer à tirer les enseignements de cet exercice inédit de \ndémocratie ouverte. \nC’est pourquoi la secrétaire d’Etat au Numérique salue et soutient le hackathon-recherche \n#hackrepnum, organisé ce samedi à la Paillasse à l’initiative de la communauté scientifique.   \nA cette occasion, des datascientists,  ingénieurs,  développeurs,  chercheurs,  juristes  et  acteurs  \nde  la  société civile travailleront  toute une journée sur les données de la consultation publique.   \n \nL’événement \nest \nouvert \nà \ntous, \nchacun \npouvant \ns’inscrire \nà \ncette \nadresse : \nhttp://hackrepnum.eventbrite.fr/ \nLe gouvernement sera très attentif aux résultats de cette journée de travaux, susceptibles de \nnourrir le retour d’expérience sur l’expérimentation inédite de démocratie ouverte menée sur le \nprojet de loi pour une République numérique. \n*Dans le respect des principes de collecte, de traitement et de conservation des données définis par la Loi Informatique \net libertés \nContact presse : Cabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-12-09", "section": "Communiques"}