{"id": 3138, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20530.pdf", "author": "Christian Eckert", "title": "Christian ECKERT annonce le recrutement de 300 volontaires en service civique au sein de l'administration fiscale", "text": " \n \n \nCHRISTIAN ECKERT \nSECRÉTAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRÈS DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 25 Février 2016 \nN° 654 \n \n \nChristian ECKERT annonce le recrutement de 300 volontaires en \nservice civique au sein de l’administration fiscale \n  \nChristian ECKERT, secrétaire d’Etat chargé du Budget, s’est rendu ce matin dans le Nord à la \nrencontre des jeunes volontaires effectuant leur service civique au sein de la Direction \nDépartementale des Finances Publiques du Nord. Elle est, avec la DDFIP Ille-et-Vilaine et la \nDDFIP Seine-Saint-Denis, une des trois directions pilote dans la mise en œuvre de ce dispositif. \n \nA l’occasion de ses échanges avec les jeunes volontaires et leurs tuteurs, il a fait un premier bilan \nde l’expérimentation du service civique au sein de l’administration fiscale. Depuis mi-octobre 2015, \nelle accueille 18 jeunes, principalement affectés à des missions de pré-accueil dans les centres \ndes finances publiques. Christian ECKERT a rappelé que « ces jeunes volontaires, bénéficiant \ntous d’une formation et étant tous les jours au contact des usagers, tireront de cette expérience \ndes compétences qui leurs seront utiles tout au long de leur carrière professionnelle ».  \n \nIl a annoncé à cette occasion que l’objectif est de recruter 300 volontaires pour 2016, et qu’à ce \njour, plus de 80 directions départementales se sont portées candidates pour les accueillir à partir \ndu printemps. Les missions confiées aux jeunes en service civique devraient s’étendre à \nl’accompagnement des usagers dans l’utilisation des services en ligne et à l'instruction civique en \nmilieu scolaire sur l'impôt et la participation des citoyens aux dépenses publiques. \n \n \nPour Christian ECKERT « service civique et service public, sont deux expressions qui résonnent et \nse répondent. C’était une évidence pour nous d’accueillir des jeunes volontaires en service civique \nau sein de l’administration fiscale. Je me réjouis de voir que l’ensemble des directions du Ministère \ndes Finances et des Comptes publics s’engagent avec enthousiasme dans la mise en œuvre de \nce grand projet présidentiel et gouvernemental ». \n \n \n \nContact presse : \nCabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2016-02-25", "section": "Communiques"}