{"id": 3569, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19645.pdf", "author": "Christian Eckert", "title": "Projet de réhabilitation de l'hippodrome de Longchamp : France Galop s'engage à respecter les conditions posées par Stéphane LE FOLL et Christian ECKERT", "text": " \n \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA FORET, PORTE- \nPAROLE DU GOUVERNEMENT \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.agriculture.gouv.fr \nwww.economie.gouv.fr \n \nParis, le 10 septembre 2015 \nN° 426 \n \n \nProjet de réhabilitation de l’hippodrome de Longchamp : France Galop s’engage  \nà respecter les conditions posées par Stéphane LE FOLL et Christian ECKERT  \nStéphane LE FOLL, ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt, Porte-parole du \nGouvernement et Christian ECKERT, secrétaire d’Etat chargé du Budget, ont pris connaissance \navec intérêt du plan d’action présenté par France Galop. Ce plan précise les actions et le calendrier \npermettant  de remplir les conditions fixées par l’Etat pour approuver le projet.  \nAinsi, le plan d’action : \n- apporte des précisions sur les modalités de financement de ce projet de 131 millions d’euros ; \n- arrête le calendrier de présentation d’une étude administrative, financière et technique permettant \nd’aboutir à la réalisation d’une piste en sable fibrée et d’éclairages ; \n- fixe la procédure au travers de laquelle sera mise en œuvre la suppression d’un hippodrome \nparisien dans les deux ans ; \n- prévoit la constitution d’une commission de suivi dédiée à la maîtrise des coûts du projet, dont tout \ndépassement devra être assumé par le budget de France Galop, au travers d’économies \nsupplémentaires.  \nSur cette base, les Ministres ont donné leur accord au Président de France Galop, \nBertrand BELINGUIER, pour lancer les travaux de réhabilitation de l’hippodrome de Longchamp. Ils \nont salué la modernisation de l’hippodrome, qui permettra de donner, dans un cadre plus \naccueillant, un nouvel élan aux courses hippiques à Longchamp. \n \n \n \n \n \n \nContacts presse :  \nCabinet de Stéphane LE FOLL : 01 49 55 59 74  cab-presse.agriculture@agriculture.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04  sec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-09-10", "section": "Communiques"}