{"id": 285, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=760E4909-FFB9-4615-963B-8FF1EC578754&filename=1980%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20au%20Royaume%20du%20Maroc%20%E2%80%93%20Vendredi%2031%20janvier%202020.pdf", "author": "Bruno Le Maire", "title": "1980 - Déplacement de Bruno Le Maire au Royaume du Maroc – Vendredi 31 janvier 2020", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \nParis, le 30 janvier 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN° 1980 \n \n \n \n \nNOTE AUX RÉDACTIONS \n \n \nDéplacement de Bruno Le Maire au Royaume du Maroc \n \n \nVendredi 31 janvier   \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra à Rabat le vendredi                       \n31 janvier, pour une visite consacrée aux enjeux économiques et industriels bilatéraux.  \n \nCe déplacement au Royaume du Maroc, le premier de Bruno Le Maire depuis sa prise de \nfonction en 2017, fait suite aux entretiens fructueux qu’a eus le Ministre à Paris au mois de \ndécembre dernier avec ses deux homologues, Mohamed Benchaâboun, ministre de \nl’Economie et des Finances, et Moulay Hafid Elalamy, ministre de l’Industrie, du Commerce \net de l’Economie verte et numérique. Seront surtout évoqués les axes futurs de la coopération \néconomique et industrielle franco-marocaine ainsi que les préparatifs de la prochaine visite \nd’Etat du président de la République au Royaume du Maroc.  \n \nProgramme :  \n \n8 h 15  \nPetit-déjeuner avec la communauté d’affaires française  \n \n9 h 30   \nEntretien avec Saâdeddine El Otmani, chef du Gouvernement \n \n10 h 30  \nVisite du mausolée Mohammed-V et dépôt de gerbe \n \n \n \n11 h  \n Réunion de travail avec Mohamed Benchaâboun et Moulay Hafid Elalamy  \n \n12 h 30 \nPoint presse conjoint au ministère de l’Economie et des Finances  \n \n13 h 15 \nDéjeuner de travail avec Mohamed Benchaâboun et Moulay Hafid Elalamy \n \n \n \nContact presse sur place : \n \nMélanie Voin, porte-parole du ministère de l'Economie et des Finances sur les questions  \neuropéennes et internationales : 00 33 6 26 82 61 21 – melanie.voin@dgtresor.gouv.fr  \n", "published_date": "2020-01-30", "section": "Communiques"}