{"id": 3669, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19451.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE salue la publication du décret relatif au contrat de revitalisation artisanale et commerciale (CRAC)", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 7 juillet 2015 \nN° 728 \nMartine PINVILLE salue la publication du décret relatif \nau contrat de revitalisation artisanale et commerciale (CRAC) \n \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire, salue la publication au journal officiel du décret relatif au \ncontrat de revitalisation artisanale et commerciale (CRAC). \n \nLa loi Artisanat, Commerce et TPE (ACTPE) du 18 juin 2014 a ouvert la possibilité d’expérimenter \npendant cinq ans les « contrats de revitalisation artisanale et commerciale » dans des zones \nmarquées par une disparition progressive des activités commerciales ou par un \ndéveloppement de la mono-activité au détriment des commerces et services de proximité. \n \nVéritable boîte à outils à la disposition des élus, le CRAC comprend notamment : \n \nla rénovation du droit de préemption des communes sur les fonds de commerce. Les \nélus pourront désormais les déléguer à d’autres opérateurs publics du type Société \nd’Economie Mixe ou à l’intercommunalité ;  \n \net l'allongement du délai dont dispose la commune pour trouver un repreneur. En cas \nde mise en location gérance, ce délai passe de 2 à 3 ans. \n \nLe CRAC vient en complément d’autres outils qui permettent aux élus locaux de s’inscrire dans \nun projet global de soutien à l’économie de proximité :  \n \nle nouveau Fonds d’intervention pour les services, l’artisanat et de commerce \n(FISAC), lancé le 17 mai dernier, dont le mode d’attribution est dorénavant un dispositif \nd’appel à projets répondant mieux aux attentes des commerçants et des artisans, ainsi \nque des collectivités territoriales ; \n \nle rééquilibrage de la composition des commissions nationales et départementales \nd'aménagement commercial (CNAC et CDAC) pour une représentativité renforcée ; \n \nl’ICODE (Implantation locale des COmmerces de DEtail), application interactive de \nbase de données sur la densité commerciale, mis à la disposition des collectivités \nterritoriales, des parlementaires et des Chambres de Commerce et d’Industrie. \n \nRetrouvez plus d’informations ici sur l’ensemble de ces outils en cliquant ici. \n \nPour Martine PINVILLE, « la revitalisation commerciale dans les centres villes est une \npriorité du Gouvernement. Nous devons avoir la volonté politique de mener un véritable \nprojet de ville avec des commerces de proximité attractifs et diversifiés, qui répondent aux \nattentes des habitants et qui créent de la valeur pour nos territoires. La bataille pour \nl’emploi passe aussi par le développement du commerce de proximité. C’est cette bataille \nque je veux mener ! ». \n \nContact presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Anthony PORCHERON  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-07-07", "section": "Communiques"}