{"id": 3570, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19647.pdf", "author": "Christian Eckert", "title": "S. PINEL, C. ECKERT - Relance de la construction : lancement d'une mission pour mobiliser le foncier privé en zone tendue", "text": " \n \n \n \n \nSYLVIA PINEL \nMINISTRE DU LOGEMENT, DE L’EGALITE DES \nTERRITOIRES ET DE LA RURALITE \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.territoires.gouv.fr \nwww.economie.gouv.fr \n \nParis, le 10 septembre 2015 \nN° 427 \n \n \nRelance de la construction : \nlancement d'une mission pour mobiliser le foncier privé en zone tendue \n \n \n \nSylvia PINEL, ministre du Logement, de l’Egalité des territoires et de la Ruralité, et \nChristian ECKERT, secrétaire d’Etat chargé du Budget, ont installé ce jour le comité de \npilotage de la mission confiée à Dominique FIGEAT, président de l’Observatoire Régional \ndu Foncier d’Ile-de-France, pour mobiliser le foncier privé en zone tendue et accélérer la \nconstruction de logements. \n \nRéunissant des parlementaires, des élus locaux, des services de collectivités, des \nprofessionnels publics et privés et des experts, ce comité travaillera notamment sur :  \n \n la connaissance des prix pratiqués sur les marchés fonciers locaux ; \n la cohérence des pratiques d’évaluation par les professionnels et les institutions \npubliques (France Domaine, juge de l’expropriation) ; \n l'efficacité et l'articulation des outils juridiques, règlementaires et fiscaux. \n \nLes conclusions seront rendues dans un rapport qui sera remis aux ministres en \nmars 2016. \n \nLe Gouvernement renforce ainsi son action pour libérer le foncier privé, en complément de \nla mobilisation des terrains publics. Il s’agit de développer une offre foncière abordable, \ncompatible avec la production de logements à coût maîtrisé dans les territoires les plus en \ntension, afin de relancer la construction de façon pérenne. \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Sylvia PINEL : 01 44 49 85 13 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2015-09-10", "section": "Communiques"}