{"id": 647, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B824B113-BB4F-4868-845D-6B4225A27AEF&filename=51%20-%20NAR%20-%20D%C3%A9placement%20French%20Tech%20-%20%20Lille.pdf", "author": null, "title": "51 - NOTE AUX REDACTIONS - Déplacement de Cédric O, Secrétaire d’Etat chargé du Numérique à Lille jeudi 5 septembre 2019", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \nParis, le 3 septembre 2019 \nN° 51 \n \nNOTE AUX REDACTIONS \n« La French Tech fait sa rentrée à Lille  » \nDéplacement de Cédric O, Secrétaire d’Etat chargé du Numérique à Lille \nJeudi 5 septembre 2019 \n \nHier, lundi 2 septembre, le baromètre EY (sur l’attractivité de la France et réalisé par Ernst \nand Young) annonçait des chiffres record pour la French Tech avec une progression des \ninvestissements de 43% supérieurs au premier semestre 2018.  \nDans ce contexte de confiance et d’attractivité du secteur économique numérique français, \nCédric O, secrétaire d’Etat chargé du Numérique, se rend à Lille afin de décliner les axes \nde travail pour l’année à venir. \n«  2.8 Milliards d’euros d’investissement, c’est remarquable. Cela représente plus en un \nsemestre que sur l’ensemble de l’année 2017. Surtout, l’écosystème prend une nouvelle \ndimension avec près d’une douzaine de startups qui ont levé plus de 50 millions d’euros, \nautant que pour tout 2018. En termes d’emploi notamment cela donne des perspectives \nencourageantes. Dans ce cadre, quand on sait que 200 000 emplois seront à pourvoir \ndans les prochaines années, il nous faut absolument attirer tous les talents. A \nl’international bien sûr, par l’intermédiaire du French Tech Visa, mais aussi et surtout en \nFrance. Quel que soit son origine sociale ou géographique, que l’on soit une femme ou un \nhomme, ces emplois doivent bénéficier à tous! C’est cette diversité des profils et des \nparcours qui fait la richesse et la singularité de notre écosystème  numérique. » Cédric O. \n    \n \nProgramme : (séquences ouvertes pour la presse accréditée) \n \n09h30 : \nVisite de l’entreprise Vade Secure \nParc d’activité des 4 vents, 2 bis Avenue Antoine Pinay, 59510 Hem \n Discours de Georges Lotigier, président et CEO \n Echanges avec les collaborateurs de l’entreprise \n \n11h00 :  \nConsultation de la French Tech Lille sur le Pacte productif 2025 \nEuraTechnologies - 165 Avenue de Bretagne, 59000 Lille \n Discours de Cédric O \n Echanges sur le thème « Comment favoriser l’emploi dans le secteur du \nnumérique ? »  \n \n\n \n \n \n \n12h30 :  \n« La French Tech fait sa rentrée ! » \nEuraTechnologies - 165 Avenue de Bretagne, 59000 Lille \n \n Introduction par Mongi Zidi, président de la French Tech Lille \n Discours d’ouverture de Cédric O \n Questions des entrepreneurs et représentants French Tech  \n \n14h00 :  \nPoint presse \n14h30 : \nInclusion du Numérique et French Tech Tremplin \n \n \n7 Rue Auguste Renoir, 59000 Lille  \n \n Introduction par les présidents de « Pour Toi L’Entrepreneur » et de « L’Ecole de \nla 2ème Chance Grand Lille » partenaires du programme French Tech Tremplin \n Echanges avec les entrepreneurs parrains du programme French Tech Tremplin \n Echanges avec les représentants des Centres Connectés de la métropole lilloise \n Echanges avec 3 porteurs de projets tech, issus de la diversité \n Intervention de Cédric O sur le thème « La diversité, condition de la performance \ndans la tech » \n \n \n \n \n \nAccréditations obligatoires auprès de la Préfecture du Nord : \nTel : 03 20 30 52 50 \nCourriel : pref-communication@nord.gouv.fr  \n \n \n \nContacts presse :  \nCabinet de Cédric O : 01 53 18 43 10 – presse@numerique.gouv.fr  \n", "published_date": "2019-09-03", "section": "Communiques"}