{"id": 4346, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18066.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - Michel SAPIN - Conférence de presse à l'occasion de la réunion des ministres des finances de la zone franc le 3 octobre à 14H30 à Bercy", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 2 octobre 2014 \nN° 042 \n \n \nA L’OCCASION DE LA REUNION DES MINISTRES DES FINANCES DE LA ZONE FRANC \n \n \nMichel SAPIN  \nministre des Finances et des Comptes publics \n \nvous convie à une conférence de presse  \n \navec ses homologues de la Zone franc \net des représentants des institutions partenaires de la Zone franc  \n \nvendredi 3 octobre 2014 à 14 h 30 \n \nCentre de conférences Pierre Mendès France \nSalle Bloch-Lainé \n139, rue de Bercy \n75012 PARIS \n \n \nAprès le dernier G20 Finances (à Cairns les 20 et 21 septembre) et en amont des assemblées annuelles de \nla Banque Mondiale et du FMI (à Washington du 9 au 11 octobre), Michel SAPIN et ses homologues de la \nZone franc échangeront sur les principaux enjeux économiques et monétaires mondiaux et bilatéraux. \n \nAu cœur des discussions : la mobilisation des acteurs économiques, publics et privés, Français et Africains, \nau service de la croissance ; le financement de la lutte contre le changement climatique ;  l’amélioration des \nsystèmes d’informations financières des Etats africains, enjeu important en termes de maîtrise sécurisée de \nla collecte de leurs recettes et de l’évolution de leurs dépenses. \n \nPlus d’informations sur la Zone franc : \nhttp://www.tresor.economie.gouv.fr/cooperation-monetaire-la-zone-franc \n \n \n \nAccréditations auprès du bureau de presse : 01 53 18 33 80 \n \n \n \n \nContact presse : Cabinet de Michel SAPIN – 01 53 18 41 13 \n", "published_date": "2014-10-02", "section": "Communiques"}