{"id": 1632, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EBB2A2A0-A645-467A-9C61-6C002DF9B168&filename=330.pdf", "author": null, "title": "330 - Communiqué de presse commun de Gérard COLLOMB, ministre d'État, ministre de l'Intérieur, et Gérald DARMANIN, ministre de l'Action et des Comptes publics", "text": " \n \n \n \nMinistère de l’Intérieur                                 Ministère de l’Action  \n                                                                          et des Comptes publics  \n \n \nLe 3 juillet 2018 \n \n \nCommuniqué de presse \n \n \nGérard COLLOMB, ministre d’État, ministre de l’Intérieur, et Gérald DARMANIN, ministre \nde l’Action et des Comptes Publics, se félicitent de l’engagement des 229 collectivités ayant \nsigné un contrat avec l’État après une phase de dialogue riche et constructive entre collectivités \net préfets.   \nLes contrats de maîtrise de la dépense publique locale sont l’instrument prévu par la loi de \nprogrammation des finances publiques pour organiser la participation des collectivités locales \nà la stratégie de la France en matière de finances publiques. Celle-ci prévoit, d’ici à 2022, une \nréduction du taux d’endettement par rapport au PIB de plus de 5 points, et une diminution \ntrès significative du déficit public, toutes administrations publiques confondues.  \nSur les 322 collectivités qui étaient concernées par la démarche, 229 ont signé un contrat avec \nl’État, soit 71 % des collectivités concernées. Cela démontre que les collectivités se sont saisies \nde ce dispositif, et que dans leur grande majorité, elles ont souhaité s’engager dans le pacte \nfinancier que le Gouvernement proposait.  \nPar catégorie de collectivités concernées, on observe que la quasi-totalité des métropoles et \nplus de 80 % des communautés urbaines et d’agglomération ont contractualisé. Tel est \négalement le cas d’une majorité de régions et de près d’un département sur deux.  \nEn plus de ces 229 collectivités, 16 collectivités dont le budget est inférieur à 60 M€ ont \nvolontairement conclu un contrat avec l’État ce qui démontre si besoin était que les contrats ne \nsont pas un appareil de contraintes imposé par l’État à des collectivités. Pour mémoire, le \nConseil Constitutionnel a jugé le dispositif conforme à la Constitution, et notamment au \nprincipe de libre administration des collectivités qui organise le fonctionnement selon une \norganisation décentralisée de la République.  \nDes échanges vont maintenant s’engager entre les préfets et les collectivités qui n’ont pas signé \nde contrats. Pour rappel, la loi prévoit pour ces collectivités un taux d’évolution des dépenses \nde fonctionnement qui sera notifié par arrêté préfectoral.  \nGérard COLLOMB et Gérald DARMANIN renouvellent leur confiance dans la capacité des \ncollectivités à tenir les engagements pris dans le cadre de ce « pacte financier » dont toutes les \nconditions de réussite sont réunies tant pour assurer la maîtrise des dépenses de \nfonctionnement que pour accompagner la reprise de l’investissement public local qui se \ndessine.  \n \n\n \n \nContacts presse :  \nCabinet de Gérard COLLOMB : 01 49 27 38 53 - sec1.pressecab@interieur.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \n", "published_date": "2018-07-03", "section": "Communiques"}