{"id": 3872, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19029.pdf", "author": "Carole Delga", "title": "Carole DELGA simplifie le « Fait maison », gage de transparence pour les consommateurs et d'authenticité pour les restaurateurs", "text": " \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 9 avril 2015 \nN° 539 \n \nCarole DELGA simplifie le « Fait maison », \ngage de transparence pour les consommateurs \net d'authenticité pour les restaurateurs \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire a annoncé, lors d’une réunion avec les acteurs cette semaine, les \névolutions de la mention « Fait maison ». Inscrite dans la loi Consommation du 17 mars 2014 et \npubliée par le décret du 11 juillet de la même année, cette mention a un double objectif : mieux \ninformer les consommateurs et valoriser le travail et le savoir-faire des restaurateurs. \n  \nTous les acteurs de la filière restauration, organisations professionnelles, fournisseurs et \ndistributeurs, et associations de consommateurs, ont été consultés afin d’élaborer un nouveau \nréférentiel qui permet de rendre le dispositif « Fait maison » plus simple et plus clair pour tous. \nCe dispositif volontaire de valorisation permet au restaurateur de démontrer son engagement dans \nun travail de qualité et sa capacité à sublimer les produits. \n \nPour Carole DELGA : « Les deux objectifs de ce décret révisé sont de reconnaître la cuisine des \nplats faite sur place et de donner un gage de transparence pour le consommateur sur l'authenticité \nde la cuisine réalisée par les restaurateurs. Ceux qui s’approprient ce dispositif de valorisation, en \nmettant en avant le caractère « Fait maison », contribuent à la reconnaissance du secteur et à sa \nmontée en gamme ». \n \nPrincipales évolutions du dispositif « Fait maison » : \n \n \nLe « Fait-maison » concerne les produits crus transformés sur place, c’est-à-dire \nnon cuits ou non dénaturés par quelque procédé que ce soit. \n \nLes seules exceptions à cette règle concernent les produits que le consommateur ne \ns’attend pas à ce qu’ils soient confectionnés sur place, tels que les pâtes, les fromages, le \npain. Ainsi, la pâte feuilletée doit dorénavant être cuisinée par le restaurateur pour \nporter la mention « Fait maison ». \n\n \n \n \nLorsque le restaurateur utilise un produit d’une marque de renom, le plat ne pourra \npas être dit « Fait maison ». Il sera précisé l’utilisation de ce produit de marque. \n \nLa phrase « les plats ‘Faits maison’ sont élaborés sur place à partir de produits \nbruts » ne figurera que sur les cartes des restaurants souhaitant mettre en avant \nles plats « Fait maison ». \n \n \nCette démarche s’inscrit dans le cadre du dispositif global de notre soutien à la gastronomie qui \nreprésente une filière essentielle de notre économie et qui participe aussi à l’identité culturelle de \nla France : \nLa mention « fait maison » reconnaît un plat réalisé à partir de produits crus cuisinés sur place ; \nle statut d’artisan-cuisinier consacre la reconnaissance d’un métier, d’un savoir-faire ; et le titre \nde Maître-Restaurateur, dont le cahier des charges a été rénové, valorise l’ensemble d’un \nétablissement (cuisine, produits, services, lieux, etc.).  \nEnfin, la Fête de la Gastronomie qui se déroulera les 25, 26 et 27 septembre pour cette 5ème \nédition, ainsi que l’opération « Goût de France/Good France » portée par Laurent FABIUS, \ncontribuent à la promotion de la gastronomie française pour tous, ainsi qu’à son rayonnement à \nl’international. \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n \n \n \n", "published_date": "2015-04-09", "section": "Communiques"}