{"id": 3679, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19429.pdf", "author": "Christian Eckert", "title": "INVITATION PRESSE - C. ECKERT inaugurera le nouveau patrouilleur de la douane, le 7 juillet à la Seyne-sur-Mer (83)", "text": " \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES \n ET DES COMPTES PUBLICS \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 3 juillet 2015 \nN° 373 \n \nChristian ECKERT inaugurera le nouveau patrouilleur de la douane \n \nMardi 7 juillet 2015 à 11h00 \n \nImpasse des Câbliers  \n83 500 - La Seyne-sur-Mer \n \n \n \nChristian ECKERT, secrétaire d'État chargé du Budget, inaugurera le nouveau patrouilleur de la \ndouane française, le « Jean-François Deniau », le mardi 7 juillet 2015 à 11 heures à la Seyne-sur-\nMer, en présence de Mme Hélène CROCQUEVIEILLE, Directrice générale des douanes et droits \nindirects et du Vice-Amiral d’Escadre Yves JOLY, Préfet maritime de la Méditerranée. \n \nBâtiment de 53 mètres, le « Jean-François Deniau » sera l’une des composantes majeures du  \nservice garde-côtes de la douane française en Méditerranée, en complément des 11 moyens \nnavals actuellement en service.  \n \nLes moyens navals de la douane sont intégrés au dispositif de l’action de l’Etat en mer (AEM). \nArmés, au plan national, par 600 marins des douanes, ces moyens exercent notamment des \nmissions de lutte contre les trafics illicites (stupéfiants, tabacs, armes, immigration illégale) et \ncontre les pollutions maritimes mais aussi des missions de sécurité et de sûreté maritime, de \nsauvetage, de contrôle des pêches et des espaces maritimes protégés. \n \n \nUn point presse se tiendra à 12h20. \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \nContacts presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \nDirection générale des douanes et droits indirects : 01 57 53 49 91 / dg-bic@douane.finances.gouv.fr  \n", "published_date": "2015-07-03", "section": "Communiques"}