{"id": 3831, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19122.pdf", "author": null, "title": "A. LEMAIRE et T. MANDON - La France prendra la présidence du « Partenariat pour le gouvernement ouvert » en 2016", "text": " \n \n \nTHIERRY MANDON \nSECRETAIRE D’ETAT EN CHARGE DE LA REFORME DE \nL’ETAT ET DE LA SIMPLIFICATION, AUPRES  \nDU PREMIER MINISTRE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE AUPRES DU \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 24 avril 2015 \nN°571 \n \n \nLa France prendra la présidence du « Partenariat \npour le gouvernement ouvert » en 2016 \n \n \nLe Comité Directeur du « Partenariat pour le gouvernement ouvert » (PGO, ou Open \nGovernment Partnership, OGP), réuni à Mexico ce 24 avril, a retenu la candidature \nfrançaise, soumise par François HOLLANDE, à la présidence de l'organisation. Pour Thierry \nMANDON, qui représente le Gouvernement au sein de cette organisation, et Axelle \nLEMAIRE, l’élection de la France à la présidence du PGO témoigne du succès de \nl’engagement de notre pays dans la promotion des valeurs démocratiques. \n \nThierry MANDON, qui siège au sein du Comité Directeur du Partenariat pour la France, voit dans \ncette présidence « une excellente nouvelle, parce que la question de la relation entre pouvoirs \npublics et sociétés civiles, qui est en fait la question du ressourcement démocratique dont nous \navons besoin, doit être prioritaire en France comme à l’international ». \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique, déclare : « Les principes défendus par \nle PGO que sont l’ouverture des données, l’engagement de la société civile et l’utilisation des \nnouvelles technologies dans l’action publique sont au cœur de l’action du Gouvernement, en \nFrance et à l’international. En tant que Présidente du PGO, la France portera une voix déterminée \nau service de la transparence et des valeurs démocratiques » \n \nCo-présidente dès l’automne 2015, la France prendra la tête du PGO, qui regroupe 65 pays, pour \nun an, à l’automne 2016. Elle entend utiliser ce mandat pour souligner son attachement aux \nformes participatives et innovantes de résolution des grands enjeux de société, comme la lutte \ncontre le dérèglement climatique. La présidence du PGO est aussi une opportunité stratégique \nforte pour la France, dont les liens avec ses voisins européens comme avec la communauté des \npays francophones apparaissent comme des atouts pour le développement de l’organisation.  \n \nLa France a adhéré au Partenariat le 24 avril 2014—cette élection marque donc son premier \nanniversaire dans l’organisation, qui défend des valeurs et des principes sur lesquels est fondée la \nRépublique française. Au sein du PGO, la France bénéficie du partage des expériences de \nnombreux pays qui innovent en faisant vivre ces valeurs et s’engage pour faire connaître au plus \ngrand nombre les initiatives et les succès français, comme le portail de données publiques \ndata.gouv.fr, salué à l’international, ou la création de la Haute Autorité pour la Transparence de la \nVie Publique. Elle publiera, en juin 2015, un Plan d’Action National co-concerté avec des \nstructures citoyennes et associatives, pour traduire en projets concrets cette dynamique de \nmodernisation de la vie publique. La préparation de ce plan a été engagée en octobre 2014 par la \nconsultation sur le numérique lancée par Manuel VALLS, Premier ministre, et portée par Thierry \nMANDON et Axelle LEMAIRE. \n\n \n \n \n \nLa décision de confier la présidence du PGO à la France est une reconnaissance de cet \nengagement, et des premiers succès en matière de transparence, de simplification, d’ouverture et \nde partage des données publiques, de stratégie numérique et de réforme de l'Etat.  \n \nLa présidence du PGO permettra à la France de renforcer encore cette dynamique démocratique. \nAinsi, la France appuiera la multiplication des opportunités de dialogue entre les pouvoirs publics \net une société civile créative, désireuse d'utiliser les ressources du numérique au service du \npouvoir d’agir des citoyens, et donc de l'intérêt général. \n \n \nContacts presse  \n \nCabinet de Thierry MANDON : Tél. 01 42 75 81 32 – cabinet-res.communication-presse@pm.gouv.fr \nCabinet d’Axelle LEMAIRE : Tél. 01 53 18 44 50 – sec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-04-24", "section": "Communiques"}