{"id": 3544, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19708.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE salue  la publication du décret  fixant  la nouvelle définition du commerce équitable", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n iq u é  d e  p re s s e  \nC o m m u n iq u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 22 septembre 2015 \nN° 843 \nMartine PINVILLE salue  \nla publication du décret fixant  \nla nouvelle définition du commerce équitable \n \nIssue de la loi du 31 juillet 2014 sur l’économie sociale et solidaire, la définition du commerce \néquitable précisée par le décret du 17 septembre 2015 inclut désormais aussi bien le \ncommerce avec des pays en voie de développement qu’avec des pays développés, en \ns’appuyant sur la réponse qu’il doit apporter aux travailleurs en situation de désavantage \néconomique : \n \n \nSoit parce qu’ils n'ont pas accès aux moyens économiques et financiers et à la \nformation nécessaires ; \n \nSoit du fait d’une situation de vulnérabilité liée à leur environnement physique, \néconomique, social ou politique ; \n \nSoit qu’ils ne peuvent habituellement avoir accès qu’à un marché local du fait des \nspécificités de leur territoire et de ses ressources. \n \nLes contrats qui lient ces travailleurs à leurs clients devront désormais garantir une stabilité de \nla relation, un prix permettant de couvrir les coûts de production et de garantir un moyen de \nsubsistance suffisant, et une marge permettant un investissement dans l’outil de \nproduction. \n \nLa mise en place à venir de la commission chargée de reconnaître les systèmes de garantie et les \nlabels « commerce équitable » complètera ce dispositif. \n \nPour Martine PINVILLE : « L’ambition du Gouvernement est de conforter la confiance des \nconsommateurs dans le label « commerce équitable » et de déverrouiller son potentiel en ne le \nréduisant pas à un échange Nord-Sud. En étendant sa définition aux échanges commerciaux \nNord/Nord, nous encourageons les circuits courts et les emplois dans nos territoires, et nous \nrenforçons la  confiance des « consomm’acteurs » dans leur acte d’achat solidaire. Acheter \néquitable, c’est consommer des produits de qualité, tout en aidant des travailleurs à vivre de leur \nproduction et à s’autonomiser. »  \n \nLa notoriété du commerce équitable est aujourd’hui très forte : 97% des Français le connaissent \nalors qu’ils n’étaient que 9% en 2000. Le panier moyen des Français en commerce équitable a \ndoublé en 2006 et 2013. \n \nLe chiffre d’affaires total du secteur est estimé à 499 M€ en 2014 auxquels peuvent s’ajouter \nenviron 70 M€ pour le commerce Nord/Nord ; le commerce équitable comptabilise 500 entreprises, \nayant créé environ 12 000 emplois (source : Plate-forme pour le commerce équitable). \n \nIl reste cependant une forte marge de progression pour développer la consommation équitable : en \nSuisse et en Grande-Bretagne, les consommateurs ont dépensé respectivement 41 et 35 euros \npour des produits issus du commerce équitable en 2012, contre 6 euros en France. \n \n\n \n \n  \nContact presse cabinet de Martine PINVILLE : \nSophie DULIBEAU et Cihem GHARBI- 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-09-21", "section": "Communiques"}