{"id": 4360, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18041.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole  DELGA se rendra à la salle des ventes de la Communauté Emmaüs de Paris, mercredi 1er octobre à 11h", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 30 Septembre 2014 \nN° 072 \n \nCarole DELGA se rendra à la salle des ventes de la Communauté Emmaüs de Paris \nmercredi 1er octobre à 11h \nau 20, rue de Reuilly – 75012 Paris \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se rendra à la salle des ventes de la Communauté Emmaüs de \nParis, mercredi 1er octobre à 11h, au 20 rue de Reuilly Paris 12ème, afin d’échanger, avec les \nreprésentants et les bénévoles de l’association Emmaüs, sur les applications de la Loi Economie \nsociale et solidaire (ESS), promulguée le 31 Juillet 2014. \n \n \n \n \nDéroulé de la visite  \n \n   11h00 \nInterventions de Jean-Pierre POUYER, Président de la Communauté Emmaüs de \nParis, de Thierry KUHN, Président d’Emmaüs France, de Richard BOUIGUE, \nPremier adjoint au maire du 12ème arrondissement de Paris, d’Antoinette GULH, \nadjointe au Maire de Paris en charge de l’ESS et de Carole DELGA. \n \n   11h35 \n \n \nDébat avec les représentants et les bénévoles de l’association Emmaüs, ainsi \nqu’avec les représentants de la Ville de Paris. \n \n   12h15 \nà 12h55 \n \nVisite de la salle des ventes et des stands de la salle des ventes d’Emmaüs Paris. \n \n \n \n \n \n \nAccréditations auprès du Bureau de presse de Bercy  \nau  01 53 18 33 80  \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-29", "section": "Communiques"}