{"id": 161, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=82DDFAEB-BB48-4E63-B2F6-75AB00C6203F&filename=2086%20-%20Continuit%C3%A9%20de%20l%27activit%C3%A9%20pour%20les%20entreprises%20du%20b%C3%A2timent%20et%20des%20travaux%20publics.pdf", "author": null, "title": "2086 - COVID-19 : continuité de l’activité pour les entreprises du bâtiment et des travaux publics", "text": " \n \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \nCOVID-19 \n \n Continuité de l’activité pour les entreprises du \nbâtiment et des travaux publics  \nParis, le 21 mars 2020  \nN° 2086 \n \n \nDepuis plusieurs semaines, notre pays fait face à la propagation d’une épidémie sans \nprécédent, conduisant le chef de l’Etat à demander à chacun d’assurer la poursuite de son \nactivité dans des conditions de sécurité sanitaire satisfaisantes. Les entreprises du bâtiment et \ndes travaux publics sont essentielles à la vie économique du pays et à son fonctionnement, en \ncontribuant à des besoins du quotidien des Français comme le logement, l’eau, l’énergie, la \ngestion des déchets, les transports et les télécommunications. Il est donc nécessaire d’œuvrer \nà la poursuite  de leur activité, pour éviter une mise à l’arrêt totale des chantiers, qui  \ndéstabiliserait non seulement les entreprises concernées mais aussi l’ensemble de la chaîne \néconomique.  \n \n\nLe Gouvernement mesure les difficultés que peuvent rencontrer ces professions dans la mise en \nplace des gestes barrières, mais aussi dans leur capacité à s’approvisionner en matériaux et matériels \net à mobiliser le personnel nécessaire. Cela a conduit au ralentissement, voire à l’arrêt, de nombreux \nchantiers dans le pays depuis le début de cette semaine. \n \nAussi, à l’issue d’échanges soutenus au cours des derniers jours, les représentants des entreprises \ndu BTP et le Gouvernement se sont accordés sur plusieurs principes permettant de renforcer, dans \nles tout prochains jours, la continuité de l’activité du secteur et la poursuite des chantiers.  \n \nLa protection des salariés est une priorité absolue et a toujours été au cœur de toutes les \npréoccupations. La sécurité du travail sur les chantiers doit donc être assurée à travers des \nprocédures adaptées, notamment pour respecter les gestes barrières et maintenir les distances entre \nsalariés. Dans de  nombreux cas, des réorganisations ou des ajustements des pratiques pourraient \npermettre la poursuite de l’activité. A cet égard, il est rappelé que, selon le droit du travail, la \nresponsabilité de l’employeur n’est engagée que s’il ne prend pas les mesures de prévention utiles \npour la protection des salariés et qu’il s’agit d’une obligation de moyens.  \n \nPour préciser l’ensemble des mesures et des procédures applicables et accompagner les \nprofessionnels du secteur, les organisations professionnelles des entreprises du bâtiment et des \ntravaux publics diffuseront dans les prochains jours un guide de bonnes pratiques, préalablement \nvalidé par les Ministères du Travail et  des Solidarités et de la Santé.  Réalisé en lien avec les \nprofessionnels intervenant sur les chantiers et avec l’appui des experts de l’Organisme professionnel \nde prévention du Bâtiment et des Travaux Publics (OPPBTP), il donnera, pour toutes les entreprises \nde toutes tailles, une série de recommandations pour assurer des conditions sanitaires satisfaisantes \nsur les chantiers et poursuivre les activités. \n \nDans le cas des chantiers de travaux publics, comme par exemple les infrastructures de transport ou \nles travaux de voirie, les grands maîtres d’ouvrage au niveau national et les préfets au niveau local \ncoordonneront et prioriseront les chantiers à poursuivre ou à relancer.  \n \nDans le cas de chantiers très complexes, un délai pourra être nécessaire afin de définir des \nprocédures adaptées. De même, une attention particulière sera portée au cas des chantiers au \ndomicile des particuliers lorsque ceux-ci sont présents. \n \nL’Etat salue d’ores et déjà la responsabilité des entreprises qui ont décidé de mettre en œuvre toutes \nles mesures nécessaires pour à la fois répondre aux urgences, sécuriser les chantiers suspendus et \npoursuivre les travaux. Cela concerne également l’amont et l’aval de la chaîne, de la distribution de \nmatériaux à la maîtrise d’ouvrage en passant par les activités de contrôles ou encore la maîtrise \nd’œuvre.  \n \nPour les entreprises et salariés de l’ensemble du secteur du BTP impactés par la baisse d’activité, les \nmesures d’urgence prévues par le Gouvernement, notamment l’assouplissement de certaines \nprocédures, la mise en place de mesures d’activité partielle ou encore le recours au fonds de \nsolidarité en cours de mise en place, s’appliqueront de manière rapide sur tout le territoire national, en \nparticulier en termes de délais de réponse et de versements aux entreprises, compte-tenu de leurs \ndifficultés de trésorerie et sur la base de justificatifs simples.  \n \nEnfin, le gouvernement invite les donneurs d’ordre et entreprises à ne pas rechercher la responsabilité \ncontractuelle des entreprises, de leurs sous-traitants ou fournisseurs qui, lorsque les conditions \nd’exécution ne permettaient plus de garantir la santé et la sécurité de leurs salariés, ont dû suspendre \nleur activité. \n \n \n\nService presse d’Élisabeth Borne, ministre de \nla Transition écologique et solidaire \nTél : 01 40 81 18 07 \nMél : presse@ecologique-solidaire.gouv.fr \n244 boulevard Saint-Germain \n75007 PARIS \n \n \nService presse de Bruno Le Maire, ministre de \nl’Economie et des Finances \nTél : 01 53 18 41 13 \nMél : presse.mineco@cabinets.finances.gouv.fr \n \n \n139 rue de Bercy \n75012 PARIS \nService presse de Muriel Pénicaud, ministre du \nTravail \nTél : 01 49 55 31 77 \nMél : sec.presse.travail@cab.travail.gouv.fr  \n127 rue de Grenelle \n75007 PARIS \n \nService presse de Julien Denormandie, \nministre auprès de la ministre de la Cohésion \ndes territoires et des Relations avec les \ncollectivités territoriales, chargé de la Ville et \ndu Logement \nTél : 01 44 49 85 59 \nMél : communication.jd@cohesion-territoires.gouv.fr \n20 avenue de Ségur \n75007 PARIS \n \nService presse d’Emmanuelle Wargon, \nsecrétaire d’Etat auprès de la ministre de la \nTransition écologique et solidaire \nTél : 01 40 81 18 07 \nMél : presse@ecologique-solidaire.gouv.fr \n244 boulevard Saint-Germain \n75007 PARIS \n \nService presse de Jean-Baptiste Djebbari, \nsecrétaire d’Etat chargé de la Transition \nécologique et solidaire, chargé des Transports \nTél : 01 40 81 18 07 \nMél : presse@ecologique-solidaire.gouv.fr \n244 boulevard Saint-Germain \n75007 PARIS \n \nService presse d’Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de \nl’Economie et des finances \nTél : 01 53 18 44 38 \nMél : presse.semef@cabinets.finances.gouv.fr \n139 rue de Bercy  \n75012 PARIS \nService presse de la Fédération Française du \nBâtiment \nAnaïk CUCHEVAL - 01 40 69 51 39 \ncuchevala@national.ffbatiment.fr \n \n\nService presse de la Confédération de \nl’artisanat et des petites entreprises du \nbâtiment \nIsabelle Planchais - 01 53 60 77 81 et 06 08 56 78 06 \nmailto:i.planchaid@capeb.fr \n \n \nService presse de la Fédération nationale des \nTravaux publics (FNTP)  \nSophie Cahen – 07 84 17 75 93 \ncahens@fntp.fr \n \n \n \n \n", "published_date": "2020-03-21", "section": "Communiques"}