{"id": 978, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3D97B06E-7959-4248-95D0-EF45ECED4A26&filename=1114%20-%20Jacqueline%20Gourault%20et%20Agn%C3%A8s%20Pannier-Runacher%20saluent%20la%20signature%20des%207%20premiers%20contrats%20%C2%AB%20Territoires%20d%E2%80%99industrie%20%C2%BB%2C%20lors%20de%20la%209%C3%A8me%20%C3%A9dition%20de%20la%20Semaine%20de%20l%E2%80%99industrie.pdf", "author": null, "title": "1114 - Jacqueline Gourault et Agnès Pannier-Runacher saluent la signature des 7 premiers contrats « Territoires d'industrie », lors de la 9ème édition de la Semaine de l'industrie", "text": " \n \n \n \nMINISTÈRE DE LA COHÉSION DES TERRITOIRES \nET DES RELATIONS AVEC LES COLLECTIVITES \nTERRITORIALES \n \n \nSECRETARIAT D’ÉTAT AUPRES DU MINISTRE DE \nL’ÉCONOMIE ET DES FINANCES \n \n \n \nParis, le 22 mars 2019  \nN° 1114    \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nJacqueline Gourault et Agnès Pannier-Runacher saluent la signature \ndes 7 premiers contrats « Territoires d’industrie », \nlors de la 9ème édition de la Semaine de l’industrie \n \n \n \nJacqueline Gourault, ministre de la Cohésion des territoires et des Relations avec les collectivités \nterritoriales, et Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et \ndes Finances, saluent la signature des 7 premiers contrats « Territoires d’industrie » : Carros \n(Sud), Sud Alsace (Grand Est), Nord-Franche-Comté et Auxois Morvan (Bourgogne-Franche-\nComté), Grand Châtellerault et Val de Garonne (Nouvelle Aquitaine) et Grand Orly (Ile-de-France). \n \nUne dizaine de nouveaux contrats « Territoires d’industrie » seront signés dans les prochaines \nsemaines. Les travaux se poursuivent dans les autres Territoires d’industrie, sous le pilotage des \nRégions, pour avancer vers des contractualisations d’ici à l’été 2019.  \n \nLe dispositif « Territoires d’industrie » s’inscrit dans la stratégie de reconquête industrielle et de \ndéveloppement des territoires déployée par le Gouvernement. Il s’agit d’une approche nouvelle, \népousant le plus fidèlement possible la géographie industrielle du pays, qui vise à mieux soutenir \net accompagner, en s’appuyant sur les acteurs publics locaux tout en mobilisant des moyens de \nl’Etat, le développement des entreprises industrielles dans les petites villes et villes moyennes \nainsi que les territoires ruraux.  \n \nA l’échelle de chaque territoire, l’objectif est de réunir pouvoirs publics (régions, intercommunalités, \nEtat, opérateurs, etc.) et industriels afin d’identifier les besoins d’un territoire et de concentrer les \nmoyens d’action pour y répondre. \n \nCette approche repose sur trois principes :  \n \nun principe de ciblage visant plus spécifiquement à soutenir les entreprises sur 136 \nterritoires à forts enjeux industriels ;  \n \nun principe de gestion décentralisée, les projets devront d’abord être gérés et animés \npar les acteurs locaux : industriels, présidents d’EPCI, et la démarche pilotée au niveau \nrégional par les conseils régionaux ;  \n \nla concentration des moyens, à la fois financiers, avec plus d’un milliard d’euros de \nfinancements orientés en priorité vers ces territoires, administratifs, techniques et humains. \n \nLes projets des Territoires d’industrie s’articulent autour de 4 enjeux : l’attractivité grâce notamment \nà l’appui de la Banque des territoires ou de Business France ; les compétences, par une \nmobilisation du Plan d’investissement dans les compétences sur ces territoires, ainsi que la \ndéfinition d’un nouvel outil, le « volontariat territorial en entreprise » ; l’innovation, pour \naccompagner notamment les entreprises industrielles vers la transition numérique ; la \nsimplification. \n\n \n2 \n \n \nLa Banque des Territoires, Bpifrance, Business France et Pôle Emploi, s’engagent fermement sur \nles premières fiches actions remontées des Territoires : à la suite d’un premier examen, près de 90 \nengagements ont été pris par ces opérateurs, sous la forme d’un accord de principe de co-\nfinancement pour 51 demandes ou sous forme d’une ouverture accélérée d’instruction sur les \nautres demandes. \n \nA l’occasion des événements organisés dans le cadre de la Semaine de l’Industrie Jacqueline \nGourault, ministre de la cohésion des territoires et des relations avec les collectivités territoriales, \net Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \ntiennent à souligner la dynamique enclenchée depuis quatre mois pour donner corps à cette \ninitiative ainsi que la mobilisation des collectivités, des industriels et des opérateurs publics pour \naccompagner les projets. \n \n \n \n \n \n \nContacts presse :  \nCabinet Jacqueline Gourault          : 01 44 49 89 06 - communication.jg@cohesion-territoires.gouv.fr \nCabinet Agnès Pannier-Runacher  : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-03-22", "section": "Communiques"}