{"id": 3351, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20112.pdf", "author": null, "title": "Le Contrôle général économique et financier (CGEFi) vient d'obtenir le renouvellement de la certification délivrée par l'IFACI", "text": " \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nwww.economie.gouv.fr \n \n \n \nIvry-Sur-Seine, le 26 novembre 2015 \n \n \nLe Contrôle général économique et financier (CGEFi) vient d’obtenir \nle renouvellement de la certification délivrée par l’IFACI \n  \n \nLa mission des audits du Contrôle général économique et financier (CGEFi) est le premier service d’audit interne, public \ncomme privé à être certifié selon le nouveau référentiel professionnel de l’audit publié à l’été 2015. C’est un succès pour le \nCGEFi, qui conforte son rôle important dans le dispositif d’audit interne de l’Etat et des ministères économiques et \nfinanciers, et consacre la reconnaissance de son professionnalisme. Ce label garantit à ses \ncommanditaires, comme aux services ou entités audités, une qualité de prestation au niveau de celle \ndes meilleures directions d’audit interne du secteur public ou du secteur privé.  \nLe CGEFi, qui accueille des cadres supérieurs de l’Etat expérimentés, est un acteur de la bonne gestion et de \nla modernisation de l’action publique. Placé auprès  des ministres de l’économie et des finances, il remplit \nune  mission d’alerte, de veille et de recommandations sur les intérêts patrimoniaux et budgétaires de l’Etat. Il \nassure : \n-       Le contrôle d’opérateurs et des entreprises publiques ; \n-       L’audit organisationnel, de performance, et comptable et financier ; \n-       Le conseil en gestion publique et l’appui aux transformations. \nIl concourt ainsi à la qualité de la gouvernance et à la performance des organismes publics relevant de l’État, \ncontribue aux dynamiques de progrès et de transformations et veille à une meilleure gestion de la dépense et \ndes finances publiques. \nLe CGEFi analyse les risques, évalue les performances et la bonne gouvernance de près de 550 organismes \npublics, tels que : EDF, SNCF, grands ports maritimes, RATP, La Poste, CNAMTS, l’APHP, Française des \njeux, agences de l’eau, pôle emploi, les CCI-CMA… \nCe renouvellement d’une certification obtenue une première fois en 2012 témoigne de l’effort \nconstant mené par le CGEFi pour moderniser ses modes d’intervention, en lien avec ses partenaires : \n-      un contrôle adapté, capable d’évolution en fonction des risques et des enjeux ; \n-      un contrôle garant de la bonne gouvernance des entreprises publiques, des opérateurs de l’État, et de \nla transformation de l’action publique ; \n-      le développement du conseil dans le domaine de la gestion publique, de l’accompagnement des \ntransformations, de l’évaluation des politiques publiques et de l’audit au sein des ministères économiques \net financiers, d’opérateurs ou d’entreprises privées aidées par l’Etat. \n  \n  \nLabel-IFACI certification : ce label international de qualité et de performance est attribué aux directions d’audit qui respectent les \nNormes internationales d’audit interne et dont l’organisation et les pratiques professionnelles correspondent aux règles de l’art. \n  \n \nContacts Presse : Bureau de presse du Service de la Communication : 01 53 18 33 80 \n \nContacts CGEFI : Direction CGEFi – Isabelle Roux-Trescases : isabelle.roux-trescases@finances.gouv.fr \n \n            Secrétariat CGEFi : chantal.ebeny@finances.gouv.fr – evelyne.bizet@finances.gouv.fr \n", "published_date": "2015-11-25", "section": "Communiques"}