{"id": 5355, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13510.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI présente à Dijon un plan complet pour le financement des collectivités locales", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 8 Novembre 2012 \nN° 207 \n \n \nPierre MOSCOVICI, Ministre de l'Economie et des Finances, présente à \nDijon un plan complet pour le financement des collectivités locales  \n \nNous vous prions de bien vouloir trouver ci-joint, le discours de Pierre MOSCOVICI, Ministre de \nl’économie et des finances, prononcé à Dijon, jeudi 8 novembre 2012. \nPierre MOSCOVICI a affirmé à cette occasion que la question du financement des collectivités \nlocales est au cœur des chantiers conduits par le Gouvernement de Jean-Marc AYRAULT en \nmatière de financement de l’économie.  \nIl a rendu public à cette occasion un plan cohérent de sept mesures pour répondre aux attentes \ndes collectivités locales. Après avoir, dès sa prise de fonction, débloqué des enveloppes \nfinancières exceptionnelles pour le financement des collectivités locales en 2012, le Ministre a \nannoncé :  \n1. le lancement, ce jour, de l’offre de crédits à moyen et long terme de La Banque Postale \n(LBP) ; \n2. les fondations d’un nouvel acteur du financement des collectivités locales, après avoir \ntrouvé un accord de principe avec la Commission européenne et nos partenaires belges et \nluxembourgeois dans le cadre du dossier DEXIA ;  \n3. la mobilisation forte des banques commerciales et mutualistes pour qu’elles restent \nengagées aux côtés des collectivités locales, au moins au même niveau en 2013 qu’en \n2012 ; \n4. la réouverture d’une enveloppe pérenne de prêts sur fonds d’épargne pour le financement \nde long terme des collectivités locales ; \n5. un dispositif pour aider les collectivités locales en grave difficulté financière du fait des \nemprunts toxiques, sur lequel une concertation sera rapidement engagée avec les \nassociations d’élus ;  \n6. le renforcement des moyens de la Banque Européenne d’Investissement (BEI) en soutien \ndes investissements des collectivités françaises ; \n7. enfin le lancement de la BPI, banque des PME et des régions. \nAvec ce plan, les collectivités locales disposeront d’une offre de financement diversifiée, à la \nhauteur de leurs besoins. \n \n \n \n\n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n \n", "published_date": "2012-11-08", "section": "Communiques"}