{"id": 4537, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17658.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Arnaud MONTEBOURG annoncent la clôture de l'opération de cession de titres GDF SUEZ par l'Etat", "text": " \n \n \nMICHEL SAPIN  \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE,  \nDU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE\n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 25 juin 2014 \nN° 090/165 \n \nMichel SAPIN et Arnaud MONTEBOURG annoncent la clôture de \nl’opération de cession de titres GDF SUEZ par l’Etat  \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics et Arnaud MONTEBOURG, ministre \nde l’Economie, du Redressement productif et du Numérique, annoncent la clôture de l’opération de \ncession par l’Etat de 75 millions d’actions GDF SUEZ (soit 3,1% du capital) lancée hier soir par \nl’Agence des participations de l’Etat.  \n \nMichel SAPIN et Arnaud MONTEBOURG se félicitent du succès de cette opération qui rapportera \nà l’Etat environ 1,5 Md€. \n \nAu terme de ce placement, l’Etat détiendra 33,6% du capital de GDF SUEZ. \n \nCette opération s’inscrit dans le cadre d’une politique de gestion active des participations de l’Etat, \nqui doit permettre de dégager des ressources pour des secteurs porteurs de développement \néconomique et pour le désendettement de l’Etat, dans le respect des intérêts patrimoniaux et \nstratégiques de l’Etat. \n \n \nNE PAS DIFFUSER NI DISTRIBUER NI PUBLIER AUX ETATS-UNIS, AU JAPON, EN \nAUSTRALIE OU AU CANADA.  \n \nLes valeurs mobilières offertes n’ont pas été, et ne seront pas, enregistrées en vertu du « U.S. \nSecurities Act » de 1933, tel que modifié, et ne peuvent pas être offertes ou vendues aux Etats-\nUnis d’Amérique en l’absence d’un enregistrement ou d’une exemption d’un tel enregistrement. \nL’Etat n’a pas l’intention de procéder à une offre publique aux Etats-Unis.  \n \nLe présent communiqué ne constitue pas un prospectus au sens de la Directive 2003/71/CE du \nParlement Européen et du Conseil du 4 novembre 2003 (ainsi que ses modifications, incluant la \nDirective 2010/73/UE du Parlement Européen et du Conseil du 24 novembre 2010 et les \nRèglements de la Commission n° 1392/2014, 759/2013, et 862/2012), telle que transposée dans \nchacun des Etats membres de l'Espace Economique Européen.  \n \n \n \n \n \n\n \n \n \n \nLe présent communiqué ne constitue pas et ne saurait être considéré comme constituant une offre \nau public, une offre de vente ou une offre de souscription ou comme destiné à solliciter un ordre \nd'achat ou de souscription dans un quelconque pays. Ce communiqué ne peut pas être publié ou \ndistribué, directement ou indirectement, aux ou à l'intérieur des Etats-Unis d’Amérique, en \nAustralie, au Canada, au Japon, en Afrique du Sud ou tout autre état ou territoire dans lequel un tel \nacte serait illégal. \n \n \nL'offre et la vente des actions GDF SUEZ par l'Etat en France a été effectuée dans le cadre d'un \nplacement privé auprès d'investisseurs qualifiés, selon les conditions prévues à l'article L.411-2-II \ndu Code monétaire et financier et les autres dispositions législatives et réglementaires applicables. \nL'offre n’a pas été ouverte au public en France. \nLes banques garantes de l’opération ont agi exclusivement pour le compte de la République \nFrançaise et pour personne d'autre dans le cadre de la constitution du livre d'ordres (bookbuild). \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN : \n \n01 53 18 41 13 \n           sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d’Arnaud MONTEBOURG : \n01 53 18 45 13  \n           sec-merpn-presse@cabinets.finances.gouv.fr \nAgence des participations de l’État :       01 44 87 70 42                  charlotte.neuvy@ape.finances.gouv.fr \n \n \n \n \n \n \n   \n", "published_date": "2014-06-25", "section": "Communiques"}