{"id": 520, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3713348A-C4A0-45C4-8BA7-CBDBACE2E98D&filename=1496%20-%20Invitation%20Presse%20-%20Tour%20de%20France%20des%20solutions%20en%20Haute-Vienne.pdf", "author": null, "title": "1496 - INVITATION PRESSE - Agnès PANNIER-RUNACHER se rendra en Haute-Vienne (87) dans le cadre du « Tour de France des solutions » jeudi 24 octobre", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 23 octobre 2019 \nN°1496 \n \nINVITATION PRESSE \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nse rendra en Haute-Vienne (87) dans le cadre du \n« Tour de France des solutions » \n \nJeudi 24 octobre - Journée \n \nLe Premier ministre a demandé à Agnès Pannier-Runacher, secrétaire d’État auprès du ministre \nde l’Économie et des Finances, de réaliser – avec Muriel Pénicaud, ministre du Travail, et \nEmmanuelle Wargon, secrétaire d’État auprès de la ministre de la Transition écologique et \nsolidaire – un « Tour de France des Solutions » dans le cadre de la « Mobilisation générale et \nterritoriale pour l’emploi et les transitions ». \nCe « Tour de France des solutions » vise à mettre en avant sur tout le territoire, à un échelon \nrégional ou plus local, des projets qui fonctionnent. L’objectif de cette initiative est d’identifier 20 à \n30 projets territoriaux exemplaires, qui pourraient être généralisés ou répliqués ailleurs en France, \npour apporter des solutions concrètes aux « angles morts » des politiques publiques et aux \nblocages qui font obstacle aux projets individuels ou collectifs de reprise d’emploi. \nC’est dans le cadre de ce « Tour de France des solutions » que la secrétaire d’Etat auprès du \nministre de l’Economie et des Finances, Agnès Pannier-Runacher, se rendra à Limoges puis à \nSaint-Léonard de Noblat ce jeudi. \nLe déplacement débutera par l’inauguration de la 1ère Ecole de production de la Nouvelle-\nAquitaine, nouvelle structure éducative à destination des jeunes en rupture d’études traditionnelles \nà partir de 15 ans et basée sur le modèle pédagogique spécifique des écoles de production du \n« Faire pour Apprendre ». La secrétaire d’Etat participera ensuite à une table-ronde en Préfecture \navec les acteurs du département qui œuvrent au quotidien à l’échelle du territoire en faveur du \nretour à l’emploi des personnes qui en sont éloignées. Le déplacement en Haute-Vienne se \nterminera en début d’après-midi à l’espace collaboratif de l’association L’Escalier labellisé \n« Grande école du numérique » à Saint-Léonard de Noblat pour former les personnes éloignées \nde l’emploi.  \n\n \n2 \n \n \n \nProgramme prévisionnel \n \n \n10 h 45 \nInauguration de l’Ecole de production Limoges Nouvelle-\nAquitaine \n17 rue de Nexon, Limoges (87) \nToute presse accréditée \n \n- Accueil républicain \n- Visite du site \n- Prises de parole \n \n11 h 55 \nTable-ronde avec les acteurs du territoire œuvrant en faveur du \nretour à l’emploi \nPréfecture, Limoges (87) \nToute presse accréditée \n \nVers 13 h \n \nPoint presse \n14 h 30 \nPrésentation et visite de l’espace collaboratif labellisé « Grande \nécole du numérique » de l’association L’Escalier \n3 place Gay Lussac, Saint-Léonard de Noblat \nToute presse accréditée \n \n15 h 15 \nPoint presse \n \n \n \nAccréditations auprès de la Préfecture de la Haute-Vienne \n \n05 55 44 17 50 – pref-communication@haute-vienne.gouv.fr \n \nMerci de préciser lors de votre demande votre numéro de carte de presse ou d’identité \n \n \nContact presse : \nCabinet A. Pannier-Runacher :     01 53 18 44 38        presse.semef@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-10-23", "section": "Communiques"}