{"id": 3069, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20669.pdf", "author": null, "title": "PROGRAMME - De Nankin à Paris - Séminaire de haut niveau sur l'architecture financière internationale, le 31 mars 2016 à Bercy", "text": " \n \n \nDéroulé prévisionnel : \n \n MATINEE : NON OUVERTE A LA PRESSE \n \n9 h 00 – 9  h 15 \nDiscours d’ouverture – Michel SAPIN, Zhou XIAOCHUAN, Gouverneur de \nla People’s Bank of China  \n(diffusion en direct sur le SERTE et sur economie.gouv.fr) \n \n9 h 15 – 10 h 00 \nSession plénière – Défis actuels du système monétaire et financier \ninternational \nInterventions de Christine LAGARDE (Directrice générale du FMI), \nFrançois VILLEROY de GALHAU (Gouverneur de la Banque de France), \nKemi ADEOSUN ministre des Finances, Nigeria), Wolfgang SCHÄUBLE \n(ministre des Finances, Allemagne) \n \n10 h 15 – 12 h 00   \nSessions de travail parallèles (« breakout sessions »)  \n \nFlux internationaux de capitaux. Cette session inclura en particulier des \ninterventions de Luis De GUINDOS, ministre de l’Economie et de la \nCompétitivité, Espagne ; Sufian Ahmed BEKER, ministre, Conseiller du \nPremier \nministre \npour \nles \naffaires \nbudgétaires, \nEthiopie \n; \nLuis Antonio BALDUINO CARNEIRO, Ambassadeur, Ministère des Finances, \nBrésil ; Angel GURRIA, Secrétaire général de l’OCDE ; Hélène Rey, \nProfesseure d’économie, London Business School. \n \nFilets de sécurité financière mondiaux. Cette session inclura en particulier \ndes interventions de Mohammed BOUSSAID, ministre de l’Economie et des \nFinances, Maroc ; Pier Carlo PADOAN, ministre de l’Economie et des \nFinances, Italie ; Klaus REGLING, Directeur du Mécanisme européen de \nstabilité ; In-Chang SONG, suppléant du ministre en charge des affaires \ninternationales, Corée. \n \nQuestions monétaires. Cette session inclura en particulier des interventions \nde \nZhou XIAOCHAN, \nGouverneur, \nPeople’s \nBank \nof \nChina ; \nValdis DOMBROVSKIS, Vice-Président de la Commission européenne ; \nRichard PORTES, professeur d’économie, London Business School. \n \nLes discours d’ouverture seront retransmis en direct sur le site economie.gouv.fr, les images \nseront diffusées en direct sur le SERTE \n \n \n \n\n \n \nContact presse :  \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n APRES-MIDI  \nLes journalistes peuvent accéder à Bercy à partir de 13H30 pour assister à la photo de \nfamille et suivre la conférence de presse de clôture \n \nSEQUENCE OUVERTE A LA PRESSE \n \n13 h 45 – 14 h 00   \nPhoto de famille \n \n14 h 00 – 14 h 05   \nTour d’image d’ouverture de la Session plénière \n \nSEQUENCE NON OUVERTE A LA PRESSE  \n \nEn marge de cette session non ouverte à la presse, possibilité d’échanges entre des \njournalistes et des personnalités présentes – sous réserve de leur accord \n \n14 h 05 – 16 h 00  \nSession plénière  \n \n14 h 00 \nRestitution des sessions de travail parallèles du matin par Alfonso PRAT GAY, \nministre du Trésor et des Finances publiques, Argentine (TBC) ; George OSBORNE, \nChancelier de l’Echiquier, Royaume-Uni ; Jose Antonio OCAMPO, professeur \nd’économie, Columbia University \n \n14 h 15 \nInterventions de Bill MORNEAU (ministre des Finances, Canada), Nathan SHEETS \n(Sous-secrétaire américain aux affaires internationales), Valdis DOMBROVSKIS \n(Vice-Président \nde \nla \nCommission \neuropéenne \n- \nTBC), \nLuis BALDUINO \n(Ambassadeur, suppléant du ministre, Brésil), Turalay KENC (suppléant du \nGouverneur de la Banque centrale turque - TBC), Angel GURRIA (Secrétaire général \nde l’OCDE) \n \n15 h 45 \nReprise par Christine Lagarde, clôture par Francois VILLEROY de GALHAU et \nMichel SAPIN \n \n16 h 00 \nClôture \n \nSEQUENCE OUVERTE A LA PRESSE \n \n16 h 15  \nConférence de presse  \n(diffusion en direct sur le SERTE et sur economie.gouv.fr) \n \n", "published_date": "2016-03-24", "section": "Communiques"}