{"id": 1066, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3FD7567F-64AA-4231-86EC-3BFAA184AF28&filename=603%20-%20M.%20Olivier%20DUSSOPT%20inaugure%20le%20premier%20site%20internet%20d%E2%80%99emploi%20commun%20%C3%A0%20%20toute%20la%20fonction%20publique%2C%20%C2%AB%20Place%20de%20l%E2%80%99emploi%20public%20%C2%BB%2C%20lors%20de%20son%20%20d%C3%A9placement%20%C3%A0%20Nantes.pdf", "author": null, "title": "603 - M. Olivier DUSSOPT inaugure le premier site internet d'emploi commun à  toute la fonction publique, « Place de l'emploi public », lors de son  déplacement à Nantes", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 22 février 2019 \nN° 603 \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et \ndes Comptes publics, inaugure le premier site internet d’emploi \ncommun à  \ntoute la fonction publique, « Place de l’emploi public », lors de son  \ndéplacement à Nantes \n \nA l’occasion de son déplacement à Nantes du 22 février 2019, M. Olivier DUSSOPT, Secrétaire \nd’Etat auprès du Ministre de l’Action et des Comptes publics, a présenté devant les agents des trois \nversants de la fonction publique, la plateforme « Place de l’emploi public » (www.place-emploi-\npublic.gouv.fr).  \n \n« La mobilité fait partie des projets que tout agent a au cours de sa carrière. A regrets, nous avons \nconstaté que cette mobilité professionnelle est encore bien trop limitée, d’un ministère à l’autre, mais \naussi d’une fonction publique à l’autre. Au moment où la fonction publique se transforme, nous \nsouhaitons envoyer un message fort aux agents publics et aux candidats à un emploi ou une mobilité \nau sein de l’Etat, des collectivités territoriales et des établissements de santé. Avec Place de l’emploi \npublic, nous voulons encourager et faciliter la mobilité professionnelle qui est toujours un atout dans \nune carrière. Nous voulons également créer de nouvelles passerelles au sein des bassins d’emplois \nque les agents comme les employeurs publics, n’auront pas de difficultés à emprunter» a indiqué le \nSecrétaire d’Etat.  \n \nLe nouveau site internet rassemble les offres d’emploi de la fonction publique d’Etat, de la fonction \npublique territoriale et de la fonctiyon publique hospitalière.  \n \nGrâce aux nouvelles fonctionnalités proposées, plus de 5 000 offres d’emploi sont déjà accessibles  \naux agents publics et, plus largement à toute personne candidate à un emploi ou une mobilité dans \nla fonction publique.  \n \nLe lancement de Place de l’emploi public s’inscrit dans le cadre de l’obligation de publicité, pour tous \nles employeurs publics, des créations et vacances d’emplois, prévue par le décret n°2018-1351 du \n28 décembre 2018. \n \nFruit d’une coopération réussie entre la fonction publique d’Etat, la fonction publique territoriale  et \nla fonction publique hospitalière, le site internet garantit la transparence sur les offres d’emplois \npublics, et favorise les mobilités professionnelles au sein des bassins d’emplois, dans l’intérêt des \nagents publics, des candidats à la fonction publique et des employeurs de l’Etat, territoriaux et \nhospitaliers.  \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n", "published_date": "2019-02-22", "section": "Communiques"}