{"id": 5629, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22652.pdf", "author": null, "title": "Mesures travailleurs indépendants", "text": "5 septembre 2017\nContact\nService de presse \nde Matignon\n57, rue de Varenne\n75007 Paris\nTél. : 01 42 75 50 78/79\nPROGRAMME\nDU GOUVERNEMENT EN FAVEUR\ndes travailleurs\ni n d é p e n d a n t s\n\nMesures phares \nen faveur des travailleurs \nindépendants\nProgramme du Gouvernement \nen faveur des travailleurs indépendants \n5 septembre 2017\n- 1 -\nPouvoir d’achat\nw Compensation de la hausse de CSG\nw Gain de pouvoir d’achat pour 75% des\ntravailleurs indépendants\nw Suppression de la cotisation foncière \ndes entreprises minimum (CFE)\npour les très petites activités\nSoutien à la création \nd’entreprise\nw Année blanche \npour les créateurs d’entreprise\nw Trois années d’allègements \npour les autoentrepreneurs \nqui démarrent une activité\nNouvelle organisation \nde la protection sociale\nw Adossement du RSI \nau Régime Général\nw Une nouvelle organisation \nqui préserve les spécificités \ndes travailleurs indépendants \nw Un régime de cotisations \nqui reste distinct de celui des salariés\nVaste chantier \nde simplification\nw Unification des déclarations fiscale \net sociale\nw Possibilité de moduler \nses cotisations en temps réel\nw Gestion de la retraite facilitée\nw Démarches de recouvrement \nsimplifiées pour les professionnels \nlibéraux\nw Paiement par carte bancaire \nde ses cotisations\nw Campagnes de rappel par SMS \ndes échéances de paiement\nw Doublement des plafonds \ndu régime de la microentreprise\nw Fin du système de « proratisation » \npour les autoentrepreneurs\nw Refonte du site lautoentrepreneur.fr\n\nAugmenter \nle pouvoir d’achat\nLe travail doit être mieux rémunéré. Il doit payer. C’est la raison pour laquelle le Gouvernement\na fait le choix de basculer une partie du coût des cotisations dues pour le financement de la\nprotection sociale, dont seuls les actifs s’acquittent, vers la contribution sociale généralisée (CSG),\ncontribution universelle qui s’applique à toute forme de revenu. \nLa loi de financement de la sécurité sociale pour 2018 comportera en contrepartie des\nallègements de prélèvements sociaux significatifs pour les travailleurs indépendants et les\ncréateurs d’entreprises.\nUne baisse de cotisations sociales pour l’ensemble des travailleurs \nindépendants \nLes travailleurs indépendants bénéficieront d’une baisse des cotisations sociales assises sur\nleurs revenus d’activité qui compensera totalement le surcoût de la CSG. Cette mesure se traduira\npar une suppression de la cotisation d’allocations familiales pour la très grande majorité des\ntravailleurs indépendants.\nPar ailleurs, une exonération dégressive des cotisations d’assurance maladie et maternité se\ntraduira par un gain de pouvoir d’achat pour 75% des travailleurs indépendants, ceux dont\nles revenus annuels nets sont inférieurs à 43 000 euros environ (soit l’équivalent de trois fois le\nSMIC).\nUne mesure de soutien aux très petites activités\nParmi les 2,7 millions de redevables imposés à  la cotisation foncière des entreprises (CFE) sur\nla base de son montant minimal,  près d'un million réalisent ainsi un chiffre d'affaire inférieur ou\négal à 5 000 euros. Pour ces derniers, l'imposition à la CFE minimum peut apparaître\ndisproportionnée, car représentant parfois quelques centaines d'euros pour un chiffre d'affaires à\npeine plus élevé. \nEn conséquence, à  partir de 2019, les redevables réalisant un montant de chiffre d'affaires ou de\nrecettes inférieur ou égal à  5 000 euros seront exonérés de la CFE minimum. \nCette perte de recettes pour les communes et EPCI sera compensée par l'État.\nProgramme du Gouvernement \nen faveur des travailleurs indépendants \n5 septembre 2017\n- 2 -\nIndépendant \nau SMIC : \ngain de 270 euros par an\nIndépendant \nà 2 400 euros (2 SMIC) : \ngain de 550 euros par an\n\nLes mesures en quelques chiffres\nw Baisse de la cotisation « famille » de 2,15 points pour l’ensemble des travail-\nleurs indépendants (commerçants, artisans, professions libérales, exploitants\nagricoles).  \nw Baisse dégressive de 5 points de la cotisation maladie jusqu’à 43 000 euros, soit\nun renforcement des allègements de 1,5 points.\nw Hausse de la prise en charge des cotisations au régime vieillesse de base pour\nles médecins conventionnés de secteur 1 et les infirmiers conventionnés en\nzone sous-dense, afin de neutraliser la hausse de CSG pour ces professionnels.\nLa mise en œuvre de ce schéma devra être actée par le biais d’avenants conven-\ntionnels qui seront conclus entre l’assurance maladie et les représentants de\nchacune des professions concernées de manière à assurer une compensation\neffective dès 2018.\nw Exonération de la cotisation minimum des redevables à la cotisation foncière\ndes entreprises (CFE) pour les entreprises réalisant moins de 5 000€ euros de\nchiffre d’affaires.\nProgramme du Gouvernement en faveur des travailleurs indépendants \n- 3 -\nAugmenter le pouvoir d’achat\n\nProgramme du Gouvernement \nen faveur des travailleurs indépendants \n5 septembre 2017\n- 4 -\n\nSoutenir la création \nd’entreprise\nUne « année blanche » pour tous les créateurs \net repreneurs d’entreprises\nAfin d’encourager la création d’entreprise, les charges qui pèsent sur les travailleurs indépendants\nqui s’engagent dans une aventure entrepreneuriale seront fortement diminuées. Il s’agit de faciliter\nl’amorçage des nouvelles entreprises et de soutenir les modèles économiques encore fragiles.\nUn dispositif généralisé d’exonération de l’ensemble des cotisations de sécurité sociale\ndues par les créateurs et repreneurs d’entreprise au titre de leur première année d’activité\nsera ainsi mis en place à compter du 1er janvier 2019. Ce dispositif bénéficiera à tous les\nentrepreneurs ayant un revenu annuel net inférieur à 40 000 euros au titre de leur première année\nd’exercice.\nCette exonération prendra la forme d’un élargissement des conditions d’éligibilité à l’exonération\nactuellement réservée aux chômeurs créateurs et repreneurs d’entreprise (ACCRE). \nUn accompagnement individualisé des créateurs d’entreprises\nSuite à l’adossement du RSI au régime général, les URSSAF désigneront pour chaque créateur\nd’entreprise un interlocuteur dédié, qui accompagnera personnellement l’entrepreneur dans la\npériode de lancement de son activité. Il sera la porte d’entrée « unique » pour les questions\nrelatives aux cotisations et assurera au besoin le relais avec les autres services. L’objectif est de\nfaciliter la vie des travailleurs indépendants lorsqu’ils ne sont pas encore familiers des différents\nservices à contacter ou ne connaissent pas encore leurs droits ou devoirs. L’interlocuteur unique\npourra les aider à créer leur compte en ligne pour faire leurs démarches, réexpliquer oralement\nles règles et échéances de recouvrement, renseigner sur les exonérations dont ils peuvent\nbénéficier ou sur les moyens de paiement utilisables. \n- 5 -\nProgramme du Gouvernement \nen faveur des travailleurs indépendants \n5 septembre 2017\nPlus de 350 000 nouveaux créateurs \nd’entreprises bénéficieront \nde cette exonération\nUn travailleur indépendant ayant\nun revenu net de 30000 € \nla première année suivant \nla création de son entreprise \nsera exonéré de l’ensemble \nde ses cotisations \nde sécurité sociale, soit \nun gain de 9 500 euros.\n\nLes mesures en quelques chiffres\nw Extension du dispositif de l’ACCRE à tous les créateurs et repreneurs d’entre-\nprises à compter du 1er janvier 2019 :\n- Exonération totale de cotisations de sécurité sociale (hors CSG, CRDS et \ncotisations de  retraite complémentaire donc) la première année d’activité si le\nrevenu du créateur d’entreprise est inférieur à 30 000 euros, puis dégressivité\njusqu’à 40 000 euros. \n- De surcroît, exonérations dégressives pendant trois ans pour les autoentrepre-\nneurs.\nw Pour une personnalisation accrue des contacts, mise en place d’un gestionnaire\npersonnel en URSSAF pour accompagner le créateur d’entreprise dans ses \ndémarches \nProgramme du Gouvernement en faveur des travailleurs indépendants \n- 6 -\nSoutenir la création d’entreprise\n\n- 7 -\nProgramme du Gouvernement \nen faveur des travailleurs indépendants \n5 septembre 2017\n\nRéorganiser \nla protection sociale\nConformément aux engagements du Président de la République, rappelés à l’issue du conseil\ndes ministres du 31 mai 2017, le régime social des indépendants sera adossé au régime\ngénéral de sécurité sociale au 1er janvier 2018. À cette date, le RSI disparaîtra donc dans sa\nconfiguration actuelle. \n1. Le régime social des indépendants, deuxième régime de protection\nsociale en France\nLe RSI assure la couverture du risque maladie et maternité de l’ensemble des travailleurs\nindépendants ainsi que le versement de la retraite de base de ces assurés, à l’exception des\nprofessions libérales. \n- 8 -\nProgramme du Gouvernement \nen faveur des travailleurs indépendants \n5 septembre 2017\nLe RSI en quelques chiffres (2016)\nMaladie : \nw 4,6 millions de bénéficiaires \nw 8,6 Mds€ de prestations versées\nRetraite :\nw 2 millions de retraités\nw 9,2 milliards d’euros de pensions versées dont 7,4 milliards \nau titre de la retraite de base et 1,8 au titre de la retraite \ncomplémentaire\nCotisations :\nw 2,8 millions de cotisants dont 40% sont micro-entrepreneurs\nOrganisation :\nw 5 500 personnes salariées du RSI\nw 1 caisse nationale, 29 caisses régionales\nw Les prestations d’assurance maladie sont versées \npar 19 organismes conventionnés avec le RSI.\n\n2. L’adossement du RSI au régime général, un nouveau départ \npour une protection sociale des indépendants confortée et simplifiée\nAppels de cotisations incompréhensibles, interventions d’huissiers injustifiées, dossiers de retraite\ntraités dans des délais importants : la création du régime social des indépendants a été marquée\npendant plusieurs années par de graves dysfonctionnements, notamment dans la conception des\névolutions informatiques qu’elle supportait, qui ont fortement affecté les travailleurs indépendants.\nEn dépit des améliorations de gestion réalisées par la suite, notamment grâce à l’engagement\ndes équipes du RSI, la relation de confiance est aujourd’hui altérée entre les indépendants et leur\nsécurité sociale et il convient de franchir une nouvelle étape pour une organisation plus\nefficace et plus moderne.\nA compter du 1er janvier 2018, la protection sociale des travailleurs indépendants sera donc\nconfiée au régime général, qui couvre déjà l’essentiel de la population française.   \nCette réforme doit permettre aux travailleurs indépendants de bénéficier d’un système de sécurité\nsociale aussi efficace et rapide que celui des salariés. Cette réforme permettra également de\nsimplifier les démarches des assurés sociaux dans leur parcours professionnel en supprimant\nles démarches de passage d’un régime à l’autre quand un salarié devient indépendant ou l’inverse.\nAinsi, lorsqu’un salarié quittera son entreprise pour lancer sa propre activité, il n’aura plus besoin\ns’agissant de sa sécurité sociale d’engager de démarches particulières : son assurance maladie\nrestera gérée par sa CPAM (ou CGSS dans les DOM) et la validation, en vue de sa retraite, de\nses périodes de travail en tant que salarié et en tant qu’indépendant sera intégralement effectuée\npar sa caisse d’assurance vieillesse.\nLes dispositions relatives à la nouvelle organisation seront inscrites dans le projet de loi de\nfinancement de la sécurité sociale pour 2018. À titre d’exemple, s’agissant des prestations\nd’assurance maladie, aujourd’hui versées par des organismes conventionnés avec le RSI : à\ncompter du 1er janvier 2019, les travailleurs indépendants nouvellement affiliés et précédemment\nsalariés auront la possibilité de continuer à faire servir leurs  prestations par leur CPAM ; en 2020\nles CPAM reprendront la gestion de l’assurance maladie pour l’ensemble des assurés.\n3. Une montée en charge par étape pour une réforme fondamentale\nIl s’agit de l’une des réformes les plus importantes dans l’organisation de la sécurité\nsociale depuis sa création en 1945. Agnès Buzyn, ministre des Solidarités et de la Santé et\nGérald Darmanin, ministre de l’action et des Comptes publics, ont confié à M. Dominique Giorgi,\ninspecteur général des affaires sociales, une mission de pilotage de cette opération, de\nconcertation avec l’ensemble des parties prenantes et de définition de la cible d’organisation.\nLe régime général de sécurité sociale, qui concerne aujourd’hui les salariés non agricoles, sera\nétendu pour couvrir à la fois ces salariés mais également les travailleurs indépendants non\nagricoles. Ces évolutions seront sans impact sur les spécificités de la protection sociale des\nindépendants décrites ci-dessous ou sur la situation en matière d’assurance vieillesse des\nprofessions libérales.\nProgramme du Gouvernement en faveur des travailleurs indépendants \n- 9 -\nRéorganiser la protection sociale\n\nCompte tenu de l’ampleur de la transformation, une phase transitoire de l’ordre de deux ans\nest prévue, pendant laquelle les différentes missions du RSI (liquidation des retraites, assurance\nmaladie, recouvrement des cotisations, etc.) seront progressivement reprises en gestion par les\ncaisses du régime général (CPAM, CARSAT et URSSAF). La responsabilité du pilotage de ces\nmissions sera néanmoins confiée, même dans la phase de transition qui commencera dès l\ne 1er janvier 2018, aux caisses nationales du régime général (CNAMTS, CNAV, ACOSS). Cette\ntransition sera conduite dans des conditions permettant une évolution progressive, mais rapide,\ndes organisations de travail, et un transfert de gestion sécurisé et respectueux de la gouvernance,\ndes personnels et des relations sociales au sein du RSI. Cette période de transition sera\négalement mise à profit pour négocier les conditions de l’intégration des personnels du RSI au sein\ndu régime général, avec les représentants de ces salariés. L’organisation définitive sera en\nplace au plus tard le 31 décembre 2019.\n4. Une mutation qui facilite l’harmonisation des droits mais préserve \nles spécificités de la protection sociale des travailleurs indépendants\nLes prestations auxquelles ont droit les travailleurs indépendants se sont rapprochées de celles\ndes salariés au fil du temps. Ainsi, les  remboursements des frais de santé sont identiques. De\nmême, les retraites de base sont calculées selon les mêmes principes (durée de cotisation ; âge\nde départ ; règles de calcul). Ce rapprochement facilitera bien sûr la reprise en gestion par le\nrégime général. \nIl sera poursuivi notamment dans le domaine de la maternité. Une mission sera prochainement\nlancée pour faire aboutir en 2019 l’objectif de convergence des conditions de prise en charge du\ncongé de maternité, tout en prenant en compte les particularités d’exercice des indépendantes.\nCertaines prestations sont en revanche spécifiques aux travailleurs indépendants et ont vocation\nà continuer à l’être : c’est ainsi le cas de l’action sociale, notamment s’agissant de la prise en\ncharge des cotisations pour les assurés en difficulté ; c’est le cas aussi du régime des retraites\ncomplémentaires (RCI).\nEnfin, les travailleurs indépendants conserveront leurs propres règles en matière de\ncotisations : il n’est pas question d’aligner leurs cotisations sur celles des salariés, ce qui aurait\npour conséquence une augmentation de l’ordre de 30 % de leur niveau de contribution.\nUne gestion dédiée de la sécurité sociale des travailleurs indépendants\nDans le cadre du régime général, les travailleurs indépendants bénéficieront d’une organisation\ndédiée. Les spécificités de gestion qui doivent demeurer spécifiques à la sécurité sociale des\ntravailleurs indépendants seront donc prises en compte dans le cadre d’une organisation propre. \nDes travailleurs indépendants associés à leur protection sociale\nLa période de transition permettra d’organiser la représentation des travailleurs indépendants, qui\ncontinueront à être associés aux évolutions de leur protection sociale par le biais des actuels élus\ndu régime social des indépendants pendant la période de transition et par des conseils, à l’échelle\nnationale et régionale, de la protection sociale des travailleurs indépendants.  Leur rôle sera\nnotamment d’apprécier la qualité du service rendu aux travailleurs indépendants, de piloter le\nrégime de retraite complémentaire des indépendants, d’organiser la mise en œuvre de l’action\nsociale à destination de cette population et de faire toutes propositions utiles à l’amélioration de\nla protection sociale des travailleurs indépendants.\nProgramme du Gouvernement en faveur des travailleurs indépendants \n- 10 -\nRéorganiser la protection sociale\n\n- 11 -\nProgramme du Gouvernement \nen faveur des travailleurs indépendants \n5 septembre 2017\n\nPromouvoir davantage de\nservices et de simplicité \nLe temps que l’on passe à remplir des déclarations et des formulaires, on ne le passe pas à\nexercer ce qui constitue le cœur de son activité. Les démarches administratives complexes et\nnombreuses constituent un frein dans la gestion courante de l’activité des chefs d’entreprises.\nL’adossement du RSI au Régime général s’accompagnera donc d’un immense chantier\nde simplification et d’amélioration de la qualité de service. \nLa gestion de la retraite simplifiée\nLes travailleurs indépendants préparant leur retraite ou déjà retraités pourront bénéficier courant\n2018 des mêmes services en ligne que les retraités du régime général (demande de retraite en\nligne avec garantie de paiement, service en ligne de demande de rectification de la carrière…).\nLes démarches des professionnels libéraux facilitées\nLes professionnels libéraux doivent aujourd’hui s’adresser à trois organismes de recouvrement\ndifférents (URSSAF, CNAVPL ou CNBF et organismes conventionnés-RSI). Pour assurer\ndavantage de lisibilité, le transfert du recouvrement de leur cotisation d’assurance maladie aux\nURSSAF sera opérationnel à compter du 1er janvier 2018, tel que le prévoyait la loi de financement\nde la sécurité sociale pour 2016. \nUne modernisation de la relation à l’assuré\nLa mise à disposition d’outils digitaux et d’une offre de services variés doit donner au chef\nd’entreprise une plus grande souplesse dans la gestion de son compte cotisant. Ainsi, depuis mai\n2017, est lancée une campagne de rappels par SMS et courriels avant chaque échéance\ntrimestrielle de paiement des cotisations sociales. Les cotisants pourront choisir le canal par lequel\nleur sera transmis ce rappel (sms, courriel, courriers) fin 2018. \nLes moyens de paiement actuellement offerts aux chefs d’entreprises doivent être pratiques, ce\nqui n’est pas pleinement le cas avec le paiement, relativement daté, par chèque ou par virement.\nC’est pourquoi, le paiement par carte bancaire sera progressivement ouvert : dès novembre\n2017, les membres des professions libérales pourront utiliser ce moyen de paiement, et dès février\n2018, les cotisants s’acquittant de leurs cotisations tous les trimestres pourront également en\nbénéficier.\n- 12 -\nProgramme du Gouvernement \nen faveur des travailleurs indépendants \n5 septembre 2017\n\nLa possibilité de moduler ses acomptes de cotisations en temps réel\nContrairement aux salariés, il y a pour les travailleurs indépendants un décalage temporel entre\nl’activité et les prélèvements de cotisations sur le revenu qu’elle génère. Cela est lié au statut\nmême du travailleur indépendant qui, contrairement au salarié dont les revenus sont communiqués\nchaque mois par l’entreprise, ne fait qu’une seule déclaration sociale par an. Ce décalage, source\nd’incompréhensions, peut devenir problématique en cas de fortes fluctuations de revenu.  \nIl est donc proposé de développer un système intelligent, permettant aux travailleurs\nindépendants qui le souhaitent d’ajuster au mois le mois – ou au trimestre pour ceux qui\nle préfèrent – le niveau de leurs acomptes de cotisation en fonction de leur activité :\npayer davantage de cotisations les mois de forte activité ; payer moins dans les périodes creuses,\nl’ensemble donnant lieu à une régularisation annuelle une fois leur compte définitif établi. Le\nGouvernement propose que ce dispositif soit coconstruit avec des travailleurs indépendants du\nterrain afin de le concevoir au plus près de leurs besoins et de leur perception. L’expérimentation\nsera lancée en 2018, avec l’objectif de généraliser ce dispositif dès 2019 si ses premiers\nutilisateurs en valident la conception.   \nDes procédures facilitées en cas de difficultés de paiement\nAujourd’hui, un cotisant faisant face à des difficultés de paiement peut solliciter une mesure\nd’étalement de sa dette sur plusieurs échéances. Mais pour cela, il doit attendre la date de\nl’échéance de paiement pour engager ensuite des démarches auprès de son organisme\ngestionnaire afin d’obtenir une remise des pénalités afférentes à sa créance. Afin d’éviter ces\ndémarches et une situation pouvant entraîner la mise en œuvre de mesures de recouvrement\nforcé, il sera possible pour les entrepreneurs rencontrant des difficultés de paiement, de demander\nun étalement, via un service dématérialisé, et de se voir octroyer des délais de paiement par\nanticipation, sans attendre la date d’échéance des cotisations à payer. Ils seront ainsi sécurisés\nà l’avance contre le risque de se voir appliqués des pénalités. La mesure entrera en vigueur dès\noctobre 2017.\nLes déclarations sociale et fiscale unifiées à horizon 2020\nLes travailleurs indépendants remplissent chaque année deux déclarations distinctes, l’une au\nRSI (à partir de laquelle seront calculées leurs cotisations sociales), l’autre à l’administration fiscale\n(à partir de laquelle seront calculés leurs impôts), présentant entre elles de nombreuses\nredondances. Il est proposé d’engager un vaste chantier technique afin d’unifier ces\ndéclarations : notre objectif est qu’en 2020 au plus tard, les travailleurs indépendants puissent\ndéclarer de manière simultanée et immédiate via internet leurs revenus aux administrations\nsociales et fiscales. Cette déclaration unique donnera lieu à une prise en compte immédiate pour\nle calcul des cotisations sociales définitives de l’année précédente. \nUne évolution des dispositifs et outils au service des très petites \nentreprises\nLe régime micro permet à toute personne souhaitant développer une activité indépendante avec\nun chiffre d’affaires modeste de bénéficier de démarches simplifiées pour le paiement des\nprélèvements sociaux et fiscaux. Ce régime de déclaration simplifiée permet aux petites\nentreprises de calculer en toute simplicité le bénéfice imposable, soumis à impôt sur le revenu et\nProgramme du Gouvernement en faveur des travailleurs indépendants \n- 13 -\nPromouvoir davantage de services et de simplicité \n\nà cotisations sociales, en appliquant un abattement forfaitaire au chiffre d’affaire. Cela allège les\nobligations comptables des entreprises concernées. Actuellement, ce dispositif est ouvert aux\nentrepreneurs dont le chiffre d'affaires annuel est inférieur aux plafonds de 82 800 euros pour la\nvente de marchandises, ou 33 100 euros pour une prestation de service. \nConformément aux engagements du Président de la République, les plafonds du régime\nmicro seront rehaussés à compter de 2018 : ils seront portés respectivement à 170 000 euros\net 70 000 euros pour permettre au plus grand nombre de travailleurs indépendants (pas seulement\nles autoentrepreneurs) d’accéder à ce régime simplifié. La franchise de TVA restera inchangée,\nafin d’éviter toute concurrence déloyale entre les petites entreprises au régime micro et celles\ndépassant le seuil.  \nPar ailleurs, les autoentrepreneurs dont l’activité est saisonnière ne seront plus pénalisés par\nles mécanismes de proratisation du chiffre d’affaire : ils pourront rester au régime micro si sur\nl’année, leur chiffre d’affaire ne dépasse pas le seuil limite.  \nEnfin, dès le 1er trimestre 2018, une application permettra aux micro-entrepreneurs, de déclarer\nleurs revenus de manière simple et rapide, à partir de leur smartphone ou de leur tablette, et de\npayer leurs cotisations en quelques clics. A compter du 3e trimestre 2018, la refonte totale du\nsite internet www.lautoentrepreneur.fr, développé en 2008 mais mis à jour a minima depuis,\nsera engagée afin d’en améliorer la navigation et l’offre de service. \nProgramme du Gouvernement en faveur des travailleurs indépendants \n- 14 -\nPromouvoir davantage de services et de simplicité\n\n5 septembre 2017\nMaquette : Pôle Conception graphique-Fabrication – DSAF/DPL – Septembre 2017. ©Pixabay-CC0 Public Domain ©Flickr-CC0 : Thomas Berg ©Pixnio-CC0 Public Domain - James Gathany, Judy Schmidt\nPROGRAMME\nDU GOUVERNEMENT EN FAVEUR\ndes travailleurs\ni n d é p e n d a n t s\n", "published_date": "2017-09-05", "section": "Dossiers"}