{"id": 1, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EFA723B0-72E4-4060-A10A-134ADCBFAD49&filename=1062%20-%20%20Signature%2C%20par%20Monsieur%20Olivier%20DUSSOPT%2C%20Secr%C3%A9taire%20d%E2%80%99%C3%89tat%20aupr%C3%A8s%20du%20Ministre%20de%20l%E2%80%99Action%20et%20des%20Comptes%20publics%2C%20de%20la%20convention%20de%20partenariat%20avec%20la%20Fondation%20Moza%C3%AFk.pdf", "author": null, "title": "1062 -  Signature, par Monsieur Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, de la convention de partenariat avec la Fondation Mozaïk", "text": " \n \nCabinet d’Olivier Dussopt \n01 53 18 45 75 \nchefcab.semacp@cabinets.finances.gouv.fr \n \n1/2 \n139, rue de Bercy \n75012 Paris \n \nCOMMUNIQUÉ DE PRESSE \nSignature, par Monsieur Olivier DUSSOPT, \nSecrétaire d’État auprès du Ministre de \nl’Action et des Comptes publics, de la \nconvention de partenariat avec la \nFondation Mozaïk  \n \nParis, le 30/06/2020  \nN°1062 \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et des Comptes publics,  \net M. Saïd HAMMOUCHE, Président fondateur de la Fondation Mozaïk ont signé, ce jour, une \nconvention de partenariat – entre la Direction générale de l’administration et de la Fonction publique et \nla Fondation Mozaïk – permettant la création d’une interface numérique pour faciliter l’accès des jeunes \nissus de la diversité aux offres d’emplois de la fonction publique.  \nAprès avoir rappelé que « la promotion de la diversité et la lutte contre les discriminations dans le \nsecteur public sont un engagement quotidien du Gouvernement », le Secrétaire d’Etat  \nOlivier DUSSOPT a souligné « le devoir de ne laisser personne au bord de la route et d’aller toujours \nplus loin dans l’information des jeunes issus de la diversité pour faciliter les voies d’accès et leur \nintégration dans la fonction publique ». \nLe Secrétaire d’Etat a par ailleurs rappelé l’une des dispositions de la loi du 6 août 2019 de \ntransformation de la fonction publique qui permet « de diversifier le recrutement des agents publics, \navec l’ouverture des emplois aux contractuels de droit public ». Il a par ailleurs souligné « l’importance \ndes études de testing qui sont un outil précieux permettant d’enrichir la connaissance du risque \ndiscriminatoire dans l’accès à la fonction publique », l’objectif d’accueillir « 13 000 jeunes en contrat \nd’apprentissage au sein de l’Etat en 2020 et 2021 », et enfin l’accompagnement, par l’Etat,  \n« de centaines d’étudiants et de personnes en recherche d’emploi pour les préparer aux concours de \nla fonction publique au sein des 27 classes préparatoires intégrées aux écoles de service public ». \n \n \n \n\n \n2/2 \n \n \nAvec la création de cette interface – entre le site de recrutement de l’emploi public « Place de l’emploi \npublic », et la plate-forme DiversifiezVosTalents.com portée par la Fondation Mozaïk – tout candidat \ninscrit aura ainsi la possibilité d’accéder et de candidater à l’ensemble des offres d’emplois de la fonction \npublique, et l’administration pourra élargir son vivier de recrutement, notamment aux publics situés dans \nles territoires en difficulté. \nM. Olivier DUSSOPT a enfin souligné que l’ambition du Gouvernement est celle de « gagner en \nattractivité pour la fonction publique par le développement des viviers de recrutements et accroitre ainsi \nla diversité parmi les agents publics ». \n", "published_date": "2020-06-30", "section": "Communiques"}