{"id": 1895, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=78FB9AA7-5C51-4D47-8835-F44FFC543734&filename=339%20-%20CP%20DGS%20Bolbec.pdf", "author": null, "title": "339 - NOTE AUX REDACTIONS - Déplacement sur l'artisanat de Delphine Gény-Stephann à Bolbec (76) vendredi 16 février 2018", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 15 février 2018 \nN° 339 \nNOTE AUX RÉDACTIONS \n Déplacement sur l’artisanat de Delphine Gény-Stephann à Bolbec (76) \nVendredi 16 février 2018 \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, se \ndéplacera demain, vendredi 16 février, à Bolbec, pour lancer la première étape d’un dispositif \nexpérimental pour l’emploi dans les entreprises artisanales. \nLa secrétaire d’Etat visitera tout d’abord l’entreprise PREFAB’SEINE, spécialisée dans le revêtement \ncalorifuge et gaine de ventilation et travaillant uniquement la tôlerie fine, où elle échangera avec des \nsalariés et apprentis.  \nDelphine Gény-Stephann participera ensuite à une table ronde sur le renforcement de l’attractivité de \nl’artisanat dans les territoires, avec Bernard Stalter, président de l’Assemblée permanente des \nchambres de métiers et de l’artisanat, des représentants de la CRMA Normandie, l’Institut supérieur \ndes métiers, Pôle emploi, la mission locale, le rectorat, l’U2P, la CPME, de Meilleurs ouvriers de \nFrance, des olympiades des métiers, et des élus locaux, convaincue de l’importance d’organiser et \ncoordonner davantage de rencontres entre les chefs d’entreprises artisanales, collégiens, lycéens et \ndemandeurs d’emplois. A l’issue de cette table ronde, les différents acteurs définiront et mettront en \nœuvre des actions de terrain permettant de valoriser les métiers de l’artisanat. \nCe travail qui prendra valeur d’expérimentation sera mené parallèlement dans deux autres \ndépartements de France, sous le pilotage de l’APCMA. Il donnera lieu à un bilan, au ministère de \nl’Economie et des Finances, en juin prochain, avant une généralisation à l’ensemble du territoire \nnational. \n \n \nL’ensemble des séquences sera ouvert à la presse. \n \n \n \n Accréditations auprès du service de la communication de la préfecture de la Seine-Maritime : \n06 86 59 40 49 \n \n \n \nTransports conseillés : \n  \n \nAller : Intercités 3103 – Départ 7h50 Paris Saint-Lazare / Arrivée 9h02 Rouen Rive Droite  \n \nRetour : Intercités 13120 – Départ 14h12 Rouen Rive Droite / Arrivée 15h41 Paris Saint-Lazare \n \n \n\n \n \n \n \nPROGRAMME \n \n \n \n9h45   \n \nArrivée sur le site de l’entreprise PREFAB’SEINE \n(Rue de la Jolie, 76210 Bolbec) \nCréée en 2010, PREFAB’SEINE est spécialisée dans le revêtement calorifuge et  \ngaine de ventilation, et a pour particularité de travailler uniquement la tôlerie fine. \n \n \nAccueil par le gérant, Bruno Lainé, le maire de Bolbec, Dominique Métot, et des \nélus locaux. \n \nVisite de l'atelier et échanges avec des salariés et des apprentis  \n \n10h55  \n \nDépart vers la mairie de Bolbec \n9 square du Général Leclerc, salle du conseil \n \n11h00  \n  \nTable ronde sur le renforcement de l’attractivité de l’artisanat dans les territoires,  \navec des représentants de l’APCMA, CRMA Normandie, l’Institut supérieur des  \nmétiers, Pôle emploi, la  Mission locale, le rectorat, UP2, la CPME, et des élus \nlocaux. \n \n12h30  \n \nPoint presse \n \n \n", "published_date": "2018-02-15", "section": "Communiques"}