{"id": 2007, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=50C9C61C-1864-4D85-AEB2-DA8C5B261C29&filename=dialogue%20%C3%A9conomique%20%C2%AB%20France-Cor%C3%A9e%20%C2%BB%20%20et%204e%20Forum%20franco-cor%C3%A9en%20d%E2%80%99innovation%20industrielle.pdf", "author": null, "title": "232 - France-Corée du Sud : dialogue économique « France-Corée »  et 4e Forum franco-coréen d'innovation industrielle", "text": " \nPour voir cet email, cliquez ici.\n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 28 novembre 2017 \nN°232\nFrance-Corée du Sud : dialogue économique « France-Corée »\net 4e Forum franco-coréen d’innovation industrielle\n \n \nBruno Le Maire, ministre de l’Economie et des Finances et Delphine Gény-Stephann, secrétaire d’Et\nat auprès du ministre de l’Economie et des Finances et Un-gyu Paik, ministre du Commerce, de l’Industri\ne et de l’Energie de la République de Corée, ont présidé le dialogue économique « France-Corée » et ont\nouvert le Forum franco-coréen d’innovation industrielle le 28 novembre 2017, à Bercy.\n \nDialogue économique France-Corée. M. Le Maire, Mme Gény-Stephann et M. Paik ont présidé la premièr\ne édition du dialogue économique depuis la déclaration d’intention du 3 juin 2016 entre les deux ministèr\nes de l’Economie pour un renforcement de la coopération économique entre nos deux pays.\nLe partenariat économique entre la France et la Corée vise à stimuler les entreprises et les start-ups inn\novantes en France et en Corée et à créer les conditions pour renforcer les flux commerciaux et les invest\nissements.\n \nBruno Le Maire a présenté les réformes économiques d’ampleur entreprises par le Gouvernement qui pe\nrmettront de renforcer encore davantage l’attractivité de la France et d’attirer plus d’investissements cor\néens sur notre territoire.\n \nLes deux ministres ont ensuite évoqué la mise en œuvre de l’accord de libre-échange entre l’Union euro\npéenne et la Corée. Cet accord, signé le 16 septembre 2010, a permis une augmentation des exportatio\nns françaises de 660 millions d’euros depuis 2010. Notre solde commercial bilatéral est ainsi passé d’un \ndéficit commercial de 86 millions d’euros à un excédent de 617 millions d’euros, grâce notamment à la h\nausse des exportations dans l’automobile, la chimie et le secteur agroalimentaire. \n \nLes ministres ont dressé le bilan des projets industriels en cours entre les deux pays, en saluant les nom\nbreuses réussites de cette coopération : projets financés par Bpifrance et son homologue coréen KIAT, e\nt French Tech Séoul.\n \nForum franco-coréen d’innovation industrielle. Mme Gény-Stephann et M. Paik ont aussi ouvert la \n4ème édition du Forum franco-coréen d’innovation industrielle. Le Forum a réuni plus de 150 participants,\nentreprises innovantes françaises et coréennes, et a mis en valeur la coopération étroite entre nos deux \npays. L’année 2017 a été une réussite en termes de projets avec cinq projets conjoints de R&D.\nLes projets sont portés par des entreprises et des centres de recherche des deux pays sur des secteurs \nd’avenir et des technologies de pointe comme le véhicule autonome, la santé numérique, la réalité virtue\nlle et augmentée, l’intelligence artificielle, ou encore les systèmes embarqués.\n \nLes ministres ont assisté à la signature de deux déclarations d’intention entre des entreprises françaises \net coréennes à la pointe de l’innovation : Amotech et Sigfox dans le domaine de l’internet des objets ; W\nayties, Ilmile et Faar Industry dans le domaine automobile.\n \nLa prochaine édition du Forum sera organisée en 2018 en Corée.\nBruno Le Maire a indiqué : « J’ai été très heureux de présider ce dialogue économique avec le ministre P\naik. Ces deux événements incarnent l’importance de nos relations économiques tant au niveau des admi\nnistrations que des entreprises. Je suis convaincu que nous pouvons encore augmenter nos échanges co\nmmerciaux. Nous sommes deux puissances industrielles de premier plan et partageons l’esprit d’innovati\non : nous continuerons de promouvoir des coopérations industrielles entre les entreprises de nos deux p\nays et plus généralement nos échanges commerciaux, dans l’intérêt de la France et de la Corée. »\n \nDelphine Gény-Stephann : « Ce forum est un lieu unique pour développer encore davantage les coopérat\nions et partenariats croisés entre les entreprises françaises et coréennes. J’ai pu constater l’énergie et la\nvolonté de tous les participants de créer de nouvelles opportunités pour des projets en commun. Des éc\nhanges plus denses sont dans l’intérêt des économies de nos deux pays. »\n \nContact presse :\n \nCabinet de Bruno LE MAIRE  01 53 18 41 13               presse.mineco@cabinets.finances.gouv.fr\n \nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2017-11-28", "section": "Communiques"}