{"id": 3312, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20184.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE visitera l'Arsenal du réseau Animafac, réseau d'associations étudiantes, le 9 novembre à 10h00", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 8 décembre 2015 \nN° 1060 \n \nMartine PINVILLE visitera l’Arsenal \ndu réseau Animafac, réseau d’associations étudiantes \n \n- Mercredi 9 décembre à 10h00 -  \n23 rue Dagorno, Paris 12ème  \n \nFin #moisESS \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire visitera, le mercredi 9 décembre à 10h, l’Arsenal, incubateur \nd’associations étudiantes, animé par le réseau Animafac. Ce lieu accueille des associations créées \net dirigées par des jeunes, dont l’objectif est de professionnaliser leur structure et de faire \nessaimer leurs innovations sociales sur de nouveaux territoires.  \n \nL’Arsenal accompagne des associations en leur faisant bénéficier de l’expertise développée par \nson réseau et en étant un interlocuteur identifié et reconnu sur les questions de vie étudiante, de \njeunesse et de vie associative. Cet accompagnement peut être technique comme stratégique. Au-\ndelà, il s’agit également d’encourager l’émergence de jeunes dirigeants associatifs susceptibles de \nrenouveler les cadres de l'Economie sociale et solidaire. \n \nCet incubateur accueille des associations comme InFocus, Créaquartier ou encore Erasmus \nStudent Network France, que rencontrera la Secrétaire d’Etat afin d’échanger avec elles sur leurs \npistes de développement. \n \n \n \n \nAccréditations auprès du Bureau de presse de Bercy :  \n01 53 18 33 80 \n \n \nRetrouvez l’ensemble des mesures de la #loiESS sur le site dédié : \nwww.economie-sociale-solidaire.gouv.fr \n \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI -  01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-12-08", "section": "Communiques"}