{"id": 799, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DC522B08-1B0A-4B14-9923-2A715F7185A1&filename=724%20-%20DIE%20rapport%20d%27activite%202018.pdf", "author": null, "title": "724 - LA DIRECTION DE L'IMMOBILIER DE L'ETAT PRESENTE SON PREMIER RAPPORT D'ACTIVITE", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \nParis, le 19 juin 2019 \n \nLA DIRECTION DE L'IMMOBILIER DE L'ETAT PRESENTE SON PREMIER RAPPORT \nD'ACTIVITE  \n \nL’Etat investit chaque année près de 10 milliards d’euros pour entretenir et renouveler son \npatrimoine immobilier, qui  est celui de tous les Français. Sa gestion s’incarne dans la politique \nimmobilière de l’Etat (PIE) dont l’objectif est de valoriser, entretenir et adapter ce parc \nimmobilier aux besoins des services publics.  \nLa PIE est aujourd’hui au cœur du projet de transformation de l’action publique porté par le \nGouvernement sur tous les territoires et participe au redressement des finances publiques \nauquel il s’est engagé, notamment à travers : \n- La rénovation des cités administratives, emblématiques de la présence de l’Etat dans les \nterritoires, avec le déploiement d’un programme de travaux sans précédent doté d’1 milliard \nd’euros sur 5 ans. Cette dotation exceptionnelle doit permettre de pallier le défaut d’entretien \ndans un grand nombre de bâtiments administratifs, au bénéfice du public qui y est accueilli et \ndes agents qui y travaillent. Elle concourt également à la réalisation des objectifs énergétiques \net environnementaux du grand plan d’investissement ; \n- La diversification des moyens permettant de valoriser le patrimoine de l’Etat, notamment pour \nles biens qui ne trouvent pas preneurs ou qui ont une valeur patrimoniale extraordinaire. Il \ns’agit de développer les solutions alternatives telles que l'occupation temporaire ou la mise en \nlocation (notamment de longue durée), couramment utilisées dans le secteur privé ; \n- La renégociation et l'optimisation des baux, qui ont permis d'économiser 46,3 millions d'euros \npour la seule année 2018- La mobilisation du foncier en faveur du logement social : l’État cède \ndes terrains ou biens à des tarifs préférentiels pour favoriser la construction de logements, et \nnotamment le logement social (ou mixte). \n\"La politique immobilière de l’État s'inscrit au coeur de la transformation publique et \ndes territoires\". Isabelle Saurat, Directrice de l'Immobilier de l’État.  \n \n \n \nLien pour télécharger le rapport d'activité 2018 au format PDF :  \n \nContacts presse DGFIP / DIE : 01 53 18 64 76 \nDaniel Baldaia / Isabelle Oudenot / David Zakrocki \n", "published_date": "2019-06-19", "section": "Communiques"}