{"id": 2806, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21302.pdf", "author": null, "title": "Publication des résultats de tests de résistance des banques européennes : des banques françaises solides et résistantes pour continuer à financer l'économie", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \n \n \n \n \n \n \n \n \nParis, le 30 juillet 2016 \nN°850 \n \n \n \nPublication des résultats de tests de résistance des banques européennes :  \ndes banques françaises solides et résistantes pour continuer à financer l’économie \n \n \n \n \nL’Autorité bancaire européenne a publié le 29 juillet les résultats des tests de résistance de l’année 2016. \n51 grandes banques européennes, dont 6 banques françaises, ont été soumises à cette évaluation menée \nconjointement par la BCE et l’Autorité bancaire européenne. \n \nCette évaluation vise à mesurer, à l’aide d’un stress-test, la résistance des banques dans un scénario de \nréférence et un scénario adverse de forte dégradation des conditions économiques et financières. La \nméthodologie a été définie par les autorités européennes de supervision, comme lors du précédent \nexercice en 2014, et les tests ont été réalisés au cours du premier semestre 2016. Les résultats seront pris \nen compte dans le processus de supervision des banques sous l’égide de la BCE au sein de l’Union \nbancaire.  \n \nLes résultats publiés pour les banques françaises confirment leur capacité de résistance à des chocs \néconomiques et financiers. L’impact du scénario adverse pour les banques françaises est en effet \nnettement inférieur à l’impact moyen de l’ensemble des banques européennes soumises aux tests de \nrésistance.  \n \nPour Michel SAPIN, ministre des Finances et des Comptes publics, \"les banques françaises se sont \nrenforcées en réponse aux exigences accrues imposées après la crise, et sont aujourd'hui parmi les plus \nsolides. Elles sont ainsi en mesure de contribuer efficacement au financement de l'économie\". \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-07-30", "section": "Communiques"}