{"id": 3791, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19215.pdf", "author": null, "title": "Axelle LEMAIRE a reçu le rapport de l'Office parlementaire d'évaluation des choix scientifiques et technologiques «  Sécurité numérique et risques : enjeux et chances pour les entreprises »", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 19 mai 2015 \nN° 617 \n \nAxelle LEMAIRE a reçu le rapport de l’Office parlementaire d’évaluation \ndes choix scientifiques et technologiques «  Sécurité numérique et \nrisques : enjeux et chances pour les entreprises » \n \nLa députée Anne-Yvonne LE DAIN et le sénateur Bruno SIDO ont remis à Axelle LEMAIRE, \nsecrétaire d’Etat au Numérique, le rapport réalisé au nom de l’Office parlementaire d’évaluation \ndes choix scientifiques et technologiques sur la sécurité numérique (OPECST), réalisé à la \ndemande de la commission des affaires économiques du Sénat.  \nCe rapport, fruit d’un important travail d’analyse et de concertation, dresse un panorama complet \ndes enjeux de sécurité que soulève, avec un écho public croissant, le développement du \nnumérique, qu’il s’agisse de la sécurisation des systèmes d’information des entreprises comme de \nla protection des données personnelles.  \nLes parlementaires ont formulé un ensemble cohérent et complet de recommandations à \ndestination des entreprises comme des pouvoirs publics. Les préoccupations exprimées et les \nmoyens proposés pour garantir que la diffusion des services numériques au sein de l’économie, \ncomme de la société, se traduise par un haut niveau de sécurité, rejoignent les orientations et \ncertaines des actions déjà engagées par le Gouvernement. Les propositions formulées par le \nrapport de l’OPECST vont aussi pouvoir enrichir le projet de loi et le plan d’action numérique en \ncours d’élaboration. \nAxelle LEMAIRE déclare : « ce rapport nous rappelle que, pour être vertueuse, la numérisation de \nnotre pays doit s’inscrire dans un cadre de confiance : confiance dans la sécurité de nos \nentreprises, de leurs infrastructures et de leurs services, confiance dans la collecte et le traitement \ndes données personnelles de nos concitoyens. Si une partie de la réponse est entre les mains des \nacteurs économiques, il appartient aux pouvoirs publics de créer les conditions pour que la \nsécurisation des données et des systèmes soit systématiquement prise en compte. Il s’agit autant \nd’un enjeu de liberté publique que de compétitivité. »  \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-05-19", "section": "Communiques"}