{"id": 3810, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19167.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA se rendra dans l'Allier à l'occasion des finales départementales et régionales du concours « Un des meilleurs apprentis de France », le 6 mai", "text": " \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 5 mai 2015 \nN° 595 \n \nCarole DELGA se rendra dans l’Allier (03) \nà l’occasion des finales départementales et régionales du concours \n« Un des meilleurs apprentis de France » \n \n- le mercredi 6 mai 2015 - \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire se rendra dans l’Allier, mercredi 6 mai 2015, à l’occasion des finales \ndépartementales et régionales du concours « Un des meilleurs apprentis de France ». \nA cette occasion, elle prononcera un discours à l’issue d’une visite de l’exposition consacrée aux \nMeilleurs apprentis et Meilleurs ouvriers de France. \n \nPour cette dixième édition dans la région Auvergne, le concours récompensera des jeunes \napprentis issus de 7 centres de formation et de 6 lycées professionnels. \n \nLa Secrétaire d’Etat visitera ensuite la Brasserie Blondel, à Montluçon, qui fabrique la bière \nartisanale et biologique « La Lubie ». \n \nDéroulé de la visite :  \n \n11 h 30 \nInauguration et visite de l’exposition  \n \n12 h 00 \nDiscours de Carole DELGA \n \nPavillon du Lac - ancienne gare de Néris-les-Bains – route de Villebret - Néris les Bains \n \n \n14 h 45 \nVisite de la Brasserie Blondel, fabrique de bière artisanale et biologique \n \n34 avenue de l’Europe - Montluçon \n \n \n \n \nAccréditations auprès de la Préfecture de l'Allier \nChristine de Rodellec - 04.70.48.30.36 - christine.de-rodellec@allier.gouv.fr \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-05-05", "section": "Communiques"}