{"id": 3470, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19853.pdf", "author": "Christian Eckert", "title": "M. SAPIN, C. ECKERT - Saisie de 535 kg de tabac : La douane met fin à un important trafic de tabac sur Internet", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nwww.impots.gouv.fr \n \nParis, le 13 octobre  2015 \nN° 474 \nSaisie de 535 kg de tabac :  \nLa douane met fin à un important trafic de tabac sur Internet \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire d’État chargé \ndu Budget, saluent l’action de la douane française qui a permis de mettre fin à un important trafic de tabac \nopéré depuis un site internet belge. Plus d’une demi-tonne de tabac expédiée à plusieurs centaines de \nparticuliers français ont ainsi été saisis par les douaniers.  \n \nLes investigations menées par les agents de la Direction nationale du renseignement et des enquêtes \ndouanières (DNRED) ont permis d’identifier ce site, spécialisé dans le commerce de tabacs et spiritueux, \nprocédant à des envois réguliers et importants de tabac à destination d’acquéreurs français.  \n \nIntervenant dans une société de fret express par laquelle transitaient les envois de tabacs à destination de la \nFrance, les douaniers ont saisi, en une semaine, plus de 535 kg de tabac et cigarettes achetés par 322 \nparticuliers répartis sur l'ensemble du territoire national. Cette saisie concerne une vingtaine de marques \ndifférentes distribuées en France. \nEn un an, ce serait ainsi près de 30 tonnes de tabac, soit l’équivalent de 4 containers 40 pieds complets, qui \nauraient été vendues par ce site. Le site internet a aujourd’hui cessé ses livraisons vers la France. \n \nCette saisie fait suite à l’interception en janvier 2015, par les douaniers de Lesquin, de 215 kg de tabac \nenvoyés depuis un site internet belge à près de 150 particuliers. L’intervention des services douaniers avait \npermis de mettre fin à un trafic portant sur plus de 10 tonnes de tabac expédiées chaque année. \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire d’État chargé \ndu Budget soulignent que « cette affaire illustre l’efficacité des services douaniers dans l’application du \nnouveau dispositif prohibant les ventes de tabac à distance ».  \n \nEn janvier 2015, le gouvernement a interdit, en plus de la vente, l’achat des produits du tabac à distance, \nquel que soit le pays d’origine (État membres de l’Union européenne ou non). \n \nEn 2014, près de 423 tonnes de tabac ont été saisies par la Direction générale des douanes et droits \nindirects. Au seul premier semestre 2015, ce ne sont pas moins de 507 tonnes qui ont été saisies. \nPhotos disponibles en cliquant ici (crédit : Douane française) \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 / sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \nDouane : 06 09 32 73 02 \n \n", "published_date": "2015-10-13", "section": "Communiques"}