{"id": 4396, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17975.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Journées européennes du patrimoine : découvrir Bercy", "text": " \n \n \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nParis, le 18 septembre 2014 \nN° 026 / 039 \n \n \nJOURNEES EUROPEENNES DU PATRIMOINE  \nDECOUVRIR BERCY \n \n \n \n \n \nLes ministères économiques et financiers ouvriront leurs portes au public pour les Journées \nEuropéennes du Patrimoine, les samedi 20 (de 14h à 18h) et dimanche 21 septembre (de 10h à 18h). \n \nLa construction du bâtiment emblématique de l’administration de Bercy a débuté il y a trente ans. Sa \nsilhouette architecturale, prolongée comme la proue d’un navire jusqu’à la Seine, est connue de tous. Le \npublic, habitué aux images de ce monument urbain de l’Est parisien, pourra le visiter le temps d’un week-\nend et découvrir de l’intérieur le patrimoine culturel du site. \n \nLes visiteurs auront aussi la possibilité de mieux connaître la diversité des missions des ministères \nprésentées par les agents des directions. \n \nA l’occasion de ces journées, les ministres ouvriront exceptionnellement les portes de leurs bureaux \npersonnels aux visiteurs, situés au cœur de l’Hôtel des Ministres.  \n \nEmmanuel Macron, le ministre de l’économie, de l’industrie et du numérique et \nAxelle Lemaire, secrétaire d’Etat chargée du numérique, seront présents pour \naccueillir les visiteurs samedi après-midi. \n \nLe public pourra également découvrir le salon Michel Debré, où sont souvent reçus les dignitaires étrangers \nen visite en France, et qui accueillera l’espace du week-end les prototypes de projets innovants du \nprogramme « nouvelle France industrielle ». \n \n \n\n \n \n \n \nUne exposition exceptionnelle présentera « la nouvelle France industrielle » : \n \nBercy expose les prototypes de projets innovants, emblématiques de ce programme de reconquête \nindustrielle lancé par le Président de la République. Objectif des 34 plans mis en œuvre dans le cadre de ce \nprogramme : fédérer les acteurs économiques et industriels pour construire une offre française compétitive, \ncapable de gagner des parts de marché en France et à l’international.  \n \nUne exposition, localisée au centre de conférence Pierre Mendès France, présentera « la Mission \nTrès Haut Débit » : \n \n \nprésentation du Plan France Très Haut Débit, qui a pour objectif la couverture intégrale du territoire \nen très haut débit. \n \naccès à l’Observatoire qui permet de connaître les débits et technologies au niveau de chaque \ndépartement et de chaque commune ; \n \nfabrication et atelier « soudure » de fibres optiques, animé par ACOME, 2ème producteur européen \nde fibres optiques et 1ère Scop de France ; \n \nreconstitution d’un réseau en fibre optique et présentation du déploiement des infrastructures \njusqu’au raccordement à l’abonné \nDeux expositions photographiques prolongeront la découverte des lieux : l’une, en écho à la thématique \nnationale des Journées 2014 « Patrimoine culturel, patrimoine naturel », mettra en avant les espaces verts \nde Bercy, l’autre présentera une sélection d’images de sa construction. \n \nUn circuit-découverte permettra aux visiteurs d’emprunter un itinéraire inattendu et jalonné d’animations. \n \n \n \nPlus d’informations sur les Journées européennes du patrimoine à Bercy \n \n \n \n \nCette découverte vous intéresse ? \nContactez le Bureau de presse de Bercy au 01 53 18 33 80 \n \n", "published_date": "2014-09-18", "section": "Communiques"}