{"id": 1662, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2C994EA2-29DC-44E8-ADAB-69AE8516566C&filename=551%20-%20POSITION%20COMMUNE%20DE%20LA%20FRANCE%20ET%20DE%20L%E2%80%99ALLEMAGNE%20SUR%20LA%20DIRECTIVE%20ACIS.pdf", "author": null, "title": "551 - Position commune de la France et de l'Allemagne sur la directive ACIS", "text": "Centre de traduction des ministères économiques et financiers  – Dossier n° 0767a-18 du 20/06/2018 \nPOSITION COMMUNE DE LA FRANCE ET DE L’ALLEMAGNE SUR LA DIRECTIVE ACIS \n \nEn octobre 2016, la Commission européenne a proposé de relancer l’assiette commune consolidée \npour l’impôt sur les sociétés (ACCIS) avec une approche en deux étapes prenant la forme de deux \npropositions de directive : \n- \nune proposition de directive concernant une assiette commune pour l’impôt sur les sociétés \n(la directive ACIS)1; \n- \nune proposition de directive concernant une assiette commune consolidée pour l’impôt sur les \nsociétés (la directive ACCIS)2. \nDésireuses de promouvoir l’harmonisation fiscale en Europe, la France et l’Allemagne apportent leur \nentier soutien à ces deux propositions. Les deux pays sont fermement déterminés à adopter \nrapidement la directive ACIS.  \nLa France et l’Allemagne adhèrent pleinement à l’objectif général et au contenu de la directive ACIS \nproposée par la Commission européenne. Ainsi, la position commune qu’elles ont élaborée et qui est \nexposée dans le présent document concerne des modifications destinées à compléter ou amender \ncertaines dispositions spécifiques de la directive ACIS. Quant aux autres dispositions du texte de la \ndirective ACIS proposé par la Commission européenne, les deux pays y apportent leur entier soutien.  \nCette position commune vise à alimenter les discussions en cours sur la directive ACIS au niveau \neuropéen et à convaincre les autres États membres de l’adopter dès que possible, avant d’envisager \nl’adoption éventuelle de la directive ACCIS.  \nI. PORTEE ET PRINCIPES GENERAUX  \n1. Les principaux résultats que l’on peut attendre d’une harmonisation de l’assiette d’imposition \nsont une plus grande transparence et un renforcement de la compétitivité de l’Union européenne \nen général. Ces résultats ne peuvent être atteints que si cette harmonisation s’applique à toutes \nles entreprises acquittant l’impôt sur les sociétés. La France et l’Allemagne considèrent donc \nqu’il faudrait élargir le champ d’application de la directive ACIS en la rendant d’application \nobligatoire pour toutes les entreprises assujetties à l’impôt sur les sociétés, quelle que soit leur \nstructure juridique ou leur taille.  \n2. La France et l’Allemagne acceptent les principes généraux en matière de comptabilisation des \nbénéfices et des pertes que propose la directive ACIS. Cependant, les deux pays considèrent que \nces principes devraient être complétés par une règle générale prévoyant que l’assiette fiscale est \nétablie sur la base de principes comptables et calculée selon la méthode de la variation de la \nvaleur de l’actif net, afin d’utiliser une méthode simple et permettant les comparaisons et de \nréduire au minimum la charge administrative. \n3. Les deux pays considèrent qu’une assiette harmonisée de l’impôt sur les sociétés ne devrait \ncomporter aucune incitation fiscale, dans la mesure où l’objectif de la directive ACIS est \nd’harmoniser l’assiette de l’impôt sur les sociétés. Par conséquent, la France et l’Allemagne ne \n                         \n1 Proposition de directive du Conseil concernant une assiette commune pour l’impôt sur les sociétés (COM/2016/0685 \nfinal). \n2 Proposition de directive du Conseil concernant une assiette commune consolidée pour l’impôt sur les sociétés \n(COM/2016/0683 final). \n\nPage 2/4 \nsont pas favorables aux dispositions relatives aux incitations fiscales en matière de recherche et \ndéveloppement (article 9 de la directive ACIS), ni à celles relatives au financement sur fonds \npropres (article 11 de la même directive). Pour parvenir à une véritable harmonisation de \nl’assiette de l’impôt sur les sociétés, il conviendra de poursuivre les discussions sur la possibilité \npour les États membres de mettre en place d’autres mesures de politique fiscale n’entrant pas \ndans le champ d’application de la directive ACIS (par exemple, les crédits d’impôts), et sur le \nrapprochement des taux d’imposition des entreprises. \n4. Les deux pays ne sont pas favorables à l’introduction dans la directive de dispositions concernant \nla compensation transfrontalière des pertes (article 42 de la directive ACIS), sujet qui devrait \nêtre discuté au cours de la deuxième étape, dans le cadre des négociations sur la directive \nACCIS.  \n5. La directive ACIS présuppose que les régimes nationaux d’imposition des groupes de sociétés \nresteront en vigueur jusqu’à la mise en œuvre de la directive ACCIS. Dans un souci de clarté, il \nconviendrait cependant d’en faire mention expresse dans la directive ACIS.  \n6. La France et l’Allemagne ne sont pas favorables à l’adoption d’actes délégués, dans la mesure \noù le Conseil devrait définir directement dans la directive toutes les règles juridiques \nsubstantielles. \n7. La directive ACIS impliquant un effort d’adaptation technique, les deux pays considèrent comme \nraisonnable la mise en place d’une période de transition d’au moins 4 ans. Les dispositions \ntransitoires doivent être incluses dans la directive.  \nII. DÉFINITION DE L’ASSIETTE D’IMPOSITION  \n8. Pour ce qui est des produits et des charges, la France et l’Allemagne proposent les quatre \nmodifications suivantes :  \n- \nles deux pays acceptent la déduction de tous les impôts et taxes autres que l’impôt sur les \nsociétés et les impôts similaires sur les bénéfices (article 12 de la directive ACIS), mais \nconsidèrent que les prélèvements spéciaux (par exemple, les prélèvements sur les \nétablissements financiers) ne devraient pas être déductibles ; \n- \nl’exonération des distributions de dividendes (régime société mère – filiale) et des plus-values \n(cession de titres de participation) en vertu de la règle d’exonération des produits de \nparticipation (article 8 de la directive ACIS) devrait donner lieu à une déduction forfaitaire \ndes charges d’exploitation non-déductibles à hauteur de 5 % du revenu exonéré. Il \nconviendrait également de tenir compte de l’impact sur le capital risque et les start-ups ;  \n- \nles frais de représentation (article 12 de la directive ACIS) devraient être déductibles \nlorsqu’il s’agit de frais professionnels, à condition que leur montant soit raisonnable, et 25 % \ndes frais de repas et de boissons devraient rester non-déductibles ; la France et l’Allemagne \nsont favorables à l’élaboration d’une liste des frais non-déductibles.  \n- \nla directive ACIS devrait également définir la notion de distribution cachée de bénéfices \npour couvrir les cas dans lesquels un contribuable a renoncé à réclamer le paiement de biens \nou de services, et prévoir leur intégration dans l’assiette de l’impôt.  \n9. Les deux pays soutiennent la possibilité offerte de déduire les dons et libéralités versés aux \n\nPage 3/4 \norganisations caritatives (article 9 de la directive ACIS), mais la liberté devrait être laissée aux \nÉtats membres d’employer aux mêmes fins d’autres mesures de politique fiscale (comme les \ncrédits d’impôt).  \n10. Concernant l’amortissement des immobilisations, les deux pays soutiennent le principe de : \n- \nla déduction immédiate des immobilisations de moindre valeur et du mécanisme de \nregroupement pour déterminer la durée de vie utile des immobilisations. En revanche, ils ne \nsoutiennent pas l’amortissement d’un panier d’immobilisations car cela va à l’encontre de \nla simplification administrative ; \n- \nl’amortissement fiscal d’un goodwill acquis (article 32 de la directive ACIS). En revanche, ils \nconsidèrent que les États membres devraient être autorisés à introduire cette mesure \nprogressivement, au travers de l’amortissement du goodwill comptabilisé après la date de \nmise en œuvre de la directive ACIS ; \n- \nle droit d’amortissement pour le propriétaire économique de l’immobilisation (article 32 de \nla directive ACIS), en veillant à considérer le bailleur des contrats de location-vente comme le \npropriétaire économique. \n11. Au sujet des provisions (article 23 de la directive ACIS), la France et l’Allemagne considèrent \nque : \n- \nla directive ACIS, qui se focalise exclusivement sur les obligations juridiques, devrait mieux \ns’accorder avec la réalité économique ; \n- \nconformément aux principes de la prévisibilité, l’évaluation des provisions devrait reposer \nsur un taux d’actualisation fixe. \nLa possibilité d’appliquer des restrictions limitées à la constatation de certaines provisions devrait \nêtre davantage discutée. \n12. À propos des pertes fiscales (article 41 de la directive ACIS), la France et l’Allemagne \nconsidèrent que la directive ACIS devrait : \n- \ninclure une taxation minimale des bénéfices limitant le report des pertes à un certain \npourcentage (entre 50 et 60 %) du bénéfice imposable, après déduction d’un montant de base \nd’1 million d’euros ; \n- \nprévoir une possibilité de report en arrière d’une année jusqu’à concurrence d’1 million \nd’euros.  \nElles soutiennent les dispositions relatives aux rachats de sociétés écrans fondées sur un \nchangement de propriété répondant aux critères et sur une modification d’un critère quantitatif \n(article 41 de la directive ACIS), même s’il est nécessaire d’étayer ces critères. \n13. La France et l’Allemagne sont favorables aux dispositions relatives aux instruments de \ncouverture (article 26 de la directive ACIS) et estiment qu’un reclassement injustifié doit être \névité. Il convient de limiter les dispositions relatives aux instruments financiers détenus à des \nfins de transaction (article 21 de la directive ACIS) aux entreprises financières et de ne les \nappliquer à d’autres sociétés que dans certains cas (lorsqu’il s’agit d’OPCVM et d’instruments \nfinanciers à terme). \n\nPage 4/4 \n14. Les deux pays sont d’avis qu’il est nécessaire de clarifier les dispositions particulières relatives \naux entreprises d’assurance (article 28, paragraphes a), b) et c) de la directive ACIS) dans la \nmesure où la directive traite uniquement des entreprises d’assurance sur la vie. La France et \nl’Allemagne considèrent également que l’ensemble des provisions techniques prévues par la \ndirective 91/674/CEE du Conseil devraient être déductibles. Les règles de calcul de ces \nprovisions techniques déductibles devraient être déterminées par le droit national. \nIII. MESURES DE LUTTE CONTRE L’EROSION DE LA BASE D’IMPOSITION ET LE TRANSFERT DE \nBENEFICES (BEPS) \n15. La France et l’Allemagne soutiennent l’introduction de mesures anti-BEPS sous réserve de \ncertaines modifications : \n- \ndans certains cas (clause anti-abus générale, dispositifs hybrides, imposition à la sortie), la \ndirective ACIS devrait être plus cohérente avec la directive de lutte contre l’évasion fiscale \n(dite ATAD, pour Anti-Tax-Avoidance Directive)3 qui comprend des dispositions similaires ;  \n- \nconcernant la règle de limitation des intérêts (article 13 de la directive ACIS), la France et \nl’Allemagne sont favorables à l’inclusion, notamment, de la clause de sauvegarde « groupe », \ndu report de capacités inemployées de déduction des intérêts (« report de l’EBITDA ») et \nd’une suppression des exemptions relatives aux projets d’infrastructures publiques à long \nterme et aux entreprises financières ;  \n- \nla France et l’Allemagne soutiennent la règle du passage de l’exonération au crédit \nd’impôt dit « switch-over » (article 53 de la directive ACIS), sous réserve que le taux de \nréférence soit un taux unique pour tous les États membres et que cette règle s’applique \négalement aux revenus des entités installées dans l’Union européenne.  \n16. Concernant les prix de transfert (article 56 de la directive ACIS), les deux pays considèrent que, \njusqu’à la mise en œuvre de la directive ACCIS, ce type de dispositions particulières devrait \nrester du ressort des États membres. \n17. Concernant les sociétés étrangères contrôlées (SEC, article 59 de la directive ACIS), la France \net l’Allemagne soutiennent à ce stade l’application d’une norme minimale, prévue par les \ndispositions de la directive ATAD sur les règles relatives aux sociétés étrangères contrôlées \n(SEC). Néanmoins, la France et l’Allemagne estiment que la disposition proposée dans le projet \nde directive ACIS n’est pas suffisante. Les deux pays défendent l’idée d’un niveau minimum \nd’imposition effective. C’est pourquoi il convient de concevoir un outil efficace visant à prévenir \nl’exploitation injustifiée des écarts de taux d’imposition. Dans ce cadre, les règles relatives aux \nSEC constituent un point de départ à de nouvelles réflexions en vue de cet objectif. \n18. Pour sécuriser l’assiette d’imposition et créer une concurrence fiscale loyale, la France et \nl’Allemagne soutiennent l’introduction dans la directive ACIS d’une règle de limitation relative à \nla déduction des intérêts, redevances et autres rémunérations versées dans un pays à fiscalité \nprivilégiée (c’est-à-dire doté d’un système fiscal aboutissant à un taux d’imposition en deçà d’un \ncertain pourcentage). \n                         \n3 Directive (UE) 2016/1164 du Conseil, telle que modifiée par la directive (UE) 2017/952 du Conseil. \n", "published_date": "2018-06-20", "section": "Communiques"}