{"id": 2712, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21549.pdf", "author": null, "title": "Axelle LEMAIRE - France Mobile, une plateforme de collecte et de traitement des problèmes de couverture des territoires ruraux et de montagne en téléphonie mobile", "text": " \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \nParis, le 11 octobre 2016 \nN°125 \n \n \nCOUVERTURE MOBILE DES TERRITOIRES RURAUX ET DE MONTAGNE \n \nFrance Mobile, une plateforme de collecte et de traitement des problèmes \nde couverture des territoires ruraux et de montagne en téléphonie mobile \n \n \nL’Etat crée France Mobile, une plateforme de collecte et de traitement des problèmes de couverture \ndans les zones rurales qui concrétise les annonces faites à l’occasion du Comité interministériel aux \nruralités du 20 mai 2016. Le Gouvernement a proposé aux opérateurs de télécommunications et aux \nassociations de collectivités locales d’adopter collectivement cette méthode inédite et innovante \n« d’appel à problèmes » pour apporter une réponse à la hauteur des enjeux de couverture pour nos \nconcitoyens.  \n \nA quels problèmes cet outil entend-t-il répondre ?  \n \n‐ \nUn déficit de gouvernance et d’informations sur le sujet, les élus locaux étant souvent \nlaissés sans interlocuteur quand un problème relaté par leurs administrés existe dans leur \ncommune (couverture partielle, difficultés de réception à l’intérieur des bâtiments, absence de \ncouverture d’un équipement public ou d’un lieu sensible).... Pour y répondre, il est proposé de \nconstruire, autour des préfets de région et de l’ensemble des collectivités concernées, une \nenceinte de dialogue avec les opérateurs mobiles. Les Commissions régionales \nd’aménagement numérique des territoires, instituées pour traiter de la couverture en internet \nfixe, verront leurs prérogatives étendues à la concertation sur la couverture mobile. Des \nréférents « ruralité » dans les préfectures et chez les opérateurs suivront les dossiers \nlocalement. Au niveau national, un comité de concertation France Mobile est créé, pour faire \nle suivi des questions abordées dans les territoires, présidé par le Préfet Pierre MIRABAUD.    \n‐ \nUne incapacité à faire remonter aux opérateurs les difficultés liées à la couverture \nmobile. Il est ainsi proposé que les collectivités territoriales, à travers la plateforme en ligne \nFrance Mobile, puissent identifier leurs difficultés, déterminer celles qui réclament un \ntraitement prioritaire, et les soumettre aux opérateurs pour qu’ils y apportent une solution. Les \nélus locaux pourront créer des comptes individuels et suivre les réponses apportées aux \nproblèmes qu’ils auront identifiés. \n‐ \nUne difficulté à mobiliser l’investissement public là où il est le plus utile. Lorsque les \nopérateurs mobiles n’auront pas été en mesure d’apporter une réponse concurrentielle aux \ndifficultés relevées dans le cadre des CRANT (Commission consultative régionale pour \nl’aménagement numérique du territoire), l’Etat mobilisera le « guichet des 1300 sites » pour \nco-financer avec les collectivités locales la construction de nouveaux pylônes, mutualisés \n\n \n \n \n \nentre les 4 opérateurs et destinés à diffuser l’internet mobile en 4G. Les collectivités fixeront \nles priorités d’usage de cette enveloppe en fonction de la cartographie des besoins révélée \nsur la plateforme France Mobile. \nDepuis le dernier Comité interministériel aux ruralités, l’Etat a échangé avec les représentants des \nassociations de collectivités et les opérateurs mobiles pour construire un dispositif pérenne et \nrespectueux des intérêts de chacune des parties prenantes. Ce dispositif se veut inclusif, en ne \nfaisant pas de sélection a priori des problèmes de couverture locaux, et transparent, via la plateforme \nen ligne qui permettra le suivi des dossiers et de leur traitement.  \n \nS’agissant d’une méthode radicalement nouvelle pour identifier et traiter les difficultés liées à la \ncouverture mobile, les travaux vont se poursuivre activement pour préciser les modalités de mise en \nœuvre, et évaluer en continu le dispositif et ses voies d’amélioration.  \n \nPour Axelle LEMAIRE, « Avec les téléphones intelligents et la 4G, l’accès à la téléphonie mobile est \ndevenu un enjeu fondamental d’égalité entre les territoires et d’accès aux services innovants pour \ntous les habitants. Avec  France Mobile, nous répondons avec une méthode nouvelle à la mauvaise \ncouverture dans les zones rurales, en construisant avec les élus et les opérateurs un outil de politique \npublique pérenne qui repose sur un mode de gouvernance ouvert et multipartite. Confiance et \ntransparence sont les deux piliers de cette politique. » \n \n \n \n \n \n \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-10-11", "section": "Communiques"}