{"id": 1811, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=14FE0EE5-1D6C-4F84-A45E-0D5C21E01EE3&filename=215%20-%20COMMUNIQUE%20D216%20-%20COMMUNIQUE%20DE%20PRESSE%20-%20Vers%20un%20accompagnement%20renforc%C3%A9%20des%20agents%20publics%20de%20l%E2%80%99Etat%20confront%C3%A9s%20%C3%A0%20une%20situation%20d%E2%80%99inaptitude%20physique.pdf", "author": null, "title": "215  - COMMUNIQUE DE PRESSE - Vers un accompagnement renforcé des agents publics de l'Etat confrontés à une situation d'inaptitude physique", "text": " \nPour voir cet email, cliquez ici.\nOLIVIER DUSSOPT\nSECRETAIRE D'ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS\nCommuniqué de presse\nCommuniqué de presse\n \nwww.economie.gouv.fr\n \nParis, le 3 avril 2018 \nN°215\n  Vers un accompagnement renforcé des agents publics de l’Etat confrontés à\nune situation d’inaptitude physique : le Conseil supérieur de la fonction publique\nd’Etat se prononce à l’unanimité en faveur du projet de décret d’application de\nl’ordonnance du 19 janvier 2017 \nM. Olivier DUSSOPT, secrétaire d’Etat auprès de M. Gérald DARMANIN, ministre de l’Action\net des Comptes publics, a réuni ce jour le conseil supérieur de la fonction publique de l’Etat\nen vue d’examiner cinq projets de décrets dont le projet de décret d’application, pour les\nfonctionnaires d’Etat, du dispositif nouveau de « période de préparation au reclassement »\ncréé par l’ordonnance n°2017-53 du 19 janvier 2017 portant diverses dispositions relatives\nau compte personnel d’activité, à la formation, à la santé et à la sécurité au travail dans la\nfonction publique.\nIl s’agit là d’un texte particulièrement ambitieux et attendu, qui a fait l’objet d’un important\ntravail de concertation en amont avec les organisations syndicales représentatives et les\nemployeurs publics afin de structurer au mieux ce processus innovant d’accompagnement\ndes agents dont l’état de santé ne leur permet plus d’exercer leurs fonctions.  \nConcrètement, pendant une durée maximale d’un an, le fonctionnaire concerné bénéficiera\nd’un accompagnement individualisé, d’actions de formations et de la possibilité\nd’expérimenter d’autres types de fonctions ou d’autres univers professionnels, y compris en\ndehors de son administration d’origine. Ce processus de transition sera construit par\nl’administration avec l’intéressé et fera régulièrement l’objet d’une évaluation.\nEn réponse aux amendements de la CGT et de la CFDT qui visaient à étendre le bénéfice\nde ce dispositif aux agents contractuels, le secrétaire d’Etat s’est engagé à ouvrir une\nréflexion sur cette question dans le cadre de la concertation à venir sur l’élargissement du\nrecours au contrat afin de faire bénéficier ces agents d’un même accompagnement RH de\nqualité lorsque leur état de santé ne leur permet plus d’exercer leurs fonctions.\nAux termes de ces échanges, le projet de décret a recueilli un avis favorable à l’unanimité\ndes organisations syndicales. La plupart ont salué la qualité de la concertation conduite sur le\ntexte ainsi que les avancées prévues par rapport à la situation actuelle. Afin de garantir la\nréussite du nouveau dispositif, l’attention des ministères sera appelée sur la pleine\nmobilisation des équipes de ressources humaines, et sur leur formation à l’exercice de ces\nnouvelles fonctions d’orientation professionnelle, de conseil et d’accompagnement\nindividualisé afin de garantir la réussite de ce dispositif. La circulaire d’application devrait être\npubliée dans les prochaines semaines.\n \nA également recueilli un avis favorable, aux termes d’échanges nourris, le projet de décret\nvisant à élargir les viviers de recrutement dans les corps de catégorie C, notamment en\ndirection des personnels dotés d’une expérience professionnelle dans le secteur privé, en\nadaptant les voies de concours et les épreuves organisés à cet effet. Ces dispositions\npermettront également de favoriser l’accès à la fonction publique des apprentis et anciens\napprentis qui le souhaitent, en leur permettant de faire valoir leur expérience dans le cadre\nde ces nouveaux concours.\n \nContact presse :\n \nCabinet d'Olivier DUSSOPT : 01 53 18 45 75 - chefcab.semacp@cabinets.finances.gouv.fr\n \n \nToute l’actualité du ministère sur les réseaux sociaux\n \n \nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-04-03", "section": "Communiques"}