{"id": 1359, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8F3E430C-5392-45A4-837D-5063DECEF5BE&filename=478%20-%20%20Comit%C3%A9%20de%20suivi%20du%20pr%C3%A9l%C3%A8vement%20%C3%A0%20la%20source%20Compte-rendu%20de%20la%20r%C3%A9union%20%236%20du%20mardi%206%20novembre.pdf", "author": null, "title": "478 -  Comité de suivi du prélèvement à la source Compte-rendu de la réunion #6 du mardi 6 novembre", "text": "Pour voir cet email, cliquez ici.\nGERALD DARMANIN\nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS\nGERALD DARMANIN\nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS\nOLIVIER DUSSOPT\nSECRÉTAIRE D’ETAT AUPRÈS DU MINISTRE DE L’ACTION\nET DES COMPTES PUBLICS\nCommuniqué de presse\nCommuniqué de presse\nwww.economie.gouv.fr\nParis, le 6 novembre 2018\nN°478\nComité de suivi du prélèvement à la source\nCompte-rendu de la réunion #6 du mardi 6 novembre\nGérald Darmanin, Ministre de l’Action et des Comptes publics a mis en place avec Olivier\nDussopt un Comité de suivi hebdomadaire réunissant les responsables d’administrations\nchargés de la mise en place du Prélèvement à la source : la Direction générale des finances\npubliques, le GIP-MDS, la Direction de la Sécurité sociale et l’Acoss. L’objectif est de suivre\nla bonne marche vers la cible de janvier et d'identifier les dernières difficultés éventuelles\nafin de les résoudre.\nLes actualités de la semaine :\nLes Ministres ont tenu une audioconférence avec l'ensemble des Directeurs\ndépartementaux des Finances publiques afin de faire un bilan des retours qu'ils ont sur\nle terrain sur le prélèvement à la source : cas des petites entreprises vis à vis\ndesquelles il convient de proposer le TESE (dispositif déclaratif simplifié et gratuit pour\nles petites entreprises dont le seuil de 20 salariés maximum est d'ailleurs supprimé) ,\nl'affluence possible aux guichets de la DGFiP en début d'année et les alternatives\npossibles pour renseigner les usagers. Les Ministres rappellent que les échanges\ninformatiques avec les collecteurs existent déjà et permettent de pré-remplir les\ndéclarations de revenus chaque année. Le prélèvement à la source sera prélevé\ncomme les cotisations sociales dans un système qui a déjà fait ses preuves.\nL'ANSSI (Agence nationale de la sécurité des systèmes d'information) a lancé des\naudits afin de tester la robustesse en matière de sécurité informatique des systèmes\nde la DGFiP et de Net-entreprises. L'agence se déclare confiante sur le système de\nprotection actuel qui est largement sécurisé et sous contrôle. Le prélèvement à la\nsource va s'intégrer dans ce système homologué et régulièrement testé. Les résultats\nde ces audits portant notamment sur des tests d'intrusions internes et externes seront\nconnus fin décembre.\nLes chiffres de la semaine :\nSur le volet des employeurs publics : les déclarations PASRAU du mois d'octobre\ncouvrent 70% des usagers concernés contre 43% en septembre ;  de nouveaux\nprogrès sont attendus pour l'échéance de novembre\nNombre d'appels au numéro spécial PAS cette semaine : 13 784 avec un taux de\ndécroché de 99%.\nLe point de vigilance de la semaine :\nLe Ministre Gérald Darmanin a rappelé que les modulations du taux de prélèvement à la\nsource pouvaient s'effectuer à la baisse en cas de chute de revenus mais aussi à la hausse,\nceci afin d'éviter un solde trop important à payer l'année suivante. Cette situation concerne\nnotamment les usagers qui n'étaient pas imposables jusqu'alors et qui le seront en 2019 en\nraison d'une hausse de leurs revenus, notamment les jeunes actifs. Pour cela, les usagers\npourront se rendre à partir du 2 janvier 2019 sur leur espace particulier sur impots.gouv.fr ou\nappeler la ligne directe Prélèvement à la source afin de procéder à ces changements.\nLe secrétaire d'Etat Olivier Dussopt a rappelé l'importance de nouer localement des liens\navec les structures publiques (établissements hospitaliers, collectivités locales...) afin de les\naider à bien se préparer à la mise en place de la réforme. Les Ministres participeront au\nCongrès des Maires de France notamment pour évoquer la réforme.\nContact presse :\nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr\nToute l’actualité du ministère sur les réseaux sociaux\nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-11-06", "section": "Communiques"}