{"id": 1614, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FFB1AE82-022A-40DF-8742-7261F2C5FFD6&filename=585%20-%20CNI%20Num%C3%A9rique%2011.07.2018%20_002_.pdf", "author": null, "title": "Mounir Mahjoubi et Delphine Gény-Stephann enclenchent une nouvelle dynamique pour la transformation numérique de l'industrie, avec la mise en place du CNI Numérique", "text": " \n \nSECRETARIAT D’ETAT AUPRES DU PREMIER \nMINISTRE, CHARGE DU NUMERIQUE \nSECRETARIAT D’ETAT AUPRES DU MINISTRE \nDE L’ECONOMIE ET DES FINANCES \n \nParis le 11 juillet 2018 \nN°585 \n \n \n \n \nMounir Mahjoubi, Secrétaire d’Etat auprès du Premier Ministre, chargé du numérique \net Delphine Gény-Stephann, Secrétaire d’Etat auprès du Ministre de l’Economie et des \nFinances, enclenchent une nouvelle dynamique pour la transformation numérique de \nl’industrie, avec la mise en place du CNI Numérique \n \n \nLe Conseil National de l’Industrie a installé, ce 11 juillet 2018, le CNI Numérique. Coprésidé \npar Monsieur Mounir Mahjoubi, Secrétaire d’Etat auprès du Premier Ministre chargé du \nNumérique, et Madame Delphine Gény-Stephann, Secrétaire d’Etat auprès du Ministre de \nl’Economie et des Finances, le CNI Numérique a pour objectif d'aider au développement du \ntissu industriel français par le numérique. Il contribue aux Contrats stratégiques des filières \ndu CNI, et pilote en cohérence l'action de l’Alliance pour l’Industrie du Futur. \n  \nÀ cette occasion, le CNI Numérique a étudié le volet numérique du plan d'action des filières \nindustrielles de l'aéronautique, du naval et de l'automobile. \n  \nIl a étudié également les dispositifs d'accompagnement au développement industriel qu'a \nmis en place la Région Sud Provence Alpes Côte d'Azur sous l'égide de La French Fab, \ncomme exemple de l'action d'une collectivité régionale dans ce domaine. \n  \nL’Alliance pour l’Industrie du futur a présenté un bilan de son activité et son projet de feuille \nde route qui permettra de renforcer son action au sein de La French Fab et au service de la \ndiffusion des concepts de l'Industrie du Futur, pour que notre industrie relève avec succès \nles défis de demain. Il lui a été demandé d'établir une méthodologie de suivi de la \ntransformation du tissu industriel français afin de pouvoir piloter les résultats obtenus par \ncette politique. \n  \nFrance Industrie a annoncé son implication dans la dynamique commune de La French Fab \npour promouvoir et amplifier la transformation du tissu industriel français, notamment en \nexploitant tous les potentiels des technologies numériques dans leurs moyens de production \net leurs modèles d'affaires. France Industrie rejoint ainsi les membres fondateurs de La \nFrench Fab que sont Bpifrance, l'État, Régions de France, l'Alliance Industrie du Futur et \nBusiness France, pour contribuer au rayonnement de la marque auprès de tous les publics. \n  \nLe CNI Numérique a annoncé le lancement d'un Appel à Manifestation d’Intérêt (AMI) sur \nl’Intelligence Artificielle  en septembre auprès des acteurs privés et publics pour la \nmutualisation de données, ingrédient indispensable à l’émergence de projets ambitieux en IA \nnotamment au sein des filières du CNI. Un appel à projets sera ensuite publié en fonction \ndes potentiels identifiés au cours de cet AMI. \n \n\nCette réunion a également donné lieu au lancement d’une mission concernant les campus \nde formation et de développement des technologies de l'Industrie du Futur. Ces campus \npeuvent permettre, par exemple, sur des chaines de production à l'état de l'art, de former \ndes dirigeants d’entreprises, des salariés et des jeunes aux nouveaux métiers de l’industrie. \nIl s'agira d'en saisir les potentiels et de comprendre les meilleurs moyens pour les pouvoirs \npublics d'accompagner de telles initiatives le cas échéant. \n \nLa prochaine réunion du CNI Numérique, au cours du 4ème trimestre 2018, permettra de \nsuivre l'avancée de ces travaux et de continuer à nourrir les volets numériques des plans \nd'action des filières industrielles. \n \nContacts presse :  \nCabinet de Mounir Mahjoubi : 01 42 75 77 22 - presse@numerique.gouv.fr  \n \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 - rp.semef@cabinets.finances.gouv.fr \n \n  \n \n \n \n", "published_date": "2018-07-11", "section": "Communiques"}