{"id": 168, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=ECCA253B-C19C-4948-8650-4E60458DFC7D&filename=2082%20-%20Bruno%20Le%20Maire%20annonce%20un%20renforcement%20du%20dispositif%20de%20soutien%20au%20financement%20des%20entreprises%20pour%20faire%20face%20%C3%A0%20la%20crise.pdf", "author": "Bruno Le Maire", "title": "2082 - Bruno Le Maire annonce un renforcement  du dispositif de soutien au financement des entreprises pour faire face à la crise", "text": " \n \n \n \n \n \n \n \n \n1 \n \nParis, le 19 mars 2020 \nN° 2082 \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \nBruno Le Maire annonce un renforcement  \ndu dispositif de soutien au financement des entreprises  \npour faire face à la crise \n \n \nFace à la crise sanitaire sans précédent qui frappe le pays et ses conséquences économiques \nsur nos entreprises, le Gouvernement agit avec vigueur pour préserver la continuité de l’activité \néconomique, la pérennité des entreprises et des emplois.  \n \nBruno Le Maire, ministre de l’Economie et des Finances, a détaillé aujourd’hui le dispositif mis \nen œuvre pour renforcer le financement des entreprises françaises face au ralentissement \nprononcé de l’activité et à la déstabilisation des chaînes de production découlant de l’épidémie \nde coronavirus. \n \nCe dispositif, qui a été introduit dans le projet de loi de finances rectificative présenté au \nParlement qui les examine en urgence, vient en complément des mesures déjà annoncées en \nfaveur du renforcement de la trésorerie des entreprises (report d’échéances sociales et fiscales, \nfonds de solidarité) et du soutien au crédit (médiation du crédit aux entreprises).  \n \nIl comporte 3 volets principaux : \n \n1. Un dispositif massif de prêts de trésorerie aux entreprises adossés à une garantie de \nl’Etat de 300 milliards d’euros \n \nGrâce à la garantie d’Etat de 300 milliards d’euros proposée dans le projet de loi de finances \nrectificative, les entreprises auront accès à un prêt de trésorerie, simple et peu coûteux pour \nenjamber la crise. \n \nLa garantie couvrira de manière automatique tous les prêts de trésorerie qui seront consentis \npar les banques entre le 16 mars et le 31 décembre. Ces prêts pourront couvrir jusqu’à 25% du \nchiffre d’affaires annuel de l’entreprise, permettant ainsi de faire face aux besoins les plus \nurgents. Ils pourront être remboursés sur une période allant jusqu’à 6 ans, permettant à \nl’entreprise de reconstituer des marges de manœuvre financières, une fois la reprise intervenue. \n \nLa garantie d’Etat couvrira 90% du montant du prêt pour les TPE, PME et ETI, afin d’en faciliter \nl’octroi. Cette garantie sera tarifée à un coût modique, en fonction de la maturité du prêt. Elle \ns’élèvera à 0,25% pour un prêt d’un an pour les PME et à 0,50% pour les ETI et les grandes \nentreprises. \n \n\n \n \n \n \n \n \n \n \n \n2 \nBpifrance assurera le suivi de ce dispositif et rendra compte du bon usage de ces garanties. Le \nprocessus sera totalement fluide et délégué aux banques pour les TPE, PME et ETI : il n’y aura \npas de double instruction du dossier par les services de Bpifrance ou de l’Etat. \n \n \n2. L’activation d’une réassurance publique sur les encours d’assurance-crédit à hauteur de \n10 milliards d’euros  \n \nLe crédit inter-entreprises est un maillon essentiel du financement des entreprises, représentant \nprès de 700 milliards d’euros chaque année. L’assurance-crédit, qui couvre près de \n200 milliards d’euros de créances, permet de sécuriser les entreprises contre le risque de \ndéfaillance des clients auxquels elles accordent des délais de paiement.  \n \nUn dispositif de garantie à hauteur de 10 milliards d’euros permettra aux entreprises de \ncontinuer à bénéficier des couvertures d’assurance-crédit dont elles ont besoin afin de \npoursuivre leur activité avec leurs clients PME et ETI françaises. A l’instar des produits « CAP » \net « CAP+ » mis en place dans le contexte de crise économique de 2008, le dispositif mis en \nplace par le Gouvernement permettra de répondre à la fois aux réductions d’encours garantis \net aux annulations de garantie découlant de la détérioration de la situation économique de \ncertaines entreprises. La mise en œuvre du dispositif de réassurance sera confiée à la Caisse \ncentrale de réassurance.  \n \nLes assureurs crédits se sont en outre engagés à respecter les termes de la convention de 2013 \nliant l’Etat, la médiation du crédit et les assureurs crédits en accompagnant les clients assurés, \nen ne procédant pas à des réductions ou des résiliations brutales de lignes de garantie et en \nfournissant une information préalable aux assurés et aux acheteurs en cas d’évolution des \ncouvertures. \n \n \n3. Afin de soutenir les exportateurs français, une réassurance des crédits-export de court \nterme est mise en place à hauteur de 2 milliards d’euros d’encours \n \nLes PME et ETI exportatrices sont souvent les moteurs des filières industrielles dans les \nterritoires. Il est essentiel de préserver leur capacité de projection à l’international pour \npréserver nos débouchés commerciaux, sauvegarder les écosystèmes productifs et l’emploi. \n \nAfin de faciliter l’octroi d’assurances-crédit de court terme à l’export, le dispositif de réassurance \npublique « Cap Francexport », lancé en octobre 2018, sera amplifié, avec un doublement du \nplafond d’encours réassurable par l’Etat (porté à 2 milliards d’euros). \n \nLe dispositif sera élargi à un plus grand nombre de pays de destination.  \n \nSur le même modèle que les dispositifs « Cap Export » et « Cap Export + » lancés en 2009, le \ndispositif « Cap Francexport » permettra deux niveaux de couvertures : l’une sera \ncomplémentaire à celle de l’assureur privé ; l’autre, intégrale, permettra à l’Etat de réassurer la \nquasi-totalité de la couverture de l’assureur privé. \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n3 \n \n \nBruno Le Maire a déclaré : « Face à la menace qui pèse sur l’activité et la pérennité de nos \nentreprises, notre réponse est forte. Nous mettons en place un arsenal d’une ampleur inédite \npour apporter des financements à toutes nos entreprises, et ainsi préserver l’activité et l’emploi.  \n \nL’octroi de prêts soutenus par une garantie de l’Etat de 300 milliards d’euros permettra aux \nentreprises de faire face à leurs besoins de trésorerie pendant la crise. La réassurance publique \nsur l’assurance-crédit sera vitale pour le maintien du crédit inter-entreprises. Enfin, le soutien \nau crédit export permettra à nos entreprises de conserver leurs parts de marché à l’international \ndurement gagnées. » \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire   01 53 18 41 13 -  presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2020-03-19", "section": "Communiques"}