{"id": 313, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0DD47A06-5296-4D39-AC13-A7856C43A705&filename=1961%20-%20NAR%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20au%20Forum%20%C3%A9conomique%20mondial%20%C3%A0%20Davos.pdf", "author": "Bruno Le Maire", "title": "1961 - Déplacement de Bruno Le Maire à Davos (Suisse) dans le cadre du Forum économique mondial – Mercredi 22 et jeudi 23 janvier", "text": " \n1 \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 21 janvier 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1961 \n \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire à Davos (Suisse) \ndans le cadre du Forum économique mondial \n \n \nMercredi 22 janvier et jeudi 23 janvier  \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra à Davos (Suisse) le mercredi 22 janvier \net le jeudi 23 janvier, pour participer au Forum économique mondial.  \n \nCette année, le ministre appellera les chefs d’entreprises et décideurs politiques à accélérer l’adaptation de \nl’économie mondiale face à l’urgence du changement climatique. Il y défendra le modèle du capitalisme \neuropéen qu’il souhaite rendre plus juste et plus équitable.   \n \nDans la continuité du Sommet « Choose France ! », Bruno Le Maire se rendra également à Davos pour \npromouvoir l’attractivité de la France et mettre en avant les réformes économiques et fiscales menées par le \nGouvernement depuis près de trois ans.  \n \nEnfin, mercredi, le ministre s’entretiendra avec Steven Mnuchin, secrétaire du Trésor des Etats-Unis, et                     \nÁngel Gurría, secrétaire général de l’Organisation de coopération et de développement économiques \n(OCDE), au sujet de la taxe internationale du numérique. Une conférence de presse sera organisée à la \nsuite de cet entretien, vers 15 h 30.  \n \nProgramme du mercredi 22 janvier \n \n \n8 h 30 \nEntretien bilatéral avec Robert Lighthizer, représentant au Commerce des Etats-\nUnis \n \n10 h \nEntretien bilatéral avec Khaldoon Al Mubarak, président-directeur général de \nMubadala Development Company  \n \n11 h   \nLive Bloomberg avec Francine Lacqua \n \n11 h 45 \nEntretien bilatéral avec Andrej Plenković, Premier ministre de la République de \nCroatie \n \n14 h 15 \n Entretien avec Steven Mnuchin, secrétaire du Trésor des Etats-Unis, et                     \nÁngel Gurría, secrétaire général de l’OCDE \n \n15 h 30  \nConférence de presse  \n \nMedia leaders room, Congress Center \n\n \n2 \n \n \n16 h 30  \nEntretien bilatéral avec Xavier Bettel, Premier ministre du Grand-Duché de \nLuxembourg \n \n17 h 30 \nEntretien bilatéral avec Jens Spahn, ministre de la Santé de la République fédérale \nd’Allemagne  \n \n18 h  \nLive CNN avec Richard Quest \n \n18 h 30 \nRencontre avec la délégation française de Davos organisée par Business France  \n \n19 h  \nDébat sur le thème « La coopération fiscale : comment éviter une convergence vers \nle bas ? » en présence de Mateusz Morawiecki, président du Conseil des ministres \nde Pologne  \n \nProgramme du jeudi 23 janvier \n \n \n7 h 30 \n Live Reuters  \n \n8 h 15  \nDirect BFMTV avec Hedwige Chevrillon \n \n9 h \n Panel France 24 : “La fiscalite à l’ère du numérique” (“How to tax business in \na Digital Era?”)  \nSanada, Congress Center \n \n10 h  \n Entretien bilatéral avec Ueli Maurer, conseiller fédéral de Suisse, et Guy Parmelin, \nconseiller fédéral, chef du Département fédéral de l'Economie, de la Formation et de \nla Recherche de Suisse \n \n10 h 40 \nEntretien bilatéral avec Bill Morneau, ministre des Finances du Canada \n \n10 h 45 \nEntretien bilatéral avec Brian Moynihan, président-directeur général de Bank of \nAmerica \n \n11 h 30 \nPanel sur la croissance mondiale : “Shaping the global growth agenda” \n \nSanada, Congress Center \n \n14 h \nEntretien bilatéral avec Maxim Oreshkin, ministre du Développement économique \nde la fédération de Russie  \n \n15 h  \nInterview enregistrée avec Darius Rochebin pour la Radio Télé Suisse (RTS) \n \n16 h   \n Entretien bilatéral avec Joe Kaeser, président-directeur général de Siemens  \n \n17 h  \n Entretien bilatéral avec Alex Karp, président-directeur général de Palantir \nTechnlogies \n \n17 h 30 \nEntretien bilatéral avec Kyriákos Mitsotákis, Premier ministre de Grèce \n \n18 h 15 \n Entretien bilatéral avec Annegret Kramp-Karrenbauer, ministre de la Défense de \nla République fédérale d’Allemagne   \n \n \nContact presse sur place : \nMélanie VOIN, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : +33 6 26 82 61 21 – melanie.voin@dgtresor.gouv.fr \n", "published_date": "2020-01-21", "section": "Communiques"}