{"id": 5613, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FAA5CFBA-6EF5-4FDF-82D8-B46443BDB61B&filename=entreprise_objet_interet_collectif.pdf", "author": null, "title": "375 - Remise du rapport de Jean-Dominique Senard et Nicole Notat à la suite de la mission \"Entreprise et intérêt général\"", "text": " \n \n \n  \n \n \n\n2 \n \n \n \n\n3 \n \nSynthèse \n \nPar une lettre du 11 janvier 2018, les Ministres de la Transition écologique et solidaire, de la Justice, \nde l'Économie et des Finances, ainsi que du Travail nous ont chargés d’une mission sur l’entreprise et \nl’intérêt général. L’un d’eux a ramassé en une formule l’esprit qui devait guider la rédaction du \nrapport : « audace et responsabilité ». Nous avons fait nôtre cette ligne directrice. \nNous tenons à remercier les 200 personnes qui ont accepté de partager leur vision et leurs \nconnaissances en vue de ce rapport : chefs d’entreprise - grandes comme petites, françaises comme \nétrangères, des secteurs privé, public et de l’ESS – organisations représentatives ; chercheurs et \npraticiens du droit ; investisseurs ; ONG ; administrations ; élus, etc. Lors de ces auditions, nous \navons été frappés par le niveau élevé des attentes suscitées par la mission, et par la richesse des \ncontributions. \n* \nUn constat : le court-termisme et la financiarisation pèsent sur la vie de l’entreprise \nLes auditions ont confirmé le besoin d’une réflexion sur l’entreprise, dans un contexte de \nfinanciarisation de l’économie et de court-termisme de certains investisseurs. Le détenteur \nprovisoire de capital n’a plus grand-chose à voir avec la figure de l’associé, visé par le Code civil de \n1804.  \nCes témoignages étaient souvent replacés dans une perspective historique de notre continent. \nL’économie européenne s’est illustrée par un caractère « social » et « responsable », selon les \nobservateurs. Dans ce modèle économique institutionnel et intermédié, l’entreprise tient une place \nimportante. En France, les Caisses d’Epargne, « organismes privés d’utilité publique », les mutuelles \net les coopératives sont quelques exemples de l’ancienneté de cette réflexion sur la poursuite par \nl’entreprise d’un intérêt collectif, réflexion qui ne se réduit pas à ces statuts. \nA ce modèle économique d’Europe continentale est souvent opposé le capitalisme anglo-saxon, \ndésintermédié et financiarisé, qui donne une place plus centrale au rôle du marché, ainsi que le \ncapitalisme autoritaire qui émerge dans certains pays. Les « responsabilités fiduciaires » des \ndirigeants en droit américain sont ainsi interprétées par la plupart des juristes comme incitant à \nmaximiser la valeur du capital pour les actionnaires. \nBien que cette obligation n’existe pas en droit français, la présence de fonds anglo-saxons au capital \ndes entreprises françaises, le « benchmark » systématique de leurs performances financières avec \ncelles d’entreprises soumises à ces exigences de maximisation, et le recours aux bonus en fonction \nde critères principalement financiers ont renforcé, de l’avis des personnes auditionnées, une certaine \n« dictature » du court-terme et des résultats financiers, une « prise du pouvoir par les actionnaires » \nà partir des années 1980. Depuis la crise de 2008, le rôle croissant consenti aux financiers \n« activistes » ainsi que le trading à haute fréquence sont des tendances nouvelles qui ont renforcé \ncette perception.  \n\n4 \n \nUne conviction : l’entreprise a une raison d’être et contribue à un intérêt collectif \nLe rôle premier de l’entreprise n’est pas la poursuite de l’intérêt général, mais des attentes \ncroissantes à l’égard des entreprises sont régulièrement exprimées, avec l’essor des défis \nenvironnementaux et sociaux. Le concept de « parties prenantes » – c’est-à-dire les personnes et les \ngroupes qui subissent un risque du fait de l’activité de l’entreprise – est fréquemment évoqué pour \nsusciter une prise de conscience par l’entreprise des impacts de son activité. Au-delà de ces tiers \nprenant part à l’entreprise, la conviction portée par ce rapport est que le gouvernement d’entreprise \nlui-même doit incorporer ces considérations dans sa stratégie. Il convient pour cela que chaque \nentreprise prenne conscience de sa « raison d’être ».  \nUne entreprise se crée seulement si elle répond à un besoin spécifique et elle perdure seulement si \nelle maintient une dynamique d’invention, d’innovation et de création collective. Elle contribue à un \nensemble économique et social, en constituant un réseau de clients, de fournisseurs ou de sous-\ntraitants, en s’insérant dans un écosystème, etc.  \nChaque entreprise a donc une raison d’être non réductible au profit. C’est d’ailleurs souvent \nlorsqu’elle la perd que les soucis financiers surviennent. De même que la lettre schématise l’esprit, le \nchiffre comptable n’est qu’un révélateur d’une vitalité de l’entreprise qui se joue ailleurs. La raison \nd’être se définit comme ce qui est indispensable pour remplir l’objet social, c’est-à-dire le champ des \nactivités de l’entreprise.  Elle est à l’entreprise ce que l’affectio societatis, bien connu des juristes, est \naux associés : une volonté réelle et partagée. Si quelques-uns pourraient être tentés d’en faire un \nobjet marketing, la raison d’être fournira à la plupart des conseils d’administration un guide pour les \ndécisions importantes, un contrepoint utile au critère financier de court-terme, qui ne peut servir de \nboussole. \nLes entreprises considèrent déjà leurs enjeux sociaux et environnementaux \nLa France compte en Europe et au niveau mondial, parmi les pays pionniers de la responsabilité \nsociale et environnementale des entreprises (RSE). La démarche RSE exprime une ambition : celle de \nvoir le gouvernement des entreprises intégrer dans ses réflexions et ses décisions les conséquences \nque ses activités font peser sur l’environnement et les droits fondamentaux. Dès 2001, la loi sur les \nnouvelles régulations économiques (NRE) demandait à l’ensemble des sociétés cotées de publier \ndans leur rapport de gestion annuel des informations sociales et environnementales. Cette impulsion \na été approfondie et étendue par la loi « Grenelle II » du 12 juillet 2010, si bien que les sociétés \nfrançaises sont aujourd’hui parmi les plus transparentes au monde en la matière. Cette combinaison \nde comportements volontaires, de transparence organisée et de « name and shame » (dénoncer et \nblâmer), devait entraîner toutes les entreprises.  \nCes développements depuis quinze ans ont contribué à une évolution favorable de la relation entre \nl’entreprise et la société française. Les citoyens ont commencé à y voir un plus grand engagement de \nla part des entreprises et les chefs d’entreprises, un élément de compétitivité durable. \n\n5 \n \nL’image de l’entreprise est dépréciée par rapport à ce qu’elle pourrait être \nL’entreprise est vue comme faisant partie des problèmes sociaux et environnementaux posés à nos \ncontemporains. La lecture de la presse et la consultation de sondages suffisent à s’en convaincre. \nUne récente enquête rappelle le chemin à parcourir : interrogés sur les mots qui caractérisent le \nmieux leur état d’esprit vis-à-vis des entreprises, les Français sondés citent la méfiance, qui arrive en \ntête. Cette méfiance risque de durer tant que la représentation officielle figurera une entreprise libre \net irresponsable au sein de l’espace de légalité défini par la puissance publique. La RSE reste ainsi \nparfois considérée comme un affichage, un supplément d’âme, ou un exercice formel de conformité \nà une grille de questions.  \nPourtant les nombreuses attentes qui s’expriment à l’égard de l’entreprise montrent que cette image \nn’est pas définitive et ne peut que s’améliorer, à mesure des engagements. Ces attentes expriment \nune aspiration à placer la RSE au cœur de la stratégie de l’entreprise, et au cœur du droit des \nsociétés. Dans un pays et un continent de droit civiliste, dans lequel la source principale du droit est \nla loi et non la jurisprudence, la modification de la loi est centrale et est pourvue d’une force \nsymbolique, ce qui explique une telle demande. \nUn droit des sociétés perçu comme décalé avec la réalité des entreprises et des attentes  \nL’idée est apparue à partir de 20091 que la définition de la société dans le Code civil et son objet \nsocial, devaient être modifiés pour donner à l’entreprise une substance non réductible au profit. La \nrédaction de ces articles remontant, sauf ajustements accessoires, à 1804, elle a pu paraître décalée \nà certains. Le Code civil ne peut évidemment être tenu responsable de comportements de \nmaximisation du profit, mais la véritable question est plutôt de savoir si ce texte pourrait prévenir et \nlimiter de telles conduites dommageables. \nLa société anonyme a été « le merveilleux instrument du capitalisme »2. La société anonyme de 1807, \nautorisée par décret en Conseil d’Etat, n’a cependant plus grand-chose à voir avec la grande société \ncotée, dotée de sociétés filiales à l’étranger et à la tête d’un groupe composé, même en France, de \nmontages \njuridiques \nnécessitant \nune \nmultitude \nde \nsociétés. \nL’industrialisation \net \nl’internationalisation sont passées par là. Le contrat de louage de service a cédé sa place au contrat \nde travail. Le travail n’est plus traité comme une fourniture parmi d’autres. Il existe depuis la fin du \nXIXe siècle une relation de subordination qui ne correspond plus aux canons de l’égalité des parties \ncontractantes du Code civil, et a donné lieu au Code du travail à partir du début du XXe siècle. \nL’entreprise comme institution est alors née et elle ne se réduit pas à une somme de contrats, à une \nconfrontation d’offre et de demande. Et pourtant les articles du Code civil sont demeurés tels quels, \nsi bien que l’entreprise serait pour certains « prisonnière » de la société commerciale.  \n                                                           \n1 Par exemple : La Nouvelle Économie sociale : Pour réformer le capitalisme, de Daniel Hurstel, Odile Jacob, \n2009 ou Vingt propositions pour réformer le capitalisme, sous la direction de Gaël Giraud et Cécile Renouard, \nFlammarion, 2012. \n2 Georges Ripert, Aspects juridiques du capitalisme moderne, LGDJ, 1946, p. 106. \n\n6 \n \nL’entreprise et son droit, une partie de la solution \nL’entreprise constitue une partie de la solution, c’est la conviction portée par le présent rapport. \nRedonner de la substance à l’entreprise, l’amener à réfléchir à sa raison d’être est dans notre esprit \nle moyen d’amener la grande entreprise à faire à une échelle mondiale ce que la petite fait souvent, \ndu fait de son insertion dans un territoire et dans un contexte de fort intuitu personae. \nSi l’Economie sociale et solidaire (ESS) a constitué une « troisième voie » entre l’action publique et \nl’économie de marché, il semble qu’une autre voie puisse se dessiner, celle d’une économie \nresponsable, parvenant à concilier le but lucratif et la prise en compte des impacts sociaux et \nenvironnementaux. \nLes attentes de nos contemporains, l’héritage d’une conception européenne de l’entreprise et la \ncomparaison avec nos partenaires anglo-saxons, qui ont eux-mêmes pris conscience des défis posés à \nl’entreprise, alors qu’elle correspond moins à leur propre modèle, tout cela nous conduit à penser \nque le statu quo n’est  plus possible aujourd’hui et qu’il convient de consacrer dans notre droit la \ndynamique de la responsabilité sociale des entreprises.  \nCette voie doit être empruntée par les entreprises dans leur ensemble, à des rythmes cependant \ndifférents. Il s’agit donc à la fois de proposer une évolution normative légère pour toutes, et d’offrir \ndes options pour que les entreprises à la recherche d’une exemplarité dans ce domaine puissent aller \nplus loin. \nCinq recommandations d’ordre législatif \nRecommandation n°1 : ajouter un second alinéa à l’article 1833 du Code civil : « […] La société doit \nêtre gérée dans son intérêt propre, en considérant les enjeux sociaux et environnementaux de son \nactivité. » \nAucune société, même une société civile immobilière, ne peut faire complètement abstraction \ndes enjeux sociaux et environnementaux de son activité. Cette écriture consacre un mouvement \nenclenché par les entreprises elles-mêmes. La référence à l’intérêt propre clarifie les \ninterprétations de l’intérêt social : il ne peut se réduire aux intérêts particuliers des associés. \nRecommandation n°2 : confier aux conseils d’administration et de surveillance la formulation d’une \n« raison d’être » visant à guider la stratégie de l’entreprise en considération de ses enjeux sociaux et \nenvironnementaux.  \nL’article L225-35 du Code de commerce serait ainsi complété des mots soulignés : « Le conseil \nd'administration détermine les orientations de l'activité de la société en référence à la raison d'être \nde l'entreprise, et veille à leur mise en œuvre, conformément à l'article 1833 du Code civil ». Cette \nrédaction devra être déclinée pour les conseils de surveillance, les mutuelles, les coopératives, les \nSAS dotées d’un conseil, etc. \nLa raison d’être exprime ce qui est indispensable pour remplir l’objet de la société. Cet « objet \nsocial » étant devenu un inventaire technique, il est nécessaire de ramasser en une formule ce \nqui donne du sens, à l’objet collectif qu’est l’entreprise. C’est un guide pour déterminer les \n\n7 \n \norientations stratégiques de l’entreprise et les actions qui en découlent. Une stratégie vise une \nperformance financière mais ne peut s’y limiter. La notion de raison d’être constitue en fait un \nretour de l’objet social au sens premier du terme, celui des débuts de la société anonyme, quand \ncet objet était d’intérêt public. De même qu’elle est dotée d’une volonté propre et d’un intérêt \npropre distinct de celui de ses associés, l’entreprise a une raison d’être. \nRecommandation n°6 : renforcer le nombre des administrateurs salariés dans les conseils \nd’administration ou de surveillance de plus de 1000 salariés partir de 2019, à deux salariés à partir de \n8 administrateurs non-salariés et trois salariés à partir de 13 administrateurs non-salariés. \nCette rédaction devra être déclinée dans les mutuelles, et si possible aux SAS dotées d’un conseil. \n \nRègle actuelle \n \nNouvelle règle proposée \nNombre \nd’administrateurs \nhors salariés \nNombre \nd’administrateurs \nsalariés \n \nNombre \nd’administrateurs salariés \nTaille \ndu \nconseil \n(administrateurs salariés & \nnon-salariés) \n4 \n1 \n \n1 administrateur salarié \n5 \n5 \n1 \n \n1 administrateur salarié \n6 \n6 \n1 \n \n1 administrateur salarié \n7 \n7 \n1 \n \n1 administrateur salarié \n8 \n8 \n1 \n \n2 administrateurs salariés \n10 \n9 \n1 \n \n2 administrateurs salariés \n11 \n10 \n1 \n \n2 administrateurs salariés \n12 \n11 \n1 \n \n2 administrateurs salariés \n13 \n12 \n2 \n \n2 administrateurs salariés \n14 \n13 \n2 \n \n3 administrateurs salariés \n16 \n14 \n2 \n \n3 administrateurs salariés \n17 \n15 \n2 \n \n3 administrateurs salariés \n18 \n \nLes salariés dans ces conseils apportent une contribution précieuse par leur compréhension de  \nl’intérieur, leur connaissance des métiers, de l’histoire de l’entreprise et par leur attachement à \nsa continuité. La recherche économique montre que cette présence a un impact positif sur \nl’innovation. Les salariés doivent également être reconnus comme partie constituante de \nl’entreprise, car ils investissent dans l’entreprise par leur travail et subissent les risques de son \nactivité. \nRecommandation n°7 : faire le point sur la représentation des salariés dans les conseils par une \nmission tirant les enseignements de 12 ou 24 mois de pratique, avant d’envisager de l’étendre aux \nsociétés de 500 à 1000 salariés, ou d’augmenter la proportion des administrateurs salariés aux \nconseils. \n18 des 28 pays de l’Union européenne prévoient une proportion d’administrateurs salariés, en \ngénéral de 33%. La règle en France pourrait donc à terme évoluer vers une proportion. Les seuils \nsont également plus faibles dans le reste de l’Europe (500 salariés en Allemagne, moins d’une \ncentaine dans plusieurs pays). \n\n8 \n \nRecommandation n°8 : doter les sociétés par actions simplifiée (SAS) de plus de 5000 salariés d’un \nconseil d’administration ou de surveillance régis par les dispositions applicables aux sociétés \nanonymes, afin qu’ils disposent des mêmes proportions d’administrateurs salariés. \nLa société par actions simplifiée peut être unipersonnelle. Mais lorsqu’elle est une grande \nentreprise de plus de 5000 salariés, il ne doit pas exister de différence de traitement et elle doit \naussi se doter d’administrateurs salariés.  \nTrois recommandations concernant des cadres juridiques optionnels \nRecommandation n°11 : confirmer à l’article 1835 du Code civil la possibilité de faire figurer une \n« raison d’être » dans les statuts d’une société, quelle que soit sa forme juridique, notamment pour \npermettre les entreprises à mission. \nUn deuxième alinéa serait ainsi adjoint : « L’objet social peut préciser la raison d'être de l'entreprise \nconstituée. » \nSi les organes de délibération collective de toute société commerciale doivent se prononcer sur \nla raison d’être de l’entreprise, il n’est pas obligatoire de la faire figurer dans les statuts. Il s’agit \nd’une option ouverte à celles voulant devenir « entreprise à mission ». \nRecommandation n°12 : reconnaître dans la loi l’entreprise à mission, accessible à toutes les formes \njuridiques de société, à la condition de remplir quatre critères. \nCes critères sont : (1) l’inscription de la raison d’être de l’entreprise dans ses statuts ; (2) \nl’existence d’un comité d’impact doté de moyens, éventuellement composé de parties \nprenantes ; (3) la mesure par un tiers et la reddition publique par les organes de gouvernance du \nrespect de la raison d’être inscrite dans les statuts ; (4) la publication d’une déclaration de \nperformance extra-financière comme les sociétés de plus de 500 salariés. \nGraphique n°1 : Degré d’engagement selon les sociétés concernées \n \nRecommandation n°14 : assouplir la détention de parts sociales majoritaires par les fondations, sans \nen dénaturer l’esprit, et envisager la création de fonds de transmission et de pérennisation des \nentreprises. \n\n9 \n \nLe terme de fondation et la fiscalité afférente doivent être réservés aux missions \nphilanthropiques et d’intérêt général. Ces fondations peuvent depuis 2005 détenir la majorité \ndes parts d’une entreprise sans intervenir dans sa gestion. Le développement de ces montages \ndoit être facilité. Le fonds de transmission et de pérennisation vise les fondateurs d’entreprises \nqui souhaitent pérenniser une raison d’être ou une implantation territoriale, sans vocation \nphilanthropique. \nSix recommandations à l’attention des praticiens et des administrations. \nRecommandation n°3 : accompagner le développement de labels RSE sectoriels et de faire de la RSE \nun outil de renforcement du dialogue social dans les branches professionnelles.  \nDe nombreuses PME souhaitent s’engager en matière de RSE, et demandent parfois une voie à \nsuivre. Les bonnes pratiques et leur mesure variant considérablement d’un secteur à l’autre, le \ndialogue social dans les branches et les labels sectoriels constituent une voie à la fois réaliste, \ncrédible et valorisante. \nRecommandation n°4 : (i) inciter les grandes entreprises à se doter à l’initiative des dirigeants d’un \ncomité de parties prenantes, indépendant du conseil d’administration. Le conseil d’administration \nest informé par les dirigeants des réflexions et des éventuelles conclusions de ce comité. (ii) Intégrer \nla stratégie RSE dans les attributions de l’un des comités ou d’un comité ad hoc du conseil \nd’administration. Ces deux bonnes pratiques pourraient figurer dans les codes de gouvernance. \nPlusieurs entreprises ont mis en place des comités de parties prenantes, qui fournissent alors aux \ndirigeants une prise de recul, une vision complémentaire sur les activités de l’entreprise, ainsi \nqu’un aiguillon de progrès en matière de RSE. \nRecommandation n°5 : développer les critères RSE dans les rémunérations variables des dirigeants. \nLes critères de la rémunération variable des dirigeants est un facteur décisif de conduite du \nchangement. Le développement des critères RSE constitue donc une bonne pratique déjà \nrépandue dans le CAC 40 et qui gagnerait à être diffusée.  \nRecommandation n°9 : engager une étude sur le comportement responsable de l’actionnaire, dans la \ncontinuité de la réflexion enclenchée sur l’entreprise \nIl n’y a pas d’entreprise responsable sans investisseur responsable. Le rapport du groupe de \ntravail européen sur la finance durable ouvre des pistes intéressantes. Dans la continuité de la \nréflexion sur l’entreprise, une étude pourrait également être lancée sur le rôle de l’actionnaire et \ncertaines pratiques, comme le prêt d’actions. \nRecommandation n°10 : engager une étude concertée sur les conditions auxquelles les normes \ncomptables doivent répondre pour servir l’intérêt général et la considération des enjeux sociaux et \nenvironnementaux. \nToute compréhension de l’entreprise passe par sa comptabilité. Or les enjeux sociaux et \nenvironnementaux qui doivent être considérés, en sont absents. De même que le droit des \n\n10 \n \nsociétés a pu apparaître décalé avec la réalité, la comptabilité strictement financière ne donne \npas une image fidèle de la pratique des entreprises. Une étude pourrait donc être engagée sur ce \nsujet.  \nRecommandation n°13 : envisager la création d’un acteur européen de labellisation, adapté aux \nspécificités du continent européen, pour labelliser les entreprises à mission européennes.   \nL’élaboration des normes est un élément de soft power. Dans le cadre des réflexions sur \nl’influence normative, la France et l’Europe doivent développer leur propre vision et leurs \npropres normes de droit souple devant guider les entreprises à mission en Europe. \n*** \n \n \n\n11 \n \nTable des matières \nSynthèse ............................................................................................................ 3 \nUn constat : le court-termisme et la financiarisation pèsent sur la vie de l’entreprise ...................... 3 \nUne conviction : l’entreprise a une raison d’être et contribue à un intérêt collectif ......................... 4 \nLes entreprises considèrent déjà leurs enjeux sociaux et environnementaux ................................... 4 \nL’image de l’entreprise est dépréciée par rapport à ce qu’elle pourrait être..................................... 5 \nUn droit des sociétés perçu comme décalé avec la réalité des entreprises et des attentes .............. 5 \nL’entreprise et son droit, une partie de la solution ............................................................................. 6 \nCinq recommandations d’ordre législatif ............................................................................................ 6 \nTrois recommandations concernant des cadres juridiques optionnels .............................................. 8 \nSix recommandations à l’attention des praticiens et des administrations. ........................................ 9 \n \nIntroduction ..................................................................................................... 15 \nPARTIE 1 – POURQUOI REFLECHIR A LA RAISON D’ETRE DE L’ENTREPRISE ? .......................... 17 \n1.1. « Le profit n’est pas une fin en soi » pour l’entreprise ............................ 17 \n« La grande déformation » de l’entreprise ....................................................................................... 17 \nLe paradoxe de la financiarisation..................................................................................................... 18 \n1.2. Des attentes croissantes à l’égard de l’entreprise ................................... 20 \nUne représentation dégradée de l’entreprise .................................................................................. 20 \nDes controverses qui affectent l’image de l’entreprise dans son ensemble .................................... 20 \nLes entreprises « font aussi partie de la solution » ........................................................................... 21 \nUn besoin exprimé par les chefs d’entreprises ................................................................................. 22 \n1.3. L’entreprise est prisonnière du droit des sociétés ................................... 23 \nL’entreprise n’a pas d’existence en droit des sociétés ...................................................................... 23 \nL’entreprise est une dynamique de création collective, née du développement industriel ............ 25 \nUn décalage entre le droit et la réalité des entreprises .................................................................... 26 \n1.4. L’entreprise n’a pas de propriétaire ........................................................ 27 \nLa société commerciale n’a pas de propriétaire ............................................................................... 27 \nL’entreprise est une institution ......................................................................................................... 28 \nLe Code civil n’est pas coupable… mais ne permet pas de protéger sur la durée les engagements \nvolontaires de certaines entreprises ................................................................................................. 29 \nEt il ne protège pas du court-termisme ............................................................................................ 30 \n\n12 \n \nPARTIE 2 – LA RESPONSABILITE DES ENTREPRISES PREFIGURE LA RAISON D’ETRE .................... 32 \n2.1. L’essor de la responsabilité des entreprises ............................................ 32 \nLes entreprises françaises présentent de bons résultats environnementaux et sociaux ................. 32 \nLa RSE renforcerait la performance économique ............................................................................. 32 \n2.2. Le « droit souple » et la loi sont trop souvent opposés ........................... 33 \n2.3. \nLa déclaration RSE est légalement obligatoire, mais son contenu est \nfaçonné par le droit souple .............................................................................. 34 \nLe droit souple international a fourni un standard utile en matière de RSE .................................... 34 \nUne obligation légale de déclaration ................................................................................................ 35 \n2.4. Une judiciarisation se développe sans nouvelle loi ................................. 36 \nLa RSE se judiciarise, à la recherche d’une « responsabilité solidaire » ........................................... 36 \nDe lourdes sanctions extraterritoriales ont suscité des politiques de « conformité » ..................... 37 \n \nPARTIE 3 – L’ENTREPRISE NE POURSUIT NI L’INTERET GENERAL NI LA MAXIMISATION DU PROFIT, \nMAIS UN INTERET COLLECTIF ..................................................................................... 38 \n3.1. L’entreprise ne poursuit pas l’intérêt général ......................................... 38 \nL’expression de l’intérêt général demeure du ressort de la loi ........................................................ 38 \nL’intérêt des parties prenantes est complexe à définir et n’appartient pas à la tradition juridique \nfrançaise ............................................................................................................................................ 38 \nL’entreprise et l’utilité commune de ses  parties constituantes ....................................................... 39 \n3.2. \nL’introduction de la RSE au cœur de l’objet social, un chemin entre \nl’option et l’obligation légale ............................................................................ 40 \nNi un supplément d’âme, ni des contraintes légales ........................................................................ 40 \nPermettre à l’entreprise de concilier sa raison d’être et sa profitabilité .......................................... 41 \n3.3. \nIl existe un intérêt de l’entreprise, relatif à sa pérennité, sa durabilité et \nsa capacité innovation, qui doit être renforcé dans le droit ............................. 42 \nNe pas faire de l’entreprise l’instrument de toutes les parties prenantes, mais éviter plutôt son \ninstrumentalisation ........................................................................................................................... 42 \nUne clause de considération ............................................................................................................. 45 \nUne rédaction mobilisatrice et visant à modifier la représentation de l’entreprise ........................ 46 \n \n \n\n13 \n \nPARTIE 4 – RESPONSABILISER LE GOUVERNEMENT D’ENTREPRISE ...................................... 48 \n4.1. Un gouvernement de l’entreprise orienté par une « raison d’être » ....... 48 \nLa responsabilité de l’entreprise est une partie intégrante de la stratégie ...................................... 48 \nC’est à l’entreprise de définir sa « raison d’être » ............................................................................ 49 \nFavoriser les approches volontaires dans les PME ............................................................................ 50 \nDe la souplesse dans l’association des parties prenantes ................................................................. 51 \nConforter la RSE dans la rémunération des dirigeants ..................................................................... 52 \n4.2. Représenter les salariés au conseil d’administration .............................. 54 \nLe collectif des salariés est une partie constituante de l’entreprise ................................................. 54 \nDes administrateurs représentant les salariés au conseil d’administration ..................................... 55 \nLes grandes SAS ne doivent pas rester en dehors de ce mouvement .............................................. 59 \n4.3. \nIl n’y a pas d’entreprise responsable sans investisseur responsable et \nnormes comptables fidèles .............................................................................. 60 \nPour une finance européenne durable ............................................................................................. 60 \nUne réflexion sur le rôle et la qualité d’actionnaire .......................................................................... 61 \nUne image comptable fidèle aux enjeux sociaux et environnementaux .......................................... 62 \n \nPARTIE 5 – UN CADRE CREDIBLE POUR DES ENTREPRISES    AVANT-GARDISTES ...................... 64 \n5.1. \nLa demande d’un cadre juridique pour les sociétés lucratives à impact \nsocial et environnemental ................................................................................ 64 \nUn engagement des associés dans les statuts de la société ............................................................. 64 \nLa demande d’un statut de sociétés lucratives à impacts sociaux et environnementaux ................ 65 \nUne telle catégorie est complémentaire avec l’ESS et non concurrent ............................................ 67 \n5.2. Accompagner l’essor d’une voie originale, celle des entreprises à mission . \n \n ................................................................................................................ 68 \nReconnaître des entreprises à mission ................................................................................................. 70 \n5.3. \nLa fondation permet de sanctuariser une raison d’être au service d’un \nintérêt général ................................................................................................. 72 \nLa loi française protège le nom de fondation et le réserve aux missions d’intérêt général ............. 72 \nLes fondations peuvent déjà être actionnaire majoritaire depuis 2005 ........................................... 73 \nDes assouplissements sont possibles, mais la fiscalité des fondations ne peut être généralisée .... 74 \nEnvisager des Fonds pour la transmission et la pérennisation des entreprises ............................... 75 \n\n14 \n \nCONCLUSION ........................................................................................................ 76 \nRemerciements.................................................................................................. 77 \nRecommandations ............................................................................................. 78 \n \nAnnexe 1 – Lettre de mission ............................................................................ 80 \nAnnexe 2 – Liste des personnes rencontrées ...................................................... 83 \nAnnexe 3 – Nombre d’entreprise en France, par catégories juridiques ................. 97 \nAnnexe 4 – Les obligations en matière de reporting extrafinancier ...................... 99 \nAnnexe 5 – Constats issus de la notation extra-financière ................................. 102 \nAnnexe 6 – La loi n°2014-856 du 31 juillet 2014 relative à l’économie sociale et \nsolidaire (ESS) ................................................................................................. 105 \nAnnexe 7 – Les « entreprises à mission » en droit américain .............................. 108 \nAnnexe 8 – Les fondations actionnaires au Danemark ...................................... 113 \nAnnexe 9 – La réforme du Companies Act de 2006 au Royaume-Uni .................. 116 \nAnnexe 10 – L’interprétation de la notion d’intérêt social dans la jurisprudence \nfrançaise .......................................................................................................... 118 \nAnnexe 11 – Les administrateurs salariés : droit applicable en France ................ 120 \n \n \n \n\n15 \n \n \n \n« L’entreprise doit faire des profits, sinon elle \nmourra. Mais si l’on tente de faire fonctionner \nune entreprise uniquement sur le profit, alors \nelle mourra aussi car elle n’aura plus de raison \nd’être. » \nHenry Ford \n \n \n« Il n'est point de question privée dans laquelle \nil \nn'entre \nquelque \nvue \nd'administration \npublique ; comme il n'est aucun objet public qui \nne touche plus ou moins aux principes de cette \njustice distributive qui règle les intérêts \nprivés. » \nPortalis, Discours préliminaire du \npremier projet de Code civil \n \n \nIntroduction \n \nL’entreprise et l’intérêt général, tel est le sujet sur lequel il nous a été demandé de faire des \npropositions concrètes. Une activité d’intérêt général au sens du droit fiscal se définit comme une \nactivité non lucrative, une gestion désintéressée, ne fonctionnant pas au profit d'un cercle restreint \nde personnes3. Cela semble donc désigner le contraire de l’entreprise, qui est le plus souvent à but \nlucratif. \nL'intérêt général consiste en un dépassement d’intérêts particuliers, par l’expression d’une volonté \ngénérale. En son nom, l'État peut déroger à des droits et libertés individuelles, sous le contrôle du \njuge. Ces considérations ne sont pas celles du droit des sociétés. Néanmoins, la notion d’intérêt \nsocial, étayée par la jurisprudence, ne se confond pas nécessairement avec l’intérêt des associés, \nqu’ils soient majoritaires ou minoritaires : « la société a un intérêt propre qui transcende celui des \nassociés »4. C’est donc davantage à un intérêt collectif propre, c’est-à-dire à un dépassement des \nintérêts particuliers au sein de la société et de l’entreprise, que s’attachera ce rapport.  \n                                                           \n3 Bulletin Officiel des Finances Publiques-Impôts du 10 mai 2017. \n4 Cozian M., Viander A., Deboissy F., Droit des sociétés, éd. Litec, 2017. \n\n16 \n \nLa France a marqué l’histoire mondiale – et demeure elle-même marquée – par sa déclaration des \ndroits, les préambules de ses Constitutions, son Code civil, jusque dans la Déclaration universelle des \ndroits de l'homme, adoptée par l’Assemblée générale des Nations Unies, qui porte sa marque. Les \nlabels, normes internationales, certifications et notations RSE ont prise sur le réel, et exercent un \npouvoir sur le comportement concret des entreprises, mais il y manque parfois une autorité, une \ncharge symbolique.  \nLe flou artistique qui existe autour de la notion d’entreprise ne pose pas de réelle difficulté dans le \nmonde anglo-saxon de Common Law, dont le droit est une succession de solutions jurisprudentielles. \nAinsi, la création en droit américain d’un statut optionnel de « benefit corporation » apporte une \nexception pragmatique au système de « responsabilité fiduciaire », qui n’existe pas en droit français.   \nEn France et dans toute une partie du continent européen, la tradition romano-civiliste fait en \nrevanche du droit une sorte de cadre et de miroir des mutations de la société5. La sécurité juridique y \nrepose pour partie sur la catégorisation du réel et la codification du droit, si bien qu’une clarification \njuridique sur l’entreprise serait rassurante et de nature à contribuer à réconcilier les citoyens avec \nl’entreprise.  \nComment favoriser une prise en compte sur le long terme  des intérêts des actionnaires, des salariés \net des parties prenantes de l’entreprise ? Comment placer la responsabilité de l’entreprise au cœur \ndu droit des sociétés ? Quels statuts et quelles modalités de gouvernance permettraient aux \nentreprises de poursuivre des buts plus larges que la réalisation du profit ? Quels outils juridiques et \ntechniques permettraient d’affirmer l’intérêt collectif propre à l’entreprise ? \n \n \n                                                           \n5 Pour reprendre l’expression de Bertrand Mathieu,  « La Constitution cadre et miroir des mutations de la \nsociété », Revue française de droit constitutionnel, vol. 100, no. 4, 2014, pp. 1011-1019. \n\n \n \nPARTIE 1 – POURQUOI REFLECHIR A LA RAISON D’ETRE DE \nL’ENTREPRISE ? \n \n \n \n1.1. \n« Le profit n’est pas une fin en soi » pour l’entreprise \n \nCes mots ne sont pas ceux d’un manifeste politique, mais de l’américain Peter F. Drucker, l’un des \ninventeurs du management moderne. Il avance que « La rentabilité n’est pas le but de l’entreprise et \nde l’activité commerciales, mais un facteur limitatif. Le profit n’est ni l’explication, ni la cause ni le \nmobile des décisions et des comportements dans les affaires, mais la mise à l’épreuve de leur \nvalidité. »6.  Le dirigeant de société pouvait alors être qualifié « d’arbitre », puisque la « composition \nde l’entreprise et ses objectifs ne sont pas donnés, ils sont le fruit de négociations »7.  \n« La grande déformation » de l’entreprise8 \nCette déformation est celle de la financiarisation de l’entreprise, de son assujettissement à des \nintérêts de court terme. La durée de détention moyenne des actions cotées à la Bourse de New York, \nhors trading à haute fréquence, atteindrait même 11 mois9. Les « détenteurs provisoires de capital » \nn’ont plus grand-chose à voir avec la figure de l’associé impliqué dans le succès à long terme de sa \nsociété, ce qu’une personne auditionnée a résumé par la formule de « capitalisme de locataires ». \nIl ne faut pas pour autant considérer que la valeur créée pour l’actionnaire soit toujours incompatible \navec la prospérité de l’entreprise. Mais les actionnaires peuvent parfois préférer un retour rapide \npour se désengager ensuite. Il n’existe en effet aucun engagement, pas même celui de loyauté, \nenvers les entreprises dont ils détiennent les titres10.  \n                                                           \n6 «In fact, the concept is worse than irrelevant: it does harm. It is a major cause for the misunderstanding of the \nnature of profit in our society and for the deep-seated hostility to profit which are among the most dangerous \ndiseases of an industrial society. » (p.46) « Profitability is not the purpose of but a limiting factor on business \nenterprise and business activity. Profit is not the explanation, cause, or rationale of business behavior and \nbusiness decisions, but the test of their validity. » (p.47). Peter F. Drucker, Management: Tasks, Responsibilities, \nPractices; Truman Talley Books, New York, 1974, 1986. \n7 March, James, 1988, « L’entreprise comme coalition politique » (1962) traduit in : Décisions et organisations, \nLes éditions d’organisation, Paris, pp.17-31 \n8 Favereau, O., Entreprises : la grande déformation, Parole et Silence, 2014. \n9 L’actionnariat en risque d’hypertension, Pierre-Yves Gomez, Le Monde, Mars 2016. \n10 Segrestin B, Levillain K, Vernac S, Hatchuel A, La « Société à Objet Social Etendu », Presses des Mines, 2015, \np.17 \n\n \n18 \n \nLe droit français diffère du système américain des « devoirs fiduciaires », souvent interprété comme \nune exigence de maximisation du profit11. Cependant, la comparaison permanente des taux de \nmarge et de rentabilité aboutit à faire peser dans les faits une pression équivalente pour maximiser à \ncourt terme la valeur pour l’actionnaire. En particulier deux outils répandus peuvent être signalés, \nqui aboutissent à l’existence peuvent être signalés – dans les faits et non dans le droit – d’une \nobligation de maximisation à court terme : l’alignement de la rémunération des dirigeants sur le \ncours de bourse et l’usage des « guidances annuelles ». Ce dernier élément, incontournable en \ncommunication financière, revient pour le gouvernement d’entreprise à s’engager sur un certain \nniveau de profit, et à devoir prendre des mesures correctives en cas d’incapacité à le tenir. Le niveau \nde profit n’est alors plus le « résultat » résiduel d’un exercice, mais un présupposé, un point de \ndépart. \nLe paradoxe de la financiarisation \nLa « financiarisation » de l’entreprise, qui s’est développée depuis les années 1970, peut être décrite \ncomme le fait que (i) les entreprises doivent maximiser la valeur présente des actions ; (ii) la \ngouvernance des entreprises soit tournée vers cet objectif ; (iii) la rémunération des cadres soit \nfonction de cet objectif. \nSi l’on considère à la suite du chancelier ouest-allemand Helmut Schmidt que « les profits \nd'aujourd'hui sont les investissements de demain et les emplois d'après-demain », le profit peut être \nun horizon indépassable. Cette présentation est cependant critiquée, dans ses aspects \nmicroéconomiques12 et macroéconomiques13. Dès lors, « le paradoxe de la financiarisation » réside \ndans le fait que « le taux de profit augmente, [et que] le taux d’investissement diminue »14. En effet, \nen France, en Allemagne, au Royaume-Uni et aux Etats-Unis, alors que le taux de profit augmente \ndepuis les années 1980, le taux de croissance du stock de capital net diminue.   \n \n \n \n \n                                                           \n11 Par exemple en cas d’OPA :  Ivanhoe Partners v. Newmont Mining Corp., 535 A.2d 1334, 1345 (Del. 1987) \nDirectors have an “affirmative duty to protect the interests of the corporation, but also an obligation to refrain \nfrom conduct which would injure the corporation and its stockholders or deprive them of profit or advantage.” \n12 Épaulard, A., « À la recherche des déterminants de l’investissement des entreprises », in Économie et \nStatistique, N°341-342, 2001, pp. 3-14. \n13 Patrick Artus, Les profits d’aujourd’hui sont-ils les investissements de demain ? Non, Flash Economie, 22 \ndécembre 2017. Cette note considère que la hausse des profits : n'a nulle part financé un supplément \nd'investissement des entreprises ;  a conduit à la hausse du taux d'autofinancement donc à la limitation de \nl'endettement des entreprises ;  a parfois financé la hausse des dividendes distribués et les rachats d'actions ; \na partout financé l'accumulation de cash par les entreprises et leur croissance externe. \n14 Favereau, O., L’impact de la financiarisation de l’économie sur les entreprises et plus particulièrement sur les \nrelations de travail, Organisation internationale du travail, 2016, p.69. \n\n \n19 \n \nGraphique n°2 : évolution du taux de profit15  et du taux d’accumulation16 en France, Allemagne, \nRoyaume-Uni et Etats-Unis \n \n \nSource : Auvray et al. (2016), L’entreprise liquidée. \nLa recherche économique montre ainsi : l'effet négatif du court-termisme des actionnaires sur les \ndépenses en R&D sur un échantillon de firmes européennes innovantes17 et que les sociétés cotées \naux Etats-Unis investissent moins que leurs homologues non cotées et que parmi elles, celles \ncomptant des investisseurs institutionnels impatients (avec un taux de rotation de leur portefeuille \nélevée) investissent moins que les autres sociétés cotées18 ; \nCe fonctionnement de l’entreprise pour les besoins du marché des capitaux, qui fait du personnel \nune variable d’ajustement pour certains chefs d’entreprise, a été renforcé par les normes comptables \nIAS/IFRS. Avec la norme de « juste valeur », impliquant la valorisation des actifs et passifs à leur \nvaleur de marché, l’entreprise n’est plus tant un lieu de production de biens et de services qu’un \néventuel objet de cession. A chaque clôture de comptes, l’entreprise doit se présenter comme si elle \nétait à vendre et sa raison d’être est perdue de vue.  \nSi le profit d’aujourd’hui ne suscite pas spontanément l’investissement et les emplois des jours \nsuivants, cela ne signifie pas pour autant qu’il faille arrêter et le profit et l’entreprise. Cela signifie \nqu’elle doit organiser en son sein la poursuite d’objectifs de long terme.  \nViser le profit de court terme revient finalement à vider l’entreprise de sa substance, en faveur \nd’intérêts qui lui sont extérieurs, à rebours de l’intérêt collectif qui devrait être poursuivi. \nC’est l’objet de ce rapport de proposer une vision et une responsabilité de l’entreprise qui ne soit pas \nexclusivement orientée par la valeur de court terme pour l’actionnaire, qui ne considère plus le \ndirigeant comme l’« agent des actionnaires » et qui propose une autre vision de l’entreprise que celle \nd’un nœud de contrats, d’une rencontre entre offre et demande de capital et de travail. \n \n                                                           \n15 Rapport entre les profits nets et le stock de capital productif net, exprimés en euros courants. \n16 Taux de croissance du stock de capital net.  \n17 Brossard, O., Lavigne, S., Sakinç, M. (2013), “Ownership structures and R&D in Europe : the good institutional \ninvestors, the bad and ugly impatient shareholders”, Industrial and Corporate Change, 22 (4), p. 1031-1068. \n18 Asker, J., Farre-Mensa, J. et Ljungqvist, A. (2015), “Corporate investment and stock market listing : A puzzle \n?”, Review of Financial Studies, vol. 28, no 2, p. 342-390. \n \n\n \n20 \n \n1.2. \nDes attentes croissantes à l’égard de l’entreprise \nUne représentation dégradée de l’entreprise \nAntoine Frérot et Francis Mer19 diagnostiquaient en 2013 la « crise de l’entreprise ». Cette vision, en \nparticulier de la grande entreprise, est illustrée par un récent sondage 20 rapportant que la \n« méfiance » est le premier mot cité par les Français sondés sur leur état d’esprit vis-à-vis des \nentreprises, bien que 71% en aient une bonne image. Elle s’alimente de cette perception des dérives \ndu fonctionnement du capitalisme par les citoyens et les salariés.  Cette défiance est d’autant plus \nélevée que la taille de l’entreprise croît et que les personnes interrogées sont jeunes. Si les Français \nsont d’accord sur le fait que les entreprises servent à créer de la richesse, cette richesse dans leur \nesprit va uniquement aux actionnaires et aux chefs d’entreprises. Cette interrogation sur l’interaction \nentre les entreprises, particulièrement les grandes, et le reste du tissu économique est également \npartagée par une partie du monde politique. \nCertains chercheurs voient dans cette crise de l’entreprise l’une des sources du désengagement des \nsalariés au travail et de l’envie des jeunes de se mettre à leur compte, en créant des startups à \nl’esprit éloigné des entreprises « traditionnelles »21.   \nCette perte du sens, ou à tout le moins cette quête d’un sens que les jeunes cherchent et ne trouvent \npas ou plus dans l’entreprise22, notamment la grande, doit nous inquiéter car à terme pour les \nentreprises, grandes ou petites, c’est l’attractivité des talents, l’innovation et la productivité qui \nrisquent de s’en trouver affectés. Les jeunes générations, qui constituent le futur de nos entreprises \nont, malgré cette vision parfois dégradée, déjà intégré ces considérations. La même étude montre \nque les trois facteurs les plus importants selon les jeunes pour le succès à long terme d’une \nentreprise sont la satisfaction et le juste traitement des employés (26%), l’éthique, la confiance, \nl’intégrité et l’honnêteté (25%) et le centrage sur le besoin des clients (19%). \nDes controverses qui affectent l’image de l’entreprise dans son ensemble \nL’effondrement de l’immeuble du Rana Plaza au Bengladesh le 24 avril 2013, qui fit au moins 1127 \nmorts23 suscita une grande émotion. Il donna lieu à des plaintes contre des enseignes de grande \n                                                           \n19 Colloque de Cerisy, A qui appartiennent les entreprises ?, 24 mai 2013 « la crise de l’entreprise ». \n20 Réalisée par Elabe pour L’institut de l’entreprise, « A quoi servent les entreprises ? », janvier 2018. \n21 Dumez H., Cent ans après Fayol, l’innovation managériale en perspective, TheConversation, 20 novembre \n2016 ; L’innovation managériale, bilan de deux années de séminaire 2014 – 2016, Collège des Bernardins. \n22 Selon l’étude « The 2016 Deloitte Millennial Survey » (8.000 jeunes nés après 1982 interviewés dans 29 \npays), 54% des « millenials » sont d’accord avec l’affirmation selon laquelle l’entreprise n’a pas d’autres \nfinalités que celle de faire de l’argent. \n23 « Le drame du Rana Plaza n’est donc pas un épiphénomène mais le point culminant d’une longue série \nd’accidents industriels. En l’espèce, selon des témoins auditionnés par le PCN, la veille de l’accident des fissures \nlaissant craindre un risque imminent avaient été repérées. Le bâtiment avait alors été évacué. Le lendemain, \nsous la menace d’amendes et de retenues sur salaires, les ouvriers ont été contraints de regagner leurs postes \nde travail. Le bâtiment, à vocation résidentielle, avait été construit et utilisé en violation des règles minimales \nde sécurité. Initialement de cinq étages, l’immeuble bâti sur une zone marécageuse s’était vu ajouter quatre \nautres étages sans permis de construire. Enfin, un groupe électrogène était placé sur le toit du bâtiment, dont \n\n \n21 \n \ndistribution, accusées d'avoir trompé leurs clients sur les conditions de fabrication de leurs produits à \nl'étranger24. Ces groupes multinationaux ont directement été mis en cause alors que les dommages \nne sont pas intervenus dans l’une de leurs sociétés filiales mais dans des sociétés prestataires. Le \nclassement sans suite de certaines de ces plaintes se trouve justement à l’origine de la loi sur le \ndevoir de vigilance des sociétés mères et des entreprises donneuses d'ordre25. Que la conduite \ndommageable ait eu lieu au sein du groupe, comme dans l’affaire du Dieselgate26 ou chez des sous-\ntraitants, c’est la grande entreprise et son fonctionnement qui sont mis en cause27. Ces controverses  \ninvitent à maintenir le niveau d’exigence en matière de RSE, et à le traduire dans le droit des \nsociétés. \nLes entreprises « font aussi partie de la solution »28 \nUne demande est exprimée par l’opinion, les salariés, et les parties prenantes, pour que l’entreprise \ndéveloppe ses impacts positifs et réduise ses impacts négatifs. Beaucoup d’investisseurs et \nd’entreprises sont convaincus que la conciliation est possible entre le profit et l’impact positif. A cet \négard, les auditions font ressortir un consensus sur plusieurs points qui montrent, si besoin était, que \nles entreprises font partie de la solution pour répondre aux attentes de la société. Ce n’est pas tant la \nrecherche du profit qui est ici interrogée, que la manière dont ce profit est réalisé et ce que \nl’entreprise en fait.  \nLa prise en compte de manière proactive par l’entreprise de ses externalités (fournisseurs, \nenvironnement, territoires etc.) est source de création de valeur partagée, de pérennité, de \ndéveloppement. Pour reprendre les mots d’un entrepreneur, « pour qu’un système soit \nhumainement et socialement centré, il faut qu’il soit économiquement pérenne »29. \nCette conscience des entreprises n’est pas dissociable, et doit aller de concert avec une conscience \ndes consommateurs, qui s’interrogent pour certains sur les conditions réelles de fabrication des \nproduits30, et avec une conscience des investisseurs31. \n                                                                                                                                                                                     \nles vibrations conjuguées à celles des machines auraient provoqué l’effondrement. » Rapport du PCN sur la \nmise en œuvre des Principes directeurs de l’OCDE dans la filière textile-habillement, p. 5-6. \n24 Un an après le Rana Plaza, Auchan visé par une plainte en France, Le Monde, 24 avril 2014 ; Accident du Rana \nPlaza : nouvelle plainte contre Auchan, Le Monde, 9 juin 2015 ; Benetton promet 1,1 million de dollars aux \nvictimes du Rana Plaza, Le Monde, 17 avril 2015. \n25 Rapport n°2504 fait au nom de la Commission des Lois Constitutionnelles, de la Législation et de \nl'Administration Générale de la République sur la proposition de loi (n°1519) de Mmes Danielle Auroi, Barbara \nPompili et M. François de Rugy et plusieurs de leurs collègues, relative au devoir de vigilance des sociétés \nmères et des entreprises donneuses d'ordre.  \n26 Les sanctions pénales commencent à tomber dans l'affaire du dieselgate, le Figaro, 7 décembre 2017. \nL’ingénieur condamné à 7 ans de prison pour avoir trompé les autorités américaines « admet avoir accepté \"de \nréciter un discours, ou des éléments de langage\", convenu avec la direction de Volkswagen et un avocat de haut \nrang lors d'un entretien avec Alberto Ayala, un responsable des services de la protection de l'air en Californie ». \n27 J’ai parlé de gens qui meurent, on m’a répondu CAC 40: on ne peut pas en rester là !, L’Obs, 12 février 2015. \n28 Giraud G, Renouard C, Vingt propositions pour réformer le capitalisme, Flammarion, 2012, p.26 et 28. \n29 Denis Jacquet \n30 « Commerce équitable », Pouchain Delphine, in Postel Nicolas, Cazal Didier, Chavy Frédéric, Sobel Richard \n(éds), Dictionnaire critique de la RSE, Presses Universitaires du Septentrion, p. 52-56.  \n31 « Investissement socialement responsable », Penalva Icher Elise, in Postel Nicolas, Cazal Didier, Chavy \nFrédéric, Sobel Richard (éds), Dictionnaire critique de la RSE, Presses Universitaires du Septentrion, p. 254-257. \n\n \n22 \n \nUn besoin exprimé par les chefs d’entreprises \nPlusieurs chefs d’entreprise auditionnés ont expliqué être aiguillonnés par leurs salariés dans la \npolitique de responsabilité sociale et environnementale de leur entreprise, en particulier par les plus \njeunes. Dans le sondage précité32, les actions les plus souvent mentionnées dans lesquelles les \nentreprises peuvent  « améliorer les choses dans la Société » sont :  \n- \nla formation des salariés aux compétences de demain (72%),  \n- \nle partage plus équitable des profits entre les dirigeants, les salariés et les actionnaires (67%),  \n- \nl’insertion des jeunes dans l’entreprise (65%),  \n- \nl’égalité professionnelle entre les femmes et les hommes (61%), \n- \nla place plus importante à leurs salariés et à leurs clients dans leurs instances de \ngouvernance (55%)33. \nCes attentes pourraient donner l’impression du retour d’une forme de paternalisme, mais la situation \nest bien différente, voire opposée à celle du XIXe siècle, comme l’exprime François Ewald34 :  \n« Le recours aux méthodes paternalistes ne parait plus possible. Il y a des raisons culturelles \n(la volonté d’autonomie partout revendiquée, le désir d’autogestion, le souhait de \nparticipation), mais aussi des raisons objectives. On est, en effet, dans une situation très \ndifférente de celle qui a permis, lors de la première industrialisation, la RSE paternaliste.  \nCelle-ci s’appuyait sur une économie de main d’œuvre, boulimique de main d’œuvre, qu’il \nfallait former et que l’on cherchait à fidéliser. L’économie mondialisée et numérisée qui est la \nnôtre nous place dans une situation inverse : pour certaines tâches, les plus simples, une main \nd’œuvre  abondante et à bon marché se trouve dans les pays émergents pendant que \nl’économie numérique offre la possibilité de mieux satisfaire les besoins de consommateurs \npar des moyens que seules les machines sont en mesure de faire. Mais que le paternalisme \nsoit dépassé comme méthode de management ne retire rien à l’importance du souci de \nresponsabilité quant à la « vie » de ses employés, des territoires et du pays qui animait le \n\"patron\" d’hier. » \nIl est remarquable que les réflexions des années récentes sur « l’objet social » des sociétés et sur les \néventuelles modifications de la loi française aient plutôt été le fait de dirigeants d’entreprises ou \nd’avocats d’affaires. Les signataires du Plaidoyer en faveur d’une « économie de marché \nresponsable »35, sont par exemple pour moitié des dirigeants d’entreprises (BlueOrange Capital, \nDanone, Veolia, PMU, Air France-KLM, Sodexo, etc.), sans compter les nombreuses tribunes écrites \ndepuis lors36. \n                                                           \n32 Réalisée par Elabe pour L’institut de l’entreprise, « A quoi servent les entreprises ? », janvier 2018. \n33 Sondage Elabe pour L’institut de l’entreprise, « A quoi servent les entreprises ? », janvier 2018, p.15. \n34 François Ewald, Travaux du Comité Médicis, novembre 2017. \n35 Le Monde du 16 novembre 2016 \n36 Par exemple : Une meilleure prise en compte de l'intérêt général peut être un avantage concurrentiel majeur, \nPascal Demurger (MAIF), Le Monde du 5 février 2018 ; Le leadership des entreprises reposera sur leur capacité à \ngénérer des bénéfices pour la société, Le Monde du 20 décembre 2017, Jean-Paul Bailly (Entreprises pour la \ncité), Stéphane Roussel (Vivendi), Philippe de Gibon (Convers), Hubert de Boiredon (Groupe Armor), Franck \nGarnier (Bayer France). \n\n \n23 \n \nCe mouvement a démarré aux Etats-Unis, où plusieurs nouvelles formes juridiques de société ont été \nadoptées entre 2007 et 2013. Un statut juridique de Benefit Corporation a été créé dans l’Etat du \nMaryland en 2010, suivi de celui de Social Purpose Corporation en Californie en 2012 et celui de \nPublic Benefit Corporation au Delaware en 201337. Le mouvement d’entreprises, qui compte \nactuellement 2.400 entreprises  labellisées « Bcorp », dont 60% aux Etats-Unis, a joué un rôle clef \ndans l’émergence de ces nouvelles formes juridiques dans ce pays. Ces réflexions répondaient à des \nproblèmes spécifiques aux entreprises américaines, à savoir la crainte des entreprises que la \npoursuite d’objectifs sociaux et environnementaux ne les mette en contradiction avec les \nresponsabilités fiduciaires existant dans le droit américain à l’égard des actionnaires. Si un tel \nmouvement semble également se structurer en France, ses motivations sont donc différentes. La \nmission a cependant reçu une contribution proposant la création d’un nouveau statut juridique dans \nle droit français, signée par plus de 50 dirigeants d’entreprises. \nDe nombreuses personnes auditionnées ont cependant souligné que, eu égard à la prépondérance \ndes TPE et PME dans le tissu économique français, il ne saurait y avoir une réponse globale, \n« standardisée », aux attentes mentionnées plus haut. La grande variété de situations appelle à \nl’évidence une grande variété de dispositifs. Les PME ne disposent pas des moyens humains et \nfinanciers pour traiter la RSE de la même manière que la grande entreprise. Elles y sont néanmoins \nde plus en plus contraintes par les grandes entreprises, qui répercutent des exigences sociales et \nenvironnementales tout au long de leur chaîne d’approvisionnement. Ces PME expriment en retour \nle besoin d’une exemplarité de leurs donneurs d'ordre, à commencer par les délais de paiement. \n \n1.3. \nL’entreprise est prisonnière du droit des sociétés \n \nFace à ces défis et ces attentes, le droit français des sociétés apparaît aujourd’hui comme l’un des \nplus désuets, et comme l’un des plus favorables aux actionnaires. Il existe à tout le moins un \ndécalage entre notre droit des sociétés (qui se concentre sur le véhicule juridique qu’est la société et \nsur les intérêts et droits de l’actionnaire), d’une part, et la réalité économique qu’est l’entreprise \nainsi que l’importance de l’impact de son activité, d’autre part. \nL’entreprise n’a pas d’existence en droit des sociétés  \nL’entreprise est une « organisation économique, sans existence juridique officielle, dont la \ncomposition des membres (parfois appelés \"parties prenantes\") est indéterminée, variant en fonction \ndes préoccupations scientifiques et/ou politiques de l’époque sur les responsabilités de ladite \norganisation […] »38. Si dans la vie quotidienne nous désignons les entreprises par leur nom et leurs \nmarques, l’entreprise n’a pas d’existence juridique en tant que telle. Elle existe via une société ou un \ngroupe de sociétés. On ne peut pas lui affecter juridiquement des responsabilités, des devoirs ou des \n                                                           \n37 Voir le panorama international « Les entreprises à mission » du cabinet Prophil ; « L'exemple américain : les \nflexible purpose corporations », Kevin Levillain in La « Société à Objet Social Étendu ». Un nouveau statut pour \nl'entreprise, Blanche Segrestin, Kevin Levillain, Stéphane Vernac et Armand Hatchuel. p. 49-57. \n38 Favereau Olivier, Entreprise : la grande déformation, Parole et silence, 2014, p. 19-20 \n\n \n24 \n \nintérêts à prendre en compte puisque ce n’est pas une personne juridique. On ne peut le faire que \nvia la personne juridique qui lui sert de support : la société commerciale. C’est une contrainte \nstructurelle très forte de notre système juridique : on tente de modifier le fonctionnement d’une \norganisation existante en droit via la société commerciale qui est le principal instrument juridique \nservant à structurer l’entreprise.  \nL’entreprise, en tant que collectif varié réalisant une création de valeur, doit donc être distinguée de \nla société, structure juridique formée par un contrat de société et désignée par des textes de loi.  \nRédigé dans le contexte des premières années du XIXème siècle, par des hommes imprégnés d’une \nvision de l’économie qui était encore celle du XVIIIème siècle, le Code civil français repose sur une \nvision d’un capitalisme uniquement familial, dans lequel il n’existait pas de différence entre \nl’actionnaire et l’entrepreneur.  \nLa société anonyme à laquelle recourent les grands groupes, a elle-même une histoire \nmouvementée : une liberté dépourvue de responsabilité des actionnaires sur leurs biens propres est \nun privilège qui n’allait pas de soi. L’interposition d’une personne morale entre les actionnaires et \ntous les partenaires est une fiction juridique : derrière la personne morale, ce sont bien des \npersonnes physiques qui agissent39. La personnalité morale n’était d’ailleurs prévue ni dans le Code \ncivil, ni dans le Code de commerce, c’est la jurisprudence qui finit par l’admettre, en dépit des \nprotestations40. Mais c’est une fiction utile et féconde qui permet l’accumulation d’actifs et la \nperpétuation de contrats dans la durée, au-delà des aléas de la vie humaine, la personnalité morale \nétant potentiellement éternelle41. C’est ainsi que la doctrine a pu y voir un « merveilleux instrument \ndu capitalisme »42, en même temps qu’un « monstre » juridique, étant donnée « la disproportion \néconomique qui existe entre elles et les personnes physiques »43.  \nDès la fin de la période féodale, la nécessité de mobiliser des capitaux privés pour porter des projets \nservant les intérêts de la couronne – les compagnies de commerce oriental et les entreprises \ncoloniales par exemple ou plus tard la construction de canaux, de ponts et de routes, ont conduit le \nsouverain à accorder le droit de constituer les premières sociétés par actions : en contrepartie \nd’investissements lourds et de risques avérés, le contrat de société stipulait un certain nombre de \nprivilèges – monopole, personnalité juridique, perpétuité et souvent responsabilité limitée pour les \nactionnaires. Ceci explique que la société par actions, telle que codifiée dans le Code de commerce \nen 1807, suivait un régime très strict d’autorisation par décret en Conseil d’Etat après vérification de \nla mission d’intérêt public poursuivie : l’octroi du privilège de cette forme sociétaire était alors \n                                                           \n39 Pettit, Philip. « Deux sophismes à propos des personnes morales », Raisons politiques, vol. 56, 2014, p.5-23. \n40 Saleilles R., De la personnalité juridique, Librairie nouvelle de droit et de jurisprudence, 1910, cité par Robé, \nJ-P, « L’entreprise comme institution fondamentale de l’échange marchand », dans les actes du colloque de \nCerisy de juin 2008 L'activité marchande sans le marché ? \n41 Robé, Jean-Philippe, « Comment s'assurer que les entreprises respectent l'intérêt général », L'Économie \npolitique 2014/4 n° 64, p. 22-35 \n42 Ripert Georges, Aspects juridiques du capitalisme moderne, LGDJ, 1946, p. 106 : « La société anonyme est un \nmerveilleux instrument créé par le capitalisme moderne pour collecter l'épargne en vue de la fondation et de \nl'exploitation des entreprises. » \n43 Ripert Georges, Aspects juridiques du capitalisme moderne, LGDJ, 1946, cité par Corm Georges, « Evolution \ndes principes démocratiques et gestion des systèmes de puissance et d'organisation », in Revue européenne \ndes sciences sociales, Tome XXXI, 1993, N° 97, p.193-205. \n\n \n25 \n \ninimaginable pour la recherche d’un intérêt privé44. La situation est la même aux Etats-Unis45, et en \nGrande-Bretagne, où les corporations commerciales ne peuvent être formée sans l’autorisation \nd’une charte royale ou d’un acte du parlement46. Il s’agissait en effet à l’origine d’une technique de \nconcentration des capitaux, perçue comme un substitut à l’emprunt public, qui a permis la réalisation \nd’équipements collectifs, comme des canaux ou des chemins de fer47. \nL’entreprise est une dynamique de création collective, née du développement industriel \nAu XIXe siècle, les ouvriers se trouvent dans une relation de fournisseurs ou de prestataires de \nservices. A domicile ou dans l’usine, ils sont payés à la pièce et sont liés à la société par un contrat de \nlouage d’ouvrage ou de service. Vis-à-vis des associés, ils sont des cocontractants comme les autres. \n« Tant que l’invention restait le fait d’individus isolés et que toute compagnie pouvait acheter leur \ninvention, alors l’activité économique pouvait être assimilée à celle d’un marchand. » 48. \nCependant l’industrialisation suscite l’organisation de l’entreprise, en augmentant la diversité de \nbiens à produire et en installant des schémas de production nouveaux, en raison des nouvelles \nsources d’énergie. « Progressivement, une nouvelle génération d’ingénieurs et de techniciens va \ndevenir nécessaire aux compagnies. Celles-ci prennent conscience que l’invention est une activité qui \npeut (et qui doit) être à la fois collective et gouvernée »49. Les besoins liés au développement du \ncapitalisme industriel  et de la concurrence entre Etats entraînent ainsi en Europe une libéralisation \ndes sociétés par actions. L’Angleterre ouvre cette voie en 1844 puis 1856. Du fait de la concurrence \nanglaise ayant suivi la signature du traité de libre-échange entre la France et l’Angleterre notre pays \nadopta en 1867 une libéralisation du régime des sociétés par actions pour permettre à ses industriels \nde se battre à armes égales avec les anglais. L’Allemagne suivra en 1873. \nLa société commerciale demeure aujourd’hui le support juridique privilégié de l’initiative \néconomique privée 50, mais elle ne permet pas une représentation fidèle de l’organisation \néconomique qu’est l’entreprise. Le droit des sociétés règle de nombreux aspects de la vie de \nl’entreprise, mais il prévoit peu de choses sur la création collective, l’activité inventive et \nl’organisation de l’innovation, qui sont au cœur de l’entreprise industrielle et lui donnent sa \n                                                           \n44 Robé, Jean-Philippe, « La place de l’entreprise dans le système de pouvoirs », dans L’entreprise contre \nl’Etat ?, septembre 2017 \n45 « La corporation est un être artificiel, invisible, intangible, et qui n’existe qu’en regard de la loi. Etant une \nsimple créature de la loi, elle ne possède que les propriétés que la charte autorisant sa création lui confère », \nCour suprême, Arrêt « Dartmouth College v. Woodward » (1819), cité par Renouard Cécile, Bommier Swann, \nL'entreprise comme commun. Au-delà de la RSE, Mayer Charles Leopold Eds, 2018. \n46 En vertu du South Sea Bubble Act de 1720, abrogé en 1825. Pettit, Philip. « Deux sophismes à propos des \npersonnes morales », Raisons politiques, vol. 56, no. 4, 2014, p.16. La pleine reconnaissance de la personnalité \nmorale n'interviendra qu'en 1862, cf. Christophe Clerc, « La légitimité du pouvoir actionnarial », in « A quoi \nservent les actionnaires ? », dir. Jean-Philippe Touffut, Albin Michel, 2009. \n47 Robé, J-P, « L’entreprise comme institution fondamentale de l’échange marchand », dans les actes du \ncolloque de Cerisy de juin 2008 L'activité marchande sans le marché ?, p. 100 \n48 Hatchuel Armand, Segrestin Blanche, Refonder l’entreprise, février 2012, p.27 \n49 Hatchuel Armand, Segrestin Blanche, Refonder l’entreprise, février 2012, p.27 \n50 Mis à part l’association loi 1901 par exemple dans le secteur de l’Economie sociale et solidaire, et la société \ncivile pour certaines professions. \n\n \n26 \n \nlégitimité. « L’entreprise apparaît comme le premier collectif qui prend en charge à la fois l’activité \ninnovante, son organisation et sa valorisation marchande »51. \nLa formation et l’accumulation d’un capital financier, que la société organise, est toujours nécessaire. \nMais l’entreprise cherche également à accumuler d’autres formes de capital, plus ou moins bien \nretranscrites dans les comptes de la société : brevets, savoir-faire et méthodes de travail, capital \nhumain, innovations organisationnelles, etc. Cette organisation réduit le rôle des actionnaires, qui \nd’associés et souvent administrateurs de la société commerciale, deviennent avec le développement \nde l’entreprise, des « fournisseurs de capitaux » 52. A contrario, estimer à chaque trimestre l’impact \nde ces démarches sur la valeur des actifs de la société, ou sur le résultat distribué, aurait \nprobablement freiné cette dynamique entrepreneuriale.  \nCes évolutions ont entraîné l’inscription de l’entreprise dans de nombreuses branches du droit : droit \ndu travail, droit de la concurrence, droit de la propriété intellectuelle, droit fiscal, selon les besoins de \nla matière. En revanche, les tentatives d’inscrire l’entreprise dans le droit des sociétés n’ont pas \nprospéré53.  \nUn décalage entre le droit et la réalité des entreprises  \nQuand les Etats exercent une souveraineté à une échelle nationale, les entreprises transnationales \nont un rayon d’action plus large et une mobilité qui leur donnent un avantage et un pouvoir certains. \nQuelques-uns de ces groupes transnationaux utilisent les contradictions entre la réalité économique \net le cadre juridique, par des pratiques légales mais souvent contestées dans les opinions publiques. \nL’autonomie juridique des sociétés filiales crée un éclatement fictif, alors qu’il existe une unité \nd’action au sein de l’entreprise constituée de toutes ces sociétés. Il n’y a alors, en face de l’unité \norganisationnelle symbolisée par l’organigramme hiérarchique, aucune unité juridique à laquelle des \nconséquences puissent être imputées. Ce décalage peut amener à des situations d’optimisation \nfiscale ou à des difficultés dans la recherche de responsabilités en cas d’accident54. \nNous aborderons plus loin le décalage qui s’est par ailleurs peu à peu installé entre les textes \nfondamentaux que sont les articles 1832 et 1833 du Code civil et les pratiques et stratégies de \ncertaines entreprises qui ne se cantonnent pas à la satisfaction exclusive de l’intérêt à court terme \ndes actionnaires. \nCes décalages entre le droit et la pratique des entreprises ont jusqu’à présent nourri trois types de \nréactions : le statu quo, le renforcement des politiques de RSE notamment par la signature \nd’engagements internationaux parfois ambitieux mais d’un périmètre géographique limité 55, \n                                                           \n51 Hatchuel Armand, Segrestin Blanche, Refonder l’entreprise, février 2012, p.29 \n52 Berle, Means, The Modern corporation and Private property, New Brunswick, New Jersey, Transaction \npublishers, 1932 \n53 Lyon-Caen A. et G., « La doctrine de l'entreprise », in Dix ans de droit de l'entreprise, Paris, 1978, p. 612-614 ; \nLyon-Caen G., « Que sait-on de plus sur l'entreprise ? », dans Mélanges dédiés au président Michel Despax. \n54 Cf. partie 1.2, par exemple sur le cas du Rana Plazza. \n55 A la suite du Rana Plaza par exemple : l’Accord on Fire and Building Safety in Bangladesh, signé le 15 mai \n2013 par trente-et-une grandes marques (dont H&M, Zara, Benetton ou Carrefour), à l’issue d’une coopération \nentre l’OIT, quatre grandes ONG, huit syndicats nationaux bangladais et deux fédérations syndicales \ninternationales. Bangladeshaccord.org \n\n \n27 \n \nd’accords européens ou internationaux, ou encore à l’instauration dans le « droit dur » de régimes de \n« responsabilités solidaires »56 éventuellement assortis de sanctions. On peut également citer les \nobligations de reporting qui se sont multipliées : la directive européenne de 2014 sur l’information \nextra financière, la loi sur le devoir de vigilance des sociétés mères et entreprises donneuses d’ordre \nou la loi dite Sapin II qui oblige à mettre en place un plan anti-corruption et une procédure de \nsignalement des alertes à partir de 50 salariés. \n1.4. \nL’entreprise n’a pas de propriétaire \n \nIl est courant de lire que les actionnaires sont propriétaires de l’entreprise. C’est la thèse de Milton \nFriedman, qui en conclut à une responsabilité de l’entreprise consistant à « gagner autant d’argent \nque possible, tout en respectant les règles de base de la société », le mandataire social étant « un \nemployé des propriétaires de l’entreprise »57. Cette thèse, dite « de l’agence », a été plusieurs fois \ncontestée58, et c’est d’ailleurs en contradiction à cette thèse que s’est construite la responsabilité \nsociale des entreprises (RSE)59. \nLa société commerciale n’a pas de propriétaire \nL’entreprise n’a pas de propriétaire, d’abord parce qu’elle n’a pas d’existence juridique, nous l’avons \nvu. Mais la société commerciale elle-même, qui lui sert de support juridique, n’a pas de propriétaire. \nSes actionnaires ne peuvent pas signer de contrat en son nom, encore moins se servir parmi ses \nbiens, ce qui correspondrait à l’application au sens strict du droit de propriété. Seuls les mandataires \nsociaux peuvent passer des contrats au nom de la société, non des actionnaires, sous la direction et \nla supervision d'un conseil d'administration. \nLes actionnaires sont seulement propriétaires de leurs actions, émises par la société par actions qui \nsert de support juridique à l’entreprise. Ces actions leur donnent des droits particuliers, définis par la \nloi et les statuts de la société, à savoir le droit de vote à l’Assemblée générale, ainsi que le droit de \nrecevoir les dividendes. La société permet de limiter la responsabilité des apporteurs de capitaux60. \nCela permet un investissement sans intervention directe dans la gestion, c’est le principe \nd’autonomie de la personnalité morale. Les actionnaires ne sont donc pas propriétaires pour cette \nraison aussi, qu’ils ne sont pas responsables des mésaventures sociétaires. Ils ne sont pas \nresponsables sur leurs biens propres tant qu’ils ne s’immiscent pas dans la gestion, sous peine d’être \nqualifiés de gérant de fait. Une telle immixtion serait en quelque sorte un abus de pouvoir, un moyen \nde se soustraire aux risques et aux conséquences de son action. \nLes administrateurs sont pour leur part désignés en assemblée générale des actionnaires mais ne \npeuvent pas recevoir en droit de mandat impératif de ces derniers. Ils doivent, comme les \n                                                           \n56 Supiot A., Face à l'irresponsabilité : la dynamique de la solidarité, Collège de France, 2018, p. 1-9. \n57 Friedman, Milton, “The social responsibility of business is to increase its profits”, New York Times, 13 \nseptembre 1970 \n58 Robé J-P., “Being Done With Milton Friedman”, Accounting, Economics, and Law, 2012, vol. 2, issue 2, p.1-33. \n59 Freeman, R.E., Strategic management: A stakeholder approach. Vol. 1, Pitman, 1984. \n60 Sauf dans le cas des sociétés à risque illimité (sociétés civiles, sociétés en nom collectif) et sauf pour les \ncommandités dans les sociétés en commandite simple ou par actions. \n\n \n28 \n \nmandataires sociaux, agir dans l’ « intérêt social » de la société, lequel est différent de l’ « intérêt \ncommun des associés » : toute la jurisprudence de la Cour de cassation de ces cinquante dernières \nannées va dans ce sens. \nIl est vrai qu’au XIXème siècle, au début des sociétés par actions, les mandataires sociaux étaient \nsouvent aussi de grands actionnaires : le mandataire social gérait donc le patrimoine de la société \ndont il détenait une bonne partie des actions. Avec la disparition des fondateurs, les héritiers \nhéritent de ce dont leurs parents étaient réellement propriétaires : le capital financier. Au fil des \nannées la distinction va croissant. On peut d’ailleurs ici rappeler que l’actionnaire qui achète ses \nactions sur le marché secondaire (donc en bourse) ne finance pas la société : il achète un actif \nfinancier en fonction des performances financières passées et attendues de l’entreprise. Il verse un \nprix au vendeur. La société, elle, ne reçoit rien de lui61. \nSi les actionnaires sont donc pleinement propriétaires de leurs actions, c’est par un raccourci qu’on \nles présente comme propriétaires de l’entreprise. L’actionnaire, même majoritaire, ne dispose pas de \ntitre de propriété sur la société, parce qu’elle n’est pas une marchandise, mais un sujet de droit. Or \nnul n’est propriétaire d’une personne morale, que ce soit une fondation, une association ou une \nsociété.  \nL’entreprise est une institution  \n« N’importe quel observateur avisé peut \nconstater que l’entreprise américaine a cessé \nd’être un mécanisme économique privé pour \ndevenir une institution » Berle & Means62 \nLes théories économiques néoclassiques faisant de l’entreprise un « nœud de contrats »63 ont pour \ncorollaire un sentiment d’irresponsabilité. Le succès de tout collectif dépend, dans ces théories, non \nde la capacité à construire une vision partagée, mais de la capacité d’une multitude d’individualités \nde maximiser l’efficacité par des contrats, des contrôles, des incitations etc. C’est une vision \nasséchante bien éloignée de la réalité de l’entreprise actuelle. La recherche montre d’ailleurs qu’un \ntel formalisme juridique et économique passe à côté des phénomènes d’adhésion, de confiance, de \ncoopération et même parfois de dévouement mis en œuvre par les personnes du collectif64. Le biais \nde la vision « contractualiste » empêche de voir l’entreprise comme un collectif humain, alors que la \nmobilisation du salarié, comme personne dans toutes ses dimensions, notamment de créativité, est \nune caractéristique des évolutions récentes de l’entreprise65.  \n                                                           \n61 Les mouvements sur le marché secondaire créent de la liquidité, mais cela ne finance pas la société. \n62 Berle A.A. (1932), Means G., The Modern Corporation and The Private Property, McMillan, New York. \n63 Alchian A. A. et Demsetz H. (1972), « Production, Information Costs, and Economic Organization », American \nEconomic Review, 62, december, pp.777-795 ; Jensen M. C. et Meckling W. H. (1976), « Theory of the Firm: \nManagerial Behavior, Agency Cost, and Ownership Structure », Journal of Financial Economics, 3, pp. 305-360 ; \nWilliamson, O.E.(1985) The Economic Institutions of Capitalism, New York Free Press. \n64 C’est ce qu’illustrent notamment les travaux sur les « entreprises libérées » : Carney B.M., Quand la liberté \ndes salariés fait le bonheur des entreprises, Liberté et cie, Flammarion, 2012. \n65 Roger B., 2011, « L'entreprise et la personne » in Baudoin R. (éd.), L'entreprise, formes de la propriété et \nresponsabilités sociales. Collèges des Bernardins, p. 105-149. \n\n \n29 \n \nIl est incohérent intellectuellement d’affirmer la prééminence de l’actionnaire dans la gouvernance à \npartir de la théorie d’une entreprise coquille vide abritant uniquement une multitude de contrats et \ndans le même temps, de prendre appui sur la « liberté d’entreprendre »66. Il y a un « centre \nd’intention, de jugement et d’action »67 ou il n’y en a pas. Si l’on approfondit la thèse du nœud de \ncontrats et d’un objectif de maximisation de la valeur actionnariale, alors l’action légitime de \nl’entreprise est uniquement le respect de la loi, et la puissance publique est encouragée à légiférer \nsur chaque problème. Si l’on explore au contraire la distinction, parmi les conduites légales, entre \ncelles qui sont légitimes et celles qui ne le sont pas, alors il faut commencer par reconnaître que \nl’entreprise peut poursuivre un intérêt collectif à son échelle, par la recherche d’un équilibre entre \nles personnes et groupes y prenant part. Cela ne signifie pas pour autant faire entrer ces « parties \nprenantes » dans le gouvernement de l’entreprise, qui doit au contraire être réservé aux « parties \nconstituantes » de l’entreprise68.  \nLe Code civil n’est pas coupable… mais ne permet pas de protéger sur la durée les \nengagements volontaires de certaines entreprises \nLe Code civil ne fait pas référence à l’entreprise, mais à la société. Un bon tiers des auditions a porté \nsur certains des articles clefs de voûte du droit des sociétés, les articles 1832, 1833 et 1835 du Code \ncivil. De nombreux juristes ont apporté leurs éclairages69.  \nArt. 183270 \n« La société est instituée par deux ou plusieurs personnes qui conviennent par un \ncontrat d'affecter à une entreprise commune des biens ou leur industrie en vue de \npartager le bénéfice ou de profiter de l'économie qui pourra en résulter.  \nElle peut être instituée, dans les cas prévus par la loi, par l'acte de volonté d'une seule \npersonne.  \nLes associés s'engagent à contribuer aux pertes. » \nArt. 183371 \n« Toute société doit avoir un objet licite et être constituée dans l'intérêt commun des \nassociés. » \nArt. 1835 \n«Les statuts doivent être établis par écrit. Ils déterminent, outre les apports de \nchaque associé, la forme, l'objet, l'appellation, le siège social, le capital social, la \ndurée de la société et les modalités de son fonctionnement.» \n \nCes articles ont été rédigés dans les premières années du XIXème siècle, dans un contexte \néconomique très différent du nôtre, avec un capitalisme principalement familial, dans lequel \nl’entrepreneur était souvent l’un des associés majoritaires ou un de ses proches. \n                                                           \n66 de Béchillon, Denys. « Le volontarisme politique contre la liberté d’entreprendre », Les Nouveaux Cahiers du \nConseil constitutionnel, vol. 49, no. 4, 2015, pp. 5-14. \n67 Pettit, Philip. « Deux sophismes à propos des personnes morales », Raisons politiques, vol. 56, 2014, p.5-23. \n68 Cf. partie 4.2. \n69 Avocats, professeurs de droit, conseillers d’Etat, en particulier deux présidents de section, des membres de la \nCour de cassation, en particulier la présidente de la chambre commerciale, financière et économique, voir la \nliste des personnes rencontrées. \n70 Cet article a été modifié à deux reprises depuis 1804 : en 1978 et en 1985, avec l’introduction de la notion \nd’« entreprise commune » et la possibilité d’instituer la société par la volonté d’une seule personne (à \nl’occasion de l’introduction en droit français de l’EURL – Entreprise Unipersonnelle à Responsabilité Limitée) \n71 Cet article est, en substance, inchangé depuis 1804 (« constituée » a remplacé « contracté » en 1978) \n\n \n30 \n \nCes textes passent sous silence l’entreprise et l’ensemble des personnes qui y contribuent à côté des \nassociés, parce que la question ne se posait pas vraiment à l’époque de leur rédaction. Bien que \nmodifiés en 1978 et 1985, force est de constater qu’ils ne reflètent plus la réalité de nombreuses \nsociétés et de pratiques nouvelles, dont ils n’ont cependant pas freiné l’éclosion. \nPourtant, contrairement à ce que l’on a souvent dit et écrit, l’article 1833 du Code civil ne dispose en \nrien que la société doit avoir pour objet l’intérêt exclusif des associés et encore moins que le profit \ndoive être maximisé. Si l’on met de côté la licéité de l’objet, la phrase peut être ainsi lue : « Toute \nsociété doit […] être constituée dans l'intérêt commun des associés »72. Il n’est pas écrit « dans le seul \nintérêt des associés »  ou « dans l’intérêt des associés » mais « dans l'intérêt commun des associés ». \nLa phrase insiste donc simplement sur la règle d’égalité entre associés73. \nL’article 1833 au complet – « Toute société doit avoir un objet licite et être constituée dans l'intérêt \ncommun des associés. » – n’indiquait pas un horizon limité aux associés et à la logique de profit, \npuisque les sociétés anonymes devaient faire l’objet d’une autorisation par décret en Conseil d’Etat \njusqu’en 1867, en fonction du critère d’intérêt public. Le Code civil a donc été ouvert dès l’origine à la \npoursuite d’intérêts collectifs sous réserve de profitabilité, ou de profitabilité sous réserve d’intérêts \ncollectifs, selon le point de vue. C’est un point qui a son importance pour une éventuelle modification \nde cet article74. La situation n’est aujourd’hui pas la même que dans la première moitié du XIXe \nsiècle, c’est une évidence. Mais l’argument de conserver une pureté lucrative originelle apparaît \nnéanmoins douteux. \nDésormais le plus souvent, la mention statutaire de l’objet social (requise par l’article 1835) est \nrédigée sous la forme d’un inventaire des activités potentielles de la société, souvent beaucoup plus \nlarge que le champ des activités réelles75. Cela permet d’ailleurs de poursuivre certaines activités \nd’intérêt public, qui sont, comme nous l’avons dit plus haut, admises par le juge dès lors que (i) elles \nsont proportionnées à l’activité de la société ; (ii) elles sont dotées d’une contrepartie pour la société \n(en termes d’image, de notoriété, de développement, de recherche etc.) ; (iii) elles reposent sur un \nchoix assez impartial du projet soutenu76. Néanmoins, pour Segrestin et al. (2015), « Le droit des \nsociétés ne fournit aucun moyen de protéger les stratégies d’innovation ambitieuses ou les \nengagements sociaux des entreprises quand le contrôle du capital change de main par exemple. »77.  \nEt il ne protège pas du court-termisme  \nLes dirigeants peuvent rarement invoquer l’intérêt social de l’entreprise pour justifier des décisions \nqui vont momentanément à l’encontre des intérêts immédiats d’une des parties prenantes, s’il en va \n                                                           \n72 Article 1833 du Code civil : « Toute société doit avoir un objet licite et être constituée dans l'intérêt commun \ndes associés. » \n73 La question d’une participation du travail à la gouvernance ne se posait sans doute pas au moment de sa \nrédaction, les ouvriers étant des cocontractants de droit commun par le louage de service, comme de simples \nfournisseurs, et non dans une relation de subordination. \n74 Cf. partie 3.3. \n75 Segrestin B, Levillain K, Vernac S, Hatchuel A, La « Société à Objet Social Etendu », Presses des Mines, 2015, \np.64 \n76 Xavier Delsol, « Mécénat d'entreprise et intérêt social : quels risques en particulier d'abus de biens sociaux \n? » in Actes Pratiques et Stratégie Patrimoniale avril-juin 2014, pp. 35 et s., spéc. n° 18-23. \n77 Segrestin B, Levillain K, Vernac S, Hatchuel A, La « Société à Objet Social Etendu », Presses des Mines, 2015, \np.17 \n\n \n31 \n \nde la prospérité et de la pérennité de l’entreprise à terme. S’ils sont censés gérer dans l’intérêt social, \nles dirigeants ne semblent guère avoir les moyens en pratique de s’opposer à des actionnaires qui \nleur demanderaient de maximiser la valeur actionnariale jusqu’à mettre en péril l’avenir de la \nsociété. Pour Hatchuel et Segrestin, « les mandataires sociaux ne sont pas, en droit, des \"agents\" des \nactionnaires. Mais en pratique, et depuis la vague de la corporate governance, leur marge de \nmanœuvre s’est de facto réduite à celle d’un agent »78. \nOn peut alors revenir à la citation du Doyen Ripert, pour en mesurer toute la portée. Il semble \nfournir, à sa manière, un avis éclairé sur la lettre de mission qui nous a été confiée par les membres \ndu Gouvernement : « La société anonyme est un merveilleux instrument créé par le capitalisme \nmoderne pour collecter l'épargne en vue de la fondation et de l'exploitation des entreprises. Il est \nplaisant, je l'ai dit, de voir proposer comme but de la réforme des sociétés la défense de l'épargne. La \nsociété par actions n'a pas été construite pour la défendre, mais pour la conquérir. C'est une machine \njuridique aussi utile que celles que l'industrie utilise. La science du droit connaît, elle aussi, une ère du \nmachinisme. »79.  \n* \nOn dit qu'une erreur, même répétée, ne crée pas un droit acquis80. Mais l’erreur de Milton Friedman, \nà force d’être répétée, a enfermé l’entreprise dans une pratique pernicieuse. Une modification du \nCode civil ne serait-elle pas apte à affranchir l’entreprise de cette pratique devenue norme sociale ? \nPourquoi attacher tant d’importance au droit ? Parce qu’il constitue, comme la comptabilité, un \nlangage, une manière de penser. Celle sur laquelle tout le monde en dernier ressort doit s’entendre. \nEn cas de conflit, c’est à ce langage que l’on se réfère. \nLa démarche RSE exprime une ambition, celle de voir le gouvernement des sociétés commerciales \nintégrer dans ses réflexions et ses décisions, les conséquences que leurs activités font peser sur \nl’environnement. Les entreprises assument de nouveaux devoirs, elles les revendiquent, ne faudrait-\nil pas les consolider, les traduire dans le droit des sociétés pour qu’il reflète et accompagne ces \nnouvelles pratiques ? \n \n \n \n                                                           \n78  Hatchuel A, Segrestin B, Refonder l’entreprise, février 2012, p.67 \n79 Ripert Georges, Aspects juridiques du capitalisme moderne, LGDJ, 1946, p. 106. \n80 Cour de Cassation, Chambre sociale, du 10 mai 1979, 78-40.296 \n\n \n32 \n \nPARTIE 2 – LA RESPONSABILITE DES ENTREPRISES PREFIGURE LA \nRAISON D’ETRE \n \n \n2.1. \nL’essor de la responsabilité des entreprises  \n \nLes entreprises se sont emparées du sujet de la RSE, tantôt par conviction, tantôt dans leur intérêt \nbien compris de maîtrise des risques, de communication ou d’amélioration de leurs performances. La \nperspective de textes de loi ou la pression par les pairs, les salariés ou les investisseurs est également \nun facteur de mobilisation. Dans ces derniers cas de RSE mi-volontaire mi-contrainte, le droit souple \nfournit des repères concrets, régulièrement mis à jour et surtout appliqués par des entreprises \nconcurrentes ou partenaires. \nLes entreprises françaises présentent de bons résultats environnementaux et sociaux \nUne récente étude81 estime que les entreprises françaises présentent de bons résultats en matière \nde RSE et se classent devant les entreprises situées dans les BRICS82 et dans le reste de l’OCDE sur les \nthèmes environnementaux et sociaux. En revanche sur les enjeux de corruption et de pratiques \nanticoncurrentielles, l’étude estime que les entreprises françaises restent derrière les entreprises \nsituées dans les autres pays de l’OCDE, bien que l’écart tende à se réduire par rapport à l’observation \nfaite en 2015.  \nLa RSE renforcerait la performance économique \nIl existe plus d’une centaine d’études empiriques sur l’impact de la RSE sur la performance \néconomique des entreprises. Si la plupart des études concernent les États-Unis, certaines portent sur \nla France essentiellement à partir de données Vigeo-Eiris, agence de notation extra-financière et \nd’audit-conseil en RSE83. France Stratégie a ainsi publié en 2016 une étude sur un échantillon de 8500 \nentreprises84. \nQuelles que soient la mesure de la performance économique (profit par tête, excédent brut \nd’exploitation ou valeur ajoutée par tête) et la dimension de la RSE (environnement et éthique, \n                                                           \n81 Ecovadis pour le médiateur des entreprises, Comparatif de la performance RSE des entreprises françaises \navec celle des pays de l’OCDE et des BRICS, 2017. \n82 BRICS : Acronyme anglais apparu en 2001 et désignant les cinq principales économies émergentes du \nmonde : Brésil, Russie, Inde, Chine et Afrique du Sud \n83 Présidée par Nicole Notat, co-auteure du rapport. \n84 « Responsabilité sociale des entreprises et compétitivité. Évaluation et approche stratégique » de Salima \nBenhamou et Marc-Arthur Diaye, France Stratégie, en collaboration avec Patricia Crifo, Université Paris-Ouest \nNanterre et École polytechnique. Janvier 2016 \n\n \n33 \n \nressources humaines, relation client, relation fournisseur), l’étude  observe un écart de performance \néconomique d’environ 13 % en moyenne entre les entreprises qui mettent en place des pratiques \nRSE et celles qui ne le font pas :  \n« Ces écarts de performance moyenne varient selon les dimensions observées : ils s’échelonnent \nde 5 % pour la relation client à 20 % pour la dimension « ressources humaines ». Les entreprises \nqui mettent en place des pratiques RSE semblent ainsi concilier management responsable (envers \nles clients et fournisseurs, envers les salariés), respect de l’environnement et exigence de \ncompétitivité. Cet écart de performance moyenne, qui traduit une corrélation robuste, peut être \ndû à un effet direct de la mise en place des pratiques RSE, ou au contraire à l’appétence pour la \nRSE des entreprises en bonne santé. Il peut aussi provenir de l’effet indirect d’une plus grande \nefficacité organisationnelle ou d’une attractivité renforcée de ces entreprises auprès de salariés \nplus motivés donc plus productifs. La supériorité du gain économique imputable à la dimension « \nressources humaines » peut s’expliquer par une meilleure valorisation du capital humain et \norganisationnel de l’entreprise : fondées sur le renforcement continu des compétences et sur le \ndéveloppement de dispositifs managériaux collaboratifs, les pratiques RSE favorisent ici \nl’innovation organisationnelle, améliorent le climat social et l’efficience du capital humain \nspécifique, avec des effets positifs renforcés sur la performance de l’entreprise. Par ailleurs, la \nsynergie entre la mise en place d’une démarche RSE en matière de ressources humaines et \nd’autres démarches RSE sur le champ environnemental ou sociétal peut démultiplier la \nperformance des entreprises par une plus grande implication des salariés dans la recherche de \npratiques innovantes. Le sens de la causalité entre ces différentes dimensions n’est toutefois pas \nnécessairement univoque, et des facteurs non observés peuvent également contribuer à ces \nrelations observées » 85. \n2.2. \nLe « droit souple » et la loi sont trop souvent opposés \n \nLa distinction « soft law » et « hard law » aboutit trop souvent à les opposer. Ainsi en matière de \ngouvernement d’entreprise, des modifications du Code de AFEP-MEDEF sont souvent envisagées \npour « éviter une loi »86. Rappelons ici que par « droit souple » ou « soft law » on entend des règles \nayant notamment pour origine le monde économique et social sans portée juridiquement obligatoire \net non assorties de la contrainte qui s’attache en général aux règles édictées par l’Etat. \nPourtant ces outils, droit souple et droit dur, sont le plus souvent complémentaires. Dans son étude \nannuelle de 201387, le Conseil d’Etat, par la voix de Jean-Marc Sauvé, son vice-président, soulignait \nainsi : « il n’existe aucune contradiction entre la reconnaissance du droit souple ainsi que son \n                                                           \n85 « Responsabilité sociale des entreprises et compétitivité. Évaluation et approche stratégique » de Salima \nBenhamou et Marc-Arthur Diaye, France Stratégie, en collaboration avec Patricia Crifo, Université Paris-Ouest \nNanterre et École polytechnique. Janvier 2016 \n86 Reuters, L'Afep-Medef tente d'éviter une loi sur le \"say on pay\", 20 mai 2016. Il convient ici de rappeler qu’au-\ndelà du Code AFEP MEDEF s’appliquant à 104 sociétés du SBF 120, il existe également le code de gouvernance \nMiddlenext, appliqué par 195 valeurs moyennes et petites cotées et un code AFG (Association Française de \nGestion) qui concerne les sociétés de gestion de fonds. \n87 Conseil d’Etat, Etude annuelle 2013, Le droit souple, octobre 2013 \n \n\n \n34 \n \nexpansion et une meilleure qualité du droit. En donnant un plus grand pouvoir d’initiative aux \nacteurs, et au-delà plus de responsabilités, le droit souple contribue à oxygéner notre ordre \njuridique. Par un emploi raisonné, il peut pleinement contribuer à la politique de simplification des \nnormes et à la qualité de la réglementation. » Le Conseil d’Etat recommandait ainsi de doter les \npouvoirs publics français d’une doctrine de recours et d’emploi du droit souple et formulait 25 \npropositions pour un usage raisonné de ce droit souple en France. La RSE fournit l’exemple d’un droit \nsouple progressivement pourvu d’une force quasi-normative. \nDu fait de son origine, le droit souple est souvent adapté aux réalités de l’entreprise, et est plus facile \nà faire évoluer en fonction des pratiques et des attentes des partenaires de l’entreprise. Il est aussi \nplus flexible, et peut avoir une portée extraterritoriale dont la loi est dépourvue, sauf exceptions. \nPlusieurs des personnes que nous avons auditionnées ont souligné que la régulation par le droit \nsouple en matière de gouvernement d’entreprise doit offrir certaines garanties pour être efficace : \nles normes doivent être élaborées de manière transparente et concertées par le biais de \nconsultations publiques et impliquant les principales parties prenantes ; elles doivent être révisées \npériodiquement et pas seulement sous la pression de la Société ; elles doivent faire l’objet d’un suivi \net d’un contrôle par une autorité indépendante et transparente (privée ou publique).  \n2.3. \nLa déclaration RSE est légalement obligatoire, mais son \ncontenu est façonné par le droit souple \nLe droit souple international a fourni un standard utile en matière de RSE \nDès le milieu des années 1970 avec l’apparition des « principes directeurs de l’OCDE88 à l’égard des \nentreprises multinationales », le droit souple a commencé à introduire un certain nombre de \nprincipes d’actions, dans les dimensions sociale, environnementale et de gouvernance. En parallèle \non a assisté au développement d’initiatives originales – à l’image, par exemple, du Pacte Mondial \n(« Global Compact »89) en 1999 : engagement volontaire des entreprises, avec engagement à rendre \ncompte. \nLes entreprises multinationales européennes sont par exemple de plus en plus nombreuses à \nconclure des accords-cadres mondiaux (ACM) ou européens. Ces accords cadres sont des \ninstruments négociés entre une entreprise multinationale et une fédération syndicale européenne \n                                                           \n88 Organisation de Coopération et de Développement Economiques \n89 Le Global Compact des Nations Unies rassemble entreprises, organisations, agences des Nations Unies, \nmonde du travail et société civile autour de dix principes universellement reconnus pour construire des \nsociétés plus stables et inclusives. Cadre d'engagement volontaire, référentiel international, plateforme \nd'actions et d'échanges, le Global Compact est la plus large initiative mondiale en matière de responsabilité \nsociétale avec plus de 12 000 participants dans 170 pays.  Ces dix principes sont : soutenir et respecter la \nprotection des droits de l'homme dans la sphère de leur influence ; s'assurer que leur propres sociétés ne sont \npas complices d'abus de droits de l'homme ; la liberté d'association et la reconnaissance du droit aux \nassociations collectives ; l'élimination de toutes les formes de travail forcé et obligatoire ; l'abolition du travail \ndes enfants ; l'élimination de la discrimination dans le travail et les professions ; soutenir une approche \npréventive pour les défis environnementaux ; prendre une initiative pour renforcer la responsabilité \nenvironnementale ; encourager le développement et la diffusion des technologies environnementales ; lutter \ncontre la corruption. \n\n \n35 \n \nou mondiale en vue d’établir une relation continue entre les parties et de garantir que l’entreprise \nrespecte les mêmes normes dans tous les pays où elle opère. Ces accords s’appuient sur des \ninstruments et des principes internationaux, tels les conventions de l’OIT90, la Déclaration de l’OIT sur \nles entreprises multinationales, les Principes directeurs de l’OCDE à l’attention des entreprises \nmultinationales ou les Principes directeurs des Nations-Unies sur les entreprises et les droits de \nl’Homme. Un nombre croissant des ces accords-cadres mondiaux fait référence à la chaîne \nd’approvisionnement mondiale des entreprises. Les multinationales d’origine française sont \nreconnues comme les plus enclines et les plus nombreuses à signer des accords-cadres mondiaux, \ndevant l’Allemagne et la Suède par exemple. \nGraphique 3 - Initiatives institutionnelles définissant la RSE en appui sur les normes de l’ONU et de \nl’UE \nSource : Vigeo-Eiris91 \nUne obligation légale de déclaration \nLa loi de son côté, a posé des obligations de transparence92 qui ont constitué un cadre, une \nprocédure de reddition des comptes. Le contenu des rapports RSE a été largement déterminé par les \nréférentiels internationaux précédemment mentionnés. En France, la loi sur les nouvelles régulations \néconomiques (NRE) du 15 mai 2001 a d’abord invité l’ensemble des sociétés cotées à publier dans \nleur rapport annuel de gestion des informations portant sur 19 rubriques sociales et \nenvironnementales. Puis, à la faveur de l’élan créé par la démarche du « Grenelle de \nl’environnement », l’obligation de transparence a été étendue par la loi « Grenelle II » du 12 juillet \n                                                           \n90 Organisation Internationale du Travail \n91 Présidée par Nicole Notat, co-auteure du rapport. \n92 « reporting RSE » devenu « reporting extrafinancier ». \n\n \n36 \n \n2010, qui s’est appliquée aux sociétés de plus de 500 salariés et 100 millions d’euros de chiffre \nd’affaires. La vérification par un organisme tiers indépendant (OTI) accrédité par le COFRAC93, a été \nune spécificité française. La publication d’un bilan carbone a été ajoutée en 2011 dans le Code de \nl’environnement94, qui s’applique (contrairement aux obligations précédentes) à toutes personnes \nmorales de droit privé employant plus de cinq cents personnes, quelle que soit la forme statutaire. \nCes obligations ont eu un double effet. L’un positif, de « voiture-balai », de mise en conformité \nminimale, et l’autre, négatif, d’avoir réduit la démarche dans certaines entreprises, à un simple \nexercice de conformité par cochage de cases. Le dernier texte français en la matière a néanmoins \ncherché à lever cette faiblesse95. \nL’interpénétration entre la loi et le droit souple semble également exister pour l’investissement \nsocialement responsable (ISR). On peut par exemple noter que les organisations syndicales ont créé \nen 2002 un label pour l’épargne salariale qui a joué un rôle important dans le développement de \nl’investissement socialement responsable en France. La loi de son côté, a posé en 2015 une \nobligation de transparence aux banques, investisseurs et gestionnaires d’actifs96. \n \n2.4. \nUne judiciarisation se développe sans nouvelle loi \n \nLa RSE se judiciarise, à la recherche d’une « responsabilité solidaire » \nLa Commission Nationale Consultative des Droits de l'Homme (CNCDH), saisie par le Gouvernement \nen vue de l’application des Principes directeurs des Nations unies relatifs aux entreprises et aux \ndroits de l’homme97, a recommandé un régime de responsabilité des sociétés-mères pour des actes \ncommis par leurs filiales à l’étranger, afin de mettre le droit français en conformité avec le Principe \ndirecteur n°26. La CNCDH observait que cette responsabilité était empêchée par le principe \nd’autonomie des sociétés98 et que les victimes de la filiale étrangère d’une société française ne \npouvaient pas exercer de recours en France, alors même que la filiale n’est pas en mesure d’assumer \nfinancièrement les conséquences de ses activités dommageables. \nC’est néanmoins en l’absence d’une nouvelle loi que la responsabilité de Total a été engagée dans \nl’affaire Erika99 à partir d’éléments d’une charte de l’entreprise. La Cour de cassation a en effet \ncaractérisé la responsabilité pénale et civile, en se référant non pas à du « droit dur » mais à du \n                                                           \n93 Le Comité français d'accréditation (Cofrac) est une association chargée de délivrer les accréditations aux \norganismes intervenant dans l'évaluation de la conformité en France. Plus précisément, il s'agit d'une \nassociation loi de 1901 à but non lucratif, fondée en 1994 à Paris par les pouvoirs publics. \n94 Article L229-25 du Code de l’environnement. \n95 Ordonnance du 19 juillet 2017, qui notamment transpose la directive européenne n° 2014/95/UE. \n96 Article 173-VI de la loi relative à la transition énergétique pour la croissance verte, du 17 août 2015. \n97 CNCDH, Entreprises et droits de l’homme : avis sur les enjeux de l’application par la France des Principes \ndirecteurs des Nations unies, Assemblée plénière du 24 octobre 2013.  \n98 Article 1842 du Code civil \n99 Le contrôle de la société-mère sur la filiale ayant été prouvé. Cass. Crim, 25 septembre 2012 n° 10.82-938 ; \nvoir notamment Daoud E. et Le Corre C. « La responsabilité pénale des personnes morales en droit de \nl'environnement », Revue Lamy du droit de l’environnement industriel, mars 2013. \n\n \n37 \n \n« droit mou », en l’espèce aux règles de contrôle interne que la société avait mises en place \nvolontairement. Cela peut conduire à envisager une « judiciarisation de la RSE »100, bien que cette \njurisprudence soit pour le moment isolée, notamment au regard du cas du Tramway de Jérusalem101 \ndans lequel la Cour d’appel de Versailles a refusé de reconnaître la même valeur juridique au code \néthique des entreprises concernées. \nDe lourdes sanctions extraterritoriales ont suscité des politiques de « conformité » \nUne étude Vigeo-Eiris de 2015102 a montré qu’en 2012 et 2013, près de 20% d’un échantillon de 2500 \nentreprises cotées ont fait l’objet d’une sanction en rapport avec au moins un facteur de \nresponsabilité sociale. Ces poursuites ont représenté quelques 95,5 milliards d’euros. 30% des \nentreprises sanctionnées sont situées en Amérique du Nord et 22% en Europe, et les Etats-Unis sont \nà l’origine de 48% des sanctions. Le comportement sur les marchés représente 63% des montants \ndes sanctions, les engagements sociétaux 17%, les droits humains 8% et l’environnement 6%. \nFace à ce risque de sanctions, certaines entreprises mettent en place des politiques de « conformité» \n(de l’anglais « compliance »). Issue du domaine financier, la conformité regroupe les processus \npermettant de s’assurer du respect des normes applicables à l’entreprise ainsi que des valeurs de \ncelle-ci par ses membres.  \nIl est utile de préciser ici que la France est loin d’avoir été pionnière sur certains de ces sujets : à titre \nd’exemple les législations américaine ou britannique en matière de lutte contre la corruption sont \nplus anciennes et parfois plus sévères que la nôtre. \n \n \n                                                           \n100 Martin-Chenut, K., « Juridicisation et judiciarisation de la RSE. Le rôle du droit international des droits de \nl’homme », in Entreprise et responsabilité sociale en questions, Chanteau J-P. et al, Classiques Garnier, 2017, \np.239-260. \n101 CA Versailles, 3e ch., 22 mars 2013, n° 11/05331. \n102 Vigeo-Eiris, Responsabilité Sociale d’Entreprise : le coût des sanctions, mai 2015. Vigeo-Eiris est présidée par \nNicole Notat, co-auteure du rapport. \n\n \n38 \n \nPARTIE 3 – L’ENTREPRISE NE POURSUIT NI L’INTERET GENERAL \nNI LA MAXIMISATION DU PROFIT, MAIS UN INTERET COLLECTIF \n \n \n \n3.1. \nL’entreprise ne poursuit pas l’intérêt général  \nL’expression de l’intérêt général demeure du ressort de la loi \nLa notion de bien commun, d’inspiration chrétienne, a été supplantée au XVIIIème siècle par celle \nd’intérêt général comme fondement, finalité et légitimité de l'action publique, dans un registre \nrationnel. Il revient dans cette conception à la loi de définir l'intérêt général, au nom duquel les \nservices de l'Etat, sous le contrôle du juge, édictent les normes réglementaires nécessaires à \nl’application de la loi. Dans la conception républicaine française, cet intérêt général n’est pas le fruit \nd’un ajustement spontané des intérêts particuliers, mais l’expression d’une volonté générale \nnécessitant une prise de recul du citoyen vis-à-vis de son intérêt particulier, et parfois son \ndépassement, à tel point que Nicolet (1982) parle du « métier de citoyen »103.  \nFriedman, dans son article niant l’existence de toute responsabilité sociale de l’entreprise, décrit \nmême un monopole accordé au politique dans la définition de l’intérêt général, et considère que la \npoursuite d’objectifs sociétaux par les chefs d’entreprises en feraient des « fonctionnaires ». Il \navance que les individus en charge de ces objectifs doivent être « élus dans un processus \npolitique »104. Schmidt (2017) fait de plus remarquer qu’au niveau de l’entreprise, l’intérêt général \n« se prête à des revendications opposées. On pourrait avancer que les entreprises d'armement, de \ntabac ou de jeux contrarient l'intérêt général et réclamer leur interdiction, ou répliquer qu'elles \nprocurent de nombreux emplois et réclamer leur développement. »105. \nL’intérêt des parties prenantes est complexe à définir et n’appartient pas à la tradition \njuridique française \nCertaines personnes auditionnées ont en particulier fait valoir la grande complexité qu’il y aurait à \ngérer une entreprise « dans l’intérêt de ses parties prenantes ». Par exemple, « supposons que les \nassociés veulent que la société emprunte pour financer le versement d'un dividende ou un rachat \nd'actions ; [si] le dirigeant […] décide que l'intérêt de l'entreprise commande de passer outre la \ndemande des associés, il s'expose à une révocation, ce qui ne résout pas la crise » 106. Pour éviter de \n                                                           \n103 Claude Nicolet, L'Idée républicaine en France - Essai d'histoire critique (1789-1924), Gallimard, 1982. \n104 Friedman, Milton, “The social responsibility of business is to increase its profits”, New York Times, 13 \nseptembre 1970 \n105 Schmidt D., La société et l’entreprise, Recueil Dalloz 2017 p.2380 \n106 Schmidt D., La société et l’entreprise, Recueil Dalloz 2017 p.2380 \n\n \n39 \n \nparalyser la gestion de l’entreprise, il faudrait alors prévoir un véritable droit de l’entreprise, avec des \norganes de gouvernance (conseil, assemblée générale) représentant les personnes affectées par \nl’activité de l’entreprise : mais selon quelle représentativité ? La réponse à cette question n’a pas été \napportée lors des auditions.  \nLa théorie des parties prenantes, venue des Etats-Unis107, est compatible avec une conception \nutilitariste de l’intérêt général. Cette conception, plutôt anglo-saxonne, définit l’intérêt général \ncomme cohérence spontanée d’intérêts particuliers, grâce à la recherche par les agents économiques \nde leur utilité. Elle s’oppose à la conception française, marquée par un dépassement des intérêts \nparticuliers par la prise de recul du citoyen par rapport à son propre intérêt particulier et par la \nposition de surplomb du législateur. Le fait que la plupart des prises de positions critiques à l’égard \ndes projets de modification du Code civil se soient cristallisées sur la prise en compte des parties \nprenantes montre finalement l’attachement à la conception française et républicaine de l’intérêt \ngénéral.  \nPour que la greffe des objectifs sociaux et environnementaux prenne dans le Code civil, il faut les \nintroduire grâce à une conception compatible avec la tradition juridique et politique française. \nAppliquer la conception républicaine à l’entreprise donne un résultat clair et utile. Un citoyen ne \ndétermine pas à lui seul l’intérêt général mais y contribue par une prise de distance vis-à-vis de ses \npropres intérêts notamment lorsqu’il vote. De la même façon, une entreprise n’est pas le lieu de \ndétermination de l’intérêt général. Néanmoins, dans l’entreprise après un temps pour l’efficacité \néconomique, il doit y avoir un temps pour la prise de recul, pour la prise en considération des enjeux  \net conséquences sociaux et environnementaux de son activité. Cette conception républicaine de la \nplace de l’entreprise dans la Cité a été concrétisée par des chercheurs français, notamment autour \nde la notion d’ordre juridique propre à l’entreprise, et de parties constituantes. \n L’entreprise et l’utilité commune de ses  parties constituantes \nLes recherches tendant à penser l’ordre juridique et politique propre108 que constitue l’entreprise \nautour d’un processus de création et d’innovation collective109 semblent à la fois plus sérieuses et \ncorrespondre mieux à la réalité. Ces recherches montrent que l’entreprise ne se réduit pas à un \nnœud de contrats reliant divers facteurs de productions prélevés sur un marché, mais correspond à \nun processus collectif créant des ressources qui n’existeraient pas sans elle (techniques, métiers et \norganisations nouveaux). Ces travaux montrent l’importance de la distinction entre « parties \nconstituantes » de l’entreprises et « parties prenantes ». Dans cette analyse, si les associés forment \nla société, les associés et les salariés constituent l’entreprise : \n- \nIls mettent à disposition un potentiel (capital, compétence, capacité d’apprentissage, talent) \net ils attendent que l’entreprise commune le fasse fructifier ; \n- \nIls mènent des activités réglées par l’entreprise ; \n- \nIls participent au contrôle de la gestion de l’entreprise (vote, participation à des instances \nsociales, au conseil d’administration). \n                                                           \n107 Freeman, R.E., Strategic management: A stakeholder approach. Vol. 1, Pitman, 1984. \n108 Robé JP., Le temps du monde de l'entreprise, Dalloz, 2015. \n109 Segrestin B, Levillain K, Vernac S, Hatchuel A, La « Société à Objet Social Etendu », Presses des Mines, 2015. \n\n \n40 \n \nL’engagement dans l’entreprise se fait sous l’autorité de gestion des dirigeants, qui veillent à faire \nprogresser de façon équilibrée les potentiels des associés et salariés. Cette analyse de l’entreprise a \npour mérite de correspondre à des réalités déjà ancrées : \n- \nLa présence obligatoire d’au minimum un administrateur salarié dans les conseils \nd’administration des sociétés de plus de 1.000 salariés110 ; \n- \nLes évolutions récentes du droit du travail : la fusion des instances représentatives du \npersonnel en un comité social et économique, instance unique dotée d’une vision \néconomique globale de l'entreprise, donne corps  à la collectivité de travail dans l’entreprise. \nLe développement des accords d’entreprise va également dans ce sens. \n \n3.2. \nL’introduction de la RSE au cœur de l’objet social, un \nchemin entre l’option et l’obligation légale \nNi un supplément d’âme, ni des contraintes légales \nNotre mission s’inscrit dans le contexte d’un débat sur l’objet social de l’entreprise, pris non pas au \nsens de la définition juridique dudit « objet social » mais plus largement – et plus fondamentalement \npeut-être – de sa finalité. \nDans notre esprit, il ne s’agit pas pour l’entreprise de définir et de poursuivre l’intérêt général, ni \nd’entreprendre une mission de service public, c’est-à-dire au nom de la puissance publique et selon \nun cadre fixée par elle. Il ne s’agit pas a contrario d’une action philanthropique ou de mécénat, \nreconnues comme d’intérêt général et encouragées par une déduction fiscale. Il ne s’agit pas non \nplus d’activités pro bono. Ces éléments correspondent à l’ancienne définition de la RSE : \n« l’intégration volontaire, par les entreprises, de préoccupations sociales et environnementales à leurs \nactivités commerciales et leurs relations avec leurs parties prenantes »111.  \nCette réflexion sur l’objet social revient à concrétiser la nouvelle définition de la RSE comme \n« responsabilité des entreprises pour leurs impacts sur la société »112. Il s’agit de sortir de cette \nopposition binaire entre l’option et l’obligation. L’engagement de nature philanthropique visait à \n« aider la société à guérir des maux qui ne sont pas du fait de l’entreprise »113 alors qu’il s’agit \ndésormais pour les entreprises d’adopter une conscience, une prévention voire une remédiation de \nleurs impacts. Face à l’existence d’une injustice structurelle 114 du fait du morcellement des \n                                                           \n110 Deux administrateurs salariés si le conseil d’administration compte plus de douze membres. Cf. annexe 9 \n111 Livre vert de la Commission européenne, Promouvoir un cadre européen pour la responsabilité sociale des \nentreprises, 18 juillet 2001. \n112 Communication de la Commission, Responsabilité sociale des entreprises : une nouvelle stratégie de l'UE \npour la période 2011-2014, 7 novembre 2012. \n113 Reichberg G., Syse H., “The Idea of Double Effect – in War and Business” in Lene Bomann-Larsen and Oddny \nWiggen (eds.), Responsibility in World Business, UNU press 2004, p.31. \n114 Lorsqu’au sein d’un système économique, les inégalités, les relations de dépendance et d’exclusion se \nperpétuent et se renforcent lorsque chacun y poursuit son intérêt. Farmer P., “On Suffering and Structural \nViolence” (1996), Daedalus 125, 1996 ; Kleinman, A. “The Violence of Everyday Life: The Multiple Forms and \n\n \n41 \n \nresponsabilités dans l’organisation commerciale mondiale, et bien qu’aucune entreprise ne soit \nlégalement responsable, il peut être  légitime que toute entreprise tirant des bénéfices économiques \nde cette organisation, participe à la réduction des dommages sociaux et environnementaux en \nrésultant. Cette optique est par exemple celle adoptée par les Principes de Ruggie en matière de \ndroit de l’homme : « La responsabilité de respecter les droits de l’homme exige des entreprises: a) \nQu’elles évitent d’avoir des incidences négatives sur les droits de l’homme ou d’y contribuer par leurs \npropres activités, et qu’elles remédient à ces incidences lorsqu’elles se produisent; b) Qu’elles \ns’efforcent de prévenir ou d’atténuer les incidences négatives sur les droits de l’homme qui sont \ndirectement liées à leurs activités, produits ou services par leurs relations commerciales, même si \nelles n’ont pas contribué à ces incidences »115. \nCertaines personnes auditionnées ont enfin ajouté qu’une telle évolution semblait naturelle au \nregard des évolutions récentes du droit du travail qui ont renforcé la place l’accord d’entreprise.  \nPermettre à l’entreprise de concilier sa raison d’être et sa profitabilité \nPour reprendre la distinction posée par Vallaeys (2011)116 à la suite de Paul Ricoeur, entre une \nresponsabilité comme imputation à l’égard du passé et une responsabilité comme mission pour le \nfutur, la responsabilité des entreprises ne doit pas seulement s’envisager comme une procédure \njudiciaire venue d’en haut d’identification des causes du dommage et de ses auteurs. Une entreprise \npeut être considérée comme  responsable en se dotant d’une mission ou « raison d’être » vis-à-vis de \nparties prenantes ou de l’environnement, ainsi que de procédures d’évaluation et de suivi de cette \nraison d’être. \nL’action légitime de l’entreprise ne se réduit alors pas uniquement au respect d’un cadre légal. C’est \négalement la recherche d’un intérêt collectif à son échelle, à la recherche d’un arbitrage entre les \npersonnes et groupe y prenant part, à la limitation éventuelle de son profit pour ne pas contredire sa \nraison d’être, pour réaliser une création de valeur plus durable et qui ne se fasse pas aux dépens du \npatrimoine naturel par exemple. \nLa comparaison avec le modèle associatif peut être éclairante. La gestion de l’association peut \ns’interpréter comme l’équilibre entre un objectif de maximisation de l’utilité sociale et un principe de \nréalité, qui est l’équilibre des comptes, et donc la recherche de recettes. A contrario, certaines \nsociétés commerciales peuvent chercher une maximisation du profit sans avoir un principe de réalité \nrelatif à leurs impacts sociaux et environnementaux autres que la loi et la gestion des risques. On \npeut ainsi imaginer un dirigeant poursuivant un double objectif entre sa raison d’être, sa mission \nd’une part, et sa profitabilité d’autre part. De même, le modèle ancien des mutuelles vise à réinvestir \nles excédents dans les services destinés à leurs adhérents, et est doté d’une gouvernance particulière \nen ce sens.  \n                                                                                                                                                                                     \nDynamics of Social Violence.” in Violence and Subjectivity, edited by Das V., Kleinman A., Ramphele M., and \nReynolds P., 1997, p.226–241 ; Gupta A. Red Tape: Bureaucracy, Structural Violence, and Poverty in India, 2012. \n115 John Ruggie, Principes directeurs relatifs aux entreprises et aux droits de l'homme: mise en œuvre du cadre \nde référence \"protéger, respecter et réparer\" des Nations Unies, 21 mars 2011, Principe directeur n°13. \n116 Vallaeys F. (2011), Les Fondements éthiques de la responsabilité sociale, thèse de doctorat, Paris, Université \nParis-Est. \n\n \n42 \n \nAinsi, au lieu de chercher à maximiser le profit financier pour en engager une partie à des fins \nphilanthropiques, cette vision de la responsabilité comme raison d’être amène parfois à questionner \nle modèle économique de l’entreprise. L’entreprise américaine Interface spécialisée dans la \nproduction et la vente de moquettes et revêtements de sol a conduit une telle réflexion à partir de \n1994. Elle a cherché à éliminer le déchet de son modèle économique en passant de la vente de \nmoquette selon le modèle classique « produire/consommer/jeter » à un modèle de location en \nrécupérant les produits en fin de vie pour les recycler. Ella a bouleversé sa chaîne logistique, et a dû \nsurmonter un défi culturel vis-à-vis de ses clients117. De tels changements seraient difficiles à \nentraîner par une contrainte législative et réglementaire, qui entrerait dans une grande complexité \net manquerait probablement sa cible. Un tel changement de modèle économique n’est pas à la \nportée de toutes les entreprises, et ne peut être mené que de manière volontaire par l’entreprise, et \nà son rythme. Une modification de l’objet social de l’entreprise serait un moyen pour l’entreprise de \ncrédibiliser et de sécuriser cette démarche. \nLa définition d’une « raison d’être » (en anglais « purpose »118) n’est pas en soi un objet nouveau : \nc’est par exemple un élément essentiel du management stratégique des entreprises. Il y est \nconsidéré comme l’expression d’un futur désirable pour le collectif, à la fois justifiant la coopération, \net rendant compte d’un enjeu d’innovation. C’est donc son introduction dans le droit et dans la \ngouvernance des entreprises qui est particulièrement innovante119. \n \n3.3. \nIl existe un intérêt de l’entreprise, relatif à sa pérennité, sa \ndurabilité et sa capacité innovation, qui doit être renforcé dans \nle droit \nNe pas faire de l’entreprise l’instrument de toutes les parties prenantes, mais éviter \nplutôt son instrumentalisation \nLa plupart des projets de modifications du Code civil qui ont circulé dans la presse préconisent une \ngestion dans « l’intérêt des parties prenantes ». Ces formulations, qui cherchent à limiter le pouvoir \nde l’actionnaire en instaurant une multiplicité de contre-pouvoirs, conformément à la tradition \naméricaine des « checks and balances » (freins et contrepoids) s’intégreraient mal dans l’édifice \nlégislatif français120. \nIl est néanmoins possible de lutter contre les effets de la financiarisation et notamment contre le \ncourt-termisme par une conception inverse. Au lieu d’institutionnaliser des parties prenantes dans \n                                                           \n117 Stubbs W. Cocklin C., “An ecological modernist interpretation of sustainability: The Case of Interface Inc.”, \nBusiness Strategy and the Environment 17, 2008, p.512 – 523. \n118 Purpose : (1) The reason for which something is done or created or for which something exists. (2) A \nperson's sense of resolve or determination (Oxford English dictionary). Le mot “raison d’être” figure même \ndans l’Oxford English Dictionary : “The most important reason or purpose for someone or something's \nexistence”. \n119 Voir à cet égard ce qu’écrit Levillain dans Les entreprises à mission. Un modèle de gouvernance pour \nl'innovation, Vuibert, 2017, p.12. \n120 Cf. partie 3.2. \n\n \n43 \n \nl’entreprise pour faire contrepoids aux actionnaires ou associés, il serait plus pertinent de rappeler \nl’existence d’un intérêt de l’entreprise. \nExtrait 1 – Rapport Viénot, « Le conseil d’administration des sociétés cotées » (1995) \n \n« La finalité de la mission du conseil \nDans les pays anglo-saxons, l’accent est principalement mis sur l’objectif de maximisation rapide de \nla valeur de l’action, alors que, sur le continent européen et en particulier en France, il est plutôt mis \nsur l’intérêt social de l’entreprise. \nIl s’agit là de nuances plutôt que de conceptions absolument différentes : l’intérêt social ne saurait \nbien entendu pas conduire à méconnaître le marché, régulateur de la vie économique, mais il est le \npôle vers lequel les dirigeants sociaux et tous les administrateurs doivent orienter leur conduite et \nqui leur impose de respecter en toutes circonstances un intérêt plus large que les leurs propres. \n \nL’intérêt social peut ainsi se définir comme l’intérêt supérieur de la personne morale elle-même, \nc’est-à-dire de l’entreprise considérée comme un agent économique autonome, poursuivant des \nfins propres, distinctes notamment de celles de ses actionnaires, de ses salariés, de ses créanciers \ndont le fisc, de ses fournisseurs et de ses clients, mais qui correspondent à leur intérêt général \ncommun, qui est d’assurer la prospérité et la continuité de l’entreprise. » \n \n \nDès 1995 le rapport Viénot sur la gouvernance des conseils d’administrations soulignait que le conseil \nd’administration agit dans l’intérêt social de l’entreprise, définit comme l’intérêt supérieur de \nl’entreprise considérée comme un agent économique autonome. La définition fournie est précieuse. \nElle insiste sur le fait que l’entreprise poursuit ses fins propres, distinctes de celles de ses \nactionnaires, de ses salariés et de ses parties prenantes, et qu’elles résident dans une certaine \ncontinuité, et l’on ajouterait aujourd’hui durabilité. Il est impensable que cette conception, émanée \ndu patronat française, puisse être considérée comme risquée pour la sécurité juridique et \nl’attractivité de notre droit. Bien qu’ayant été reprise de manière plus succincte dans le code de \ngouvernement des sociétés cotées élaboré sous l’égide de l’AFEP121 et du MEDEF, elle pourra donc \nutilement inspirer une éventuelle modification des articles du Code civil.  \nDans cette conception, l'intérêt commun des associés est toujours poursuivi par le dirigeant, \nconformément à la rédaction actuelle de l’article 1833 du Code civil, mais cet intérêt ne doit pas \nnuire à la continuité et au développement de la société. Les intérêts des parties prenantes peuvent \nparfois diverger, mais leur dénominateur commun n’est-il pas cette vie propre, cette continuité de la \nsociété ? \nCette considération correspond à la jurisprudence qui s’est exprimée sur le sujet. Un article séminal \nsur la doctrine de l’entreprise expliquait en 1978 : « L’intérêt social a ainsi pour double fonction de \nfixer les bornes du pouvoir majoritaire et la mesure des exigences des actionnaires. Pour concevoir \nque la majorité peut ne pas poursuivre la réalisation de l’intérêt social, il faut supposer qu’au-delà du \nbut que se sont fixés les associés, existe un but propre à l’entreprise et que l’existence de l’être moral \nn’a pas pour seul objet d’assurer la prospérité du groupement au profit de chacun des \n                                                           \n121 Fondée en 1982, l’Association Française des Entreprises Privées rassemble 110 entreprises privées \nfrançaises de dimension mondiale.   \n\n \n44 \n \napporteurs.»122. Il y a eu cependant des voix dissidentes dans la doctrine123, et une légère \nmodification de l’article 1833 du Code civil pourrait clarifier le débat. \nLa rédaction de l’article 1832 du Code civil, si elle a pu paraître désuète à certains commentateurs, \nretranscrit de façon limpide l’idée d’un intérêt propre : \nArticle 1832, al 1 \n« La société est instituée par deux ou plusieurs \npersonnes qui conviennent par un contrat… \n \nInstituer, c’est « Établir d'une manière durable, \ndonner commencement à »124.  \n… d'affecter … \nL’attribut premier est l’affectation d’apports \nc’est-à-dire de leur séparation du patrimoine des \nassociés, dans un patrimoine propre, jusqu’à la \nfin de l’entreprise, c’est-à-dire la dissolution de \nla société. \n… à une entreprise commune des biens ou leur \nindustrie … \nL’attribut second est la mise en commun \nconcrétisant l’affectio societatis. \n… en vue de partager le bénéfice ou de profiter \nde l'économie qui pourra en résulter. \nC’est seulement au troisième attribut qu’il est \nquestion d’une appropriation individuelle, et elle \nest formulée de façon hypothétique, au \ncontraire des deux attributs précédents, qui sont \ncertains. \n \nLa société correspond donc d’abord à la concrétisation d’un intérêt propre. C’est un principe bien \nplus ancien que le Code civil, que l’on retrouve dans Le Digeste de Justinien : « Si une chose est due à \nun agent collectif (universitas), elle n'est pas due à ses membres individuels (singuli). De même, les \ndettes des membres individuels ne sont pas les dettes de l'agent collectif »125. Le collectif, agissant en \ntant que collectif, doit être traité comme jouissant d'une autonomie importante par rapport aux \nindividus qui le composent. Il a des droits et des devoirs en son nom propre. La gouvernance \nactionnariale s’accommode de ce principe mais le contourne, en organisant la maximisation de \nl’appropriation par les associés. Cette méthode peut éventuellement convenir au système juridique \nanglo-saxon qui a ses équilibres spécifiques, mais elle semble déstabiliser un principe important du \ndroit romano-civiliste. \nDans les pays où cette gouvernance est inscrite dans le droit par les devoirs fiduciaires, il suffit de \nménager un régime d’exception comme le prévoient les statuts américains de Benefit corporation ou \nde Flexible purpose corporation. Dans les pays de droit continental comme la France, la pratique \nexiste mais elle n’est pas inscrite dans le droit. Il y a donc deux moyens de lutter contre cette \npratique diffuse : soit de corriger ou de créer une multitude de règles particulières visant à interdire \ncertains comportements ; soit de modifier les représentations en amendant un article névralgique du \ndroit des sociétés, dans le Code civil. L’article 1833 a donné naissance à une jurisprudence sur \nl’intérêt de la société. Il semble le mieux indiqué pour réaffirmer l’intérêt propre de la société comme \nboussole, c’est-à-dire la continuité d’exploitation, la pérennité grâce à l’investissement, à la création \n                                                           \n122  Lyon-Caen A. et G., « La doctrine de l'entreprise », in Dix ans de droit de l'entreprise, Paris, 1978, p. 612-614  \n123 Par exemple, Schmidt D., « De l’intérêt social », R.D.B., 1995, n°50, p.130. \n124 Le trésor de la langue française \n125 Duff P., Personality in Roman Private Law, Cambridge University Press, 1938, p. 37, cité par Pettit, P. « Deux \nsophismes à propos des personnes morales », Raisons politiques, vol. 56, no. 4, 2014, pp. 5-23. \n\n \n45 \n \ncollective et à l’innovation. Cet intérêt propre peut même être vu comme la concrétisation \néconomique d’une « raison d’être », d’une conception du métier réalisé, d’une façon d’être utile et \nde répondre à un besoin, cet esprit qui a guidé les fondateurs et les gestionnaires lors des moments \nclefs de la vie de l’entreprise. \nUne clause de considération \nLes entreprises et les institutions financières ne sont pas parties à l’Accord de Paris sur le climat. \nL’Accord les a néanmoins invitées126 à « amplifier leurs efforts et à appuyer des mesures destinées à \nréduire les émissions et/ou renforcer la résilience et diminuer la vulnérabilité aux effets néfastes des \nchangements climatiques », ainsi qu’à « faire état de ces efforts par le biais du portail des acteurs \nnon étatiques pour l’action climatique »127.  \nCette action a déjà été enclenchée par la RSE, et le Carbon disclosure project indique ainsi que 114 \ndes 141 entreprises suivies incluent le changement climatique dans leur stratégie en précisant une \ncible précise de réduction, en soulignant néanmoins que « les cibles manquent d’ambition »128.  \nLa poursuite par chaque société commerciale de son intérêt propre devrait favoriser une gestion \nmoins court-termiste, moins instrumentale, et ouvrir la porte à une plus grande responsabilité \nenvironnementale. Il semble néanmoins utile d’expliciter au même article 1833 du Code civil cette \nprise en considération des enjeux sociaux et environnementaux. Cet amendement revient à \nofficialiser un certain nombre de pratiques existantes, et à faire entrer la RSE dans le gouvernement \nd’entreprise.  \n \nRecommandation 1. AJOUTER UN ALINEA A L’ARTICLE 1833 DU CODE CIVIL, \nQUI OFFICIALISE LA CONSIDERATION DES ENTREPRISES POUR LEURS ENJEUX - \nRISQUES ET OPPORTUNITES - SOCIAUX ET ENVIRONNEMENTAUX. \n \n \n \nArticle 1833 du Code civil (le nouvel alinéa proposé est souligné) \n« Toute société doit avoir un objet licite et être constituée dans l'intérêt \ncommun des associés.  \nLa société doit être gérée dans son intérêt propre, en considérant les enjeux \nsociaux et environnementaux de son activité. » \n \n                                                           \n126 Comme la société civile, les villes et les autres autorités infranationales. \n127 Nations Unies FCCC/CP/2015/L.9, Convention-cadre sur les changements climatiques, 12 décembre 2015. \nParagraphe 135. \n128 Carbon disclosure project, Climate Change Report 2016 France and Benelux edition, p.2. \n\n \n46 \n \nChaque mot proposé a été pesé, ainsi : \nen considérant… \nConsidérer revient à  examiner avec une grande attention, et \nselon le sens, à « faire cas » de quelque chose ou quelqu’un. Il \ns’agit d’une implication, qui relève d’une obligation de moyens. \nLa société ne peut en effet être comptable de ses activités que \ndans les régimes de responsabilités déjà prévus par la loi.  \n…les enjeux… \nCe qui est « en jeu », la mise, est ce que l'on risque dans une \nentreprise mais aussi ce qui pourra être gagné en fin de partie. \nLes dirigeants doivent avoir une considération pour les risques \nsociaux et environnementaux et les opportunités  sociales et \nenvironnementales de leur activité. \n… sociaux et \nenvironnementaux… \nLa prise en considération ne se limite pas au champ \nenvironnemental, il s’agit d’une responsabilité sociale au sens \nlarge, c’est-à-dire une responsabilité vis-à-vis de la société. Il \ns’agit d’enjeux sociaux (reconnaissance des travailleurs), \nsociétaux (pratiques inclusives), économiques (création et \npartage de la valeur) ou encore territoriaux. \n… de son activité. \nIl ne s’agit pas de discussions vagues sur les tenants et les \naboutissants d’un phénomène social ou environnemental, mais \nd’une attention proportionnelle au modèle économique de \nl’entreprise.  \n \nCette rédaction invite donc à une prise de conscience, une prise de recul de l’entreprise sur les \nrisques et opportunités provoqués  par ses décisions et son activité, en matière sociale et \nenvironnementale.   \nUne rédaction mobilisatrice et visant à modifier la représentation de l’entreprise \nDans un système certes différent, les Britanniques ont eux-mêmes senti le besoin de modifier en \n2006 leur droit des sociétés au plus haut niveau. \nExtrait 2 – Companies Act 2006, Section 172 \n \n“Duty to promote the success of the company \n(1) A director of a company must act in the way he considers, in good faith, would be most likely to \npromote the success of the company for the benefit of its members as a whole, and in doing so have \nregard (amongst other matters) to— \n(a) the likely consequences of any decision in the long term, \n(b) the interests of the company's employees, \n(c) the need to foster the company's business relationships with suppliers, customers and others, \n(d) the impact of the company's operations on the community and the environment, \n(e) the desirability of the company maintaining a reputation for high standards of business conduct, \nand \n(f) the need to act fairly as between members of the company.” 129 \n \n                                                           \n129 Cette rédaction doit néanmoins être replacée dans le contexte du common law, dans lequel le juge est \n« l’oracle de la loi » selon Gladstone, alors qu’il est la « bouche de la loi » en droit civiliste en accord avec \nl’expression de Montesquieu. \n\n \n47 \n \nComme dans le cas britannique, une rédaction sécurisée est utile même sans susciter de contentieux, \ncar elle agit sur le « droit comme représentation »130. Cet effet est particulièrement significatif \ns’agissant du Code civil, « constitution civile des Français » selon le Doyen Carbonnier. La plupart des \npersonnes auditionnées partageaient cet avis et une demande forte de modification des articles du \nCode civil s’est exprimée.  \nUne expérience sociale a par exemple été citée : à règles du jeu totalement équivalentes, le fait de \nnommer le jeu ainsi constitué « le jeu de Wall Street » ou « le jeu de la communauté » change \ntotalement la pratique dans le jeu. Les sujets de l’expérience sont deux fois plus nombreux à \ncoopérer dans le second cas par rapport au premier131. De la même façon, on peut considérer \nqu’avec un corpus juridique équivalent, les entreprises seront davantage enclines à « considérer \nleurs enjeux sociaux et environnementaux » grâce à la rédaction nouvelle de l’article 1833.  \nEnfin, l’amendement dans le Code civil ne se justifie pas seulement par sa position de frontispice du \ndroit des sociétés. Il semble difficile d’argumenter qu’une société civile ait la possibilité de s’exonérer \nde  toute considération sociale ou environnementale. Dans l’état du droit, une commune est par \nexemple fondée à demander la réparation d’un dommage environnemental à une société civile \nimmobilière132. \n \n                                                           \n130 Ellul J., « Réflexions sur le droit comme représentation », in Philosophy and Christianity: Philosophical. \nEssays dedicated to Herman Dooyeweerd, (Kampen: J.H. Kok, 1965), p.249-261 \n131 Jacques Lecomte, La bonté humaine, Odile Jacob, 2012, p.290. \n132 Cass. Crim, 3 mai 2017 n°16-80351. \n\n \n48 \n \nPARTIE 4 – RESPONSABILISER LE GOUVERNEMENT D’ENTREPRISE \n \n \n4.1. \nUn gouvernement de l’entreprise orienté par une « raison \nd’être » \nLa responsabilité de l’entreprise est une partie intégrante de la stratégie \nA ses débuts, la RSE suscitait un étonnement amusé. Aujourd’hui, les chefs d’entreprise auditionnés \nont exprimé à quel point le pli était désormais pris, et les comportements avaient changé. Il devient \ndifficile pour une entreprise de vouloir s’exonérer de la considération des « enjeux sociaux et \nenvironnementaux de son activité »133. La critique selon laquelle l’entreprise a pour seul objet le \nprofit, est aisée et souvent entendue, la RSE étant alors assimilée à une forme de philanthropie, \nrentable par ses retombées positives pour la bonne renommée de l’entreprise. \nLa responsabilité sociale des entreprises connaît encore des réalités inégales quant à son intégration \ndans les décisions stratégiques. Pour ce qui est des grandes entreprises cotées, le code AFEP-MEDEF \nse limite ainsi à l’aspect informationnel : « Les membres du conseil d’administration sont informés \n[…] des principaux enjeux, y compris dans le domaine de la responsabilité sociale et \nenvironnementale de la société. »134.  \nQuand les entreprises s’engagent dans l’analyse de leurs risques et opportunités sociales et \nenvironnementales, tout se joue dans le déploiement de leurs intentions et dans les engagements au \nsein de la chaîne managériale. \nA l’issue des recherches et des consultations, il apparaît que la crise de l’entreprise et les doutes à \nl’égard de la RSE persisteront en France, à moins de réunir à réunir deux conditions : \n− \nUne réappropriation par l’entreprise de sa responsabilité comme d’une mission ou d’une \nraison d’être135, qui ne peut se résumer à une opération de déclaration et de transparence ;  \n− \nUne officialisation stratégique, et éventuellement juridique. \nOn peut en particulier noter que l’absence de réflexion sur la raison d’être de l’entreprise, sur la \nresponsabilité dont elle se dote elle-même dans ses organes collectifs, peut conduire à des actions \ncontreproductives. Ainsi des polémiques en 2017 sur la rémunération de certains dirigeants ont \nconduit à renforcer le pouvoir des actionnaires en la matière avec le « say on pay » (vote consultatif \nen assemblée des actionnaires), ce qui est incohérent au regard de la volonté de limiter la toute-\npuissance actionnariale. \n                                                           \n133 Voir la rédaction proposée dans la partie 3.3. \n134 Code de gouvernement d’entreprise des sociétés cotées, p.4. \n135 Voir dans la partie 3.2 la distinction opérée par Ricœur entre la responsabilité comme imputation et comme \nmission. \n\n \n49 \n \nC’est à l’entreprise de définir sa « raison d’être » \nL’entreprise et la société qui lui sert de support juridique, ne peuvent être réduites à un marché \nconfrontant une offre et une demande. Il existe en droit des sociétés, la notion d’affectio societatis, \nl'intention de s'associer qui, sans figurer dans le Code civil, est souvent maniée par les juges et \nconseillers juridiques. Cette notion est forte et intuitive dans les petites sociétés où l’intuitu personae \ncompte beaucoup. Elle est plus difficile à appréhender dans les sociétés cotées en bourse qui \nregroupent un nombre considérable d'actionnaires. Au-delà de la société formée par les associés, la \nnotion reste à élargir à la communauté de l’entreprise avec les salariés et éventuellement des parties \nprenantes. C’est l’enjeu du concept de « raison d’être » que le présent rapport cherche à généraliser, \nà partir d’une réalité courante dans les entreprises, qui commence à être prise en compte dans la \njurisprudence136. \nA la manière d’une devise pour un Etat, la raison d’être pour une entreprise est une indication, qui \nmérite d’être explicitée, sans pour autant que des effets juridiques précis y soient attachés. Certaines \nsont concises et donc claires et mobilisables. Comme dans le cas des déclarations RSE, on peut \ns’attendre à ce que la pratique amène une plus grande exigence dans la formulation des raisons \nd’être. \nOn peut définir la raison d’être comme l’expression de ce qui est  « indispensable pour remplir [l’] \nobjet (social) »137. L’objet social mentionné dans les statuts de la société étant devenu un inventaire \ndes activités potentielles, souvent beaucoup plus large que le champ des activités réelles, la raison \nd’être est une recherche de cohérence. Elle est souvent formulée pour renforcer l’engagement des \nsalariés, en donnant du sens à leur travail. Formulée par le conseil d’administration, la raison d’être \npeut aussi avoir un usage stratégique, en fournissant un cadre pour les décisions les plus \nimportantes, afin de concrétiser l’intérêt propre de la société et de l’entreprise, et les considérations \nsociales et environnementales et ainsi d’apporter un contrepoids utile au critère financier de court \nterme. \nLa notion de raison d’être constitue le retour de l’objet social au sens premier du terme, celui des \ndébuts de la société anonyme, quand cet objet était d’intérêt public et examiné par le Conseil d’Etat. \nPourquoi la société ne pourrait-elle disposer que d’un « avoir » constitué de ses actifs et de ses \npassifs, pourquoi ne pourrait-elle pas faire valoir un « être » ? Si elle est dotée d’une volonté propre, \nde droits et d’obligations, et d’un intérêt propre parfois distinct de celui de ses associés138, pourquoi \nses décisions devraient-elles être guidées par une seule « raison d’avoir » sans une « raison d’être » ? \nLe doute existentiel139, consacré par la philosophie, considéré comme fécond pour l’être humain, \npeut permettre aux personnes morales que sont les sociétés, ainsi qu’aux ordres hybrides que sont \nles entreprises, de s’orienter dans une recherche du long terme à laquelle nos contemporains les \n                                                           \n136 La Cour d’Appel de Chambéry  écrit par exemple : « […] favorisé par une implication plus grande du \nDirecteur, désormais libéré de l'établissement des devis et du pilotage de l'activité Bâtiment, qu'il s'en était \nsuivi une augmentation de l'offre d'emploi pour les salariés en insertion, raison d'être de l'entreprise, dont \nl'effectif était passé de […] », (CA Chambéry – 2 février 2012 – n° 11/01012) \n137 En s’inspirant de la Cour de cassation, qui dans une matière différente, précise que \"le caractère substantiel \nest attaché dans un acte de procédure à ce qui tient à sa raison d’être et lui est indispensable pour remplir son \nobjet\" (Civ. 2, 3 mars 1955, JCP 1955, II, n° 8654, note G.M.). \n138 C.A. Paris, 22 mai 1965, Fruehauf, JCP 1965,. II, n°14274 bis. D.1968, p.147, note Contin. \n139 Jacques Ellul, La Raison d'être, 1987. \n\n \n50 \n \nappellent. La notion de raison d’être consiste à donner corps à la fiction juridique que représente \nl’entreprise. \nCette réflexion, menée largement dans l’entreprise, doit permettre à la direction d’organiser un \ncompromis neutre et créatif entre les aspirations des différentes parties y prenant part. Cette \ndémarche vise à la fois à responsabiliser la direction en même temps qu’à en conforter l’assise : \n« Quelle que soit la qualité de la discussion collective, il y aura toujours une part d’inconnu et \nd’indécidable dans la mise en œuvre de la stratégie. Le rôle du dirigeant est d’assumer cette part \nd’inconnu »140. Doter l’entreprise d’une raison d’être et la mettre à l’esprit des organes stratégiques, \nc’est leur donner une habilitation. \n \nRecommandation 2. CONFIER AUX CONSEILS D’ADMINISTRATION LA FORMULATION \nD’UNE RAISON D’ETRE VISANT A ECLAIRER L’INTERET PROPRE DE LA SOCIETE ET DE \nL’ENTREPRISE AINSI QUE LA PRISE EN CONSIDERATION DE SES ENJEUX SOCIAUX ET \nENVIRONNEMENTAUX \n \n \nArticle L225-35 du Code de commerce (l’ajout proposé est souligné) \n \n« Le conseil d'administration détermine les orientations de l'activité de la \nsociété en référence à la raison d'être de l'entreprise, et veille à leur mise en \nœuvre, conformément à l'article 1833 du Code civil. […] » \n \n \nUne modification similaire devra être ajoutée aux conseils de surveillance \n(L225-68 du Code de commerce), et déclinée dans les organes stratégiques \ndes autres formes statutaires (mutuelles, coopératives, SAS dotés d’un \nconseil, etc.). \n \n \nFavoriser les approches volontaires dans les PME \nLes personnes auditionnées et notamment les dirigeants de PME ou d’ETI et leurs représentants, ont \nindiqué l’importance de ne pas limiter la démarche aux seules grandes entreprises, tout en évitant de \ncréer des contraintes réglementaires pour des structures parfois peu dotées en fonctions supports \nadaptées. La modification du Code civil s’adresse à toutes les sociétés, y compris aux PME, mais de \nfaçon proportionnée aux enjeux de leur activité. Pour concrétiser la considération sociale et \nenvironnementale, l’expression d’une raison d’être est un moyen utile au niveau des organes de \n                                                           \n140 Hatchuel A, Segrestin B, Refonder l’entreprise, février 2012, p.93 \n\n \n51 \n \ndécision collectifs qui concerne peu les PME de façon obligatoire. Rien n’empêche cependant une \nPME d’enclencher une telle réflexion avec l’ensemble du personnel, sans qu’il soit besoin de disposer \nd’un conseil d’administration pour ce faire. Au cours de nos auditions, nous avons eu de nombreux \nexemples de PME volontaires pour aller dans cette direction. \nCe dialogue au niveau de l’entreprise peut aussi être complété d’une négociation collective ou une \nlabellisation au niveau de la branche. Cette voie, recommandée par le Grenelle de l’environnement \nen 2009, n’a jamais été concrétisée jusqu’à présent, malgré les recommandations de plusieurs \nrapports141. La négociation actuelle entre certaines organisations patronales et les organisations \nsyndicales pourrait permettre cette concrétisation attendue. \nLa plateforme RSE, qui a récemment lancé une expérimentation en ce sens142 pourrait être chargée, \nd’un rôle de capitalisation des bonnes pratiques en matière de RSE dans les TPE, PME et ETI, y \ncompris pour les entreprises à mission.  \n \nRecommandation 3. ACCOMPAGNER LE DEVELOPPEMENT DE LABELS RSE \nSECTORIELS ET FAIRE DE LA RSE UN OUTIL DE RENFORCEMENT DU DIALOGUE SOCIAL \nDANS LES BRANCHES PROFESSIONNELLES VOLONTAIRES \n \nDe la souplesse dans l’association des parties prenantes \nPlusieurs personnes auditionnées ont proposé d’inscrire dans le Code civil le concept des parties \nprenantes. Pour diverses raisons143, ce n’est pas la solution suggérée dans ce rapport. Il est plutôt \nproposé de renforcer l’intérêt propre de la société et de l’entreprise comme boussole de leur \ngestion, et d’y inclure une prise en considération des enjeux sociaux et environnementaux. \nCela ne signifie aucunement que les parties prenantes ne doivent pas être associées, bien au \ncontraire. La création d’un comité des parties prenantes est probablement l’une des méthodes les \nplus efficaces pour permettre à la direction de l’entreprise de viser l’intérêt propre et la \nconsidération mentionnées. Un tel comité permet aux dirigeants de prendre du recul sur leurs \ndécisions, d’obtenir des avis complémentaires sur la raison d’être de l’entreprise, de fournir un \naiguillon externe en faveur de la RSE, et parfois de trouver des solutions à des situations difficiles.  \nDe nombreux chefs d’entreprise auditionnés ont noté la contribution souvent positive de ces \ncomités. Dans une entreprise par exemple, le comité a permis de trouver une solution de compromis \n                                                           \n141 Lydia Brovelli, Xavier Drago, Éric Molinié, 20 propositions pour renforcer la démarche de responsabilité \nsociale des entreprises (RSE), juin 2013. Ce rapport propose « d’adapter, à l’initiative des branches d’activité et \ndans le dialogue avec les parties prenantes, le contenu et le nombre des indicateurs de performance extra-\nfinancière publiés par les entreprises ». IGF-IGAS-CGEDD, Le reporting sur la responsabilité sociale et \nenvironnementale (RSE) des entreprises, mai 2016, dont les recommandations 3 et 6 insistent sur l’échelle de la \nbranche ou de la fédération professionnelle. \n142 Plateforme RSE, Appel à candidature – Expérimentation de labels RSE sectoriels adaptés aux TPE, PME et ETI, \njuillet 2017. \n143 Cf. partie 3.1 \n\n \n52 \n \nsur des sujets environnementaux à risque. La question divisait fortement le conseil d’administration, \nentre des administrateurs favorables au « business as usual » et d’autres préconisant une vente \nsystématique de toutes les activités concernées, afin de supprimer tout risque d’atteinte à la \nréputation de l’entreprise. Après analyse, le comité des parties prenantes a estimé que la vente \nn’améliorerait en rien la situation environnementale et a proposé un plan de remédiation étalé dans \nle temps qui a rassuré les administrateurs et permis à l’entreprise de réduire ses impacts \nenvironnementaux de façon pragmatique et responsable. \nIl appartiendrait bien sûr à chaque entreprise de définir les parties prenantes qui y figureraient \n(chaque entreprise, chaque secteur est différent), et le mode d’interaction de ce comité avec \nl’entreprise. \nLes personnes auditionnées ont également rappelé l’utilité des comités RSE existant dans les conseils \nd’administration. Chaque entreprise adoptant une approche qui lui est propre, il apparaît délicat de \nlégiférer en cette matière : dans certains cas, la RSE est traitée de façon plus pertinente dans un \ncomité ad hoc, tandis que dans d’autres cas, c’est l’intégration dans le comité stratégique qui assure \nle meilleur suivi de ces enjeux. \n \n \nRecommandation 4. INCITER LES GRANDES ENTREPRISES A SE DOTER A L’INITIATIVE \nDES DIRIGEANTS D’UN COMITE DE PARTIES PRENANTES, INDEPENDANT DU CONSEIL \nD’ADMINISTRATION. LE CONSEIL D’ADMINISTRATION EST INFORME PAR LES \nDIRIGEANTS DES REFLEXIONS ET DES EVENTUELLES CONCLUSIONS DE CE COMITE.  \n \nINTEGRER LA STRATEGIE RSE DANS LES ATTRIBUTIONS DE L’UN DES COMITES OU D’UN \nCOMITE AD HOC DU CONSEIL D’ADMINISTRATION.  \n \nCES DEUX BONNES PRATIQUES POURRAIENT FIGURER DANS LES CODES DE \nGOUVERNANCE. \n \n \nConforter la RSE dans la rémunération des dirigeants \nLes personnes auditionnées ont signalé l’importance des rémunérations comme levier d’évolution \ndes pratiques de gestion pour les dirigeants. La critique des rémunérations trop souvent alignées sur \nles résultats financiers à court terme a été souvent formulée. A contrario, il est apparu utile de \nrenforcer les critères extra financiers dans ces rémunérations, afin de favoriser la considération des \nenjeux sociaux et environnementaux. De ce point de vue, le guide de l’ORSE144 fournit des éclairages \nutiles. On constate que les marges de progrès dans les entreprises du CAC 40  ne résident pas \nvraiment dans la conformité, déjà bien couverte (une part variable liée à la RSE existe dans 83% \n                                                           \n144 ORSE, Guide sur l’intégration de critères RSE dans la rémunération variable des dirigeants et managers, Juin \n2017 \n\n \n53 \n \nd’entre elles). L’intensité pourrait être renforcée : cette part variable se situe entre 10 et 30% pour \n78% des entreprises. Le niveau de performance attendu pour atteindre la part variable pourrait \négalement être renseigné : 13% des entreprises communiquent sur ce point. On peut noter que la \ntransparence des rémunérations aux Etats-Unis a été récemment renforcée145. \nGraphique n°4 : Part du CAC 40 intégrant des critères RSE \n \n \nSource : ORSE, Guide sur l’intégration de critères RSE dans la rémunération variable des dirigeants et managers, Juin 2017 \n \n \nRecommandation 5. DEVELOPPER LES CRITERES RSE DANS LES REMUNERATIONS \nVARIABLES DES DIRIGEANTS. \n \n \n \n \n \n                                                           \n145 Pour la première fois en 2018, les entreprises américaines doivent publier le ratio entre la rémunération \nmédiane dans l’entreprise et celle du dirigeant. Ainsi par exemple dans l’entreprise industrielle Honeywell, ce \nratio est de 1 à 333. Source : Washington Post, As companies reveal gigantic CEO-to-worker pay ratios, some \nworry how low-paid workers might take the news, 21 février 2018.  \n\n \n54 \n \n4.2. \nReprésenter les salariés au conseil d’administration \n \n \nL’un des symptômes les plus flagrants de la crise de l’entreprise précédemment mentionnée, est le \ndésengagement des salariés. Les études montrent l’importance et la croissance des signes de \ndésengagement au travail, comme l’absentéisme. 19% des  salariés sondés estiment « faire de la \nprésence pour faire de la présence » au travail, contre 9% en 2009146. Le sentiment d’autonomie est \nen baisse et leurs attentes de reconnaissance sont de moins en moins satisfaites. Ce constat est \nencore plus aigu chez les moins de 30 ans, qui affirment faire du présentiel à 25%. Ce \ndésengagement dans l’entreprise traditionnelle est probablement un facteur explicatif de \nl’engouement pour le travail dans les start-ups ou dans l’Economie sociale et solidaire. Une récente \nétude montre que deux anciens élèves d’écoles de commerce sur trois aimeraient y travailler, et 59% \ndes étudiants de ces écoles accepteraient une baisse de salaire supérieure à 5% pour travailler dans \nl’ESS147. \n \nLe collectif des salariés est une partie constituante de l’entreprise \nDu fait de l’incertitude au cœur du projet collectif, les entreprises ne peuvent se construire dans la \ndurée qu’en parvenant à fédérer les associés/actionnaires mais aussi les salariés, en remportant leur \nadhésion. Ainsi, rien d’étonnant à ce que le PDG de Cisco ait par exemple envoyé en avril 2011 une \nlettre à ses salariés pour les exhorter au rassemblement dans le projet commun de l’entreprise148. \nCette situation a conduit à la distinction récemment formalisée entre les « parties prenantes » et les \n« parties constituantes » de l’entreprise : les premières « subissent le risque de l’activité de \nl’entreprise » tandis que les secondes « investissent dans l’entreprise et en subissent le risque » 149. \nL’actionnaire investit son argent, le salarié investit ses compétences et son temps. Cette réflexion \nremonte au moins aux années 1990 mais le terme de « partie constituante » est plus récent150. \n \n \n \n \n                                                           \n146 Santé des salariés et performance des entreprises réalisée, Malakoff Médéric, avril 2017. \n147 Baromètre IPSOS – BCG – CGE : qu’attendent les étudiants et anciens élèves des Grandes écoles du marché \ndu travail ? Janvier 2018 \n148 Hatchuel A, Segrestin B, Refonder l’entreprise, février 2012, p.42 \n149 Christophe Clerc, Sur la réforme de l’entreprise : L’objet social, objet de réforme sociale, Revue de droit du \ntravail, février 2018 ; Christophe Clerc, « La légitimité du pouvoir actionnarial », in  A quoi servent les \nactionnaires ?, dir. Jean-Philippe Touffut, Albin Michel, 2009 \n150 Cf. Martin Richer, Metis Europe, 26 mars 2013 : « En tant qu'apporteurs de travail, il est légitime que les \nsalariés soient représentés au Conseil au même titre que les apporteurs de capitaux. Les salariés ne sont pas une \npartie prenante comme une autre, mais une partie constituante ». \n\n \n55 \n \n \nApport en capital \nApport en travail \nUn apport \nActif matériel ou immatériel, mais le travail peut aussi constituer \nun apport en industrie.  \nMême quand il n’est pas reconnu comme un apport en industrie, \nle travail apporté par le salarié est le même. Les mêmes capacités \net compétences dans un temps de vie limité sont apportées. \nUn risque de dévalorisation \nLa valeur des parts peut baisser \nou disparaître \nL’évolution des capacités et des \ncompétences \ndépendent \nen \npartie de la vie professionnelle \net \ndes \nopportunités \nd’apprentissage offertes. \nUn rendement \nLe rendement est mesuré par la \ndistribution de dividendes, ou \nle rendement total des capitaux \npropres, incluant également la \nvalorisation ou dévalorisation \ndes parts. \nLe \nrendement \nde \nl’investissement en travail peut \nse mesurer comme la somme \nactualisée des rémunérations \ndu salarié pendant la totalité de \nses périodes de travail. Il est \ntrès aléatoire, et fonction du \nchoix de l’entreprise, des cycles \nd’embauches, de l’évolution de \nleurs choix stratégiques, et des \nperspectives \nde \ncarrière \nqu’elles offrent  \nUn \ncontrat \nincomplet \n(qui \nn’assure pas les apporteurs \ncontre \nles \nrisques \nqu’ils \nencourent) \nLes actionnaires ne peuvent \ncomme les autres créanciers \nsigner des  « covenants » fixant \ndes règles de bonne conduite \nfinancière \net \nprenant \ndes \ngaranties sur les actifs de la \nsociété ou des associés. \nLe \ncontrat \nà \ndurée \nindéterminée peut être rompu \net les diverses indemnités ne \ncompensent ni le manque à \ngagner par rapport à une autre \nentreprise qui aurait maintenu \nle contrat, ni la perte des \ninvestissements \nspécifiques \nréalisés par le salarié. \nPossibilité \nstructurelle \nde \nmaîtrise du risque \nPossibilité de diviser le risque \n(investissement dans plusieurs \nsociétés) et, pour les sociétés \ncotées, de sortir et de réinvestir \nailleurs rapidement en cas de \nproblème (liquidité) avec un \nniveau élevé d'information \n(information réglementée). \nDivision \ndu \nrisque \nquasi-\nimpossible ; faible \"liquidité\" ; \nrisque \nintrinsèque \nau \nchangement d'emploi (faible \nniveau \nd'information \nsur \nl'employeur potentiel ; période \nd'essai). \nD’après: Christophe Clerc, Sur la réforme de l’entreprise : L’objet social, objet de réforme sociale, 2018 \nDes administrateurs représentant les salariés au conseil d’administration \nPlusieurs rapports151 et personnes auditionnées mettent en avant le rôle que peut jouer une plus \ngrande représentation des salariés dans les conseils d’administration et de surveillance. La présence \nde salariés permettrait de tempérer le court-termisme et la tendance à la financiarisation, elle \n                                                           \n151 Beffa JL., Clerc C., Les chances d'une codétermination à la française, La Fondation et le Centre Cournot, \nPrisme N°26. Janvier 2013 ; Schmite V., Valiergue M., Victoria P., Entreprises engagées. Comment réconcilier \nl’entreprise et les citoyens, Fondation Jean Jaurès, février 2018. \n\n \n56 \n \nfournirait une compréhension concrète de l’entreprise de l’intérieur, une mémoire des projets passés \net une plus grande connaissance des métiers exercés dans l’entreprise. Des recherches économiques \nmenées avec une méthodologie exigeante ont mis en lumière l’impact positif de la codétermination \nsur l’innovation, en mesurant le nombre de brevets déposés, avant et après la réforme allemande de \n1976152. \nLes salariés sont attachés à la continuité de l’entreprise. Ils seraient également particulièrement \npréoccupés par la prise en considération des enjeux sociaux et environnementaux153 : une majorité \nd'administrateurs salariés souhaiterait que le conseil passe plus de temps sur les ressources \nhumaines (66%) et la stratégie (59%). L'innovation et la recherche (38%), la RSE (32%) et l'analyse des \nrisques (30%) suscitent aussi une demande, contrairement à la rémunération des dirigeants (7%)154.  \n \nTableau 1 : représentation des salariés dans les entreprises privées en Europe \n  \nMoitié \nTiers \nMoins du tiers \nPays \ngermanophones \nAllemagne \n(plus \nde \n2000 salariés) \nAllemagne (entre 500 et 2000 \nsalariés), \nAutriche, Luxembourg \n  \nPays nordiques \n  \nDanemark (2 rep. minimum),  \nNorvège (1/3 à partir de 50 \nsalariés) \nSuède (2 membres si \nmoins de 1000 salariés, 3 \nau-delà), Finlande (20% \nmaximum), Norvège (1 \nmembre entre 30 et 49 \nsalariés) \nEurope centrale \n  \nHongrie \nRépublique tchèque \nSlovaquie  \nSlovénie (entre 1/3 et 1/2) \n  \nAutres \n  \nPays-Bas \n  \nSource : Beffa JL., Clerc C., Les chances d'une codétermination à la française, 2013  \n \n                                                           \n152 Kornelius Kraft, Jorg Stank & Ralf Dewenter, \"Co-determination and innovation\", Cambridge Journal of \nEconomics, 35(1), january 2011, pp.145-172 \n153 Cet effet peut néanmoins disparaître lors qu’il existe une opacité dans la gouvernance, comme dans le cas \ndu Dieselgate survenu en Allemagne, malgré la codétermination. \n154 Enquête réalisée dans le cadre des Premières Assises des Administrateurs Salariés, organisées le 5 mars 2015 \nau Collège des Bernardins. \n\n \n57 \n \nEn France, deux lois de 2013 et 2015 sont venues étendre et renforcer le nombre d’administrateurs \nsalariés dans les conseils d’administration des entreprises privées155. Depuis le 1e janvier 2017, les \nconseils d’administration des sociétés de plus de 1000 salariés doivent avoir un administrateur \nsalarié, et deux si le conseil est composé de douze membres ou plus. Les sociétés ont un délai de \ndeux ans pour mettre en application cette règle. Certaines entreprises se trouvent déjà en avance sur \nces chiffres. Ainsi sur les 71 entreprises de l’Agence des Participations de l’Etat (APE), plus de la \nmoitié ont déjà au moins deux administrateurs salariés, et environ 20% en comptent même un tiers à \nleur conseil156. \nLes auditions ont montré deux insuffisances du régime français de représentation des salariés dans \nles conseils d’administration ou de surveillance. D’abord la référence à un chiffre exprimé de façon \nabsolue, et non pas relative, induit des différences de traitement importantes. Selon la taille du \nconseil d’administration, les administrateurs salariés représentent entre 8% et 20% du conseil. \nEnsuite, la présence d’un représentant unique157 est restrictive et limite la capacité à faire entendre \nun point de vue différent sur ce qui devrait constituer l’intérêt de l’entreprise. La plupart des \nauditions ont marqué l’importance de garantir à l’administrateur salarié un statut d’administrateur à \npart entière, sans restriction notamment dans l’accès aux comités du conseil. De même, il est apparu \nutile de pouvoir compter au sein du conseil d’administration des administrateurs salariés non \nseulement français mais aussi issus d’autres pays d’implantation de l’entreprise.    \nLes auditions ont fait apparaître des opinions et des analyses divergentes sur les modes de \ndésignation des administrateurs salariés, et il semble que le système actuel soit satisfaisant en la \nmatière158. L'interdiction du cumul entre la fonction d’administrateur et celle d’élu syndical est une \nrègle française qui n'existe dans aucun autre pays d'Europe appliquant le système des \nadministrateurs salariés, ce qui a justifié des interrogations lors des auditions159. Dans la situation \nactuelle, le cumul présente des avantages et des inconvénients et il ne semble pas, en l'état, exister \nde raison de changer la règle actuelle, ni de demande en ce sens160. Une réflexion doit cependant \nêtre lancée pour organiser le maintien du lien entre les administrateurs et le reste du collectif de \ntravail, dans le respect strict de la confidentialité. Enfin la question de la formation a été souvent \nmentionnée. Il serait de ce point de vue utile de renforcer la formation de l’ensemble des \nadministrateurs : sur les aspects financiers en ce qui concerne les administrateurs salariés, sur la \nconnaissance du fonctionnement interne de l’entreprise pour les administrateurs indépendants, et \nsur les enjeux sociaux et environnementaux de l’entreprise pour  l’ensemble des administrateurs. \n                                                           \n155 Voir annexe n°9 \n156 Au 1er juillet 2017, source : mission, à partir du rapport d’activité de l’APE. \n157 Les représentants des actionnaires salariés ne représentent pas le travail mais une forme particulière \nd’actionnariat. \n158 Trois modes de désignation existent : l’élection par les salariés ; la désignation par le comité de groupe, le \ncomité central d’entreprise ou le comité d’entreprise de la société ; la désignation par l’organisation ou les \ndeux organisations syndicales arrivées en tête des élections professionnelles. \n159 Beffa JL., Clerc C., Les chances d'une codétermination à la française, La Fondation et le Centre Cournot, \nPrisme N°26. Janvier 2013. \n160 Les administrateurs salariés ne souhaitent pas (à 69%) supprimer la règle leur interdisant de cumuler leurs \nfonctions au conseil avec une autre fonction représentative du personnel (membre du CE, délégué syndical, \netc.). Sondage réalisé auprès de 120 administrateurs salariés dans le cadre des Premières Assises des \nAdministrateurs Salariés, organisées le 5 mars 2015. \n\n \n58 \n \nIl s’agirait donc de modifier les articles L225-27-1 et L225-79-2 du Code de commerce fixant le \nnombre d’administrateurs salariés aux conseils d’administration et de surveillance (ainsi que les \ncodes régissant  les autres formes juridiques comme les mutuelles) avec une entrée en vigueur à \npartir de 2019. Comme dans la loi de 2015, un délai de 2 ans pourra être ménagé pour permettre aux \nsociétés de s’organiser en vue de cette modification. \nL’augmentation du nombre administrateurs salariés rétablirait une plus grande égalité de traitement \nentre les conseils de tailles différentes, et réduirait les cas de « solitude » de l’administrateur salarié \naux conseils de sept membres ou moins. \nLes pratiques de contournement de la règle par le biais de société holding devra être réglé par la \npratique, ou à défaut par une modification législative, pour éviter les détournements de l’esprit de la \nloi.  \nTableau 2 : Comparaison entre la règle actuelle et la règle proposée pour le nombre \nd’administrateurs salariés \n \nRègle actuelle \n \nNouvelle règle proposée \nNombre \nd’administrateurs \nhors salariés \nNombre \nd’administrateurs \nsalariés \n \nNombre \nd’administrateurs salariés \nTaille \ndu \nconseil \n(administrateurs. \nsalariés \n& non-salariés) \n4 \n1 \n \n1 administrateur salarié \n5 \n5 \n1 \n \n1 administrateur salarié \n6 \n6 \n1 \n \n1 administrateur salarié \n7 \n7 \n1 \n \n1 administrateur salarié \n8 \n8 \n1 \n \n2 administrateurs salariés \n10 \n9 \n1 \n \n2 administrateurs salariés \n11 \n10 \n1 \n \n2 administrateurs salariés \n12 \n11 \n1 \n \n2 administrateurs salariés \n13 \n12 \n2 \n \n2 administrateurs salariés \n14 \n13 \n2 \n \n3 administrateurs salariés \n16 \n14 \n2 \n \n3 administrateurs salariés \n17 \n15 \n2 \n \n3 administrateurs salariés \n18 \n \n \nRecommandation 6. RENFORCER LE NOMBRE DES ADMINISTRATEURS SALARIES \nDANS LES CONSEILS D’ADMINISTRATION OU DE SURVEILLANCE DE PLUS DE 1000 \nSALARIES PARTIR DE 2019, A DEUX SALARIES A PARTIR DE 8 ADMINISTRATEURS \nNON-SALARIES ET TROIS SALARIES A PARTIR DE 13 ADMINISTRATEURS NON-\nSALARIES \n \n \nLes mutuelles et les grandes entreprises en SAS doivent aussi être \nconcernées par ce mouvement d’amélioration de la gouvernance. \n \n \n\n \n59 \n \n \nRecommandation 7. FAIRE LE POINT SUR LA REPRESENTATION DES SALARIES DANS \nLES CONSEILS PAR UNE MISSION TIRANT LES ENSEIGNEMENTS DE 12 OU 24 MOIS DE \nPRATIQUE, AVANT D’ENVISAGER DE L’ETENDRE AUX SOCIETES DE 500 A 1000 \nSALARIES, OU D’AUGMENTER LA PROPORTION DES ADMINISTRATEURS SALARIES AUX \nCONSEILS \n \nLes grandes SAS ne doivent pas rester en dehors de ce mouvement  \nL'ordonnance n° 2017-1180 du 19 juillet 2017 assurant la transposition de la directive RSE de 2014161 \na déterminé un nouveau dispositif de reporting extra-financier, et l’a étendu aux sociétés par actions \nsimplifiées (SAS) qui remplissent les mêmes conditions de taille ou de cotation que les sociétés \nanonymes. Une dépêche162 avait notamment montré que l’essor important du nombre de SAS faisait \néchapper la moitié des sociétés commerciales de plus de 500 salariés à l’obligation de transparence. \nLa dépêche citait notamment 16 entreprises au statut de SAS comptant plus de 10 000 salariés. \nGraphique n°5 : nombre de SAS selon le nombre de salariés \n \nLes SAS de plus de 2000 salariés mettent déjà souvent en place une direction collégiale en créant des \ncomités ou conseils ayant un fonctionnement similaire aux SA à conseil d’administration ou à conseil \nde surveillance et directoire. Il semble logique que ces organes stratégiques appliquent les même \nrègles de représentation du travail que dans les sociétés anonymes.  \nEn Allemagne par exemple, il n’existe pas de statut similaire aux SAS, et la GmbH (équivalent de la \nSARL), qui n'a en principe qu'un directoire, doit se doter d'un conseil de surveillance, avec un tiers de \n                                                           \n161 Directive 2014/95/UE relative à la publication d'informations extra-financières par les entreprises \n162 AEF, Qui sont les SAS, ces entreprises (encore) exclues du champ du reporting obligatoire ?, Ana Lutzky, 5 \nJanvier 2015 \n\n \n60 \n \nreprésentants salariés, à partir de 500 salariés. Il n'est ainsi pas possible outre-rhin d'adopter une \nforme sociale spécifique en vue d'échapper à la codétermination. \n \nRecommandation 8. AJOUTER UN ARTICLE AU CODE DE COMMERCE POUR  DOTER \nLES SOCIETES PAR ACTIONS SIMPLIFIEE (SAS) DE PLUS DE 5000 SALARIES D’UN \nCONSEIL D’ADMINISTRATION OU DE SURVEILLANCE REGIS PAR LES DISPOSITIONS \nAPPLICABLES AUX SOCIETES ANONYMES, AFIN QU’ILS DISPOSENT DES MEMES \nPROPORTIONS D’ADMINISTRATEURS SALARIES \n \n4.3. \nIl n’y a pas d’entreprise responsable sans investisseur \nresponsable et normes comptables fidèles \nPour une finance européenne durable \nPlusieurs personnes auditionnées ont insisté sur l’importance de l’investissement durable et \nresponsable. Il y a en effet des interactions réciproques entre les entreprises et leurs investisseurs : \nl’impulsion que le gouvernement d’entreprise peut donner, doit être comprise et accompagnées par \nles actionnaires. De même, l'investissement socialement responsable (ISR) trouve à s’investir \nseulement si les dirigeants ont su et pu mettre en œuvre des engagements significatifs. La réflexion \net la réforme de l’entreprise ne peuvent donc attendre un aggiornamento complet des investisseurs, \net les propositions du rapport peuvent être immédiatement mises en œuvre. Il est cependant à \nsouhaiter qu’une telle réflexion aboutisse également en matière d’investissement. \nDe ce point de vue, le récent rapport du groupe d’experts sur la finance durable (HLEG) à la \nCommission européenne163 ouvre des perspectives fructueuses. \nSynthèse des recommandations du rapport du groupe d’experts sur la finance durable (HLEG) \n \n- \nétablir une taxonomie à l’échelon européen, définissant ce qui est vert et ce qui est durable ; \n- \nclarifier les obligations des investisseurs en termes d’investissement sur le long terme et \nd’intégration de critères ESG dans les stratégies financières. \n- \naméliorer la qualité des publications pour rendre les risques financiers liés à l’environnement et \nau climat plus transparents - mais aussi en montrer les opportunités. Une référence explicite est \nfaite à l’article 173 de la loi (française) de transition énergétique relatif à l’exercice de reporting \npar les investisseurs. Le rapport recommande que l’Union européenne intègre les lignes \ndirectrices de la Task Force on Climate Disclosure en s’appuyant sur l’exemple de l’article 173. \n- \nfaciliter l’accès des investisseurs privés à la finance durable. \n- \ndévelopper des normes européennes pour les produits financiers, \"à commencer par les \n                                                           \n163 Final report of the High-Level Expert Group on Sustainable Finance, 31 January 2018 \n\n \n61 \n \nobligations vertes\". Les experts recommandent que l’UE introduise une norme pour les \nobligations vertes, l’EU Green Bond Standard (EU GBS), et qu’elle étudie la création d’un label \nou d’un certificat, l’EU Green Bond Label, pour \"aider le marché à se développer pleinement et à \nmaximiser ses capacités à financer des projets verts\". \n- \ncréer l’organisation \"Sustainable Infrastructure Europe\" pour accompagner les États membres à \norienter les flux financiers vers des projets durables. \n- \nréformer la gouvernance du secteur financier pour construire des compétences en matière de \nfinance durable. \n- \nintégrer aux mandats des autorités européennes de surveillance les dimensions \nenvironnementales, climatiques, sociales et de gouvernance. Le rapport rappelle qu’en \nseptembre 2017, la Commission avait indiqué qu’elle allait renforcer les compétences de \nrégulation et de surveillance de ces autorités. \n \nSource : AEF164 \nLa reprise éventuelle de ces préconisations par la Commission européenne dans son plan d’action \npour la finance durable, fournira un appoint favorable au mouvement enclenché dans les \nentreprises. Il est probable que la France, qui dont la législation a été citée en en xemple, joue un \nrôle d’avant-garde en la matière. \nCertaines personnes auditionnées ont fait valoir l’approche principalement environnementale et \nclimatique des préconisations du groupe HLEG. Les investisseurs et entreprises en France ayant déjà \nmis en œuvre une partie de ces préconisations, il peut être envisagé d’explorer plus avant les \ndimensions sociales et de gouvernance. Un tel mouvement permettrait aux entreprises françaises de \npoursuivre l’amélioration de leur performance extra financière dans son ensemble (critères \nEnvironnementaux, Sociaux et de qualité de la Gouvernance, ESG). \nUne réflexion sur le rôle et la qualité d’actionnaire \nLes auditions ont souvent fait état de l’éparpillement des actionnaires et de leur éloignement à \nl’égard de la réalité du travail dans les entreprises. Certains parlent ainsi de « détenteurs provisoires \nde capital » n’ayant plus grand-chose à voir avec la figure de l’associé impliqué dans le succès à long \nterme de sa société. \nDe ce point de vue, le code français Middlenext définit l’actionnaire comme celui qui assume « la \ncontinuité de l’entreprise en confirmant, en dernier ressort, son orientation et en légitimant ceux qui \nen décident »165. Avec une durée de détention moyenne des actions hors trading à haute fréquence, \nqui atteindrait 11 mois166 aux Etats-Unis, il serait intéressant d’obtenir une mesure similaire pour les \nentreprises cotées en France. Une distinction pourrait être envisagée entre un apporteur en capital \n                                                           \n164 AEF, Dans son rapport final, le groupe européen d’experts sur la finance durable vise un \"changement \nsystémique\", Claire Stam, 31 Janvier 2018 \n165 Code de gouvernement d’entreprise, Middlenext, septembre 2016. \n166 L’actionnariat en risque d’hypertension, Pierre-Yves Gomez, Le Monde, Mars 2016. \n\n \n62 \n \ndont la durée de détention est inférieure à 12 mois, et un actionnaire qui s’engage a minima dans un \ncycle de gestion complet de l’entreprise. \nLe prêt d’actions constitue un cas particulier évoqué plusieurs fois lors des auditions. La possibilité \nd’une privation automatique des droits de vote aux actions temporairement détenues en période \nd’assemblée générale avait été envisagée par le rapport Mansion dans le cadre de l’Autorité des \nmarchés financiers167. Si la faculté des prêts de titres n’était pas remise en cause dans son ensemble, \nson usage peu avant l’assemblée générale peut mener à des opérations de déstabilisations de la part \nde fonds spéculatifs. Le rapport cite par exemple « en 2002, le fonds Laxley Parners, actionnaire de \nBritish Land, a déposé une série de résolutions contre le conseil d’administration de British Land. Ne \ndétenant que 1 % du capital de British Land, Laxley Partners a emprunté 8 % de titres de la société \npour influencer le vote »168. \n \nRecommandation 9. ENGAGER UNE ETUDE SUR LA PLACE ET LE ROLE DE \nL’ACTIONNAIRE DANS LA CONTINUITE DE LA REFLEXION ENCLENCHEE SUR \nL’ENTREPRISE. \n \nUne image comptable fidèle aux enjeux sociaux et environnementaux \nLes parties constituantes, actionnaires et salariés, de même que les parties prenantes, ont une \nconnaissance de l’entreprise à travers sa comptabilité. Les dirigeants eux-mêmes utilisent la \ncomptabilité financière et la comptabilité analytique pour obtenir des retours sur leur gestion. Tous \nces acteurs ne peuvent prendre de décisions avisées si l’image renvoyée par la comptabilité n’est pas \nfidèle. \nLa grande technicité des normes comptables ne doit pas occulter la réalité des choix parfois \npolitiques qu’elles peuvent refléter. Ces normes permettent, par une unité de compte commune, de \nrendre comparables des réalités différentes. La comptabilité est donc un moyen de ramener des \nintérêts particuliers à un intérêt général169. Cette analyse sous-tend la position de l’Autorité des \nNormes Comptables d’une comptabilité générale devant se fonder sur l’intérêt public – selon une \ntradition existant en France et en Allemagne notamment – et non sur le seul intérêt privé, position \nde l’IASB170 par exemple. \nLes normes comptables actuelles ne prennent pas en considération les enjeux sociaux et \nenvironnementaux. Des chercheurs français proposent une méthode qui permettrait de traiter en \ncomptabilité les êtres humains et les entités environnementales non pas comme une charge (comme \nc’est le cas actuellement), mais comme un passif, pour correspondre à la conception de l’existence \n                                                           \n167 Rapport sur les opérations de prêt emprunt de titres en période d'assemblée générale d'actionnaires, Groupe \nde place présidé par Yves Mansion, Membre du Collège de l'AMF, Janvier 2008 \n168 Rapport Mansion, p.1. \n169 Jubé S., Droit social et normalisation comptable, L.G.D.J, 2011. \n170 Le bureau international des normes comptables (International Accounting Standards Board, IASB), est \nl'organisme international chargé de l'élaboration des normes comptables internationales IAS/IFRS. \n\n \n63 \n \nd’une « dette sociale et écologique »171. Il est également possible, à l’inverse, de considérer ces \néléments comme un patrimoine à préserver, et donc de les faire figurer à l’actif de l’entreprise172. \n \nRecommandation 10. \nENGAGER UNE ETUDE CONCERTEE SUR LES CONDITIONS \nAUXQUELLES LES NORMES COMPTABLES DOIVENT REPONDRE POUR SERVIR L’INTERET \nGENERAL ET LA CONSIDERATION DES ENJEUX SOCIAUX ET ENVIRONNEMENTAUX \n \n \n \n \n                                                           \n171 Modèle CARE-TDL (Comptabilité adaptée au renouvellement de l’environnement et triple depreciation line), \nd’Alexandre Rambaud et de Jacques Richard. \n172 Jubé S., « Pour une image fidèle du travail dans la comptabilité financière », Colloque de Cerisy juillet 2017 \nQu'est-ce qu'un régime de travail réellement humain ? \n\n \n64 \n \nPARTIE 5 – UN CADRE CREDIBLE POUR DES ENTREPRISES    \nAVANT-GARDISTES \n \n \n5.1. \nLa demande d’un cadre juridique pour les sociétés \nlucratives à impact social et environnemental \n \nLes obligations de reporting RSE qui ont été instaurées en France à partir de 2001 et dans l’Union \neuropéenne à partir de décembre 2016173 l’ont été dans l’idée que la transparence mise en œuvre \npar les entreprises devait les amener progressivement à modifier leur comportement174.   \nLa question de l’objet social revient à passer d’une réflexion sur les moyens (reporting) à une \nréflexion sur les fins (l’attention aux impacts sociaux et environnementaux par exemple), qui font \nl’objet d’une traduction juridique par une inscription dans les statuts, dans la création d’une forme \nstatutaire spécifique175 ou d’un agrément comme ce fut le cas pour les « entreprises solidaires \nd’utilité sociale » (ESUS) dans la loi ESS de 2014176. Cette démarche part du principe qu’en matière de \nRSE, les engagements sociaux ou environnementaux que les dirigeants pourront être amenés à \nprendre ne seront valables que tant que les actionnaires y consentiront.  \nUn engagement des associés dans les statuts de la société \nIl s’agit, comme dans le cas américain, de donner une latitude au dirigeant pour concrétiser la \n« raison d’être » de l’entreprise. Il ne s’agit donc pas de droit souple, puisque l’adoption d’un statut \njuridique spécifique par exemple, comporte un certain nombre de conséquences légales. La \nnouveauté par rapport à la RSE selon Levillain réside dans le fait « qu’au lieu d’engager soit les \ndirigeants (à travers des chartes éthiques), soit la personne morale elle-même (en créant des \ncontrats avec d’autres organismes), ce sont les actionnaires eux-mêmes qui s’engagent, au sein \nmême du contrat de société. » 177. Dans le contexte de durcissement et de judiciarisation du droit \n                                                           \n173 Cf. partie 2.1 sur la RSE, le reporting RSE été inauguré en France par la loi NRE de 2001, et dans l’UE avec la \ndirective 2014/95/UE, dont la transposition devait intervenir au plus tard en décembre 2016.  \n174 Voir par exemple le considérant n°3 de la directive 2014/95/UE : « La communication d'informations non \nfinancières est en effet essentielle pour mener à bien la transition vers une économie mondiale durable, en \nassociant la rentabilité à long terme à la justice sociale et à la protection de l'environnement. Dans ce contexte, \nla communication d'informations non financières contribue à l'évaluation, au suivi et à la gestion des \nperformances des entreprises et de leurs incidences sur la société. » \n175 Entreprises à mission : sept dirigeants sur dix souhaitent la création d’un cadre juridique dédié, La Tribune, \n17 février 2018. \n176 Cf. annexe 5 \n177 Levillain K., Les entreprises à mission. Un modèle de gouvernance pour l'innovation, Vuibert, 2017, p.35. \n\n \n65 \n \nsouple178, la modification de l’objet social est un moyen d’amener les entreprises à solidifier elles-\nmêmes et à leur rythme le droit souple, en se dotant d’engagements et en les contrôlant.  \nCes éléments sont d’ailleurs cohérents avec la définition de l’entreprise à mission (« profit-with-\npurpose business ») donnée par le groupe de travail de la présidence britannique du G8 : \nGraphique 6 – Caractéristiques d’une entreprise à mission \n \nSource : Mission Alignment Working Group (2014), Social Impact Investment Taskforce. \nLa demande d’un statut de sociétés lucratives à impacts sociaux et environnementaux  \nDans un récent sondage, les chefs d’entreprise interrogés sont pour 68% d’entre eux favorables à la \ncréation d’un cadre juridique dédié pour organiser la poursuite d’objectifs sociaux et \nenvironnementaux par des sociétés lucratives179. \nCe mouvement a été lancé aux Etats-Unis, où les devoirs fiduciaires (« fiduciary duties ») imposent \nselon la plupart des juristes180 la maximisation de la valeur pour l’actionnaire. Pour Levillain, cette \napproche correspond à « l’abandon de la voie autorégulatrice »181, puisqu’elle revient à exercer la \nRSE dans un cadre juridique spécifiquement prévu. Cette voie est cependant née de la RSE \nvolontaire, et notamment du label B-corp. Pour obtenir le label, l’association exige que l’entreprise \nécrive dans ses statuts que le dirigeant, dans l’exercice de ses pouvoirs, doit prendre en compte \n                                                           \n178 Cf. partie 2.4 \n179 Entreprises à mission : sept dirigeants sur dix souhaitent la création d’un cadre juridique dédié, La Tribune, \n17 février 2018. \n180 Yosifon D.G., “The law of corporate purpose”. Berkeley Business law Journal, 10(2), 2013, p.181-305. Ce \npoint suscite néanmoins des débats, voir par exemple : Stout L.A., The Shareholder value myth: How putting \nshareholders first harms investors, corporations, and the public. Oakland : Berrett-Koehler Publishers, 2012. \n181 La « Société à Objet Social Étendu ». Un nouveau statut pour l'entreprise, Blanche Segrestin, Kevin Levillain, \nStéphane Vernac et Armand Hatchuel. p.50 \n\n \n66 \n \nl’impact de ses décisions sur un ensemble défini de parties prenantes. Or cette inscription peut être \njugée contradictoire aux devoirs fiduciaires et donc être frappée de nullité182.  \nLes propos du juge de la cour suprême du Delaware dans le procès Craigslist contre eBay en 2010 \nsont une bonne illustration des contraintes de maximisation du profit : « Ayant choisi une forme \nstatutaire lucrative, les dirigeants de Craigslist sont liés par les devoirs fiduciaires et les normes qui \naccompagnent cette forme. Contribuer à la valeur de la société pour le bénéfice de ses actionnaires \nfait partie de ces normes. » 183. Ce jugement condamnait les deux fondateurs, dirigeants et \nactionnaires majoritaires de Craigslist pour avoir cherché à défendre une mission sociale les \nconduisant à limiter la distribution de dividendes.  Ce type de conflits a conduit au développement de \nnouvelles formes juridiques de sociétés adaptées à la vision de « profit-with-purpose business ». On \npeut donc considérer que cette vague d’innovation dans les formes de sociétés  est née d’un besoin \nde sécurité juridique ! Il existe principalement deux types de statuts : \n \nBenefit corporation (BC) \nFlexible purpose corporation (FPC)184 \nMission \nInscription dans les statuts d’un \nimpact positif mesurable qui n’est \npas une cause spécifique mais \nconcerne \nla \nsociété \net \nl’environnement dans son ensemble.  \n \nUne mission spécifique peut s’y \najouter. \nInscription dans les statuts d’une \nmission spécifique pour les parties \nprenantes de l’entreprise, la société \nou l’environnement. \nRègle d’adoption \nVote des actionnaires aux 2/3 \nVote de chaque classe d’actionnaires \naux \n2/3. \nLes \nactionnaires \nminoritaires ont droit au rachat de \nleurs actions à une juste valeur.  \nDegré de contrainte \nUne responsabilité supplémentaire \npour le dirigeant : \nUne \nprocédure \nde \nmise \nen \napplication \nde \nl’impact \n(benefit \nenforcement proceeding) est ouverte \naux actionnaires détenant 5% du \ncapital. \nUne \nprotection \njuridique \ndu \ndirigeant pour \nl’exécution \nde \nla \nmission. \nLes \nactionnaires \nne \ndisposent pas de moyens de pression \nlégaux. \nEvaluation \nPar un organisme tiers indépendant \n(souvent B-lab), avec publication \nd’un rapport annuel. \nPar l’entreprise, dans un rapport \nenvoyé aux actionnaires et publié \naprès \nretrait \ndes \néléments \nconfidentiels. \nSource : Les entreprises à mission, panorama international des statuts hybrides au service du bien \ncommun, Prophil. \n                                                           \n182 La « Société à Objet Social Étendu ». Un nouveau statut pour l'entreprise, Blanche Segrestin, Kevin Levillain, \nStéphane Vernac et Armand Hatchuel. p. 52 \n183 eBay Domestic Holdings, Inc. V. Newmark, Delaware 2010, cité par Levillain K., Les entreprises à mission. Un \nmodèle de gouvernance pour l'innovation, Vuibert, 2017, p.30. \n184 Devenu en 2015 « Social purpose corporation ». \n\n \n67 \n \nUne telle catégorie est complémentaire avec l’ESS et non concurrent \nSi l’Economie sociale et solidaire (ESS) a constitué une « troisième voie » entre l’Etat et le marché, ou \nentre marxisme et libéralisme185, la demande de ce nouveau statut semble dessiner une autre \nvoie entre le capitalisme classique et l’ESS, celle d’une économie de marché responsable. La création \nde richesses demeure à son fondement, mais la prise en compte des conséquences sociales et \nenvironnementales doit permettre d’éviter la mise en danger du patrimoine naturel et des droits \nhumains, afin que la recherche de l’efficacité productive ne tombe jamais dans la captation de \nressources.  \nLes personnes auditionnées ont souvent exprimé le besoin de statuts distincts de l’ESS, les \nentreprises concernées « n’ayant pas peur du profit ». L’ESS ne limite cependant pas réellement le \nprofit, c’est-à-dire la constitution d’excédents financiers. Ce qu’elle interdit ou limite, est son \nappropriation individuelle, afin que cet objectif demeure secondaire. Au moins deux formes de l’ESS \npermettent de poursuivre une activité commerciale : \n- \nLa SCIC : Une SA, SARL ou SAS peut devenir une société coopérative d'intérêt collectif, sans \nqu’il soit besoin de créer une personne morale nouvelle. Son fonctionnement est coopératif, \nsur le principe « 1 personne = 1 voix » en assemblée générale. Les excédents doivent être mis \nen réserve impartageable à hauteur de 57,5 %, avec déduction de l'impôt sur les sociétés. Le \nreste peut cependant être distribué à la manière de dividendes, sous forme d’intérêts à \nchaque part sociale186. La SCIC est une forme existante permettant l’association des parties \nprenantes : salariés, bénéficiaires financeurs, et éventuellement des collectivités territoriales. \n- \nL’entreprise de l’ESS, éventuellement agréée ESUS. Une société commerciale peut entrer \ndans ce statut en inscrivant dans ses statuts un objet social d’utilité sociale, une gouvernance \ndémocratique et l’affectation au report à nouveau et à la mise en réserve de 50% des \nbénéfices. Une moitié des bénéfices peut cependant être distribuée. L’agrément ESUS, qui \ndonne accès à des financements spécifiques, requiert  que l’entreprise remplisse des \nconditions supplémentaires en matière de politique salariale et d’utilité sociale. \nOn compte en France 692 SCIC et 967 entreprises ESUS (dont 20% ont un statut de société \ncommerciale). Le nombre des entreprises ESUS est assez élevé, la mesure ayant été mise en place \ndeux ans après la publication du décret, et moins de 6 mois après la publication de l’instruction du \nMinistère des Finances187. A titre de comparaison, il existait en 2015 aux Etats-Unis environ 100 \nflexible purpose corporations quatre ans après leur création, et 1.200 benefit corporations cinq ans \naprès leur création. \n \n                                                           \n185 A la suite de Charles Gide, le théoricien du mouvement coopératif français, mais aussi du mutualisme de \nPierre Joseph Proudhon ou du solidarisme de Léon Bourgeois. \n186 AVISE, Fiche pratique, SCIC, société coopérative d'intérêt collectif, décembre 2014. \n187 Décret n° 2015-719 du 23 juin 2015 relatif à l'agrément « entreprise solidaire d'utilité sociale » ; Instruction \nà destination des services instructeurs en vue de la mise en œuvre du dispositif de l’agrément « Entreprise \nsolidaire d’utilité sociale » (ESUS) du 20 septembre 2016. Source : Etude CNCRESS de janvier 2018.  \n\n \n68 \n \n5.2. \nAccompagner l’essor d’une voie originale, celle des \nentreprises à mission \n \nLes personnes auditionnées qui proposent la création d’un tel cadre juridique mettent en avant \nplusieurs objectifs :  \n- \nLa stabilité des engagements : le droit autorise les objectifs sociaux ou environnementaux, mais \nne protège pas d’un revirement actionnarial ; \n- \nLa crédibilité : « même les entreprises les plus engagées subissent les effets d’un droit \nasymétrique. Car faute de maîtriser leur actionnariat futur, elles ne peuvent garantir la stabilité \nde leurs engagements. De sorte que ceux-ci sont difficilement crédibles. De nombreux acteurs de \nla société civile, tels que les ONG, sont de ce fait souvent réticents à collaborer avec ces \nentreprises, qu’ils suspectent de \"greenwashing\" ou de \"fairwashing\".»188 \n- \nUn équilibre favorable à l’efficacité. La mission pourrait fournir au dirigeant une latitude de \ngestion tout en préservant un contrôle de son action. Le contrôle par les actionnaires focalisé sur \nla valeur actionnariale ne serait pas la seule forme d’incitation à l’efficacité. \nExaminons par conséquent les outils susceptibles de remplir ces objectifs. Les trois caractéristiques \ndes entreprises à mission anglo-saxonnes (mission ; devoirs ; impact) sont déjà possibles par \nmodification des statuts de la société – c’est-à-dire le contrat de société entre associés – dans le \ncadre de l’ESS mais pas seulement : \n- \nL’inscription d’une mission ou d’un objet social étendu est déjà possible en l’état du droit \nactuel, ce qui n’était pas le cas aux Etats-Unis en raison des devoirs fiduciaires. Les \nentreprises de l’ESS, doivent obligatoirement modifier leurs statuts pour faire apparaître un \ncertain nombre de caractéristiques. La mission a aussi auditionné plusieurs entreprises \ncommerciales sans lien avec l’ESS, qui ont modifié leurs statuts pour se doter d’une mission. \nPar rapport à l’ESS, le nouveau statut doit répondre au besoin de poursuivre un autre objectif \nque le profit, sans contraintes sur la distribution de dividendes et de politique salariale. \n- \nLe choix de contraintes librement consenties : est aussi possible dans le droit actuel, aussi \nbien dans le cadre de l’ESS que dans des choix volontaristes d’entreprises commerciales \nclassiques qui inscrivent par exemple des engagements dans leur statut, ou l’association de \nparties prenantes. Par rapport à l’ESS, le nouveau statut cherche à associer les parties \nprenantes, sans sauter le pas des règles coopératives. \n- \nLa recherche et la mesure d’impact n’est pas non plus empêchée. L’agrément ESUS nécessite \npar exemple que les charges d’exploitations soient impactées par la recherche de l’utilité \nsociale.  \nPour les entreprises les plus engagées, les statuts de l’ESS présentent un degré d’exigence important, \ndont l’accès pourrait d’ailleurs être facilité sans pour autant en dénaturer l’esprit. Il ne convient \ncependant pas à tous les chefs d’entreprise, dont certains souhaitent conserver des règles les plus \nproches possibles d’une société commerciale classique. Il doit pouvoir exister des entreprises \ninscrites dans une économie « patiente », prêtes à renoncer à des profits de court terme pour viser \n                                                           \n188  Segrestin B, Levillain K, Vernac S, Hatchuel A, La « Société à Objet Social Etendu », Presses des Mines, 2015, \np.17 \n\n \n69 \n \nune création valeur durable, sans qu’elles soient forcément dotées d’une gouvernance coopérative \nou d’un encadrement des salaires, comme cela peut exister dans l’ESS. \nUne autre différence réside dans l’absence de bonification fiscale ou de financements spécifiques, \ncomme il en existe dans l’ESS. L’entreprise à mission correspond à une catégorie d’entreprises \norganisant la poursuite d’un intérêt collectif sans le besoin d’une reconnaissance par la puissance \npublique sous la forme d’une mission de service public ou d’une activité reconnue d’intérêt général \net encouragées par une déduction fiscale. Une telle distinction fournira une répartition claire entre \nles entreprises à impact qui ne limitent pas leur lucrativité par principe, et les entreprises de l’ESS, \ndont la recherche d’impact s’accompagne de limitations de la distribution de profits ou dans la \npolitique salariale. \n \nGraphique 7 – Typologie selon l’impact et la distribution des profits \nSource : Mission Alignment Working Group (2014), Social Impact Investment Taskforce. \n \n \nLa libre modification des statuts – c’est-à-dire du contrat entre les associés ou actionnaires – permet \ndéjà à des entreprises volontaires d’adopter les caractéristiques discutées ici. La réaffirmation de \ncette possibilité dans le Code civil pourra donner un élan à ce mouvement. \n \n \n\n \n70 \n \n \nRecommandation 11. \nCONFIRMER A L’ARTICLE 1835 DU CODE CIVIL LA \nPOSSIBILITE DE FAIRE FIGURER UNE « RAISON D’ETRE » DANS LES STATUTS D’UNE \nSOCIETE, QUELLE QUE SOIT SA FORME JURIDIQUE, NOTAMMENT POUR PERMETTRE \nLES ENTREPRISES A MISSION.  \n \n \n \nArticle 1835 du Code civil (le nouvel alinéa proposé est souligné) \n«Les statuts doivent être établis par écrit. Ils déterminent, outre les apports \nde chaque associé, la forme, l'objet, l'appellation, le siège social, le capital \nsocial, la durée de la société et les modalités de son fonctionnement.  \nL’objet social peut préciser la raison d'être de l'entreprise constituée. » \n \n \nReconnaître des entreprises à mission \nPlutôt que le modèle de la Flexible purpose corporation, qui a du sens aux Etats-Unis en raison des \ndevoirs fiduciaires, mais qui peut présenter des risques de greenwashing189, c’est la Benefit \ncorporation qui peut inspirer les pays d’Europe continentale. Une société se dotant d’une mission et \nd’un impact spécifiques ne peut pas s’exonérer d’être à un bon niveau de RSE dans les autres critères \nsociaux et environnementaux. Dans le cas contraire, la révélation de défaillances flagrantes de \ncertaines de ces sociétés risqueraient de décrédibiliser le concept dans son ensemble et les autres \nsociétés s’en réclamant. \nLa modification de l’article 1835 place au plus haut niveau dans le droit des sociétés la possibilité \npour une société de s’engager dans une raison d’être par son inscription dans ses statuts. Il ne s’agit \ndonc pas d’une nouvelle forme statutaire comme la SA, SARL ou SAS, mais d’une disposition \ntransversale, permettant à une SA potentiellement de taille importante, en même temps qu’à une \npetite coopérative d’entrer dans ce dispositif. \n \n \n \n                                                           \n189 Levillain K., Les entreprises à mission. Un modèle de gouvernance pour l'innovation, Vuibert, 2017, p.57 \n\n \n71 \n \nGraphique n°8 : Degré d’engagement selon les sociétés concernées et les facultés ouvertes \n \nSource : mission \n \nRecommandation 12. \nRECONNAITRE DANS LA LOI L’ENTREPRISE A MISSION, \nACCESSIBLE A TOUTES LES FORMES JURIDIQUES \n \n \nL’« entreprise à mission » respecte quatre conditions : \n− l’inscription dans ses statuts d’une raison d’être dotée d’un impact \nmesurable positif pour la Société et l’environnement190; \n− l’introduction dans sa gouvernance d’un comité d’impact, dont la \ncomposition est libre, peut comporter des parties prenantes. Il doit \ndisposer de l’indépendance et des moyens appropriés, en particulier \nde droits de communication et d’audit ; \n− la mesure et la reddition publique par les organes de gouvernance du \nrespect de la raison d’être inscrite dans les statuts, évalué par un \norganisme tiers indépendant ; \n− la publication d’une déclaration de performance extra-financière \ncomme les sociétés de plus de 500 salariés191 ;  \n \n \n \n                                                           \n190 Correspondant à une « triple ligne de résultat », en anglais « triple bottom line ». Ce qui n’empêche pas une \néventuelle mission spécifique. La négociation d’un accord d’entreprise est une option permettant \nl’appropriation par les salariés et leurs représentants, et une stabilité en cas de changement d’actionnaires. \n191 Article L225-100-1 du Code de commerce. \n\n \n72 \n \nL’élaboration des normes est un élément de soft power. Dans le cadre des réflexions sur l’influence \nnormative, la France et l’Europe doivent développer leur propre vision et leurs propres normes de \ndroit souple devant guider les entreprises à mission en Europe \n \n \nRecommandation 13. \nENVISAGER LA CREATION D’UN ACTEUR EUROPEEN DE \nLABELLISATION, ADAPTE AUX SPECIFICITES DU CONTINENT EUROPEEN, POUR LES \nENTREPRISES A MISSION EUROPEENNES \n \n \n \n5.3. \nLa fondation permet de sanctuariser une raison d’être au \nservice d’un intérêt général \n \nAu Danemark, 54% des sociétés cotées sont contrôlées par des fondations192. Le modèle de la \nfondation actionnaire semble avoir contribué au maintien d’une grande proportion de fleurons \néconomiques dans ce pays. Il en va de même en Allemagne dans le Mittelstand. La mission a ainsi \nauditionné les dirigeants de l’entreprise Robert Bosch pour mieux comprendre l’approche allemande \nen ce domaine. Plusieurs personnes auditionnées ont exprimé le souhait que le cadre juridique \nfrançais des fondations puisse être assoupli afin d’en permettre le développement.  \nLa loi française protège le nom de fondation et le réserve aux missions d’intérêt général \nUne fondation se définit comme « l'acte par lequel une ou plusieurs personnes physiques ou morales \ndécident l'affectation irrévocable de biens, droits ou ressources à la réalisation d'une œuvre d'intérêt \ngénéral et à but non lucratif»193. En France, les fondations et fonds de dotation sont exclusivement \ndédiés par la loi à des missions d’intérêt général essentielles au soutien des plus fragiles et à la \ncohésion de la société. Sous réserve de mener des activités appartenant au périmètre éligible au \nmécénat et de respecter les règles fiscales de l’intérêt général, ils bénéficient d’une fiscalité \navantageuse, notamment en matière de libéralités et de mécénat. En contrepartie, plein usage des \nproduits de ces avantages doit être affecté à l’intérêt général, à l’exclusion de tout financement \nd’intérêts privés. \nLa détention par une fondation d’actifs économiques dont les revenus lui permettent de mener à \nbien sa mission d’intérêt général n’est pas nouvelle. Au XVème siècle pour permettre aux hospices de \nBeaune de fonctionner, le chancelier Nicolas Rolin décidait de les doter de vignobles. Depuis près de \n                                                           \n192 Thomsen S., Industrial Foundations in Danish Economy, Center for Corporate Governance, Copenhagen \nBusiness school, février 2013. \n193 Art. 18 de la loi n° 87-571 du 23 juillet 1987 sur le développement du mécénat \n\n \n73 \n \n600 ans, la vente de vins se fait à leur profit, mais les hospices n’interviennent pas dans l’activité \nviticole. \nLe législateur a veillé à sanctuariser, par la loi de 1987, la notion de « fondation » pour la rattacher \naux seules œuvres et missions d’intérêt général. Il a par ailleurs rendu passible d’une amende tout \nusage fallacieux de cette appellation. Les fondations sont très attachées à cette cohérence, autour de \nce dénominateur commun. \nLes fondations peuvent déjà être actionnaire majoritaire depuis 2005 \nLa possibilité d’une détention majoritaire de titres de sociétés par une fondation reconnue d’utilité \npublique a été introduite par l’amendement « Carayon » de la loi du 2 août 2005. Cette possibilité est \nsubordonnée au respect du principe de spécialité  et ne peut s’opérer qu’à l’occasion d’une \nopération de cession ou de transmission d’entreprise. \nDans la pratique, ce schéma majoritaire a déjà été mis en œuvre, notamment par la Fondation Pierre \nFabre (voir encadré), avec l’interposition d’une holding gestionnaire pour dissocier la détention des \ntitres et les droits de vote. Un autre montage consiste à utiliser une société en commandite par \nactions, avec la fondation comme commanditaire, et au moins un commandité assumant alors la \ngestion de l’entreprise et les risques en découlant. Ces montages permettent ainsi de mieux encadrer \nd’éventuels risques de conflits d’objectifs ou d’intérêts. \nMontage de la détention majoritaire de la SA Pierre Fabre par une fondation \n \nLa société intercalaire vise à dissocier les droits de vote des droits patrimoniaux attachés à la \ndétention du capital. Les actions A détenues par la Fondation représentent la quasi-totalité du \ncapital social et les actions B sont détenues par un nombre restreint de personnes de confiance à \nqui le fondateur a confié le futur de son Groupe en leur donnant une feuille de route.  \n \nCe schéma permet à la fondation de recevoir les fruits de la gestion sans y intervenir. La fondation \nest protégée par le fait que l’approbation des comptes, la distribution des dividendes, et les \ndécisions extraordinaires nécessitent un vote positif de chacune des deux catégories d’actionnaires. \n \nSource : IGF, Le rôle économique des fondations, avril 2017 \n \n\n \n74 \n \nDes assouplissements sont possibles, mais la fiscalité des fondations ne peut être \ngénéralisée \nLa création d’un statut de fondations actionnaires soulève de nombreuses questions : « il serait \nparticulièrement hasardeux de considérer que le fait d’employer en France ou de ne pas délocaliser \nrelève de l’intérêt général au sens fiscal, car cela violerait les principes de la concurrence et romprait \nl’égalité entre acteurs économiques. De même, l’exercice d’une activité lucrative et d’une activité non-\nlucrative par une même fondation poserait des difficultés en matière de gouvernance » 194. Les \nauditions ont montré la nécessité d’agir avec précaution en cette matière : la gestion de l’entreprise \nne doit pas être paralysée par la prudence de la fondation ; les entreprises de certains secteurs \ndoivent pouvoir accéder à l’épargne publique ; un nouveau statut de fondation ne doit pas faciliter \nl’évasion fiscale, etc.  \nLes personnes auditionnées ont également rappelé que le frein était avant tout la décision \nindividuelle forte que représente la dépossession d’un patrimoine personnel au profit d’une \nfondation.  \nIl a également été noté que les régimes juridiques des fonds de dotation et les fondations \nd’entreprise offrent déjà une grande souplesse. Les fonds de dotation peuvent librement détenir des \ntitres de sociétés sans contrainte sur le principe de spécialité. Les fondations d’entreprise sont \nhabilitées, depuis la loi n°2014-856 du 31 juillet 2014 relative à l’ESS, à recevoir des dons non plus \nseulement de la part des salariés d’entreprises du groupe mais également de la part des mandataires \nsociaux, sociétaires, adhérents ou actionnaires d’une entreprise fondatrice ou d’un groupe \nfiscalement intégré auquel elles appartiennent.  \nIl apparaît donc d’après nos auditions que le droit français dispose déjà des outils nécessaires pour \npermettre à une fondation ou un fonds de dotation de détenir tout ou partie du capital d’une \nentreprise. Il serait simplement souhaitable d’en adapter les statuts actuels sans en dénaturer \nl’esprit. Ainsi, pour les fondations reconnues d’utilité publique, il est possible d’assouplir la détention \nmajoritaire en supprimant la mention d’une condition de cession ou de transmission, et en \nremplaçant le principe de spécialité par un principe de non-immixtion, conformément aux \nrecommandations d’un précédent rapport195. \nComme dans le cas précédent des « entreprises à mission », il nous semble néanmoins cohérent de \nréserver les exemptions fiscales aux finalités d’intérêt général limitativement énumérées. La \nrecherche d’un intérêt collectif comme la stabilité de l’actionnariat ou le maintien de l’emploi dans \nune région particulière, ne doit pas être découragé et doit même être facilité, mais ne doit pas faire \nl’objet d’un traitement fiscal spécifique196. Il serait donc utile de marquer une distinction entre les \nfinalités reconnues d’intérêt général poursuivies par la fondation reconnue d’utilité publique d’une \npart, et le simple fait pour une fondation de détenir une société.  \n                                                           \n194 IGF, Le rôle économique des fondations, avril 2017, p.2. \n195 IGF, Le rôle économique des fondations, avril 2017, proposition 5, p.31. \n196 Outre cette confusion entre intérêt général et intérêt collectif, un traitement fiscal spécifique poserait des \ndifficultés en matière de droit de concurrence, déjà évoqués \n\n \n75 \n \nEnvisager des Fonds pour la transmission et la pérennisation des entreprises \nIl a aussi été envisagé dans les auditions qu’un véhicule juridique puisse faciliter la transmission et la \npérennisation de PME. Un rapport notait ainsi que 700 000 entreprises sont susceptibles d’être \ncédées sur 10 ans197. Les fondateurs, en l’absence d’un successeur désigné, peuvent souhaiter se \ndéposséder de leur bien, pour assurer la pérennité d’une raison d’être ou d’une implantation \nterritoriale, sans pour autant affecter les fruits à l’intérêt général, et se conformer aux contraintes \nafférentes. Sous la réserve précédemment exprimée de réserver le terme de « fondation » aux \nœuvres d’intérêt général, la création d’un véhicule juridique pour favoriser la poursuite d’une raison \nd’être ou d’une mission peut être envisagé. Cette faculté existe au Danemark, au Royaume-Uni, en \nAllemagne et en Suède, où en l’absence d’intérêt général, il n’y a pas de traitement fiscal \ndérogatoire. \nUne telle dissociation donnerait de plus une souplesse bienvenue au dispositif, par exemple avec une \nréversibilité temporaire pendant 10 ans, ce qui permettrait à un nombre plus important de chefs \nd’entreprise de sauter le pas. Les conditions de sécurité juridique d’une telle option doivent être \nétudiées198.  \n \nRecommandation 14. \nASSOUPLIR LA DETENTION DE PARTS SOCIALES \nMAJORITAIRES PAR LES FONDATIONS, SANS EN DENATURER L’ESPRIT, ET ENVISAGER \nLA CREATION DE FONDS DE TRANSMISSION ET DE PERENNISATION DES ENTREPRISES \n \n* \nLe développement d’« entreprises à mission » et de fondations actionnaires peut constituer un \nsecteur d’avant-garde, à même de faire progresser de façon empirique la prise en compte d’intérêts \ncollectifs, d’où pourront sortir de bonnes pratiques à essaimer. Ces statuts optionnels ne permettent \ncependant pas une prise en compte par toutes les sociétés de leurs enjeux sociaux et \nenvironnementaux, ainsi qu’une plus grande prise en compte de l’investissement et du long terme, à \nrebours de la pression actionnariale pouvant actuellement exister. C’est pourquoi de telles options \nne peuvent en aucun cas dispenser d’une modification du Code civil et du Code de commerce. \n \n \n \n                                                           \n197 Rapport de Fanny Dombre-Coste, Députée de l’Hérault, au Ministre de l’Economie et à la Secrétaire d’Etat \nchargée du Commerce, Favoriser la transmission d’entreprise en France : diagnostic et propositions, juillet 2015 \n198 Ce système induirait une modification de moindre ampleur que la modification de la réserve héréditaire, \nd’un effet démesuré par rapport à l’objectif visé. \n\n \n76 \n \nCONCLUSION \n \n \n « On nous change notre État », s’écriait Maurice Hauriou dans une note sous le célèbre arrêt du \nTribunal des conflits Canal de Gignac199. Il considérait que « ce qui est grave, c’est d’incorporer à \nl’administration de l’État des entreprises qui ne sont pas d’intérêt public ». Plus d’un siècle plus tard, \nc’est le même cri d’alarme que l’on a entendu lors de certaines auditions. Hier le publiciste voyait le \nrisque d’une confusion entre l’intérêt public et l’intérêt collectif et par suite, une pente fatale de \nl’Etat vers le collectivisme. Aujourd’hui le privatiste y voit le désordre des intérêts collectifs dans \nl’intérêt privé. L’histoire a montré que la crainte du premier était exagérée, elle montrera sans doute \négalement que la modification du Code civil ne doit pas déclencher des réactions si vives. \nAu contraire, après l’impulsion décisive de l’Accord de Paris sur le climat  en 2015, la réforme de \nl’entreprise peut constituer pour la France un projet fédérateur au niveau européen et au-delà. Alors \nqu’au niveau interétatique la question environnementale est obscurcie par le retour de certains de \nnos partenaires aux énergies fossiles et que la question sociale achoppe sur l’absence de ratification \ndes conventions de l’OIT, l’entreprise peut devenir le nouveau vecteur de tempérament de certains \nexcès de la mondialisation, pointés par le Président de la République lors du Forum économique \nmondial de Davos.  \nLes bonnes performances extra financière des entreprises françaises, le sérieux des engagements de \nla France et l’effet d’entraînement qu’elle a su impulser200 en Europe, la rendent crédible pour porter \nune telle cause. Si la France peut disposer de la primeur dans la démarche de rénovation du Code \ncivil qui pourra inspirer les autres pays de droit civiliste, notre pays a également su s’inspirer des \nréussites historiques de ses voisins en reprenant il y a quelques années la généralisation des \nadministrateurs salariés dans les conseils d’administration. Ce projet pourra être porté dans les \nenceintes européennes, et plus largement lors de la présidence française du G7 en 2019. C’est \négalement une perspective utile pour le centenaire de la plus ancienne organisation internationale, \nl’Organisation internationale du travail, créée en 1919 lors du Traité de Versailles, avec la conviction \nqu’« une paix universelle et durable ne peut être fondée que sur la base de la justice sociale ». \n \n*** \n \n \n                                                           \n199 Tribunal des conflits, 9 décembre 1899, Association Syndicale du Canal de Gignac, n° 00515 \n200 Des lois NRE et Grenelle poursuivies par la directive de 2014, à l’article 173 de la loi de transition \nénergétique citée par le rapport du HLEG remis à la Commission européenne. \n\n \n77 \n \nRemerciements \n \n \nNous tenons à remercier chaleureusement Eric Le Corre et Constance Lenoir du Groupe Michelin \npour leur appui précieux tout au long de la mission. \nNos remerciements sincères vont aussi à toutes les personnes que nous avons personnellement \nsollicitées et qui ont accepté de se prêter au jeu : Jean-Philippe Robé, Dominique Schmidt, Antoine \nLyon-Caen, Sophie Schiller, Benjamin Kanovitch, Alain Pietrancosta, François Ewald, Jean-Pierre \nMartel, Denis Jacquet. Une mention spéciale pour le travail important réalisé au Collège des \nBernardins. Nous pensons aussi aux haut-fonctionnaires des services de l’Etat qui ont apporté leur \nexpertise : Antoine Chabert, Nicolas Faas de la Direction des Affaires civiles et du Sceaux, Alice \nNavarro, Jérôme Brouillet et Pierre Rohfritsch de La Direction générale du Trésor. Merci enfin aux \néquipes du Ministère du Travail pour leur sympathique accueil dans leurs murs. \nNous adressons enfin nos remerciements pour les nombreuses contributions spontanées – plus de \ncinquante – qui nous sont parvenues, et qu’il nous est impossible de citer ici de façon exhaustive. \n*** \n \n \n\n \n78 \n \nRecommandations \n \n \n1. Ajouter un alinéa à l’article 1833 du Code civil, qui officialise la considération des entreprises \npour leurs enjeux - risques et opportunités – sociaux et environnementaux \n \n2. Confier aux conseils d’administration la formulation d’une raison d’être visant à éclairer \nl’intérêt propre de la société et de l’entreprise ainsi que la prise en considération de ses \nenjeux sociaux et environnementaux \n \n3. Accompagner le développement de labels RSE sectoriels et faire de la RSE un outil de \nrenforcement du dialogue social dans les branches professionnelles volontaires \n \n4. Les grandes entreprises devraient être incitées à se doter de comités de parties prenantes, \npar exemple en inscrivant cette bonne pratique dans les codes de gouvernance \nL’existence au sein du conseil d’administration d’un comité qui l’éclaire sur la stratégie RSE \nde l’entreprise est aussi une pratique à généraliser. \nCes bonnes pratiques pourraient par exemple figurer dans les codes de gouvernance \n \n5. Signaler comme une bonne pratique les rémunérations variables liées aux critères RSE, et la \ntransparence sur le niveau de déclenchement de cette part variable. \n \n6. Renforcer le nombre des administrateurs salariés dans les conseils d’administration ou de \nsurveillance de plus de 1000 salariés partir de 2019, à deux salariés à partir de 8 \nadministrateurs non-salariés et trois salariés à partir de 13 administrateurs non-salariés \n \n7. Faire le point sur la représentation des salariés dans les conseils par une mission tirant les \nenseignements de 12 ou 24 mois de pratique, avant d’envisager de l’étendre aux sociétés de \n500 à 1000 salariés, ou d’augmenter la proportion des administrateurs salariés aux conseils. \n \n8. Ajouter un article au Code de commerce pour  doter les sociétés par actions simplifiée (SAS) \nde plus de 5000 salariés d’un conseil d’administration ou de surveillance régis par les \ndispositions applicables aux sociétés anonymes, afin qu’ils disposent des mêmes proportions \nd’administrateurs salariés \n \n9. Engager une étude sur la place et le rôle de l’actionnaire dans la continuité de la réflexion \nenclenchée sur l’entreprise \n \n10. Engager une étude concertée sur les conditions auxquelles les normes comptables doivent \nrépondre pour servir l’intérêt général et la considération des enjeux sociaux et \nenvironnementaux \n \n11. Confirmer à l’article 1835 du Code civil la possibilité de faire figurer une « raison d’être » \ndans les statuts d’une société, quelle que soit sa forme juridique, notamment pour permettre \nles entreprises à mission. \n \n12. Reconnaître dans la loi l’entreprise à mission, accessible à toutes les formes juridiques \n \n\n \n79 \n \n13. Envisager la création d’un acteur européen de labellisation, adapté aux spécificités du \ncontinent européen, pour les entreprises à mission européennes  \n \n14. Assouplir la détention de parts sociales majoritaires par les fondations, sans en dénaturer \nl’esprit, et envisager la création de fonds de transmission et de pérennisation des entreprises \n \n \n \n \n\n \n80 \n \nAnnexe 1 – Lettre de mission \n \n \n \n\n \n81 \n \n \n\n \n82 \n \n \n\n \n83 \n \nAnnexe 2 – Liste des personnes rencontrées \n \nMinistères \n \nMinistère de la Transition Ecologique et Solidaire \nNicolas HULOT, Ministre d’Etat, Ministre de la transition Ecologique et Solidaire  \nThomas LESSUEUR, Directeur de cabinet adjoint \nBenoît FARACO, Conseiller spécial \nChristophe ITIER, Haut-Commissaire à l'économie sociale et solidaire et à l'innovation sociale auprès \ndu Ministre d’Etat \nMarie-Gabrielle SORIN, Chef de cabinet de Christophe ITIER \n \nMinistère de la Justice \nNicole BELLOUBET, Garde des Sceaux \nNaïl BOURICHA, Conseiller chargé de la prospective et de l’attractivité du droit \nPascale COMPAGNIE, Sous-directrice du droit économique \nAntoine CHABERT, Chef du bureau du droit des sociétés et de l'audit \nNicolas FAAS, Adjoint au chef du bureau du droit des sociétés et de l’audit \n \nMinistère de l’économie et des finances \nBruno LE MAIRE, Ministre de l’économie et des finances \nEmmanuel MOULIN, Directeur de cabinet \nEmmanuel MONNET, Conseiller financement de l'économie \nDirection générale du Trésor \nAlice NAVARRO, Conseillère  juridique \nJérôme BROUILLET, Chef de bureau – Finent3 \nPierre ROHFRITSCH, Adjoint au chef de bureau – Finent3 \n\n \n84 \n \nMédiation des entreprises \nPierre PELOUZET, Médiateur des entreprises \nNicolas MOHR, Directeur général \n \nMinistère du Travail \nMuriel PENICAUD, Ministre du Travail \nAntoine FOUCHER, Directeur de cabinet \n \nSecrétariat d’Etat auprès du Premier Ministre, chargé des personnes handicapées \nSophie CLUZEL, Secrétaire d'Etat \nFlorence GELOT, Conseillère emploi et ressources \n \nSecrétariat Général de la Présidence de la République \nAlexis KOHLER, Secrétaire Général \nAnne DE BAYSER, Secrétaire générale adjointe \nAlexis ZAJDENWEBER, Conseiller économie finances industrie \nDavid AMIEL, Conseiller économique \nParlementaires \n \nDominique POTIER, Député de la Meurthe-et-Moselle \nBoris VALLAUD, Député des Landes \nJuridictions \nConseil d’Etat \nBruno LASSERRE, Président de la section de l’Intérieur au Conseil d’Etat \nJean GAEREMYNCK, Président de la section des finances au Conseil d’Etat \nCour de Cassation \nAgnès MOUILLARD, Présidente de la chambre commerciale, financière et économique de la Cour de \nCassation \n\n \n85 \n \nCarole CHAMPALAUNE, Conseiller à la chambre commerciale de la Cour de Cassation, ancienne \ndirectrice des affaires civiles et du sceau \nRonan GUERLOT, Conseiller référendaire à la chambre commerciale de la Cour de Cassation \n \nInstitutions et organisations internationales \n \nCommission Européenne \nBaudouin BAUDRU, Expert au sein du cabinet de la Commissaire Thyssen à la Commission \nEuropéenne \nFonds monétaire international \nChristine LAGARDE, Directrice générale \nAdministrations, établissements et institutions publics \n \nAgence des participations de l’Etat (APE) \nMartin VIAL, Commissaire aux participations de l’Etat \nLucie MUNIESA, Directrice générale adjointe \nAgence Française de Développement (AFD) \nGaël GIRAUD, Chef économiste et Directeur exécutif de la Direction Innovation, recherche et savoirs \nAutorité des marchés financiers (AMF) \nRobert OPHELE, Président \nBPI France \nFanny LETIER, Directrice Exécutive, Direction Fonds propres PME \nJean-Baptiste MARIN LAMELLET, Responsable des relations institutionnelles \nCaisse des Dépôts \nEric LOMBARD, Directeur général \nNada VILLERMAIN-LECOLIER, Directrice adjointe en charge du développement économique \nChambre de commerce et d’industrie de Paris \nDidier KLING, Président \n\n \n86 \n \nAnne OUTIN-ADAM, Directrice des politiques juridiques et économiques \nCommission nationale consultative des droits de l’Homme (CNCDH)  \nCéline BRANAA-ROCHE, Conseillère entreprises et droits de l’homme \nKathia MARTIN-CHENUT, Chercheur en droit au CNRS \nPlateforme RSE \nSylvain BOUCHERAND, Président \nMichel LAVIALE, Vice-président \nFrédérique LELLOUCHE, Vice-présidente \nOdile UZAN, Vice-présidente \nGilles BON-MAURY, Secrétaire permanent \nPôle des organisations civiles de la plateforme RSE \nOlivier CHABROL, Coprésident du Forum citoyen pour la RSE \nGuillaume DUVAL, Président du collectif Ethique sur l’étiquette \nAndré DE MARCO, Conseiller à la Direction générale de la Fondation Nicolas Hulot \nOrganisations représentatives \n \nConfédération française démocratique du travail (CFDT) \nLaurent BERGER, Secrétaire Général \nMarylise LEON, Secrétaire Nationale chargée de la RSE des entreprises \nFrédérique LELLOUCHE, Secrétaire Confédérale \nConfédération française de l'encadrement - Confédération générale des cadres (CFE-CGC) \nGérard MARDINE, Secrétaire National \nKarina AITOUFELLAH, Directrice de cabinet \nFlore GAUFFENY, Chargée d’Etudes Economie et Développement Durable \nConfédération des petites et moyennes entreprises (CPME)  \nJean-Eudes DU MESNIL DU BUISSON, Secrétaire Général \nGuillaume DE BODARD, Directeur général \n\n \n87 \n \nSandrine BOURGOGNE, Secrétaire Générale adjointe \nConfédération française des travailleurs chrétiens (CFTC) \nGeoffroy DE VIENNE, Conseiller du Président \nConfédération général du travail (CGT) \nFabrice ANGEI, Membre de la direction nationale \nMarie-Claire CAILLETEAUD, FNME-CGT \nPierre Yves CHANU, Conseiller confédéral \nForce Ouvrière (FO) \nJean-Claude MAILLY, Secrétaire Général \nPascal PAVAGEAU, Secrétaire confédéral \nChristine GILLARD, Directrice de cabinet \nMouvement des entreprises de France (MEDEF) \nPierre GATTAZ, Président \nMichel GUILBAUD, Directeur Général \nJoëlle SIMON, Directrice droit des entreprises \nUnion des entreprises de proximité (U2P) \nAlain GRISET, Président \nPierre BURBAN, Secrétaire Général \nThérèse NOTE, Conseillère technique pour les relations avec le Parlement \n \nEntreprises \nAir Liquide \nBenoît POTIER, Président-directeur général \nThierry Sueur, Directeur des affaires européennes et internationales \nCamif Matelsom \nEmery JACQUILLAT, Président-directeur général \n \n\n \n88 \n \nCapgemini \nPaul HERMELIN, Président-directeur général \nCETIH \nYann ROLLAND, Président \nDanone \nEmmanuel FABER, Président-directeur général \nEmmanuelle WARGON, Senior VP Corporate Affairs \nEmmanuelle BELY, VP Generate Secretary Regions & General Counsel Partnerships \nEdenred \nBertrand DUMAZY, Président-directeur général \nEngie \nIsabelle KOCHER, Directrice Générale \nIDRH \nJean-Luc PLACET, Président \nL’Oréal \nJean Paul AGON, Président-directeur général \nLaboratoires Expanscience \nJean-Paul BERTHOME, Président \nLa Poste \nPhilippe WAHL, Président \nMars Incorporated \nJean-Christophe FLATIN, Président de Mars Chocolat \nNathalie DE BAUDRY D’ASSON, Directrice de la rédaction de l’Oxford Mars Forum sur l’économie de \nla réciprocité et fondatrice du Lien Public \nBruno ROCHE, Chef économiste de Mars Incorporated et directeur général du think thank interne \nCatalyst \nNuova vista \nAnne France BONNET, Directrice générale \n\n \n89 \n \nOnyx Développement – Groupe Nutriset \nIsabelle LESCANNE, Directrice Générale \nProphil  \nVirginie SEGHERS, Présidente \nGeneviève FERONE CREUZET, Co-fondatrice et associée \nPSA Peugeot Citroën \nLouis GALLOIS, Président du conseil de surveillance \nRobert Bosch \nHeiko CARRIE, Président de Bosch France et Benelux \nSaint-Gobain \nPierre-André DE CHALENDAR, Président-directeur général \nSchneider Electric \nJean-Pascal TRICOIRE, Président-directeur général \nSuez \nJean-Louis CHAUSSADE, Directeur général \nHélène VALADE, Directrice du développement durable \nUtopies \nBenjamin ENAULT, Directeur Associé chez Utopies \nVigeo Eiris \nFouad BENSEDDIK, Directeur des méthodes \nEmilie BERAL, Directrice de Vigeo Rating \nVinci \nXavier HUILLARD, Président-directeur général \n \n \n \n\n \n90 \n \nInvestisseurs \n \nAmundi \nYves PERRIER, Directeur général, Président du Comité exécutif \nAssociation française des investisseurs institutionnels (AF2I) \nJean François BOULIER, Président \nCitizencapital \nLaurence MEHAIGNERIE, Présidente et co-fondatrice \nINCO \nNicolas HAZARD, Fondateur \nJacques DASNOY, Directeur de la communication \nParis Europlace \nPhilippe ZAOUATI, Président du groupe de travail sur la finance verte \nRAISE \nClara GAYMARD, Co-fondatrice \nGonzague DE BLINIERES, Co-fondateur \n \nAssurances, mutuelles, banques coopératives et mutualistes \n \nAXA \nDenis DUVERNE, Président du conseil d’administration \nJad ARISS, Directeur des Affaires publiques et de la Responsabilité d’Entreprise \nCrédit Agricole \nPhilippe BRASSAC, Directeur Général \nCrédit Mutuel \nNicolas THERY, Président \nGroupe VYV \n\n \n91 \n \nJérôme SADDIER, Directeur Stratégie et Affaires publiques, Directeur général MNT \nMAIF \nPascal DEMURGER, Directeur Général \nStéphane TISSERAND, Responsable des Affaires publiques \nLuc DELAGE, Directeur de cabinet \nMutualité française \nThierry BEAUDET, Président \nStéphane JUNIQUE, Président d’Harmonie Mutuelle \nThelem Assurances \nDaniel ANTONI, Directeur Général \n \nAssociations professionnelles et laboratoires d’idées \n \n \nAssociation française des entreprises privées (AFEP) \nLaurent BURELLE, Président \nFrançois SOULMAGNON, Directeur général \nAssociation française de la gestion financière (AFG) \nMarie Pierre PEILLON, Directrice de la recherche chez Groupama \nJean Pierre HELLEBUYCK, Membre du collège de l’AMF et Vice-président d’AXA IM \nAudrey HYVERNAT, Responsable Capital Investissement et ISR \nAssociation nationale des sociétés par actions (ANSA) \nMuriel DE SZILBEREKY, Déléguée générale \nIsabelle TREMEAU, Secrétaire générale \nCentre français des fonds et fondations \nBeatrice DE DURFORT, Déléguée Générale \nDelphine LALU, Directrice de la RSE et des fondations \n\n \n92 \n \nAnca ILUTIU, Responsable du pôle juridique \nCollège des directeurs du développement durable (C3d) \nFabrice BONNIFET, Président, et Directeur Central Développement durable & QSE chez Bouygues SA \nComité 21 \nBettina LAVILLE, Présidente, Conseiller d’Etat \nDémocratie vivante \nDominique VILLEMOT, Président et avocat \nJacky BONTEMS, Co-directeur du pôle emploi-travail-entreprise \nAude DE CASTET, Co-directeur du pôle emploi-travail-entreprise \nEntreprises pour l’Environnement (EpE) \nClaire TUTENUIT, Déléguée Générale \nFabrique Spinoza \nAlexandre JOST, Fondateur et Délégué général \nSaphia LARABI, Chargée de Gentillesse, Développement de l’Observatoire \nFondation Jean Jaurès \nPierre VICTORIA, Directeur du développement durable chez Veolia Environnement \nInstitut Montaigne \nLaurent BIGORGNE, Directeur \nHaut Comité de Gouvernement d’Entreprise \nMichel ROLLIER, Président \nInstitut de l’Entreprise \nAntoine FREROT, Président de l’Institut de l’Entreprise, Président-directeur général de Veolia \nPaul ALLIBERT, Directeur Général \nAurélie LAPIDUS, Directrice de cabinet du président-directeur général de Veolia \nInstitut du Capitalisme responsable \nCaroline DE LA MARNIERRE, Fondatrice et Directrice Générale \nInstitut français des Administrateurs (IFA) \n\n \n93 \n \nAgnès TOURAINE, Présidente \nAnne Marie IDRAC, Présidente du Club RSE \nInternational Integrated Reporting Council (IIRC) \nPhilippe PEUCH LESTRADE, Directeur Général Délégué \nLabel Lucie \nAlan FUSTEC, Président \nNovethic \nAnne Catherine HUSSON, Directrice Générale \nObservatoire de la responsabilité sociale des entreprises (ORSE) \nDaniel LEBEGUE, Président \nHélène VALADE, Prochaine présidente de l’ORSE \nRéseau Alliances \nPhilippe VASSEUR, Président \nRéseau « dirigeants responsables de l’ouest» \nPhilippe OLERON, Président \nTerra Nova \nThierry PECH, Directeur \nEconomie sociale et solidaire \n \nChambre française de l’économie sociale et solidaire \nEmmanuel VERNY, Directeur Général \nConfédération générale des SCOP \nPatricia LEXCELLENT, Directrice Générale de la Confédération générale des SCOP \nCoop FR \nCaroline NAETT, Secrétaire général Coop FR \nFinansol \nFrédéric TIBERGHIEN, Président, Conseiller d’Etat \n\n \n94 \n \nLaurine PREVOST, Responsable Relations Institutionnelles et Partenariats \nGroupe SOS \nJean-Marc BORELLO, Président du directoire du groupe SOS \nLabo de l’ESS \nHugues SIBILLE, Président Fondation Crédit Coopératif, Labo ESS \nMouvement des entrepreneurs sociaux (MOUVES) \nJonathan JEREMIASZ, Président \nCaroline NEYRON, Déléguée générale \nHélène DULIN, Responsable du plaidoyer \nUnion des employeurs de l’économie sociale et solidaire (UDES) \nHugues VIDOR, Président \nSébastien DARRIGRAND, Délégué général \nBastien RESSE, Conseiller relations publiques \nVilogia (ESH) \nJean Pierre GUILLON, Président \nAvocats \nChristopher BAKE \nChristophe CLERC \nJulie HOLLARD \nDaniel HURSTEL \nBenjamin KANOVITCH \nAntoine LYON-CAEN \nJean Pierre MARTEL \nAlissa PELATAN \nJean Philippe ROBE \nProfesseurs de droit \nAlain COURET, Professeur agrégé à l’Université Paris 1 Panthéon-Sorbonne \n\n \n95 \n \nAlain PIETRANCOSTA, Directeur du Master 2 Recherche en Droit Financier de l’École de Droit de la \nSorbonne \nSophie SCHILLER, Professeur agrégée des facultés de Droit, Paris Dauphine- PSL \nDominique SCHMIDT, Avocat, Agrégé des Facultés de Droit \nAlain SUPIOT, Professeur au Collège de France \nFrançois-Guy TREBULLE, Directeur de l’Ecole de Droit de la Sorbonne \nUniversitaires \n \nCollèges des Bernardins \nBaudoin ROGER, Co-directeur du département de recherche «Economie et Société» \nOlivier FAVEREAU, Co-directeur du département Économie, Homme, Société  \nEcole Mines Paristech \nBlanche SEGRESTIN, professeur de gestion et de sociologie \nArmand HATCHUEL, professeur de gestion  \nESSEC \nCécile RENOUARD, Directrice du programme de recherche CODEV « Entreprises et Développement », \nde l'Institut ESSEC Iréné \nInstitut d’Etudes Avancées de Nantes \nSamuel JUBE, Directeur \nInstitut français de Gouvernement des entreprises \nPierre Yves GOMEZ, Directeur, et professeur à EMLyon Business School \nRéseau international de recherche sur les organisations en développement durable (RIODD) \nMichel CAPRON, Professeur émérite des universités à l’institut de recherche en Gestion (IRG) \nJean Pierre CHANTEAU, Maître de conférences en économie chez université Grenoble Alpes, RIODD \nCorinne VERCHER-CHASTEL, Professeur des Universités en gestion, RIODD \nUniversité Paris 13 \nTristan AUVRAY, Maître de conférences en économie,  CEPN-CNRS \nUniversité de Picardie Jules Verne  \nStéphane VERNAC, maître de conférences en droit \nAutres \n\n \n96 \n \nNathalie GIMENES, Doctorante en Sciences de Gestion, Directrice Solutions et partenariats \ninstitutionnels chez Janssen \n \n \nAutres personnalités qualifiées \nJacques ATTALI, Président du mouvement pour une économie positive \nJean Louis BEFFA, Président d’honneur de Saint-Gobain \nPatrick D’HUMIERES, Académie Durable Internationale \nStéphane GODLEWSKI, Consultant en stratégie de mécénat & philanthropie chez Fidal \nDenis JACQUET, Président de Parrainer la croissance \nHenri LACHMANN, Ancien Président de Schneider Electric \n\n \n97 \n \nAnnexe 3 – Nombre d’entreprise en France, par catégories juridiques \n \n \nNombre d'entreprises au 31/12/2015 \n \n \n0 salarié \n \n1-9 salariés \n10 à 49 \nsalariés \n50 à 249 \nsalariés \n250 salariés \net plus \n \nEnsemble \nEntrepreneur \nindividuel \n \nEnsemble \n \n2 026 136 \n \n191 226 \n \n2 894 \n \n19 \n \n \n2 220 275 \nMicro-entrepreneurs \n896 073  \n \n \n896 073 \nEI autres \n1 130 063 \n191 226 \n2 894 \n19 \n1 324 202 \nSociétés \nEnsemble \n1 173 538 \n796 232 \n166 107 \n28 992 \n6 215 \n2 171 084 \nStés commandite \n306 \n111 \n58 \n20 \n13 \n508 \nSARL hors EURL \n612 473 \n451 234 \n68 122 \n3 302 \n193 \n1 135 324 \nEURL \n256 690 \n127 937 \n16 197 \n986 \n65 \n401 875 \nSA \n11 874 \n7 717 \n9 083 \n3 718 \n1 267 \n33 659 \nSAS hors SASU \n108 027 \n100 131 \n47 134 \n13 417 \n2 758 \n271 467 \nSASU \n88 903 \n53 744 \n10 897 \n3 741 \n919 \n158 204 \nStés civile \n31 010 \n14 482 \n2 452 \n83 \n44 \n48 071 \nAutres \n64 255 \n40 876 \n12 164 \n3 725 \n956 \n121 976 \nEnsemble \n \n3 199 674 \n987 458 \n169 001 \n29 011 \n6 215 \n4 391 359 \n \nSource : Source: SIRENE; traitement DGE-P3E. \n\n \n \n \nNombre d’entreprises créées en 2017, par catégories juridiques \n \nCJ \nLibellé \nUL créées en 2017 \n52 \nSociété en nom collectif \n4439 \n53 \nSociété en commandite \n113 \n5306 \nSociété en commandite simple \n97 \n5308 \nSociété en commandite par actions \n13 \n5370 \nSociété de Participations Financières de Profession Libérale Société en commandite par actions (SPFPL SCA) \n2 \n5385 \nSociété d'exercice libéral en commandite par actions \n1 \n54 \nSociété à responsabilité limitée (SARL) \n79642 \n55 et 56 \nSociété anonyme \n261 \n55 \nSociété anonyme à conseil d'administration \n243 \n56 \nSociété anonyme à directoire \n18 \n57 \nSociété par actions simplifiée \n127402 \n65 \nSociété civile \n90624 \n \nTotal \n302481 \nSource : INSEE \n\n \n99 \n \nAnnexe 4 – Les obligations en matière de reporting \nextrafinancier \n \n \nQu’est-ce que le reporting extrafinancier ? \nUne déclaration faite désormais sur-mesure par l’entreprise et qui présente : le modèle d’affaires \nde l’entreprise, les principaux risques sur de grandes thématiques non financières, les politiques \nmises en œuvre pour y répondre, les résultats obtenus mesurés par des indicateurs clés de \nperformance, ainsi que des informations sur la prise en compte des conséquences \nenvironnementales, sociales et sociétales des activités de l’entreprise. \nHistorique du cadre juridique instaurant le reporting extrafinancier \n1. La loi du 15 mai 2001 relative aux Nouvelles Régulations Economiques \n• \nLa France a été le premier pays de l’UE à s’engager dans le reporting extrafinancier \navec cette loi. \n• \nL’article 116 impose aux sociétés cotées la publication, au sein de leur rapport de \ngestion annuel, des informations sur les conséquences sociales et environnementales \nde leurs activités (codifié à l’article L. 225-102-1 du Code de commerce). \n \n2. L’article 225 de la loi du 12 juillet 2010 portant engagement national pour \nl'environnement, dit « Grenelle 2 », et son décret d’application du 26 avril 2012 \n• \nLes modalités de contrôle des informations publiées sont assurées par un organisme \ntiers indépendant (OIT), accrédité Cofrac201. \n• \nElargissement du périmètre des entreprises concernées et des sujets sur lesquels une \ninformation est requise (42). \n \n3. La loi du 22 juillet 2015 sur la transition énergétique \n• \nModification de l’article 225 de la loi Grenelle II : les informations que doivent rendre \npubliques les entreprises incluent désormais \"les conséquences sur le changement \nclimatique de [leur] activité et de l’usage des biens et services qu’elle[s] produi[sen]t\". \n \n4. L’ordonnance n° 2017-1180 du 19 juillet 2017 et le décret n° 2017-1265 du 9 août 2017, qui \ntransposent la directive européenne n° 2014/95/UE relative à la publication d’informations \nnon financières. \n• \nModifie les articles L. 225-102-1 et R. 225-104 à R. 225-105-2 du Code de commerce. \n• \nRemplace le dispositif dit « Grenelle 2 » de reporting RSE par une « déclaration de \nperformance extra-financière». \n• \nEn France cette déclaration est raccrochée à la loi sur le devoir de vigilance, la loi \nSapin II, réforme du rapport de gestion, etc.), et aux recommandations formulées au \nniveau international par la TCFD (Task Force on Climate Disclosure)202. \n                                                           \n201 Comité français d’accréditation \n202 Le groupe de travail mis en place par le G20 pour établir un cadre commun de transparence financière en matière de climat \n\n \n100 \n \nA quelles sociétés le reporting extrafinancier s’adresse-t-il ? \nSont concernées \nNe sont pas concernées \n \n \n \n \n \nSociétés de plus de \n500 salariés203 \nLes sociétés cotées et \nassimilées dont : \n-les titres sont admis sur un \nmarché réglementé, \n-le total du bilan dépasse les \n20M€ ou le montant net du \nchiffre d’affaires dépasse les \n40M€204 \n-SA \n-SCA \n-SE dont le siège social est en \nFrance \n-SNC205 \n-PME \n-Les filiales françaises de sociétés \ndont la maison mère a déjà produits \nles informations de façon \nconsolidée206 en France ou dans un \nautre Etat membre de l’UE \nLes sociétés non cotées \ndont : \n-le total du bilan ou le \nmontant net du chiffres \nd’affaires dépasse les 100M€ \n-SA \n-SCA \n-SE \n-SNC5 \n-SAS \n-SARL \n-SCS (sociétés en commandite par \nactions simples) \n-SCI (sociétés civiles immobilières) \n-GIE (groupement d’intérêt collectif) \n \n \n \n \n \n \nAutres \n \n-Etablissements de crédits \n(toutes formes) \n-Sociétés de financement \n-Entreprises mères de sociétés \nde financement \n-Les sociétés financières \nholding \n-Etablissements d’assurance et \nde réassurance sous forme de \nSA \n-Mutuelles \n-Institutions de prévoyance et \nunions \n-Sociétés coopératives et \ncoopératives agricoles \n-Sociétés mutuelles \nd’assurance \n-EPIC \n-EPA \n-Etablissements de paiement et \nétablissements de monnaie \nélectronique \n-Associations et fondations \n \n• \nLes entreprises non concernées peuvent tout de même décider de publier volontairement \nune déclaration de performance extra-financière. \nEn quoi consiste cette déclaration de performance extra-financière ? \nDepuis le 1er septembre 2017, les entreprises doivent désormais, selon l’article R.225-105 du Code de \ncommerce, dans la déclaration extra-financière insérée dans leur rapport de gestion : \n• \nDéfinir les risques extrafinanciers les plus significatifs et pertinents. Pour ce faire, les \nentreprises peuvent s’appuyer sur une analyse ou matrice de matérialité qui permet de \nprioriser. \n• \nExpliquer les politiques mises en œuvre sur le plan social, sociétal et environnemental pour \nprévenir, identifier et atténuer la survenance des risques. \n• \nPrésenter les résultats avec des indicateurs clés de performance. \n \n                                                           \n203 Défini à l’article R.2323-17 du Code du travail. Salariés à temps plein, titulaires d’un CDI. \n204 Article R. 225-104 du Code de commerce. \n205 Lorsque l’ensemble des parts sont détenues par d’autres entreprises ayant le statut de S.A, de S.C.A, de S.A.R.L ou de société par \nactions simplifiée (S.A.S) ou par des sociétés de droit étranger de statuts juridiques comparables. \n206 Conformément à l’article L. 233-16 du Code de commerce. \n\n \n101 \n \n• \n« Lorsque la société n'applique pas de politique en ce qui concerne un ou plusieurs de ces \nrisques, la déclaration comprend une explication claire et motivée des raisons le justifiant. »7 \n• \nCette déclaration de performance extra-financière comprend également des  informations \nsur la prise en compte des conséquences des activités de l’entreprise à trois niveaux. \n \no Social : sur l’emploi, l’organisation du travail, les conditions de santé et la sécurité, \nsur l’organisation du dialogue social, la formation et l’égalité de traitement, \nnotamment entre hommes et femmes. \no Environnemental : sur la politique générale environnementale, la pollution, \nl’économie circulaire, le changement climatique et la protection de la biodiversité. \no Sociétal : en faveur du développement durable, sur la sous-traitance et fournisseurs, \nen faveur de la santé et de la sécurité des consommateurs. \no Pour les entreprises cotées seules, sont également publiées des informations \nrelatives à la lutte contre la corruption et en faveur des droits de l’homme. \n \n• \nLe périmètre des informations publiées diffère selon que l’entité établit ou non des comptes \nconsolidés (d’un point de vue comptable et financier). \no Pas de comptes consolidés : les informations RSE ne portent que sur le périmètre de \nl’entité juridique concernée, quand bien même elle détient des filiales ou contrôle \ndes entreprises. \no Comptes consolidés : les informations RSE portent sur l’entité elle-même ainsi que \nsur l’ensemble des entreprises incluses, sous « contrôle exclusif » ou « contrôle \nconjoint »8. \nAinsi une SAS consolidée par une autre entité peut être, dans ce cas, concernée par \nl’obligation de déclaration de performance extra-financière. \nPublication et contrôle de la déclaration de performance extra-financière \n• \nLa vérification de la déclaration est effectuée par un OTI agréé COFRAC et donnera lieu à un \navis transmis aux actionnaires. \n• \nEn outre, le commissaire aux comptes doit attester que la déclaration de performance extra- \nfinancière est bien présentée dans le rapport de gestion et qu’il n’y a pas d’irrégularités9. \nPour les sociétés dont les titres sont admis sur marchés réglementés : le commissaire aux \ncomptes transmet son rapport à l’AMF (article L621-22 du Code monétaire et financier). \n• \nLa déclaration de reporting extrafinancier située dans le rapport de gestion, doit être \nprésentée à l’assemblée générale des actionnaires qui doit se tenir dans un délai de 6 mois à \ncompter de la clôture de l’exercice. Dans le cas de comptes consolidés, la déclaration se situe \nau sein du rapport de gestion consolidé. \n \nObligation de transparence. Elle doit également être rendue publique sur le site Internet de \nl’entité10 dans un délai de huit mois à compter de la clôture de l’exercice et rester disponible \nsur le site pendant une durée de cinq ans. \n \n \n \n\n \n102 \n \nAnnexe 5 – Constats issus de la notation extra-financière207 \n \nConstat global: le reporting RSE s’est généralisé \n• \nL’Europe reste en pointe mais l’écart se resserre avec l’Amérique du Nord et l’Asie-Pacifique \n(cf tableau n°1) \nTableau n°1 Source : Vigeo Eiris \n \nLes domaines couverts par le reporting RSE, sujets courants et \nenjeux délaissés \n• \nSi la gouvernance reste le sujet le mieux couvert, l’information sur l’environnement a le plus \naugmenté (cf tableau n°2) \nTableau n°2 Source : Vigeo Eiris \n• \nLes entreprises rendent davantage compte et de manière plus complète des risques \nopérationnels, des enjeux de gouvernance et de la responsabilité encadrée par la loi. Les \nquestions des droits de l’homme (liberté d’association), des réorganisations, ou des relations \n                                                           \n207 Source : Vigeo-Eiris, entreprise présidée par Nicole Notat, co-auteur du rapport. \n \n \n \n \n \n \n \n \n\n \n103 \n \navec les sous-traitants et fournisseurs restent peu abordées (cf Schéma n°3) \n \nSchéma n°3 Source : Vigeo Eiris \n \n \n\n \n104 \n \n \nUn taux d’information variable selon le secteur \n• Les entreprises aux produits et services à impact sociétal fort, sont les plus engagées dans le \nreporting, contrairement aux secteurs d’activité en B to B (cf tableau n°4) \n \nTableau n°4 Source : Vigeo Eiris \n \n \n \n\n \n105 \n \nAnnexe 6 – La loi n°2014-856 du 31 juillet 2014 relative à \nl’économie sociale et solidaire (ESS) \n \n \nL’ESS en France en quelques chiffres : \n \n• \n2,5 millions de salariés. \n• \n10% du PIB national. \n• \n12,7% des emplois privés cumulés en métropole et outre-mer. \n• \n24% de nouveaux emplois créés depuis 2000. \nQuel est le périmètre de l’ESS ? 1 \n• \nLes acteurs statutaires : associations, mutuelles, coopératives, fondations. \n• \nLes sociétés commerciales qui remplissent les conditions listées au 2° II. de l’article 1er de la \nloi n°2014-856 du 31 juillet 2014 relative à l’économie sociale et solidaire (ESS)2. \nLes principes de l’ESS \n• \nPoursuivre un but autre que le seul partage des bénéfices. \n• \nUne gouvernance démocratique et participative qui prend en compte les associés, salariés, et \nparties prenantes, inscrite dans les statuts. \n• \nUne lucrativité encadrée : \no Des bénéfices consacrés au maintien ou développement de l’activité de l’entreprise. \no Des réserves obligatoires constituées qui sont impartageables et non distribuables. \nEn cas de liquidation, l’ensemble du boni de liquidation3 est redistribué à une autre \nentreprise de l’ESS. \nLes 5 objectifs de la loi \n1. Reconnaitre l’ESS comme un mode d’entreprendre spécifique \no Faciliter le financement, l’investissement et le développement du secteur par un \nsocle juridique clair de l’ESS : facilitation de structuration de dispositifs de prêts et \nd’investissement en fonds propres, cofinancés par BPI France, et privés. \n \n1 Article 1 de la loi du 31 juillet 2014 relative à l’ESS \n2En plus de respecter les principes de l’ESS, cités plus bas, elles doivent rechercher une utilité sociale définie à l’article 2 de \nla loi précitée ; les bénéfices sont affectés à 20% à un fonds de développement et à 50% au report bénéficiaire et aux \nréserves obligatoires ; il est interdit d’amortir ou de réduire le capital sauf pour la survie de l’entreprise \n3 « Somme que se partagent les associés d’une société dissoute après que les actifs aient été réalisés, que les créanciers et \nle personnel aient été payés et que les apports aient été repris. Le \"boni\" représente les bénéfices qui n'ont pas été \ndistribués au cours de la vie de l'entreprise. » Dictionnaire du droit privé de Serge Braudo \n\n \n106 \n \no Rénover l’agrément ESUS, désormais réservé aux entreprises de l’ESS dont l’activité \nprésente un impact social significatif. L’agrément ESUS est attribué par la préfecture \nde leur siège social.4 (Voir zoom en fin de note). \no Faciliter la lisibilité de l’ESS via un suivi statistique par l’INSEE, la banque de France \net BPI France5. \no Un plus fort engagement étatique, via BPI France, les prêts participatifs solidaires et \nune capacité dédiée d’investissement directe en fonds propres. \no Financer l’innovation sociale via le fonds d’innovation sociale, présent dans 9 \nrégions, soutenu par BPI France et doté de 40 millions d’euros6. \n \n2.  Consolider le réseau, la gouvernance et les outils de financement des acteurs de l’ESS  \no Reconnaissance légale des institutions représentatives de l’ESS : statut légal \naccordé au Conseil Supérieur de la Coopération et au Haut Conseil de la vie \nassociative, et reconnaissance de la Chambre française de l’ESS créée en 20147. \no Structuration du réseau des 26 CRESS8 sous la direction du Conseil National des \nChambres régionales de l’ESS (CNCRESS)9. \no Institution d’un guide des bonnes pratiques pour les entreprises ESS10. \no Clarifier le régime juridique de la subvention en s’appuyant sur les critères de \njurisprudence qui la distinguent de la commande publique. \no Renforcer le financement des acteurs statutaires de l’ESS, via une amélioration des \ntitres associatifs (outils de financement adaptés) et la création de certificats \nmutualistes et paritaires. \no Création du Conseil supérieur de l’économie sociale et solidaire chargé d’assurer le \ndialogue entre les acteurs de l’ESS et les pouvoirs publics11. \n \n3. Redonner du pouvoir d’agir aux salariés  \no Droit d’information préalable des salariés de PME : deux mois avant la vente d’une \nPME de moins de 250 salariés, pour favoriser le rachat par les salariés. En vigueur \ndepuis 1er janvier 2016. \no Formation des salariés à la reprise de l’entreprise : tous les 3 ans, sur les conditions \njuridiques, les avantages et difficultés.12 \no Création d’un statut de SCOP d’amorçage transitoire qui permet de reprendre une \nSCOP tout en étant minoritaires au capital dans un premier temps mais avec la \nmajorité des voix. \n \n4 Article 11 de la loi n°2014-856 du 31 juillet 2014 relative à l’économie sociale et solidaire \n5 Article 12 de la loi précitée \n6 Article 15 de la loi précitée \n7 Article 5 de la loi précitée \n8 Chambres régionales de l’ESS \n9  Article 6 de la loi précitée \n10 Article 3 de la loi précitée \n11 Article 4 de la loi précitée \n12 Article 18 de la loi précitée \n\n \n107 \n \n4. Provoquer un choc coopératif \n \no Révision obligatoire du mode de fonctionnement des coopératives dans le respect \ndes principes coopératifs13 via un réviseur indépendant, et qui peut conduire le cas \néchéant à un retrait de l’agrément. \no La création de groupes de SCOP est désormais autorisée (était interdite depuis la loi \nde 1978). Une SCOP peut désormais créer des filiales SCOP. \no Développer l’emploi privé au sein des sociétés coopératives d’intérêt collectif \n(SCIC) : les producteurs non-salariés de biens et services peuvent devenir associés. \nLes collectivités territoriales peuvent détenir jusqu’à 50% du capital d’une SCIC. \no Favoriser le développement des coopératives d’activité et d’emploi (CAE) pour \nmultiplier les salariés-entrepreneurs. \n \n5. Renforcer les politiques de développement local durable \n \no Reconnaissance officielle et légale des pôles territoriaux de coopération \néconomique (PTCE) pour créer des emplois non délocalisables. 14 \no Favoriser la commande publique socialement responsable, via l’insertion de clauses \nsociales dans les marchés publics pour les collectivités dont le montant des achats \npublics dépasse les 100 millions d’euros annuels. 15 \no Reconnaitre le rôle des conseils régionaux comme partenaires privilégiés de l’ESS16. \no Etendre le label commerce équitable aux échanges Nord-Nord : la dimension locale \net solidaire du commerce équitable est désormais reconnue. \no Reconnaissance des monnaies locales complémentaires ou solidaires, désormais \nsoumises aux dispositions des codes monétaires et financières17. \n Zoom sur l’agrément ESUS rénové par la loi du 31 juillet 2014 \n \n-Seules les entreprises de l’ESS y ont accès, conformément à l’article L. 3332-17-1 du code de travail. \n-L’objectif est d’inciter les financeurs privés à se diriger vers les entreprises d’utilité sociale. \n-L’agrément permet d’accéder à l’épargne salariale solidaire, dont les encours s’élèvent à plus de 6 milliards \nd’euros désormais. \n-L’agrément permet également d’accéder à une déduction fiscale sur l’impôt sur le revenu au titre des \ninvestissements dans une entreprise solidaire18. \n- La demande d’agrément s’effectue auprès de la DIRECCTE19 du département dans lequel se situe le siège \nsocial de l’entreprise. L’agrément est valable 5 ans ou 2 ans, lorsque l’entreprise a moins de 3 ans. \n\n \n108 \n \nAnnexe 7 – Les « entreprises à mission » en droit américain \n \n \nQuelques chiffres \n• \nPlus de 1000 entreprises certifiées B corp actives sur le territoire américain \n• \nPlus de 2500 Benefit corporations1 \n• \nEnviron 60 social purpose companies (SPC)2 \n• \n55 public benefit companies (PBC) enregistrées au Deleware 3 mois après la création du \nstatut en 20132 \nEléments de caractérisation du modèle américain \nSi la philanthropie occupe une place prépondérante aux Etats-Unis, en témoigne le poids \nimportant des charities (18,5 milliards de dollars par an sont donnés par les entreprises \naméricaines aux charities3), les fiduciary duties des dirigeants des entreprises commerciales \naméricaines envers leurs actionnaires restent très importants : les actionnaires peuvent engager \nune procédure judiciaire contre les dirigeants s’ils prennent des décisions de gestion limitant la \nrentabilité de leurs investissements. \nGenèse des benefit corporations aux Etats Unis \n• \nAnnées 1980 : les Constituency statutes sont adoptés dans 31 Etats américains \no Première tentative de faire primer les logiques de long terme incluant les parties \nprenantes de l’entreprise. \no Des critères extrafinanciers sont pris en compte dans les décisions de gestion \no Limites : peu d’effets juridiques du fait de l’absence d’obligations et de contrôle \n• \n2006 : Création de la B corporation certification, par le B lab4 \no Présente dans les 50 Etats américains. N’a pas de poids légal. \no Les entreprises souhaitant obtenir cette certification, doivent remplir 80 critères sur \n200 présents dans le « B Lab impact assessment ». \n• \n2010 : création de la Benefit corporation au Maryland \no Volonté de dépasser la certification et de créer un statut juridique propre. \no 31 Etats américains offrent cette possibilité d’un statut d’entreprise de B corp. \nAttention cependant, certains Etats ont amendé le modèle proposé par B Lab : les \nformes de Bcorp peuvent donc varier d’un Etat à l’autre. \n \n1 How many Benefit corporations are there? Ellen Berrey, State University of New York (SUNY) - Buffalo; University of \nDenver; American Bar Foundation, 2015 \n2 Chiffres contenus dans l’étude Prophil « Les entreprises à mission, Panorama international des statuts hybrides au service \ndu bien commun. \n3 Giving USA 2016: The Annual Report on Philanthropy for the Year 2015. – \n4 US based non profit organisation \n\n \n \no Lorsqu’une entreprise postule pour obtenir le label B corporation, et si \ncela est possible dans l’Etat où elle est implantée, le B Lab leur demande \nde faire les démarches nécessaires pour devenir une B corp en deux ans. \n \n• \n2012 : création de la Social Purpose Corporation en Californie \no Anciennement appelée Flexible Purpose Corporation (FPC) \no Ce statut désormais présent en Californie, Indiana, Washington, Floride et \nTexas a le mérite d’être plus adapté aux grandes entreprises cotées ou qui \nsouhaitent le devenir : les dirigeants et actionnaires étant réunis autour \nd’une mission et d’une responsabilité partagées. \n \n• \n2013 : création de la Public Benefit Corporation au Deleware \no Ex : Laureate Education, 1ère PBC cotée en bourse depuis février 2017 ou \nWhite Wave, filiale de Danone. \no De nombreux juristes poussent à la fusion de ce type d’entreprise avec la Bcorp. \no (!) A ne pas confondre avec la PBC californienne, qui est une forme \njuridique d’entreprise réservée aux organismes sans but lucratif. \n \n\n \n \n \nNombre \nd’Etats \nStatut \njuridique \nMission : exigences et critères \nRègles d’adoption et \nde \nmodification \nContraintes \nReporting et évaluation \n \n \nLa Benefit \nCorporation \nex :  \nPantagonia \n31 Etats \nState legal \nentity \n-Recherche de profit assortie à une \ntriple bottom line: transparency, \naccountability, purpose \n \nUn public material benefit (PMB) qui \nconcerne la société dans son ensemble \navec prise en compte des parties \nprenantes. \nDe manière facultative on peut y ajouter un \nspecial purpose. \nL’adoption du statut et \ntoute modification doit \nfaire l’objet d’un vote à \nmajorité qualifiée (2/3 des \nactionnaires). \nResponsabilité accrue des \ndirigeants: \n-Le dirigeant « doit » prendre \nen compte le PMB. \n-Via le Benefit enforcement \nproceeding, les actionnaires \ndétenant au moins 5% du capital \npeuvent forcer le dirigeant à \nprendre davantage en compte le \nPMB. \n-Les sanctions sont \ncependant faibles. \n Rapport annuel d’évaluation \n(annual benefit report) ex post \nde l’impact social et \nenvironnemental de \nl’entreprise, par une tierce \npartie (souvent le B Lab) \n \nLa B corp \ncertification \n50 Etats \nDémarche \nvolontaire \nScore minimum de 80/200 sur le B lab \nimpact assessment, comprenant des \ncritères sur la transparence, le reporting, \nle benefit purpose, \nsa mise en œuvre ainsi que les \ndevoirs fiduciaires. \nLa certification B-Corp doit \nconduire à terme à une \nmodification des statuts \npour y \nfaire figurer la recherche \nd’un impact positif sur la \nsociété. \n \nEvaluation et certification par \nB- Lab. Valable 2 ans. \n \n \n \nSocial \npurpose \ncorporation \n(SPC) \nCalifornie, \nFloride, \nWashington, \nIndiana, et \nTexas \nState legal \nentity \n-Pour les entreprises qui envisagent \nd’être introduites en bourse ou de faire \nl’objet de fusions. \n \nUne approche double bottom line avec: \nUn special purpose, défini dans les statuts, \nqui ne prend pas en compte les parties \nprenantes ou de la société dans son \nensemble, mais uniquement des \nactionnaires et des purposes choisis et \ninscrits. \nLe special purpose est adopté \net modifiable aux 2/3 des \nvotes \nde \nchaque \nclasse \nd’actionnaires. \n \nLes actionnaires minoritaires \nont un dissenters’ right5 en \ncas de désaccord. \n \nUn rapport est envoyé aux \nactionnaires dans les 45 jours \nqui suivent la modification ou la \nsuppression du special purpose. \nCe rapport est rendu public. \nMission partagée entre le dirigeant \net \n l’actionnaire : \n-Le dirigeant « peut » prendre \nen compte le special purpose. \n \n-Le dirigeant est juridiquement \nprotégé pour toute décision \nallant dans le sens du Special \nPurpose. \n \n-Les actionnaires ne disposent \npas de moyens de pression \nlégaux sur le dirigeant \npour le respect de ce Special \nPurpose. \nRapport annuel aux \nactionnaires, qui inclut une \nanalyse de management \n(MD&A6) indiquant : les actions \nmises en œuvre pour réaliser le \npurpose, leurs impacts, et leurs \nsuccès. \nCe rapport est effectué sans \navoir recours à un organisme \ntiers indépendant, l’entreprise \nchoisit ses propres critères et \nméthodes \n d’analyse. \nLe rapport est rendu public \n(sans les éléments \nconfidentiels) sur le \nsite internet de la corporation. \n\n \n111 \n \n \nPublic \nbenefit \ncorporation \n(PBC) \nex : White \nWave Danone \nDelaware, et \ndans d’autres \nEtats sous une \nforme \namendée \nState legal \nentity \n-Pour les entreprises qui envisagent \nd’être introduites en bourse ou de faire \nl’objet de fusions. \n-Recherche de profit assortie à une triple \nbottom line : transparency, \naccountability et purpose. \n-Comme la SPC, la PBC a un special \npurpose, inscrit dans les statuts, mais \ndans le cadre large d’un impact social et \nenvironnemental \n(approche Benefit corporation) \n-Super majorité de 2/3 \nrequises pour toute \nmodification ou suppression \ndes purposes. \n \n-Reporting minimum, tous les \ndeux ans et uniquement aux \nshareholders, sur l’impact \nde l’action de l’entreprise. \n \n5 Droit au rachat de leurs actions à leur valeur « juste » \n6 Management Discussion & Analysis \n \n\n \n112 \n \n \nItalie : La Societa benefita, créée en 20157. \n• \nPour devenir une Societa benefita, l’entreprise doit amender ses statuts pour y intégrer une \nclause sur la poursuite d’objectifs servant l’intérêt général et prenant en compte les parties \nprenantes de l’entreprise8. \n• \nLe chef d’entreprise doit veiller à prendre en compte les intérêts de ses actionnaires tout en \nconsidérant cette mission d’intérêt général et les parties prenantes. 9 \n• \nUn ou plusieurs individus sont particulièrement chargés de la poursuite de cette mission, et \nd’en rapporter de manière transparente la mise en œuvre et les effets. 10 \n• \nUn rapport annuel, attaché au rapport annuel financier de l’entreprise, comprend : les \nobjectifs et les actions mises en œuvre, l’évaluation de l’impact par une tierce partie \nindépendant. Le rapport est publié sur le site internet de l’entreprise. 11 \n• \nL’autorité de compétition italienne (AGCM) est chargée du controle de ces entreprises.12 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n7 LEGGE 28 dicembre 2015, n. 208 \n8 Article 1-1 de la loi précitée  \n9 Article 4-1 de la loi précitée  \n10 Article 4-2 de la loi précitée \n11  Article 5 de la loi précitée \n12 Article 6 de la loi précitée \n \n \n\n \n113 \n \nAnnexe 8 – Les fondations actionnaires au Danemark \n \n \nQu’est qu’une « fondation actionnaire » ? \nUne fondation actionnaire est une fondation à but non lucratif, qui possède une partie ou la \ntotalité des actions émises par une société, et la majorité des droits de vote et/ou la minorité de \nblocage.1 Elle n’a ni propriétaire ni objectifs de profit. \nElle est considérée comme fondation actionnaire si : \n• \nles revenus de ses activités commerciales ou de celles de ses filiales atteignent 10% de son \nrevenu total \n• \nelle poursuit un ou plusieurs autres buts d’ordre social ou philanthropique, familial, ou autre, \ndont le financement est assuré par les revenus commerciaux ou les dividendes de la société \nfiliale \nElle a une double mission : \n• \nProtéger et favoriser le développement des entreprises dans lesquelles elle a investi \n• \nDégager des moyens pour soutenir des actions d’intérêt général \nLes Danois parlent de « fondations commerciales » plus que de fondations actionnaires. \nQuelques chiffres \nLes fondations actionnaires représentent au Danemark: \n• 10% du PIB national 2 \n• 1350 fondations au Danemark parmi les 14 000 fondations (contre 4 en France)3 \n• \n5 fondations actionnaires représentent 20% des recherches en R&D4 \n• \n20% des grandes sociétés danoises appartiennent à des fondations (Maersk, Carlsberg, Novo \nNordisk, Lundbek)3 \n• \n1/5 de l’emploi privé au Danemark3 \n• \n54% de la capitalisation boursière de Copenhague soit 47 milliards d’euros 5 \n \n \n \n \n \n1 Définition de l’étude : Fondations actionnaires, première étude européenne, par Prophil \n2 Industrial Foundations in Danish Economy, Steen Thomsen, Center for Corporate Governance, Copenhagen Business \nSchoool, fev 2013. \n3 Chiffres de l’étude Prophil : Fondations actionnaires, première étude européenne \n4 Étude de Mandag Morgen (Monday Morning). \n5Industrial Foundations in Danish Economy, Steen Thomsen, Center for Corporate Governance, Copenhagen Business \nSchoool, fev 2013. \n\n \n114 \n \nCritères juridiques de la fondation actionnaire6 \n• \nLe bien du fondateur et donc une partie des actions émises par la société est transférée de \nmanière irrévocable et inaliénable à la fondation. \n• La fondation a un ou plusieurs objets. \n• \nLe conseil d’administration dispose seul des actifs de la fondation. \n• \nSa personnalité morale est distincte de celles de ses associés : en cela la fondation \nactionnaire peut acquérir des droits et contracter des dettes en son nom propre. \n• \nLe plus souvent, les statuts interdisent à la fondation de céder ses titres ou le contrôle de \nl’entreprise, gage de stabilité économique, et même parfois lui imposent de conserver son \nsiège et tout ou partie de ses activités au Danemark. \nFonctionnement de la fondation actionnaire \n• \nElle peut poursuivre une activité commerciale directement ou via ses filiales, et d’autr es  \nbuts d’ordre social ou philanthropique. \n• \nLe contrôle de l’entreprise par la fondation se fait soit de manière directe soit à travers une \nsociété holding de participation intermédiaire. \n• \nPour les sociétés cotées en bourse, les fondations actionnaires les détiennent et contrôlent \nvia la majorité des droits de vote au conseil d’administration. \n• \nElles possèdent des actions classe A irrévocables et inaliénables, et la société contrôlée \némettre des actions classe B, assorties de 10 fois moins de droits de vote, qui peuvent être \nachetées par des actionnaires individuels ou institutionnels. \no Ainsi, une fondation commerciale ne possédant pas l’intégralité des actions d’une \nsociété, peut néanmoins disposer de la majorité des droits de vote, et donc du \npouvoir de décision, du fait de la propriété d’actions A. \n• \nEtant actionnaires, elles orientent donc la stratégie de l’entreprise, et s’impliquent dans des \nmissions d’intérêt général (Par exemple, la NY Carlsberg Glyptotek est le plus  grand musée \nde Copenhague) \n \nResponsabilité et obligations juridiques des fondations \n• \nLa loi du 3 juin 2014 au Danemark oblige les fondations actionnaires à divers niveaux : \no Transparence accrue sur la rémunération du conseil d’administration, doit tenir \ncompte de la situation financière de la fondation, et doit apparaitre dans le rapport \nannuel ; sur les bénéficiaires des dons ; sur les règles de gouvernance. \no Le conseil d’administration doit être composé de 3 membres minimum. Si le  \nnombre excède 4 membres, 1/3 doivent être des administrateurs indépendants. \no L’Autorité du commerce danoise devient l’autorité superviseuse des fondations \ncommerciales : elle n’intervient pas dans les décisions stratégiques mais peut le faire \nsi la rémunération du conseil d’administration est trop élevée ou lors d’une \nmodification des statuts. \n• \nCette même loi précise également la création d’un comité de bonne gouvernance des \nfondations7, qui formule des recommandations sur : \n \n6 Etude Prophil, Une législation incitative par Rasmus Kristian Feldthusen, Professeur de droit à l’université de Copenhague, \nmembre du comité danois sur la gouvernance des fondations. \n\n \n115 \n \no l’âge limite des administrateurs \no la limite de la durée des mandats \no la minorité de la famille au conseil \no la distinction entre les administrateurs de la fondation et ceux de la société.8 \n• Sur le plan fiscal9 : \no Sur le plan fiscal, une fondation est en principe soumise aux mêmes impôts et taxes \nqu’une société à responsabilité limitée soit 23,5% en 2015 et 22% en 2016 sur les \nbénéfices. \no Elle peut déduire des charges et des provisions pour dépréciations mais également \nles fonds distribués en application de son objet social. Les dividendes en provenance \ndes filiales sont en principe exonérés, l’impôt étant payé en amont au niveau des \nfiliales. \no En règle générale, les dons et legs consentis à une fondation sont exonérés d’impôts, \nsauf exceptions. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n7 Komité for god Fondsledelse \n8 Étude de Mandag Morgen (Monday Morning) et Etude de Moalem Weitemeyer Bendtsen, sur le New Act on Commercial \nfoundations, 2014 \n9 Etude Prophil, Une législation incitative par Rasmus Kristian Feldthusen, Professeur de droit à l’université de Copenhague, \nmembre du comité danois sur la gouvernance des fondations. \n \n \n\n \n116 \n \nAnnexe 9 – La réforme du Companies Act de 2006 au \nRoyaume-Uni \n \n \nLes raisons d’une réforme du Companies Act \n• \nEncourager la création des entreprises et les aider à grandir \n• \nFaciliter le fonctionnement des petites entreprises dans une « think small first approach » \n• \nRenforcer la flexibilité des entreprises en réduisant les coûts et en simplifiant les démarches, via \nl’utilisation des nouvelles technologies notamment \n• \nRenforcer la gouvernance et les relations entre actionnaires et entreprises, et clarifier les règles \nd’investissement pour encourager l’engagement des actionnaires sur le long-terme \nLes principaux axes de la réforme \nPour les sociétés privées uniquement : simplification des procédures \no \nPlus d’obligation de nommer un secrétaire général1 ou de tenir un meeting annuel général, sauf si les \nstatuts de l’entreprise le précisent. \no \nFormation et constitution d’une entreprise : \nL’importance du Memorandum of Association2 est réduite au profit des Articles of Association3. \nLa nécessité d’un capital-actions est abolie. \no \nDecision making : \nLes résolutions n’ont plus besoin d’être adoptées à l’unanimité. Le vote se fera à la majorité des 50% \npour une résolution ordinaire, et à une majorité de 75% pour les résolutions spéciales (suppression \ndes 21 jours d’avis requis auparavant)4. \no \nUn code séparé et adapté aux petites entreprises et regroupant les exigences concernant la comptabilité \net le reporting est créé. \no \nSimplification de la procédure de financial assistance5 qui permet désormais à toute entreprise privée \nd’aider financièrement l’acquéreur de ses propres titres. \nPour toutes les sociétés : \no \nModernisation et transparence \nEn transposition des directives communautaires « transparence » et « OPA »6. \n \nPublication sur le site internet de la société de documents, tels les comptes7, et \nd’informations telles que le nom commercial, le numéro d’immatriculation, l’adresse. \n1 Section 270 du Companies Act \n2 Acte constitutif de la société, contenant notamment l’objet social d’une société anglaise \n3 Equivalent des statuts ou règlement intérieur \n4 Section 283 du Companies Act \n5 Procédure française des conventions réglementées dans les articles L.225-38 et L. 225-86 du Code de commerce \n6 Directives 2013/50/UE et 2004/25/CE \n7 Section 430 du Companies Act \n\n \n117 \n \n \nSi les statuts de la société en question le permettent, les communications \nélectroniques avec les actionnaires et la réception de rapports et informations sur \nl’entreprise sont autorisées. 8 \n \n \n8  Section 308 du Companies Act \n9  Section 171 du Companies Act \n10 Section 172 du Companies Act - Duty to promote the success of the company \n“(1) A director of a company must act in the way he considers, in good faith, would be most likely to promote the \nsuccess of the company for the benefit of its members as a whole, and in doing so have regard (amongst other \nmatters) to— \n(a)the likely consequences of any decision in the \nlong term, (b)the interests of the company's \nemployees, \n(c)the need to foster the company's business relationships with suppliers, customers and \nothers, (d)the impact of the company's operations on the community and the \nenvironment, \n(e)the   desirability   of   the   company   maintaining   a   reputation   for   high   standards   of   business   conduct,   \nand   (f)the need to act fairly as between members of the company. \n(2) Where or to the extent that the purposes of the company consist of or include purposes other than the benefit of \nits members, subsection (1) has effect as if the reference to promoting the success of the company for the benefit of \nits members were to achieving those purposes.(3)The duty imposed by this section has effect subject to any \nenactment or rule of law requiring directors, in certain circumstances, to consider or act in the interests of creditors \nof the company. \n11  Section 173 Ibid \n12  Section 174 ibid \n13  Section 175 ibid \n14 Sections 176 et 177 ibid \n15 Section 260 ibid \n \no \nObligations et responsabilité des dirigeants \nLe Companies Act de 2006 codifie un certain nombre de principes déjà admis par la \ncommon law (sections 171 à 177 du Companies Act). \n \nSi le devoir principal des dirigeants envers les actionnaires est conservé, tout \ndirigeant doit désormais : \n \nAgir conformément à l’objet social et dans l’intérêt de la société9 \n \nPromouvoir le succès de la société en prenant notamment en compte les \nintérêts des parties prenantes10 \n \nExercer un jugement indépendant11 \n \nDoit faire preuve de soin, diligence et compétence12 \n \nEviter les conflits d’intérêt13 \n \nN’accepter aucun avantage de tiers et déclarer ses intérêts dans les \nopérations ou contrats envisagés14 \n \nSelon la section 172, préalablement à toute décision, les dirigeants doivent \ndésormais tenir compte des conséquences que celle-ci pourrait avoir sur le long-\nterme sur l’actionnariat, les salariés et les autres parties prenantes. \n \nLes actionnaires ont un droit statutaire de mener une action en justice  contre un \ndirigeant de l’entreprise pour fait de  négligence, manquement à un devoir ou \nrupture de confiance.15 \n\n \n118 \n \nAnnexe 10 – L’interprétation de la notion d’intérêt social dans \nla jurisprudence française \n \n \nIl n’existe pas de définition légale de l’intérêt social en France \nLa notion d’intérêt social ne se retrouve dans aucun article fondateur du droit des sociétés. On la \nretrouve cependant de façon éparse dans le Code civil ou le Code de commerce.1 \nCette absence de définition légale de la notion d’intérêt social confère à celle-ci un contenu à \ngéométrie variable2. \nL’interprétation de la notion d’intérêt social par la jurisprudence \nLa Cour de cassation a déjà affirmé, sur le visa de l’article 1832 du Code civil, que l’intérêt social était  \ndistinct de l’intérêt des associés3. \nPlus généralement, la jurisprudence retient une acceptation large de l’intérêt social, qui prend en \ncompte les intérêts des parties prenantes et ne se confond pas avec l’intérêt des associés. \nRappelons que l’intérêt social a également pu être apprécié par la jurisprudence par rapport  à \nl’intérêt de groupe, qui peut, dans le cadre des relations mère-filles, primer sur l’intérêt social4. \nQuelques exemples \n• \nEn matière d’abus de biens sociaux : l’intérêt social constitue sa mesure de sanction. Dans ce \ncadre, les juges prennent en compte un intérêt élargi de la société et sanctionnent les \ndirigeants même lorsque l’opération incriminée repose sur le consentement de tous les \nassociés5. L’intérêt social s’impose donc par préférence aux intérêts personnels des associés \nafin de protéger aussi bien le patrimoine de la société que les intérêts des tiers qui \ncontractent avec elle6. \n• \nConcernant les sociétés civiles : La notion d’intérêt social est utilisée pour encadrer les \nsûretés, cautionnements et garanties accordées par les sociétés civiles à d’autres sociétés ou \n \n \n \n \n \n1 Article 1848 du Code civil relatif uniquement aux sociétés civiles, article L.242-6 du Code de commerce relatif à l’abus de \nbiens sociaux, entre autre \n2 D. PORACCHIA, D. MARTIN, Regard sur l’intérêt social, Rev. soc. 2012, p. 475. \n3 Cass. civ. 1, 2 oct. 2013, n° 12-23.591. \n4 Cass. crim., 4 février 1985 ; Rozenblum et autre. \n5 Cass. crim. 5 nov. 1963, précité. \n6 Cass. crim. 8 mars 1967, précité ; Cass. crim. 30 sept. 1991, n°90-83.965. \n\n \n119 \n \naux associés. Ainsi, si ces actes n’ont pas de contrepartie réelle pour la société et qu’ils \nsont de nature à compromettre l’existence de la société7, ils seront contraires à l’intérêt \nsocial, même s’ils sont conformes à son objet statutaire8. \n• \nEn droit fiscal \n \no Concernant les actes anormaux de gestion : Le lien entre intérêt social et acte \nanormal de gestion a été soulevé par le commissaire du gouvernement M. Racine \ndans ses conclusions concernant l’arrêt du Conseil d’Etat du 17 octobre 19909 dans \nlesquelles il affirme que « le concept d’acte anormal de gestion est le fruit de \nl’acclimatation ou de la transplantation en droit fiscal du concept commercial d’acte \ncontraire à l’intérêt social (…) ». \n \no Droit des entreprises en difficulté : le droit des procédures collectives se doit, pour \naccomplir sa mission, d’avoir une vision élargie de la société gérant une entreprise \néconomique intégrant de multiples parties prenantes. La loi et la jurisprudence \nprotègent dans ces situations aussi bien l’intérêt des associés que l’intérêt des \nsalariés et des créanciers. Il en va ainsi par exemple de la reconnaissance d’un \ndirigeant de fait afin de permettre de le sanctionner à une époque où les difficultés \nde la société devenaient « patentes »10. \nLa jurisprudence peut aussi ouvrir le champ de recouvrement des créanciers à \nd’autres sociétés sur le fondement d’une communauté d’intérêts conforme à « \nl’intérêt social, celui des salariés et celui des actionnaires »11. \nIl s’ensuit que le droit positif accueille depuis longtemps les intérêts des parties \nprenantes au sein de la notion d’intérêt social12. \n \n \n7 Cass. civ. 3e, 12 sept. 2012, n° 11-17.948 ; Cass. civ. 3, 09 dec. 2014, n° 13-25.219 ; Cass. civ. 3e, 13 oct. 2016, n° 15-22824 ; \nCass. com. 2 nov. 2016, n° 16-10.363. \n8 Cass. com. 23 sept. 2014, n° 13-17.347. \n9 CE 17 oct. 1990, RJF, 11/90 n°1317. \n10 Cass. com., 9 juill. 1991, n° 89-18.825 : « après avoir constaté qu'avec le concours du gérant de droit, [le dirigeant de fait] \ns'était fait consentir un contrat de travail anormalement avantageux et une rémunération manifestement inhabituelle dont \nl'importance et le mode de détermination ne faisaient aucun cas de l'intérêt social, la cour d'appel a encore relevé qu'à une \népoque où les difficultés de la société devenaient si patentes que le gérant de droit avait démissionné de ses fonctions, [le \ndirigeant de fait] avait, sans avis d'aucune sorte et en utilisant l'un des chèques signés en blanc qui avaient été laissés à sa \ndisposition, encaissé en une seule fois l'intégralité de son compte courant, mettant ainsi la trésorerie de la société en gra nd \npéril ; qu'elle a ainsi justifié légalement sa décision ». \n11 Cass. com., 17 juill. 2001, n° 98-18.438. \n12 Pour mémoire, le droit du travail se réfère pour sa part à la notion d’intérêt légitime de l’entreprise pour examiner la \nvalidité de la mise en œuvre d’une clause de mobilité ou d’une clause de non-concurrence. La chambre sociale a ainsi pu \njuger que l’employeur ne pouvait se prévaloir d’une clause de non-concurrence figurant dans un contrat de travail « lorsque \nl'analyse de [celle-ci] fai[sait] ressortir qu'en raison des fonctions du salarié, elle n'était pas indispensable à la protection des \nintérêts légitimes de l'entreprise ». Cette notion, plus stricte que celle de l’intérêt social, est plus favorable aux salariés. \n \n \n\n \n120 \n \nAnnexe 11 – Les administrateurs salariés : droit applicable en \nFrance \n \n \nLe cadre juridique instaurant la présence des administrateurs salariés en conseil \nd’administration ou de surveillance \n• \nLa présence des administrateurs salariés a d’abord été généralisée à la Libération dans les \nentreprises nationalisées (Air France, EDF, GDF) ou les banques de dépôt (Société Générale). \n• \nCette mesure s’est ensuite étendue à l’ensemble des entreprises publiques par la loi du 26 \njuillet 1983 relative à la démocratisation du secteur public : 1/3 des sièges au conseil \nd’administration devait dès lors revenir aux administrateurs salariés. \n• \nElargissement de la présence des administrateurs salariés au secteur privé : \no \nLoi du 14 juin 2013 relative à la sécurisation de l’emploi \n \nRend obligatoire la présence de représentants des salariés dans les conseils \nd’administration ou de surveillances des sociétés d’au moins 5000 salariés en \nFrance, et 10 000 dans le monde. \n \nInsuffisances de la loi : elle ne concernait que 220 groupes industriels et ne \nproposait aucun dispositif contre les possibilités d’évasion (transformation \nen SAS, ou réduction des effectifs de la société holding en deçà  du seuil de  \n50 salariés). \no \nLoi du 17 août 2015 relative au dialogue social et à l’emploi dite « loi Rebsamen » \n \nAbaissement du seuil à 1000 salariés permanents pour les sociétés et ses \nfiliales, directes ou indirectes, dont le siège social est fixé sur le territoire \nfrançais, et à 5000 salariés permanents dans la société et ses filiales, directes \nou indirectes, dont le siège social est fixé sur le territoire français et à \nl’étranger1 \n \nSauf lorsqu'elle emploie au moins 50 salariés et est donc soumise à \nl'obligation de mettre en place un comité d'entreprise2 , une société dont \nl'activité principale est d'acquérir et de gérer des filiales et des participations \npeut ne pas mettre en œuvre la représentation des salariés au conseil \nd’administration, si elle détient une ou plusieurs filiales remplissant ces \nconditions et appliquant déjà l'obligation. \n \nParité homme/femme dans la représentation3. \n• \nLa règle actuellement en vigueur est celle imposée par la loi de 2015, applicable depuis le 1er \njanvier 2017, soit au-dessus des seuils fixés : \no \n1 administrateur salarié pour un conseil d’administration inférieur ou égal à 12 \nmembres \no \n2 administrateurs salariés pour un conseil  d’administration  supérieur  à  12 \nmembres \n \n1 Les articles L.225-27 et s. du Code de commerce sont modifiés en conséquence. \n2 Article L. 2322-1 du Code du travail \n3 Articles L.225-28, L.225-27-1 et L. 225-79-2 du Code de Commerce \n\n \n121 \n \nLe choix des administrateurs salariés \n• \nQui peut être administrateur salarié ? \nToute personne titulaire, depuis au moins deux ans, d’un contrat de travail effectif avec la \nsociété concernée ou bien avec l’une de ses filiales directes ou indirectes dont le siège \nsocial est implanté en France, peut être élue ou désignée au conseil d’administration4. La \ncondition d’ancienneté n’est pas appliquée si la société elle-même a moins de deux ans. \n• \nLa nomination des administrateurs salariés peut se faire, selon le choix d’une assemblée \ngénérale extraordinaire de modification des statuts, par élection ou la désignation : \no l’élection par les salariés de la société (et de ses filiales situées sur le territoire \nfrançais), \no la désignation par le comité de groupe prévu à l'article L. 2331-1  du code du travail, \nle comité central d’entreprise ou le comité d’entreprise de la société \no la désignation par l’organisation ou les deux organisations syndicales arrivées en \ntête des élections professionnelles (selon qu’il y a un ou deux membres à désigner), \no lorsque deux membres au moins sont à désigner, la désignation par le comité \nd’entreprise européen du deuxième membre. \n \nLe rôle et les obligations liés au mandat d’administrateur salarié \n• \nLa durée du mandat est déterminée par les statuts de la société, mais ne peut excéder 6 ans. \nLe mandat est renouvelable, sauf précisions contraires dans les statuts. \n• \nLes administrateurs salariés ayant le même droit à l’information, ils doivent respecter \nl’obligation de confidentialité au même titre que les représentants du comité d’entreprise et \nque tous les autres membres qui siègent au conseil d’administration. \n• \nL’administrateur salarié partage la responsabilité collective qui caractérise le conseil \nd’administration, mais il a aussi une responsabilité individuelle qui l’expose au pénal s’il \ndiffuse des informations confidentielles. \n• \nNon cumul des mandats : \nLe mandat d'administrateur élu par les salariés est incompatible avec  tout  mandat  de \ndélégué syndical, de membre du comité d'entreprise, de membre du comité de groupe, de \ndélégué du personnel ou de membre du comité d'hygiène, de sécurité et des conditions \nde travail de la société. L'administrateur qui, lors de son élection ou de sa désignation,  est \ntitulaire d'un ou de plusieurs de ces mandats doit s'en démettre dans les huit jours. 5 \n \n \n \n \n \n \n4 Article L.225-28 du code de commerce \n5 Article L.225-30 du Code de Commerce \n\n \n \nPréparation et formation pour l’exercice du mandat d’administrateur salarié \n \nLe décret n° 2015-606 du 3 juin 2015 relatif au temps nécessaire pour les administrateurs  ou \nmembres du conseil de surveillance élus ou désignés par les salariés pour exercer leur \nmandat et aux modalités de leur formation au sein de la société, permet aux administrateurs \nsalariés de disposer du temps nécessaire pour exercer leur mandat et de bénéficier à leur \ndemande d’une formation à la charge de la société6. \n• \nFixé par le conseil d’administration, les administrateurs disposent d’un temps de \npréparation par réunion, qui ne peut pas être inférieur à 15 heures ni supérieur à la \nmoitié de la durée légale de travail mensuel. \no \nCe temps de préparation est considéré comme du temps de travail effectif et est \nrémunéré comme tel à l’échéance normale7. \n• \nLe décret indique que le temps consacré à la formation des administrateurs, déterminé \nlui aussi par le conseil d’administration, ne peut être inférieur à 20 heures par an8, au \ncours du mandat, sauf dispositions conventionnelles plus favorables. Ce temps est pris \nsur le temps de travail effectif et est rémunéré comme tel à l’échéance normale9. \no \nLe conseil d’administration, après avis des administrateurs concernés, détermine \nl’organisme de formation chargé de dispenser la formation, et qui délivre une \nattestation d’assiduité qui est ensuite remise à l’employeur.10 \no \nLe coût de la formation, y compris les frais de déplacement  au titre de celle-ci, est \nà  la charge de la société et n’est pas pris en compte dans le calcul des sommes \nconsacrées à la formation professionnelle continue11. \n \n \n \n \n \n \n \n \n \n6 Articles L.225-30-1 et L.225-30-2 du Code de Commerce \n7 Article R.225-34-2 du Code de Commerce \n8 Article L. 225-30-2 du Code de commerce \n9 Article R.225-34-4 du Code de commerce  \n10 Article R.225-34-5 du Code de commerce  \n11 Article R.225-34-6 du Code de commerce \n \n \n \n\n \n123 \n \n \n \n", "published_date": "2018-03-09", "section": "Dossiers"}