{"id": 5256, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14202.pdf", "author": null, "title": "A l'occasion d'un débat organisé par Le Labo de l'économie sociale et solidaire, Benoît HAMON a rappelé la mission de la Banque publique d'investissement en matière de financement de l'ESS", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 7 février 2013 \nN° 388 \n \nA l’occasion d’un débat organisé par Le Labo de l’économie sociale et \nsolidaire, Benoît HAMON a rappelé la mission de la Banque publique \nd’investissement en matière de financement de l’ESS. \n \n \nBenoît HAMON est intervenu en clôture du débat « Et si on remettait la finance au service de la \nsociété ? » organisé par Le Labo de l’Economie sociale et solidaire, en présence de Louis \nGALLOIS, commissaire général à l’investissement et président de la Fédération nationale des \nassociations d'accueil et de réinsertion sociale (FNARS), Jean-Louis BANCEL, président du Crédit \ncoopératif, Christian SAUTTER, ancien ministre et président de France Active, Pierre DUQUESNE, \nauteur du rapport sur la réforme de l’épargne réglementée, François DE WITT, président de \nFinansol, (qui regroupe les principaux gestionnaires de fonds orientant leurs investissements dans \nla finance solidaire), Claude ALPHANDERY, président du Labo de l’ESS, et Catherine \nBARBAROUX, présidente de l’Association pour le droit à l’initiative économique (ADIE).  \n \nA cette occasion, le ministre délégué à l’Economie sociale et solidaire et à la consommation a \nréaffirmé sa volonté partagée avec Pierre Moscovici, ministre de l’économie et des finances, de \nfaciliter l’accès aux financements publics aux structures de l’ESS dès lors que leur modèle est \nviable et rentable, indépendamment de leur structure capitalistique. \n \nBenoît HAMON souhaite ainsi : « que les structures de l’ESS soient jugées par les investisseurs \nprivés et publics sur leur projet économique, sur leur créativité et sur leur viabilité à long terme, pas \nsur leur statut. » \n \nLe ministre a notamment insisté sur les perspectives ouvertes par la création de la Banque \npublique d’investissement. « De nouveaux instruments financiers, adaptés aux caractéristiques de \nl’économie sociale et solidaire, vont être mis en place. », a-t-il déclaré. Ces instruments devront \npermettre d’atteindre l’objectif fixé par le Président de la République de 500 millions d’euros pour \nle financement du secteur. Le ministre a également rappelé qu’un représentant de l’économie \nsociale et solidaire siègera au Conseil national d’orientation de la BPI ainsi que dans les comités \nrégionaux.  \n \nEnfin, le ministre délégué à l’Economie sociale et solidaire et à la Consommation a tenu à \nsouligner l’importance de l’accompagnement des entreprises par leur financeur. « Nous veillerons \nà ce que les instruments de financement sur lesquels nous travaillons intègrent bien la nécessaire \ndimension de l’accompagnement », a-t-il conclu. \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-02-07", "section": "Communiques"}