{"id": 5025, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15517.pdf", "author": "Michel Sapin", "title": "Pierre MOSCOVICI, Bernard CAZENEUVE et Michel SAPIN - Modernisation de l'action publique : le Gouvernement réforme le soutien à l'apprentissage", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES,  \nCHARGE DU BUDGET \n \nMICHEL SAPIN \nMINISTRE DU TRAVAIL, DE \nL’EMPLOI, DE LA FORMATION \nPROFESSIONNELLE ET DU \nDIALOGUE SOCIAL \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \nwww.travail-emploi.gouv.fr \n \n \n \n \n \n \n            \nParis, le 18 juillet 2013 \nN° 734 \nModernisation de l’action publique : le Gouvernement réforme le soutien à l’apprentissage \nLe Gouvernement est engagé dans une politique de soutien au développement de l’apprentissage – le Pacte \nnational pour la croissance, la compétitivité et l’emploi fixe l’objectif de 500 000 apprentis à horizon 2017 \ncontre 440 000 aujourd’hui – qui repose sur plusieurs piliers :  \n- un soutien aux embauches d’apprentis plus efficace, car mieux ciblé sur les plus petites entreprises et les \npremiers niveaux de qualification ;  \n \n- une offre de formation adaptée qualitativement et quantitativement. Ce renforcement de l’offre sera au \ncoeur de la concertation qui s’engagera à la rentrée, autour de la réforme du financement de l’apprentissage \nqui accroîtra les ressources disponibles pour l’apprentissage ;  \n \n- la levée des freins non financiers à l’apprentissage (orientation, hébergement, mobilité…), sur lesquels une \nmission de l’Inspection générale des affaires sociales (IGAS) sera conduite d’ici la fin de l’année.  \nLors du CIMAP du 17 juillet a été annoncée une réforme des aides à l’apprentissage (2,8 milliards d'euros \nau total, auxquels s’ajoutera le CICE pour environ 200 millions d'euros), à partir du travail d’évaluation \nréalisé par l’IGF et l’IGAS dans le cadre de la modernisation de l’action publique (MAP). Cette évaluation a \nsouligné le ciblage insuffisant de deux des aides actuelles (indemnité compensatrice forfaitaire (ICF) et \nCrédit d’impôt employeurs spécifique apprentis) et donc leur effet incitatif limité. En revanche, elle a conclu à \nl’efficacité du dispositif d’exonérations des cotisations sociales, qui représente un coût annuel pour l’Etat de \n1,2 milliard d’euros.  \nSur cette base, le Gouvernement a décidé :  \n- de supprimer l’ICF, aide forfaitaire annuelle aux employeurs d’apprentis versée par les Régions. Cette \nsuppression permet de réaliser une économie de 550 millions d’euros ;  \n- de prévoir une nouvelle aide aux employeurs d’apprentis, plus ciblée, pour les entreprises de moins de 10 \nsalariés, définie et versée par les régions ;  \n- de cibler davantage le crédit d’impôt en faveur des employeurs d’apprentis.  \nAinsi, le dispositif d’aide aux employeurs d’apprentis reposera désormais sur trois étages complémentaires :  \n- une exonération de cotisations sociales pour tous les employeurs ;  \n- un crédit d’impôt davantage ciblé ;  \n- une aide directe pour l’embauche de tous les apprentis dans les entreprises de moins de 10 salariés.  \nCe soutien à l’apprentissage prend sa place dans une politique d’ensemble en faveur de l’emploi, \nnotamment des jeunes, qui bénéficie de moyens renforcés pour atteindre l’objectif d’inversion durable de la \ncourbe du chômage.  \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \nCabinet de Michel SAPIN : 01 49 55 31 02 \n", "published_date": "2013-07-18", "section": "Communiques"}