{"id": 704, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BEC0735F-E18F-4B6D-9AA8-50EA9289790F&filename=1361.pdf", "author": null, "title": "1361 - Agnès Pannier-Runacher : adoption par le parlement de la proposition de loi visant à préserver les intérêts de la défense et de la sécurité nationale de la France dans le cadre de l'exploitation des réseaux radioélectriques mobiles", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 24 juillet 2019 \nN° 1361    \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nAgnès PANNIER-RUNACHER salue l’adoption par le Parlement de la \nproposition de loi visant à préserver les intérêts de la défense et de la \nsécurité nationale de la France dans le cadre de l'exploitation des \nréseaux radioélectriques mobiles \n  \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, se \nfélicite de l’adoption définitive de la proposition de loi visant à préserver les intérêts de la défense \net de la sécurité nationale de la France dans le cadre de l'exploitation des réseaux radioélectriques \nmobiles. Les conclusions de la commission mixte paritaire des deux assemblées ont été adoptées \npar une large majorité à l’Assemblée nationale puis au Sénat. \nLa secrétaire d’Etat remercie l’ensemble des parlementaires mobilisés sur ce texte et plus \nparticulièrement les rapporteurs et les commissions des deux assemblées mobilisés sur cette \nproposition de loi. Leur travail a permis d’améliorer le texte en apportant notamment de meilleures \nprotections, comme le renforcement des sanctions pénales en cas de non-respect des obligations \nprévues par la proposition de loi. \nL’avènement de la 5G va entrainer une transformation technologique majeure de notre société. \nSon déploiement constitue donc un événement structurant pour le secteur des télécoms et plus \nlargement pour l’ensemble de notre économie. \nDans ce contexte de numérisation de la société, la maîtrise de la sécurité des réseaux est d’autant \nplus essentielle pour protéger les citoyens, les entreprises et assurer la souveraineté de la nation. \nIl s’agit d’un enjeu majeur qui ne peut être négligé. Car au-delà des nouveaux usages dont elle \nsera le support, la 5G renforcera, du fait de ses spécifiés technologiques, les menaces pesant sur \nla sécurité et l’intégrité des communications électroniques. C’est pourquoi, il était nécessaire de \nrenforcer et compléter le cadre juridique en vigueur. Cette démarche s’inscrit dans le cadre d’une \naction coordonnée visant, pour les Etats membres de l’Union européenne, à se doter de dispositifs \nnationaux leur permettant de répondre aux futures problématiques de sécurité qui pourraient \nrésulter des équipements 5G. \nLe Gouvernement poursuit par ailleurs, avec l’Arcep, ses travaux de préparation de l’attribution des \nfréquences 5G. Les premières enchères seront lancées à l’automne 2019 pour des attributions \ndébut 2020 en vue des premiers déploiements et d’une ouverture commerciale des premiers \nservices 5G courant 2020. A cet effet, l’Arcep a mis en consultation publique, le 15 juillet dernier, \nson projet de cahier des charges relatif aux modalités et conditions d’attribution de la bande 3,5 \nGHz pour lequel des retours sont attendus jusqu’à début septembre. \n\n \n2 \n \n \nLe déploiement à venir doit permettre à tous les territoires d’avoir accès à la 5G et à ses usages \nspécifiques dans un calendrier raisonnable. A ce titre et comme l’a rappelé la secrétaire d’Etat, « il \nn’y aura pas un débit pour les villes et un débit pour les champs » : tous les sites feront l'objet \nd'une montée en débit pour atteindre 240 megabit par seconde. 12 000 sites par opérateur devront \nêtre équipés en 5G en 2025, dont un quart de ces sites dans les zones rurales. Les efforts sans \nprécédents engagés dans le cadre du « New Deal 4G » sont par ailleurs maintenus et ont permis \nde multiplier par trois la vitesse de déploiement de la 4G sur le territoire. \nAgnès Pannier-Runacher a déclaré : « Le travail avec l’Assemblée nationale et le Sénat a permis \nd’aboutir à un texte équilibré. La France dispose désormais d’une législation avancée permettant \nd’assurer la sécurité de ses équipements connectés. Ce cadre législatif répond aux nouveaux \nenjeux de sécurité et cela sans retarder le déploiement des infrastructures 5G. Comme le \nGouvernement s’y était engagé, le travail sur les textes d’application a démarré sans attendre et \nj’ai saisi, comme le prévoit la loi, l’Arcep et le CSNP pour avis. Dans le même temps, une \nconsultation publique a été ouverte sur les projets de décret et d’arrêté. ». \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-07-24", "section": "Communiques"}