{"id": 167, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F4619C28-49AC-4CE5-A9DD-95A3909DE5CD&filename=2083-124-Continuit%C3%A9%20de%20service%20et%20maintien%20de%20l%E2%80%99activit%C3%A9%20%C3%A9conomique%20-%20livraison%20de%20colis.pdf", "author": null, "title": "2083-124 - Continuité de service et maintien de l’activité économique :  les consignes pour la livraison de colis", "text": " \n \n \n \n \n \n \nCabinet de Cédric O \n01 53 18 43 10 \npresse@numerique.gouv.fr \n \nCabinet d’Agnès Pannier-Runacher \n01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr \n1/1 \n139, rue de Bercy \n75012 Paris \nContinuité de service et maintien de \nl’activité économique :  \nles consignes pour la livraison de colis \n \nParis, le 20/03/2020 \nN°2083-124 \n \nLa nécessité de ralentir l’épidémie du coronavirus a conduit le Gouvernement à prendre des décisions visant à \nréduire drastiquement les interactions sociales des Français. Organisant leur vie depuis leur domicile, ces derniers \nfont face à de nouveaux besoins que la livraison à domicile peut satisfaire. Pour leur part, de nombreux \ncommerçants et artisans ont dû fermer leurs boutiques et s’interrogent sur la manière de maintenir leur activité et \nd’apporter du service à leurs concitoyens. \nC’est dans ce contexte et aux fins de permettre aux professionnels comme aux Français de recourir à des services \nde livraison à domicile en toute sérénité face aux enjeux sanitaires que le Gouvernement a travaillé avec les \nprofessionnels à la rédaction d’un guide des précautions sanitaires à respecter dans le cadre de la livraison de \ncolis et qui généralise notamment la livraison sans contact https://www.economie.gouv.fr/coronavirus-\nprecautions-sanitaires-livraison-colis.  Un dispositif similaire a été mis en place pour la livraison de repas.  \nS’agissant des livraisons volumineuses ou qui nécessitent une installation (électroménagers, meubles), il est \ndemandé aux entreprises qu’elles mettent en place, de la même manière, des protocoles permettant de maintenir \ndes distances de sécurité à tout moment entre les personnes présentes sur place au cours de  l’intervention et de \nprévoir le nettoyage des surfaces touchées au cours de l’intervention.   \n« La préoccupation impérieuse du Gouvernement est de protéger les Françaises et les Français face à la menace \nsanitaire. Alors que nos concitoyens respectent des consignes contraignantes pour lutter contre la propagation du \nvirus, il nous faut les accompagner pour limiter l’impact du confinement dans leur vie quotidienne. En parallèle, il \nest clé pour les entreprises de mettre en place des règles claires et protectrices pour leurs personnels. Nous \nsommes particulièrement reconnaissant envers toutes celles et tous ceux qui sont pleinement mobilisés pour \npoursuivre leur activité ; Les entreprises doivent veiller à ce que la santé et la sécurité des travailleurs soient \nassurées et nous prendrons, toutes les mesures nécessaires à la bonne application de ces consignes » déclarent  \nCédric O et Agnès Pannier-Runacher.  \n \n", "published_date": "2020-03-20", "section": "Communiques"}