{"id": 2592, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21769.pdf", "author": null, "title": "Axelle LEMAIRE salue l'initiative de la Commission Européenne  en faveur des start-up à tous leurs stades de croissance", "text": " \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, Le 24 novembre 2016 \nN°291 \n \nAxelle LEMAIRE salue l’initiative de la Commission Européenne  \nen faveur des start-up à tous leurs stades de croissance \n \n \n \n \nLa Commission Européenne a lancé le 22 novembre une initiative en faveur des start-up, destinée à \noffrir aux nombreux entrepreneurs innovants européens toutes les chances de se hisser parmi les \nplus grandes entreprises à l'échelle mondiale. \n \nCette initiative réunit une série de mesures existantes et de nouvelles actions destinées à créer un \ncadre plus cohérent pour permettre aux jeunes entreprises de se développer et d'exercer leurs \nactivités dans toute l'Europe.  \n \nAxelle LEMAIRE salue cette démarche qui a permis l’intégration, au sein de cette initiative, de \nmesures proposées par les autorités françaises, et notamment :  \n \n- \nLa création de fonds paneuropéens de fonds de capital-risque ; \n- \nLa mise en place d’un cadre propice pour les « bacs à sable réglementaires » à l’instar du \nprogramme France Expérimentations ; \n- \nLa modification et la simplification des programmes européens de financement (par \nexemple  « Horizon 2020 »), pour prendre en compte l’innovation sous toutes ses formes ; \n- \nL’extension du programme « Erasmus pour les jeunes entrepreneurs » aux incubateurs et aux \nentrepreneurs. \nCes mesures avaient fait l’objet d’une consultation du 16 juin au 10 juillet 2016, qui avait recueilli 400 \ncontributions, plus de 1 000 votes et 290 participants, avec pour objectif de permettre aux start-up \nelles-mêmes de modifier et formuler directement de nouvelles propositions. \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-24", "section": "Communiques"}