{"id": 1005, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7C3B39A0-949A-4BB8-82ED-40D3A7AF04B1&filename=1089%20-%20Saint-Louis-Sucre%20%20La%20France%20parle%20d%E2%80%99une%20seule%20voix%20face%20%C3%A0%20la%20restructuration%20engag%C3%A9e%20par%20le%20groupe%20S%C3%BCdzucker.pdf", "author": null, "title": "1089 - Saint-Louis-Sucre : La France parle d'une seule voix face à la restructuration engagée par le groupe Südzucker", "text": " \n \n \nDIDIER GUILLAUME \nMINISTERE DE L'AGRICULTURE \nET DE L'ALIMENTATION \n \n            MURIEL PENICAUD \n       MINISTERE DU TRAVAIL \n \nAGNES PANNIER-RUNACHER \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \nParis, le 13 mars 2019 \nN° 1089 \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nSaint-Louis-Sucre : La France parle d’une seule voix face à la \nrestructuration engagée par le groupe Südzucker \n \n \n \nDidier Guillaume, ministre de l’Agriculture et de l’Alimentation, Agnès Pannier-Runacher, secrétaire \nd’État auprès du ministre de l’Économie et des Finances, et un représentant du ministère du Travail \nont reçu ce matin les actionnaires allemands de Saint-Louis-Sucre, accompagnés des présidents des \nRégions concernées : Xavier Bertrand pour les Hauts-de-France, Hervé Morin pour la Normandie, \net Renaud Muselier pour la Région Provence-Alpes-Côte d’Azur. \n \nFace à l’annonce du groupe sucrier de vouloir fermer 3 sites en France impliquant 130 emplois \ndirects, 160 saisonniers et plus de 2 500 planteurs, le Gouvernement a fait part de sa vive \npréoccupation. \nLa France a parlé d’une seule voix. Le Gouvernement s’est montré intransigeant avec l’entreprise \nquant au respect de ses obligations légales et l’accompagnement des planteurs comme des salariés. \nLe Gouvernement a demandé aux dirigeants du groupe Südzucker de considérer toutes les options \npour maintenir une activité industrielle sur ces sites, et notamment d’envisager leur cession si des \nprojets de reprise crédibles devaient émerger. \n \nIl n’est pas acceptable que notre pays subisse une restructuration brutale et non concertée, et \nsupporte l’essentiel de la restructuration envisagée par Südzucker. \nAussi, l’Etat et les Régions ont demandé au groupe allemand de revoir son projet et d’ouvrir les \nnégociations avec l’ensemble de la filière. \nFace à cette situation de crise pour le secteur sucrier, une réunion avec les parlementaires concernés \ns’est tenue à l’issue de cet entretien pour afficher la mobilisation des pouvoirs publics afin que \npersonne ne reste au bord de la route et pour garantir la compétitivité et la viabilité de la filière \nbetterave. \n \n \nContacts presse \n \nCabinet de Didier Guillaume               01 49 55 59 74          - cab-presse.agriculture@agriculture.gouv.fr \nCabinet de Muriel Pénicaud                01 49 55 32 21          - sec.presse.travail@cab.travail.gouv.fr \nCabinet d’Agnès Pannier-Runacher   01 53 18 44 38          - presse.semef@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-03-13", "section": "Communiques"}