{"id": 3427, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19941.pdf", "author": null, "title": "Le Service des achats de l'Etat (SAE) lance une bourse à la cotraitance pour faciliter l'accès des PME aux marchés publics de l'Etat", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 27 octobre 2015 \nN°494 \nLe Service des achats de l’Etat (SAE) lance une bourse à la cotraitance \npour faciliter l'accès des PME aux marchés publics de l'Etat \n \n \n \nAvec ce service gratuit, le SAE veut faciliter aux entreprises l’accès à des marchés publics publiés \nsur PLACE par les ministères et leurs établissements publics, l’UGAP, ainsi que les Chambres de \ncommerce et d’industrie.  \n \nCe service facilite la mise en relation des entreprises entre elles (particulièrement les PME) afin de \nleur permettre de répondre à  des marchés  en regroupant  temporairement leurs compétences \nou/et leurs moyens (groupement momentané d’entreprises), même si elles n’ont ni la taille, ni \nl’ensemble des compétences requises pour répondre seules à ces marchés. \n \nLa bourse à la cotraitance sur PLACE est simple d’utilisation et pratique puisqu’une entreprise va \npouvoir : \n \n cibler uniquement les marchés qui l’intéresse ; \n \n connaître, après s’être authentifiée, les autres entreprises intéressées pour apporter une \nréponse collective à ce(s) marché(s) sous la forme d’un groupement momentané \nd’entreprises (GME) ; \n \n contacter en toute confidentialité ces partenaires potentiels puisque les contacts entre les \nentreprises se font hors la PLACE et les entités publiques n’ont pas accès aux informations \nde prise de contact. \n \nLe groupement momentané d’entreprises offre ainsi aux PME de nouvelles opportunités d’affaires \nen complétant, leurs moyens et/ou leurs compétences, pour soumissionner avec plus d’atouts \nconcurrentiels. \n \nMichel SAPIN salue cette initiative, qui s’inscrit dans l’action du Gouvernement en faveur des TPE-\nPME, en améliorant très concrètement leur accès à la commande publique. \n \n \nAccès à PLACE : www.marches-publics.gouv.fr \nSite internet du SAE : http://www.economie.gouv.fr/sae \n \n \n\n \n \n \n \n \nRepères \n \n \n45 000 marchés environ sont publiés par an sur PLACE, représentant \nenviron 20 Mds d’euros de dépenses.  \n \nTous les marchés de l’Etat supérieurs à 90 000 euros sont publiés sur \nPLACE. Certains ministères publient également sur PLACE leurs marchés \nentre 25 000 et 90 000 euros \n Actuellement, 25% en volume des marchés de l’Etat (environ 5 Mds euros) \nsont attribués à des PME \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2015-10-27", "section": "Communiques"}