{"id": 3954, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18872.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON et Jyrki KATAINEN se rendront le 12 mars à Numa, accélérateur de start-up et chez Price Minister", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n         Paris le 11 mars 2015 \nN° 463 \n \nDans le cadre de la « tournée pour l’investissement » organisée par la \nCommission européenne,  \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du \nNumérique, et  \nJyrki KATAINEN, Vice-président de la Commission européenne chargé de \nl’Emploi, la Croissance, l’Investissement et la Compétitivité, \nse rendront jeudi 12 mars  \n à Numa, accélérateur de start-up et chez Price Minister \n \n \nDans le cadre de la « tournée pour l’investissement » organisée par la Commission \neuropéenne  pour promouvoir le plan d'investissement, Emmanuel MACRON, Ministre de \nl’Economie, de l’Industrie et du Numérique et Jyrki KATAINEN, Vice-Président de la \nCommission européenne chargé de l’Emploi, la Croissance, l’Investissement et la \nCompétitivité se rendront chez Numa, un accélérateur de start-up et chez Price Minister.  \n \nCette visite s’inscrit dans la volonté du Gouvernement de faire du financement des start-ups \nl’une des priorités du plan d’investissement européen afin de contribuer au développement et \nau dynamisme de la French Tech. Elle sera pour eux l’occasion d’aller à la rencontre \nd’entrepreneurs et d’échanger avec eux sur leurs projets de développement. \n \nCe déplacement s’inscrit dans le cadre de la tournée pour l’investissement entamée depuis \nle début de l’année par Jyrki KATAINEN qui l’amènera dans tous les Etats membres de \nl’Union européenne afin de mobiliser les acteurs économiques et financiers pour la relance \nde l’investissement. Pour rappel, le plan d’investissement pour l’Europe vise à libérer au  \n\n \n \n \n \n \n \n \n \nmoins 315 milliards d'euros d'investissements publics et privés pour l'économie réelle au \ncours des trois prochaines années (2015-2017).  \n \nProgramme prévisionnel :  \n \n12h-12h30 : visite de l'incubateur NUMA en présence de Frédéric Oru - Directeur \nGénéral Adjoint de NUMA, Sandra Rey - Co-fondatrice de Glowee, Thibault Hug De \nLarauze - PDG et co-fondateur de Back Market, Michael Fernandez - PDG et co-\nfondateur de Drust, un représentant de l'équipe de la banque RCI (banque de \nRenault). \n- \n12h30-12h45 : point presse conjoint Emmanuel MACRON et Jyrki KATAINEN \n- \n12h45-13h00 : visite de Price Minister  en présence d’Olivier MATHIOT, PDG \nfondateur et de ses équipes \n \n \nDébut de la visite à 12h \nNuma, 39 rue du Caire, 75002 Paris \n \n \nAccréditations   auprès du Bureau de Presse de Bercy : 01 53 18 33 80 \n \n \n \n \n \n      \n          \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n", "published_date": "2015-03-11", "section": "Communiques"}