{"id": 3320, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20169.pdf", "author": null, "title": "Réduction des cotisations sociales pour les particuliers employeurs", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES \nFINANCES ET DES \nCOMPTES PUBLICS \n \n \nMARISOL \nTOURAINE \nMINISTRE DES \nAFFAIRES SOCIALES, \nDE LA SANTE ET DES \nDROITS DES FEMMES \nMYRIAM EL \nKHOMRI  \nMINISTRE DU \nTRAVAIL, DE \nL’EMPLOI, DE LA \nFORMATION \nPROFESSIONNELLE ET \nDU DIALOGUE SOCIAL \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT \nCHARGE DU BUDGET, \n AUPRES DU MINISTRE \nDES FINANCES  ET DES \nCOMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 4 décembre 2015 \nN° 552 \n \n \nREDUCTION DES COTISATIONS SOCIALES POUR LES PARTICULIERS EMPLOYEURS \n \n \nMichel SAPIN, Marisol TOURAINE, Myriam EL KHOMRI et Christian ECKERT soulignent \nl’importance du vote par l’Assemblée nationale des dispositions proposées par le Gouvernement \npour porter à 2 euros le montant de la réduction de cotisations sociales pour chaque heure de \ntravail dont bénéficient les particuliers qui emploient directement des salariés dans le cadre des \nservices à la personne.  \n \nLa revalorisation à 2 euros pour l’ensemble des activités fera passer le coût total pour \nl’employeur, pour une rémunération d’une heure au niveau du SMIC, de 14,2 euros1 à 13 \neuros. Ceci représente une baisse du coût total du travail de près de 9 % avant application \ndu crédit d’impôt de 50%, soit un niveau d’exonération supérieur à celui du dispositif \nantérieur supprimé en 2011.  \n \nCette nouvelle réduction du coût du travail fera bénéficier tous les particuliers employant des \npersonnes pour des services à domicile, d’une baisse de prélèvements obligatoires analogue à \ncelle dont bénéficient les entreprises dans le cadre du pacte de responsabilité et de solidarité. Il \ns’agit d’envoyer un signal fort en soutien de l’emploi direct, réalisé par les 2 millions de particuliers \nemployeurs. Au total, les mesures d’exonérations sociales et fiscales en faveur du secteur des \nservices à la personne s’élèvent à plus de 6 milliards d’euros. \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN : 01 53 18 41 13  \nCabinet de Marisol TOURAINE : 01 40 56 60 65  \nCabinet de Myriam EL KHOMRI : 01 49 55 31 02 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n                                                 \n1 Salarié sous la convention collective du particulier employeur, en tenant compte de l’indemnité de \ncongés payés et des cotisations patronales aux taux en vigueur en 2015.  \n", "published_date": "2015-12-04", "section": "Communiques"}