{"id": 2668, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21618.pdf", "author": "Martine Pinville", "title": "M. PINVILLE - Avec 2,5 millions de visiteurs cette année, la Fête de la Gastronomie s'installe comme un rendez-vous incontournable de la rentrée culinaire", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville\nParis, le 25 octobre 2016 \nN° 181 \n \nUn mois après sa 6ème édition, la Fête de la Gastronomie dresse un bilan positif qui consolide son \ninstallation parmi les événements incontournables de la rentrée culinaire. Martine PINVILLE, \nsecrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie \nsociale et solidaire se réjouit de ce constat et félicite l’ensemble des professionnels qui ont \nparticipé à ce rendez-vous national.   \nPlus de 300 000 professionnels, de la restauration mais aussi du tourisme et de l’économie sociale \net solidaire, et 2,5 millions de participants ont pris part, les 23, 24 et 25 septembre, à la 6ème Fête \nde la Gastronomie parrainée par Eric ROUX, à travers près de 11 000 événements. \nLa thématique les cuisines populaires a suscité un véritable engouement auprès des porteurs de \nprojets, illustrée par près de 500 leçons de cuisines populaires. Dans ce cadre, de nombreux \ncurieux ont pu se réapproprier ces cuisines du quotidien en découvrant recettes, gestes et \nastuces. 140 pique-niques et banquets ont été organisés sur l’ensemble du territoire. \nL’ancrage local de la Fête de la Gastronomie s’est renforcé cette année. De nouveaux territoires \nse sont mobilisés comme les villes de Clermont-Ferrand, Grenoble, Nancy, Orléans, Valenciennes \nqui ont intégré la Fête de la Gastronomie à leur stratégie de développement économique et \nterritorial.  \nRiche de ce bilan, la Fête de la Gastronomie se poursuivra lors de sa 7ème édition, les 22, 23 et 24 \nseptembre 2017, avec un thème fédérateur : Au cœur du produit. Cette future édition permettra \nde mettre en valeur les filières, métiers et savoir-faire mais aussi les sources de la gastronomie \nfrançaise, sa saisonnalité, les différents modes d’agriculture sur lesquels elle s’appuie et les \nproductions françaises de qualité, mondialement reconnues. \nPour Martine PINVILLE : « Cette nouvelle édition de la Fête de la Gastronomie a offert de \nnombreux moments d’échanges et de convivialité et permis de montrer toutes les dimensions de la \ncuisine, son importance pour le vivre ensemble comme pour le dynamisme de l’économie \nAvec 2,5 millions de visiteurs cette année, la Fête de la \nGastronomie s’installe comme un rendez-vous \nincontournable de la rentrée culinaire \n\n \n \nfrançaise. » \n \n \nRetrouvez ici plus d’informations sur la Fête de la Gastronomie \n \n \nSuivez aussi la Fête de la Gastronomie sur les réseaux sociaux : \n \nFête de la Gastronomie \n@_gastronomie_ #FeteGastronomie \n \n \nContacts presse cabinet de Martine PINVILLE : \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-10-25", "section": "Communiques"}