{"id": 1735, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8D0D50FC-FF03-4ACB-B190-AADFBDF06131&filename=492%20-%20CP%20fili%C3%A8re%20automobile.pdf", "author": null, "title": "492 - NOTE AUX RÉDACTIONS - Comité stratégique de la filière automobile  Mardi 22 mai - 17 h - Bercy", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 18 mai 2018 \nN° 492 \nNOTE AUX RÉDACTIONS \n Comité stratégique de la filière automobile  \nMardi 22 mai - 17 h - Bercy \nBruno Le Maire, ministre de l’Economie et des Finances, participera au comité stratégique de la filière \nautomobile, mardi 22 mai à 17h au ministère de l’Economie et des Finances. Nicolas Hulot, ministre \nd'État, ministre de la Transition écologique et solidaire, d’Elisabeth Borne, ministre auprès du ministre \nd'État, ministre de la Transition écologique et solidaire, chargée des Transports, Luc Chatel, président \nde la Plateforme automobile, Filière Automobile & Mobilités, ainsi que les présidents des principales \nentreprises de la filière automobile participeront également à cette réunion.  \nDans la suite de la nouvelle impulsion donnée au Conseil national de l’industrie (CNI) par le \nGouvernement, le comité exécutif du CNI a arrêté le 26 février 2018 une nouvelle liste de 10 Comités \nstratégiques de filière (CSF), dont le CSF automobile présidé par Luc Chatel.  \nLa « filière automobile » rassemble les constructeurs automobiles implantés sur le territoire, les \néquipementiers et fournisseurs de rang 1, ainsi que de nombreux sous-traitants appartenant à des \nsecteurs très divers (mécanique, plasturgie, emboutissage, fonderie, électronique, etc.). Elle comprend \négalement les constructeurs de véhicules poids lourds, bus et autocars, ainsi que les carrossiers. Ce \nvolet amont de la filière comprend près de 4 000 entreprises industrielles et emploie 400 000 salariés \nen France. Il représente un chiffre d’affaires de 155 milliards d’euros et un volume d’exportation de 49 \nmilliards d’euros. Il s’agit de la filière qui dépose le plus de brevets ; elle investit plus de 6 milliards \nd’euros par an en R&D. Le volet aval de la filière comprend les entreprises de service qui représentent \nun écosystème d’ETI, de PME et de TPE particulièrement dense. Ce secteur se structure autour de \ncinq principaux pôles métiers : la distribution (véhicules et carburants), la maintenance automobile, les \nservices aux automobilistes, l’éducation à la route et le recyclage. Il représente 139 000 entreprises, \nplus de 400 000 salariés. Enfin, la filière comprend également de nombreux acteurs de la R&D, \nnotamment les pôles de compétitivité et les grands organismes de la recherche publique (IFP EN, \nIFSTTAR, CEA, Universités). \nSi les indicateurs de la filière automobile sont, pour l'heure, repassés au vert, la filière est néanmoins \nconfrontée à des défis majeurs. En premier lieu, elle est confrontée à une disruption technologique, liée \nnotamment à l’agenda environnemental, avec le moteur électrique et l’évolution du mix énergétique qui \nvont profondément impacter l’ensemble de la filière. Elle est également confrontée à une disruption \nnumérique avec le véhicule connecté, intelligent, autonome et l’émergence de sujets aussi complexes \nque la protection des données détenues par un véhicule. Enfin, à une disruption sociétale, avec de \nnouvelles offres de mobilité et une profonde évolution du rapport à la voiture. \nAinsi, conformément à l’orientation donnée par le CNI, la filière a élaboré un plan d’actions portant sur \nun nombre limité de projets structurants à forts enjeux. Cette réunion du comité stratégique sera \nl’occasion de proposer à l’Etat sous la forme d’un contrat de filière un ensemble d’engagements \nréciproques visant à accompagner leur réalisation. Les ministres signeront le contrat stratégique de la \nfilière automobile pour les années de 2018 à 2022, et tiendront un point presse à l’issue de la réunion. \n \n\n \nProgramme : \n17 h 00 \nPhotographie des ministres, en présence des présidents des principales entreprises de  \nla filière automobile ainsi que de leur fédération représentative (presse image) \n17 h 15 \nRéunion du comité stratégique de la filière automobile (tour de table images puis \nhuis-clos) \nA l’issue, vers 18 h 45 : Point presse des ministres (presse accréditée) \n \nBriefing téléphonique à 10h30 : accréditation auprès du bureau de presse de Bercy \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 -   presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-05-18", "section": "Communiques"}