{"id": 2922, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21016.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON s'engage aux côtés des entreprises de la chimie et des  matériaux à l'occasion de la présentation du plan d'actions de filière 2016-2017", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 2 juin 2016 \nN °1426 \n \nEmmanuel Macron s’engage aux côtés des entreprises de la chimie et des  \nmatériaux à l’occasion de la présentation du plan d’actions de filière 2016-2017  \n \nLe comité stratégique de la filière « chimie et matériaux » s’est réuni sous la présidence \nd’Emmanuel MACRON et la vice-présidence de Philippe GŒBEL, ancien président de l’UIC \n(Union des industries chimiques), sur le site de fabrication de produits dérivés de la chimie du fluor \nd’Arkema à Pierre-Bénite, en présence de Gérard COLLOMB, sénateur-maire de Lyon. \nLe comité stratégique de filière regroupe l’ensemble des représentants des entreprises \nindustrielles, de l’industrie chimique, des industries de transformation des matières plastiques et du \ncaoutchouc et de l’industrie papetière, des organisations syndicales et des représentants de l'Etat. \nIl représente 8 600 entreprises, dont 95% de PME et TPE, 360 000 emplois directs et 15% du PIB \nindustriel français, soit 32 milliards d’euro. \nLes objectifs du contrat stratégique 2014-2015 ont été tenus \nEmmanuel MACRON a réaffirmé son soutien à la filière, confrontée à une forte concurrence \ninternationale accrue qui l’oblige à innover pour monter en gamme et se différencier. Depuis la \nprécédente réunion plénière du CSF en juin 2014, des avancées significatives ont été réalisées \npour améliorer l’approvisionnement en énergies de sites industriels,  promouvoir les plateformes \nchimiques intégrées et développer l’apprentissage. Pour soutenir l’innovation, le Centre technique \nindustriel (CTI) de la plasturgie a été créé en 2015.  \nLes actions du nouveau contrat de filière pour les années 2016 – 2017 poursuivent les \nefforts engagés sur trois axes structurants. \nPremier axe : améliorer la compétitivité de la filière.  \nFace à la chimie américaine qui bénéficie d’un faible prix du gaz grâce à l’exploitation de gaz de \nschiste, il est nécessaire de renforcer la compétitivité de l’approvisionnement en gaz des \nindustriels français. Deux appels d’offres seront lancés au cours de l’été pour soutenir les \ncogénérations situées sur des sites industriels : le premier d’un volume de 50 MW soutiendra les \ncogénérations gaz jusqu’à leur conversion vers la biomasse ; le second, qui représente 60M€ de \nsoutien public, soutiendra l’utilisation raisonnée et progressive de biogaz par les cogénérations \nrestant au gaz.  \n\n \n \n \n \nLes entreprises de la plasturgie vont engager un processus de structuration et de mutualisation \ndans les territoires des achats des PME. La mission d’étude du CGEIET* sur les difficultés \nd’approvisionnement des entreprises de la plasturgie réalisée en 2015 avait montré la nécessité de \nmaintenir une pétrochimie forte en France et l’importance de mutualiser davantage les achats des \nPME de la plasturgie. \nDeuxième axe : renforcer l’attractivité des plateformes chimiques.  \nLa filière proposera d’ici la fin de l’année au Conseil de la simplification des mesures concernant la \nrèglementation applicable aux plateformes chimiques. L’objectif est de supprimer les \nsurtranspositions et de revenir au même niveau de compétitivité règlementaire que les concurrents \neuropéens. \nTroisième axe : réussir la montée en gamme de l’industrie.  \nPhilippe DARMAYAN, Président de l’Alliance Industrie du futur, a remis à Thierry Le HENAFF, \nPDG d’Arkema, le label « Vitrine technologique » de l’Alliance Industrie du futur pour la résine \nElium® permettant de proposer les premiers matériaux composites recyclables aux secteurs de \nl’automobile, des énergies renouvelables ou de l’aéronautique.  \nUn colloque sur la révolution du numérique dans ces industries de process sera organisé en \npartenariat avec l’Alliance Industrie du Futur d’ici la fin de l’année pour sensibiliser les industriels \naux enjeux de la numérisation de l’industrie. \nUne seconde maison des apprentis sera créée dans les Hauts-de-France à proximité des centres \nde formation pour répondre aux engagements de la filière en matière de développement de \nl’apprentissage. \n \nEmmanuel MACRON a déclaré : « La filière chimie et matériaux illustre la capacité de notre \nindustrie à relever les défis de la mondialisation et de la transition écologique en s’engageant \nrésolument dans la voie de l’innovation et de la montée en gamme. Elle apporte des solutions \nindustrielles aux grands défis de notre économie (chimie du végétal et recyclage, bâtiment durable, \nstockage de l’énergie, impression 3D, numérique) pour lesquels la France a de nombreux atouts. \nLe Gouvernement continuera d’être à ses côtés pour l’accompagner dans les défis qui l’attendent \ndans les années à venir. » \n \nPhilippe GŒBEL, Vice-Président du CSF Chimie et Matériaux et membre du Comité Exécutif de \nl’Union des Industries Chimiques a déclaré « La réunion plénière du CSF « Chimie et Matériaux » \nde ce jour marque la volonté conjointe du Ministre et des industriels de la filière de se mobiliser \npour renforcer la compétitivité et l’attractivité d’un secteur clé de l’économie nationale, \nindispensable à la réussite de l’Industrie du Futur ». \n \n*CGEIET : Conseil général de l’économie, de l’industrie, de l’énergie et des technologies \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-06-02", "section": "Communiques"}