{"id": 4859, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16554.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI a remis le Prix du Livre d'Economie 2013  à Odile BENYAHIA-KOUIDER", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 12 décembre 2013 \nN° 984 \n \n \n \nPierre MOSCOVICI a remis le Prix du Livre d’Economie 2013  \nà Odile BENYAHIA-KOUIDER  \n \n \nDans le cadre de la 15ème journée du Livre de l’Economie, Pierre MOSCOVICI, ministre de \nl’Economie, et des Finances a remis à Odile BENYAHIA-KOUIDER, le Prix du Livre d'Economie \n2013 pour son ouvrage « L’Allemagne paiera ». Il est décerné par un jury de journalistes*, \nprésidé par Marc LADREIT de LACHARRIERE, Président-Directeur Général de FIMALAC.  \nCe prix a été attribué lors de la 15e Journée du Livre d’Economie en présence de lycéens, \njournalistes, économistes, parlementaires et essayistes réunis cette année autour du thème \n« Quelle croissance demain ? ».  \n \nA cette occasion Pierre MOSCOVICI a déclaré : « Plus que jamais nous devons accélérer cette \ncroissance qui se dessine, à l’amplifier. Cela, c’est mon travail, au sein du gouvernement. Les \nFrançais ont parfois encore une vision trop pessimiste du pays, de sa santé économique. Vous \ndevez le savoir, même si vous êtes très jeunes : il y a toujours un temps de décalage entre le \nchangement, et la perception du changement. Pour ce faire le gouvernement a fixé un cap articulé \nautour de l’innovation dans les entreprises, l’investissement dans des outils plus performants et \nune puissance publique agile. Dans ce dispositif l’Europe - et en son sein le couple franco-\nallemand - a un  rôle essentiel à jouer pour peser dans le monde et ouvrir des perspectives en \nFrance ». \n \n \nSuivre l'événement \n@_Bercy_ \n                    #LivreEco2013 \n \n \nContacts presse : Cabinet de Pierre MOSCOVICI  \nBarbara FRUGIER : 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n \n \n* Le jury est présidé par Marc Ladreit de Lacharrière. \nIl est composé de :  \nMichel Crépu, Françoise Crouïgneau, Sabine Delanglade, Philippe Escande, Sophie Fay, Claire Fournier, Etienne Gernelle, Sylvain \nGouz, Jean-Olivier Hairault, Anne-Sophie Lechevallier, Patrick Lelong, Catherine Mangin, Serge Marti, Philippe Méchet, Gérard Moatti, \nFrançois d’Orcival, Ghislaine Ottenheimer, Luce Perrot, Didier Pourquery, Pascal Riché, Brice Teinturier, Yves Thréard. \n \n", "published_date": "2013-12-12", "section": "Communiques"}