{"id": 3517, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19774.pdf", "author": "Emmanuel Macron", "title": "E. MACRON marque son soutien à la filière automobile française et  annonce le premier investissement du Fonds d'Avenir Automobile (FAA)  dans la société Coriolis", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 30 septembre 2015 \nN° 866 \n \n \n Emmanuel MACRON marque son soutien à la filière automobile française et  \nannonce le premier investissement du Fonds d’Avenir Automobile (FAA)  \ndans la société Coriolis \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, a présidé ce jour au \nsein de l’entreprise LISI à Puiseux-Pontoise, la 2ème réunion plénière du Comité stratégique de la \nfilière (CSF) Automobile depuis la signature du contrat de filière en octobre 2012. \nQuelques jours après les révélations sur la fraude de Volkswagen aux Etats-Unis, Emmanuel \nMACRON a réuni les principaux acteurs de l’automobile pour faire le point avec eux sur ses \nrépercussions sur la filière française.  \nEmmanuel MACRON a marqué son soutien à la filière et souligné les progrès réalisés en matière \nde réduction des émissions polluantes, tout en indiquant que la fraude « VW » imposait la plus \ngrande transparence. La DGCCRF a entamé une enquête auprès des responsables de \nVolkswagen France afin de déterminer si les pratiques mises à jour ont également été mises en \nœuvre en France. Cette enquête est menée dans l’objectif de rechercher des tromperies sur les \npropriétés (niveau de pollution) des véhicules ou des pratiques commerciales trompeuses \n(publicités sur le respect des normes). L'enquête se poursuivra chez les principaux constructeurs \ncommercialisant des véhicules en France. Par ailleurs, un comité indépendant va être constitué \npour réaliser des contrôles aléatoires de pollution sur une centaine de véhicules de différentes \nmarques présentes en France. \nCette réunion a également permis aux industriels et aux partenaires sociaux de se projeter vers \nl’avenir et de poursuivre les actions engagées dans le cadre de la phase 2 du contrat de filière \nlancée lors du précédent CSF de décembre 2014 visant à consolider la dynamique de \ndéveloppement et d’innovation. Les principales avancées concernent : \n\n \n \n \nLe lancement de la deuxième phase de l’appel à projet « Initiative PME ». Elle \npermettra de soutenir des projets portés par des PME développant des méthodologies, des \ntechnologies, des services et des solutions industrielles ambitieuses, innovantes et \ndurables en matière de déplacements. \n \n \nUne plus grande mobilisation de tous les acteurs, entreprises et collectifs de travail, pour \ndévelopper la mobilité de demain, écologique, connectée, populaire, qui est en cours et se \npoursuivra. \n \n \nLes moyens financiers en faveur de la filière automobile seront renforcés. La capacité \ndes Prêts Croissance Automobile de Bpifrance seront portés de 100 M€ à 170 M€. Ces \nprêts spécifiquement dédiés à la filière automobile visent à cofinancer, aux côtés des \nbanques commerciales, les investissements ou le besoin en fonds de roulement des \nentreprises du secteur. \n \n \nEnfin, le Fonds d’Avenir Automobile (FAA) a vu sa gouvernance simplifiée et son action \nconfirmée. Doté de plus de 200 M€, il accompagnera ce mouvement de consolidation et de \ndéveloppement. En effet, une « task force » automobile, composée de Didier BANQUY, \nSerge CATOIRE, Gérard LECLERCQ et Didier SEPULCHRE, a rendu au ministre ses \nconclusions visant à renforcer les dispositifs d’accompagnement de ces opérations de \nconsolidations. Un comité d’orientation de la stratégie automobile de Bpifrance \n(COSAB), constitué composé de représentants de Bpifrance et de personnalités reconnues \nissues du monde de l’automobile, indépendantes des constructeurs ou grands \néquipementiers, sera créé au sein de Bpifrance. Il aura pour missions de faciliter la mise en \nrelation entre les dirigeants de PME et d’ETI et Bpifrance, de donner un avis consultatif et \nindépendant sur des projets et d’échanger sur les enjeux industriels de la filière en lien fort \navec la PFA – FILIERE AUTOMOBILE & MOBILITES afin d’émettre des recommandations.  \n \nL’un des axes de stratégie du Fonds d’Avenir Automobile est d’accompagner les évolutions \ntechnologiques liées au véhicule du futur. Le Ministre a ainsi annoncé à l’occasion du CSF \nAutomobile le premier investissement du FAA depuis 2012 dans la société lorientaise Coriolis. \nCette PME de 20M€ de chiffre d’affaires et de 100 salariés développe des solutions robotisées de \nplacement de fibres composites pour l’aéronautique, et équipe aujourd’hui des entreprises comme \nAirbus, Bombardier ou encore Safran. Le FAA accompagnera l’entreprise dans ses projets de \ndéveloppement dans l’automobile, marché qui offre un potentiel de croissance considérable pour \nles matériaux composites.  \nContact Presse :  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \n", "published_date": "2015-09-30", "section": "Communiques"}