{"id": 1397, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BE52F7AA-E38C-481F-8E96-4229E3ADF5B9&filename=804%20-%20CP_BREXIT_20181023.pdf", "author": null, "title": "804 - Agnès Pannier-Runacher a présenté aux fédérations professionnelles un plan de sensibilisation des entreprises sur l'impact du Brexit", "text": " \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 23 octobre 2018 \nN°804 \n \nCommuniqué de presse \n \nAgnès Pannier-Runacher a présenté aux fédérations professionnelles \nun plan de sensibilisation des entreprises sur l’impact du Brexit  \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a \nprésenté aujourd’hui aux fédérations professionnelles un plan de sensibilisation des entreprises \nsur l’impact du Brexit en présence de Thomas Courbe, directeur général des entreprises, et de \nBertrand Dumont, directeur général adjoint du Trésor. Cette réunion a également été l’occasion de \nfaire un point sur l’état des discussions avec le Royaume-Uni et sur les enjeux des prochaines \nsemaines. \nLe retrait du Royaume-Uni de l’Union européenne, qu’il y ait un accord ou non, aura des \nconséquences pour les entreprises auxquelles il convient de se préparer. Un accord ne pourra \nnotamment établir une liberté de circulation des biens, des services ou des personnes \néquivalentes à celle qui existe au sein du marché intérieur et de l’Union Douanière. Cela aura un \nimpact pour les entreprises qui seront confrontées à des barrières qui n’existent pas aujourd’hui.  \nL’objectif du plan de sensibilisation des entreprises est, à moins de six mois de la sortie du \nRoyaume-Uni, de permettre aux entreprises et en particulier aux PME et aux ETI, d’identifier les \nconséquences du Brexit sur leur activité et de s’y préparer. Quels que soit les scénarios possibles, \nles entreprises doivent anticiper les impacts possibles: sur leurs ressources humaines, sur leurs \nfournisseurs, sur leurs distributeurs, sur leurs clients, sur leurs coûts, sur le stockage de leurs \ndonnées, sur leurs contrats, etc.  \nAgnès Pannier-Runacher a souligné : « Nous ne souhaitons pas une sortie du Royaume-Uni de \nl’UE sans accord, et nous soutenons pleinement les efforts continus de l’équipe de Michel Barnier \npour débloquer la situation. Cependant, il reste peu de temps pour conclure les négociations et \nratifier l’accord aux Parlements européen et britannique avant le 29 mars 2019. Il est donc de notre \nresponsabilité collective de nous préparer à toutes les issues, y compris à un « brexit » sans \naccord. » \nUn support d’information est à disposition des entreprises sur le site du ministère de l’Economie et \ndes Finances. Il sera également présenté aux acteurs économiques en région, à partir du mois de \nnovembre, lors de réunions animées par les DIRECCTE, en lien avec les pôles d’action \néconomique (PAE) des douanes et les autres services déconcentrés, sous l’autorité des préfets.  \nLa Direction générale des entreprises met également à la disposition des entreprises une adresse \nmail pour toute question liée à l’impact du Brexit : Brexit.entreprises@finances.gouv.fr. \n \n\n \n \n \n \nEn savoir plus : \nhttps://www.economie.gouv.fr/brexit \n \n \n \nContacts presse :  \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 \nrp.semef@cabinets.finances.gouv.fr  \n \n", "published_date": "2018-10-23", "section": "Communiques"}