{"id": 1521, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0E44665A-7360-489B-9ABD-A56827BDC530&filename=389%20-%20G%C3%A9rald%20Darmanin%20lance%20les%20travaux%20du%20groupe%20d%27experts%20dans%20le%20cadre%20d%27une%20grande%20concertation%20publique.pdf", "author": null, "title": "389 - Gérald Darmanin lance les travaux du groupe d'experts dans le cadre d'une grande concertation publique  pour la mise en place d'une nouvelle relation de confiance entre les entreprises et l'administration fiscale", "text": " \n \n \n \n \n GERALD DARMANIN \n           MINISTRE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n                                                                                                 Paris, le 12 septembre 2019 \nN° 389  \n \nGérald Darmanin, ministre de l'Action et des Comptes publics, lance les \ntravaux du groupe d'experts pour la mise en place d’une nouvelle relation de \nconfiance entre les entreprises et l'administration fiscale \n \nhttps://www.economie.gouv.fr/droit-erreur \n \nGérald Darmanin, Ministre de l'Action et des Comptes publics, a lancé aujourd’hui les \ntravaux du groupe d'experts pour la mise en place d’une nouvelle relation de confiance entre \nles entreprises et l'administration fiscale. \n \nCe groupe de travail, composé de cadres dirigeants d’entreprises et d’experts reconnus de \nla fiscalité, éclairera la préparation de l’ordonnance prévue par la loi pour un « Etat au \nservice d'une société de confiance ». Cette ordonnance vise à définir d’ici la fin de l’année le \ncadre juridique de cette nouvelle relation.  \n \nLes travaux du groupe d’experts complèteront la concertation publique lancée le 25 juillet \ndernier auprès des entreprises. Celles-ci sont invitées à faire part de leurs idées, réactions et \npropositions jusqu’au 14 octobre, via un questionnaire en ligne sur les sites \neconomie.gouv.fr et impots.gouv.fr. \n \nLa concertation s'appuiera également sur des rencontres avec les organismes \nprofessionnels, ainsi qu’avec des chefs d’entreprises en régions, organisées au cours des \nprochaines semaines. Un bilan en sera tiré pour la fin octobre, afin de permettre la \nfinalisation de la rédaction de l’ordonnance d’ici la fin de l’année. \n \n*en annexe la liste des participants au groupe d'experts \n \nContacts presse :  \nCabinet de Gérald Darmanin : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \nDirection générale des Finances publiques : 01 53 18 86 95 \n \n\n \n \n \n \n \n \nClaire Goudet : Directrice fiscale du groupe Yves Rocher \nCyril de Maleprade : Directeur administratif et financier de SINEQUA \nJean-Baptiste Chasseloup de Châtillon : Directeur financier de SANOFI \nGuillaume Poitrinal : PDG de Woodeum \nYves Rutschmann : Avocat associé chez Bredin Prat, cabinet d'avocats fiscalistes  \nValère Moutarlier, Directeur en charge de la fiscalité directe, de la coordination fiscale, de \nl'analyse économique et de l'évaluation à la DG TAXUD de la Commission européenne \nPaul Touzet : Délégué du Directeur général des finances publiques pour l'interrégion Est  \n \n", "published_date": "2018-09-12", "section": "Communiques"}