{"id": 966, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=609ECCE4-2116-4ACF-B7CE-9863D98C9AEA&filename=1126%20-%20NAR%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20au%20Niger%20et%20au%20S%C3%A9n%C3%A9gal.pdf", "author": "Bruno Le Maire", "title": "1126 - Déplacement de Bruno Le Maire au Niger et au Sénégal – Jeudi 28 et vendredi 29 mars", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 27 mars 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1126 \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire au Niger et au Sénégal \n \nau Niger jeudi 28 mars pour la réunion des ministres des Finances de la Zone Franc \n \nau Sénégal pour le lancement de l’initiative « Choose Africa » vendredi 29 mars \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra au Niger jeudi 28 mars pour la \nréunion des ministres des Finances de la Zone Franc puis au Sénégal vendredi 29 mars.  \n \nLes rencontres de la Zone Franc (RMZF) au Niger permettent aux ministres des Finances, \ngouverneurs des banques centrales et présidents des institutions régionales de se retrouver et \nd'évoquer ensemble les sujets d'actualité économique et financière de la zone ainsi que les \navancées des travaux de moyen et long terme.  \n \nCette RMZF s’inscrit dans la continuité de la précédente réunion à Paris. Les ministres aborderont : \n \nles réformes économiques ; \n \nle maintien des efforts de consolidation budgétaire pour garantir un développement \nsoutenable des pays ; \n \nla mobilisation des recettes fiscales ; \n \nla lutte contre le blanchiment d’argent et le financement du terrorisme. \n \nLa visite du ministre au Sénégal fait suite à celle du président de la République en février 2018 et \npermettra de concrétiser l’engagement pris par la France à Ouagadougou d’accompagner la \nrévolution de l’entrepreneuriat et de l’innovation en Afrique, en particulier avec le lancement de \nl’initiative « Choose Africa ». Plus de 2,5 milliards d’euros seront consacrés au financement et à \nl’accompagnement des start-up, TPE et PME sur le continent africain d’ici 2022. Près de 10 000 \nentreprises africaines pourront ainsi être accompagnées au cours de cette période. \n \nPar ailleurs, le Sénégal est un partenaire économique important de la France et ce déplacement \nsera l’opportunité d’approfondir la relation économique bilatérale déjà riche entre les deux pays.  \n \n \n \n \n \n \n \n \n \n \n \n\n \n \nProgramme du jeudi 28 mars au Niger :  \n \n8 h \nPetit-déjeuner de travail des ministres, des gouverneurs et des présidents des institutions de la \nCommunauté économique et monétaire de l’Afrique centrale (CEMAC) \n \nHôtel Gaweye \n \n9 h \nOuverture de la réunion des ministres de la Zone Franc \n \n \nDiscours de Brigi Rafini, Premier ministre de la République du Niger \n \n9 h 30 \nPhoto de famille des ministres de la Zone Franc  \n \nPalais des Congrès \n \n10 h \nRéunion plénière des ministres de la Zone Franc \n \nHôtel Gaweye \n \n12 h \nEntretien bilatéral avec Mahamadou Issoufou, président de la République du Niger \n \nLa Présidence \n \n12 h 30 \nDéjeuner de travail  \n \nHôtel Gaweye \n \n15 h 30 \nConférence de presse  \n \nPalais des Congrès  \n \n17 h 30  \nVisite de la base aérienne projetée (BAP) de Niamey  \n \n19 h \nDépart pour Dakar  \n \n \nProgramme du vendredi 29 mars au Sénégal :  \n \n 8 h 30 \nEchange avec des chefs d’entreprises françaises présentes au Sénégal (huis clos)  \n \nRésidence de France  \n \n9 h 15 \nEntretien avec Amadou Ba, ministre de l’Economie, des Finances et du Plan de la République \ndu Sénégal \n \nMinistère de l’Economie, des Finances et du Plan \n \n9 h 45 \nLancement de l’initiative « Choose Africa » pour les start-up, les TPE et les PME en Afrique \n \nChambre de Commerce, d’Industrie et d’Agriculture de Dakar (CCIAD)  \n \n \nDiscours de Bruno Le Maire  \n \n \nDiscours d’Amadou Ba \n \n10 h 45 \nConférence de presse « Choose Africa »  \n \n11 h 15 \nVisite du site de TER de Dakar \n \n12 h 30 \nEntretien avec Macky Sall, président de la République du Sénégal  \n \nLa Présidence  \n \n16 h 30 \nVisite de la vieille ville de Saint-Louis  \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-03-27", "section": "Communiques"}