{"id": 4269, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18229.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Ouverture du Mois de l'Economie Sociale et Solidaire 2014, ce soir à 18h30, Paris 4ème", "text": "CAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE\nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n@CaroleDelga\nParis, le 30 octobre 2014 \nN° 151 \nOuverture du Mois de l’Economie Sociale et Solidaire 2014 \nPour la septième année, le mois de novembre c’est le #moisESS !\n- Ce soir à 18h30, Paris IVème - \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat de la Consommation \net de l’Economie sociale et solidaire soutient le Mois de l’ESS, campagne événementielle du \nmois de novembre portée depuis sept ans par le réseau des 26 Chambres régionales de \nl’Economie Sociale et Solidaire (CRESS) et par le Conseil National des CRESS (CNCRES). \nDu 1er au 30 novembre, le Mois de l’ESS rassemble plus de 2000 actions ou manifestations \nsur l’ensemble des territoires pour promouvoir l’économie sociale et solidaire et la vivacité \nde ses structures : mutuelles, coopératives, associations, fondations, entreprises sociales.  \nRetrouvez le programme et les événements partout en France sur http://www.lemois-ess.org/. \nCette septième édition s’inscrit dans un contexte réglementaire particulièrement riche, avec \nl’adoption des décrets d’’application de la loi relative à l’Economie Sociale et Solidaire du 31 \njuillet dernier, dont la plupart seront publiés entre novembre 2014 et janvier 2015.  \nCette loi pose les bases d’un véritable changement d’échelle de l’ESS, aujourd’hui \nessentiellement constitué d’entreprises de petite taille, en donnant pour la première fois une \ndéfinition de ce mode d’entreprendre spécifique et en lui attribuant les moyens de se développer. \nPour rappel, l’économie sociale et solidaire représente en France :  \n 10 % du PIB, réalisés par 200 000 entreprises \n 2 360 000 salariés, représentant 54 milliards de chiffres d’affaires \n 12 % des emplois privés \n + 24% d’emplois privés depuis treize ans (soit 5 fois plus que hors ESS) \n 600 000 recrutements d’ici 2020 en raison des départs à la retraite. \nCarole DELGA ouvrira ce soir la soirée de lancement du  Mois de l’ESS 2014 à la Mairie du \n4ème arrondissement de Paris, à 18h30.\nAccréditations : Mathilde Hurtaud – 06 49 47 58 45 mathildehurtaud@shadowcommunication.fr\nLa Secrétaire d’Etat participera à de nombreux événements tout au long du mois de novembre. \nPlus d’informations sur economie-sociale-solidaire.gouv.fr .   #loiESS\nContact presse Cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr\n", "published_date": "2014-10-31", "section": "Communiques"}