{"id": 3110, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20591.pdf", "author": "Christian Eckert", "title": "COMMUNIQUE DE PRESSE - S. LE FOLL, B. POMPILI et C. ECKERT ont signé  le Contrat d'objectifs et de performance de l'ONF  2016-2020", "text": " \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA \nFORET \n \nBARBARA POMPILI \nSECRETAIRE D’ETAT CHARGEE DE \nLA BIODIVERSITE  \nAUPRES DE LA MINISTRE DE \nL’ENVIRONNEMENT, DE L’ENERGIE \nET DE LA MER, CHARGEE DES \nRELATIONS INTERNATIONALES SUR \nLE CLIMAT \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET, \n AUPRES DU MINISTRE DES \nFINANCES  ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 7 mars 2016 \nN° 671 \n \nStéphane LE FOLL, Barbara POMPILI et Christian ECKERT ont signé  le Contrat \nd’objectifs et de performance de l’ONF pour la période 2016-2020 \nLe Contrat d’objectifs et de performance 2016-2020, adopté lors du Conseil d’administration de l’Office \nnational des forêts le 17 décembre 2015, a été signé aujourd’hui au ministère de l’Agriculture, de \nl’Agroalimentaire et de la Forêt par Stéphane LE FOLL, ministre de l’Agriculture, de l’Agroalimentaire et de la \nForêt, porte-parole du Gouvernement, Barbara POMPILI, secrétaire d’Etat chargée de la Biodiversité, et \nChristian ECKERT, secrétaire d’Etat chargé du Budget. \nAux côtés des Ministres de tutelle, Jean-Yves CAULLET, président du Conseil d’administration de l’ONF, \nDominique JARLIER, président de la Fédération nationale des communes forestières, et Christian \nDUBREUIL, directeur général de l’ONF, ont également apposé leur signature sur ce Contrat, qui définit la \nfeuille de route de l’établissement pour les cinq  années à venir en métropole et dans les DOM. Il fixe les \nenjeux forestiers stratégiques pour les forêts domaniales et les forêts des collectivités en matière de \nsylviculture, d’approvisionnement de la filière, de préservation de la biodiversité, d’adaptation au \nchangement climatique et de réponses aux demandes de la société. \nLe Contrat conforte l’ensemble des missions de l’Office et l’activité de ses filiales. Il fixe un objectif de 15 \nmillions de mètres cube pour la mobilisation des bois en forêts publiques d’ici 2020, favorise le \ndéveloppement du bois façonné et apporte une avancée majeure dans le domaine des ressources humaines \nen mettant fin aux réductions d’effectifs. \nLe Contrat d’objectifs et de performance sera mis en œuvre dans le cadre d’un projet d’établissement en \ncours d’élaboration. \nPar ailleurs, à l’occasion de la signature de ce contrat, les Ministres ont soutenu l’initiative de l'ONF, qui s'est \nengagé dans une adaptation de ses directions territoriales, qui prend en compte la nouvelle organisation des \nrégions issues de la Loi portant nouvelle organisation territoriale de la République, et la répartition \ngéographique des massifs forestiers.  \n « Ce nouveau contrat d’objectifs trace des perspectives ambitieuses mais réalistes sur la mobilisation du \nbois au service de l’ensemble de la filière, tout en préservant le caractère durable et multifonctionnel de la \nforêt publique française. La gestion durable de la forêt est en effet un enjeu majeur au regard du défi \nclimatique et de la conservation de la biodiversité. Par ailleurs,  les conditions budgétaires sont désormais \nréunies pour permettre à l’ONF de poursuivre sa mission de gestionnaire des forêts publiques tout en \nassurant la pérennité financière de l’établissement » se sont félicités les trois Ministres.  \n \nContacts presse :  \nCabinet de Stéphane LE FOLL : 01 49 55 59 74 / cab-presse.agriculture@agriculture.gouv.fr \nCabinet de Barbara POMPILI : 01 40 81 88 60 / sec-biodiv-presse@developpement-durable.gouv.fr  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-03-07", "section": "Communiques"}