{"id": 1057, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6529EEDC-ADEE-4AC7-96B8-CA3507DBA66A&filename=246%20-%20Mounir%20Mahjoubi%20%C3%A0%20Berlin%20la%20France%20et%20l%E2%80%99Allemagne%20avanceront%20ensemble%20pour%20b%C3%A2tir%20une%20feuille%20de%20route%20num%C3%A9rique%20europ%C3%A9enne%20ambitieuse.pdf", "author": null, "title": "246 - Mounir Mahjoubi à Berlin : la France et l'Allemagne avanceront ensemble pour bâtir une feuille de route numérique européenne ambitieuse", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 25 Février 2019 \nN° 246 \n \nCOMMUNIQUE DE PRESSE \n \nMounir Mahjoubi à Berlin : la France et l’Allemagne avanceront \nensemble pour bâtir une feuille de route numérique européenne \nambitieuse \n \nMounir Mahjoubi, secrétaire d’Etat en charge du numérique, s’est rendu ce lundi 25 février à Berlin \npour avancer avec ses homologues allemands sur un agenda numérique européen ambitieux. \nSelon le secrétaire d’Etat : « en matière de numérique, nous sommes à un tournant : l’Europe est \nnotre principale force pour de ne pas subir le numérique. Avec l’Allemagne, nous partageons une \nambition résolue pour bâtir un modèle européen crédible, entre le laisser-faire californien et \nl’autoritarisme chinois. Nous partageons avec nos partenaires allemands le souci de l’équilibre entre \nla performance et la nécessité d’une innovation au service de l’humain. »  \n \nLa concurrence et la question du partage de données ont fait l’objet d’échanges approfondis avec \nle ministère de l’Economie : l’Allemagne a mené au cours des derniers mois des travaux prospectifs \nsur ce sujet, qui figuraient également au cœur des travaux menés en France dans le cadre des états \ngénéraux du numérique. « En matière économique, nous partageons avec les Allemands le constat \nque le statu quo n’est plus satisfaisant pour favoriser l’innovation numérique. Nos travaux vont dans \nle même sens ; nous devons faire converger nos efforts », estime Mounir Mahjoubi.  \n \nLa lutte contre la haine en ligne était également au cœur des discussions : sur ce sujet, le législateur \nallemand a été précurseur en 2018. La France travaille désormais à bâtir sa propre législation sur \nce sujet, sur la base du rapport Avia-Taïeb-Amellal, des états généraux des nouvelles régulations \ndu numérique et de la mission expérimentale lancée avec Facebook sur ce sujet. « L’exemple \nallemand a été particulièrement instructif dans le cadre de nos réflexions. Aujourd’hui, avec Laetitia \nAvia, nous partageons le souhait de bâtir un cadre encore plus complet, qui responsabilise \nefficacement les plateformes tout en préservant la liberté d’expression. J’ai échangé aujourd’hui \navec les représentants des acteurs allemands du numérique, qui appliquent aujourd’hui la loi \nallemande et ont désormais des idées précises pour nourrir le futur cadre français et européen. ».   \n \nEnfin, Mounir Mahjoubi a identifié avec ses homologues des projets prioritaires pour décliner \nl’agenda ambitieux fixé dans le cadre du Traité d’Aix-la-Chapelle en matière  d’intelligence \nartificielle. La France est l’Allemagne partagent le souci d’un accès facilité des acteurs \néconomiques aux données non-personnelles susceptibles de favoriser l’innovation, sous réserve \ngaranties en matière de confiance et de sécurité. \n \nCes projets communs ont vocation à être approfondis dans les mois qui viennent, dans la \nperspective de la réunion informelle des ministres numériques du G7, « Tech for Humanity », qui \nsera organisée à Bercy le 16 mai, et pour nourrir l’agenda de la prochaine Commission européenne. \n \n \nContact presse :  \n \nCabinet de Mounir MAHJOUBI - 01 53 18 43 45 – presse@numerique.gouv.fr  \n", "published_date": "2019-02-26", "section": "Communiques"}