{"id": 4158, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18446.pdf", "author": "Carole Delga", "title": "M. TOURAINE, S. LE FOLL et C. DELGA - Remise du rapport relatif à la politique de sécurité sanitaire des aliments", "text": " \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES,  \nDE LA SANTE \nET DES DROITS DES FEMMES \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE,  \nDE L’AGROALIMENTAIRE \n ET DE LA FORET, \nPORTE-PAROLE DU GOUVERNEMENT \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE  \nDU COMMERCE, DE L’ARTISANAT,  \nDE LA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 11 décembre 2014 \nN°266 \nRemise du rapport relatif à la politique de sécurité sanitaire des \naliments : les ministres arrêtent un plan d’action pour renforcer la \nveille sanitaire, les moyens consacrés aux contrôles ainsi que la \ntransparence de ceux-ci \n \nMarisol TOURAINE, Ministre des Affaires Sociales, de la Santé et des Droits des femmes, \nStéphane LE FOLL, Ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt, porte-\nparole du Gouvernement et Carole DELGA, Secrétaire d’Etat chargée du Commerce, de \nl’Artisanat, de la Consommation et de l’Economie sociale et solidaire ont reçu lundi 8 \ndécembre le rapport sur l’évaluation de la politique de sécurité sanitaire des aliments, \nétabli à leur demande par Marion GUILLOU, Présidente d’Agreenium, et Christian \nBABUSIAUX, Président de chambre à la Cour des Comptes. \nLa mission a identifié des besoins de vigilance renforcée face aux risques émergents, \nd’action pour un système européen plus intégré de sécurité sanitaire des aliments, \nd’orientations et d’objectifs fondés sur une analyse des risques commune aux différentes \nadministrations et agences concernées, de maintien des effectifs consacrés aux contrôles \neffectués par les services de l’Etat ainsi que de transparence accrue vis-à-vis du public. Il est \nà noter que les effectifs de contrôle, en forte diminution entre 2007 et 2012, ont été renforcés \ndepuis lors. Les ministres ont salué la qualité de l’analyse menée par les auteurs du rapport \net arrêté un plan d’action à mettre en œuvre conjointement par la direction générale de \nl’alimentation, la direction générale de la concurrence, de la consommation et de la \nrépression des fraudes et la direction générale de la santé en lien avec les agences \nsanitaires concernées. La première série de mesures vise à renforcer la capacité de veille \nsanitaire, partager l’analyse des risques entre les services concernés, inviter la \nCommission européenne à améliorer l’analyse de risques menée au plan européen, \naccroître la transparence et l’information sur les résultats des contrôles, affirmer le \nrôle de l’échelon régional en matière de sécurité sanitaire des aliments. \nLes orientations de ce plan d’action seront formalisées par la signature d’un protocole \nconjoint entre les ministres chargés de la santé, de l’agriculture et de la \nconsommation, début 2016, à l’issue d’un travail commun entre administrations et \nagences concernées au sein d’un comité de suivi qui sera installé prochainement. \nLe rapport est consultable à l’adresse suivante : http://agriculture.gouv.fr/IMG/pdf/Mission_SSA_-\n_Rapport_30_juin_consolide_-3_cle033926.pdf \n \nContacts presse \nService de presse de Marisol TOURAINE- Tel : 01 40 56 60 65 ; cab-ass-presse@sante.gouv.fr  \nService de presse de Stéphane LE FOLL - Tel : 01 49 55 59 74 ; Fax: 01 49 55 43 81 ; cab-\npresse.agriculture@agriculture.gouv.fr \nService de presse de Carole DELGA – Tel : 01 53 18 44 13 ; sec.secacess-presse@cabinets.finances.gouv.fr \nService de presse du MAAF  - Tel : 01 49 55 60 11 ; ministere.presse@agriculture.gouv.fr \n", "published_date": "2014-12-11", "section": "Communiques"}