{"id": 1856, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D6BBD485-9543-43E4-BE51-5BE233A3B6B2&filename=385.pdf", "author": null, "title": "385 - COMMUNIQUE DE PRESSE - Delphine Gény-Stephann réunit  le comité de suivi des engagements pris par Nokia", "text": " \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 13 mars 2018 \nN°385 \n \n \nDelphine Gény-Stephann réunit  \nle comité de suivi des engagements pris par Nokia  \n  \n  \nDelphine Geny-Stephann, secrétaire d’État auprès du ministre de l’Économie et des \nFinances, a réuni aujourd’hui à Bercy le comité de suivi des engagements de Nokia pris dans \nle cadre de l’acquisition d’Alcatel-Lucent, en présence des instances représentatives du \npersonnel et de la direction de Nokia.  \nCette réunion a permis de constater le rythme soutenu des recrutements effectués en France \npar Nokia depuis l’automne dernier. L’entreprise estime que son objectif de porter ses \neffectifs de R&D en France à 2 500 personnes sera atteint dès l’été 2018. Par ailleurs, \nl’engagement global de 4 200 employés devrait être atteint avant la fin du premier semestre \n2018. \nNokia a réaffirmé lors de cette réunion que la France sera son centre mondial pour la \nRecherche et Développement en matière de 5G et de cyber-sécurité, deux secteurs d’avenir \nen forte croissance. \nLe comité de suivi a en revanche montré que les engagements pris par Nokia en matière \nd’implantation en France du pilotage d’activités de recherche majeures, en particulier \nconcernant la division Nokia Bell Labs, n’étaient à ce jour pas tenus.  \nDelphine Gény-Stephann déclare: « Je compte sur les instances représentatives du \npersonnel et la direction de Nokia pour poursuivre le dialogue sur le développement \nd’activités stratégiques en France. Je suis confiante dans la capacité de la direction à \nprésenter fin avril les mesures mises en œuvre pour respecter son engagement relatif au \npilotage depuis la France d’activités de recherche de pointe (Bell Labs). Je resterai attentive \nau respect des engagements et réunirai à nouveau le comité de suivi en juin ». \n \n \n \nContact presse : \nCabinet de Delphine Gény-Stephann : 06 46 58 30 54 \n", "published_date": "2018-03-13", "section": "Communiques"}