{"id": 5714, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20779.pdf", "author": null, "title": "Stability programme, 13 April 2016 -Digest in english", "text": " \nA STRATEGY TO  \nMEET OUR COMMITMENTS  \nOVER TIME \n2016-2019 STABILITY PROGRAMME \n \nThe 2015 budget outturn was better than expected. The government deficit continues to \nfall: it has been reduced to 3.5% of GDP, and halved since the peak of the crisis in 2009. , \nGovernment spending excluding tax credits increased by 0.9% in nominal terms, the lowest \nincrease in decades. For the first time since 2009, aggregate taxes and social security \ncontributions as a percentage of GDP fell. France has demonstrated its ability to achieve fiscal \nconsolidation through tighter control of its expenditure – reducing it in proportion to GDP – while \nfunding its priorities and lowering the tax burden. \nFrance will carry these consolidation efforts forward in line with the projected fiscal \nadjustment path, to support the ongoing economic recovery while financing government \npriorities.  \nFirm foundations for growth were laid in 2015. Households saw their purchasing power \nincrease strongly, thanks to tax moderation and to lower oil prices, allowing consumption to gain \nmomentum. Tax measures improved businesses’ margins. Combined with low interest rates, this \ncreates a favourable environment for increased investment. The French economy once again \nbegan creating jobs in the private sector in 2015, at a pace that is set to accelerate as the recovery \ngathers pace and the emergency job creation plan is implemented. \nThe macroeconomic assumptions adopted last year are still current. After growth of 1.2% in \n2015, the growth forecast underpinning the fiscal adjustment path is still 1.5% for both 2016 and \n2017. The fresh fall in oil prices will, however, result in another year of close to zero inflation. \n \nAfter compliance with the targets set in the Multiyear Public \nFinance Planning Act in 2014 and 2015, deficit targets have \nbeen maintained at 3.3% of GDP in 2016 and 2.7% in 2017. \nGovernment expenditure and aggregate taxes and social \nsecurity contributions as a proportion of GDP will continue to \ndecrease, while the debt-to-GDP ratio will stabilise. \n \n\nSTAYING THE COURSE: \nSUPPORTING THE ECONOMIC RECOVERY \nThe Competitiveness and Employment Tax Credit (CICE) is now mature. A total of 1 million \ncompanies have earned €27.4 billion in credits since its establishment, of which €17.5 billion in the \nlast year. At the end of 2015, 85% of these credits had actually been utilised by businesses, either \nas a reduction in their tax bill, as refunds by the tax authorities or as bank pre-financing. \nThe second phase of the Responsibility and Solidarity Pact is effective this year. Employers’ \ncontributions have been lowered for 90% of employees, thus covering all sectors exposed to \ninternational competition. And the corporate social solidarity contribution (C3S) has been phased \nout for 90% of businesses liable to the tax, including VSEs, SMEs and most mid-tier companies \n(ETI). \nIn total in 2016, companies will be eligible for €34 billion in tax and social security \ncontribution relief, enabling them to restore their margins, invest and hire.  \nLow and middle-income households have also seen their income tax bills fall. After three \nsuccessive years of income tax cuts, 12 million households – two-thirds of taxpayers – will see \ntheir tax bill fall in 2016, representing a total gain of €5 billion in purchasing power. \nReform efforts continue in all economic and social domains to consolidate the recovery, to \ncontinue making society fairer and to modernise the state. They are described and assessed \nin the National Reform Programme (NRP) submitted with the Stability Programme. The \ngovernment is continuing its strategy of improving corporate competitiveness in order to stimulate \ninvestment and job creation. The reform of the labour market has entered a new phase aimed at \nfostering labour/management dialogue and enhancing career path security. New measures have \nbeen taken to streamline and modernise the economy. The government’s action is also geared \ntowards making the French economy more transparent, so as to promote confidence. This \nstrategy is part of a broader vision aimed at building a fairer society capable of rising to the \nchallenges of tomorrow, active in the fight against global warming, in line with the “Europe 2020” \nagenda. \n \nWhat is a Stability Programme? \nA Stability Programme is a public document that outlines a \ncountry’s medium-term fiscal strategy. Each year, as part of the \nEU’s annual cycle of economic and fiscal policy coordination, or \n“European Semester”, every Member State draws up a Stability \nProgramme along with a National Reform Programme (NRP). \n \n \n\nSTAYING THE COURSE: \nFISCAL CONSOLIDATION \nIn keeping with our commitments, our fiscal consolidation strategy means keeping \nexpenditure under control while continuing to fund our priorities, namely security, employment, \neducation, justice and investments for the future. Overall government spending grew by only about \n1% in 2014 and 2015, excluding tax credits, compared with an average of over 3% between 2007 \nand 2012. This muted pace of government spending growth will be maintained in 2016 and 2017. \nExpenditure as a percentage of GDP will thus decline at the anticipated pace. \nAt the same time, aggregate tax and social security contributions will continue to fall. After \ndeclining last year for the first time since 2009, they will ease steadily to 44% of GDP in 2017. \nThese targets are demanding but within reach. Weak inflation, mostly attributable to cheaper \nenergy, is boosting the purchasing power of households and general government sub-sectors \nalike. However, it requires us to adjust our expenditure to make up for the impact of low inflation \non public finances, so as to meet our deficit targets.  \nTo meet the targets set in the Multiyear Public Finance Planning Act, the government plans \nto make an additional €3.8 billion in savings by implementing cuts in expenditure in 2016. In a \nsimilar vein, year-end budgetary legislation will include additional measures of €5 billion in 2017 \nacross all general government sub-sectors in proportion to their share of government spending.  \nGovernment spending to GDP contracting as per autumn forecast \n \nKey: government spending to GDP excluding tax credits revised down by 0.5 percentage points \neach year to reflect the 2015 outturn. \n \n \n56,0% \n56,2% \n56,1% \n55,3% \n54,6% \n54,0% \n50%\n51%\n52%\n53%\n54%\n55%\n56%\n57%\n2012\n2013\n2014\n2015\n2016\n2017\nPSTAB 2016\nRevision since the DBP\n\nSTAYING THE COURSE: \nKEEPING OUR PROMISES \nThe goal of reducing the deficit to less than 3% of GDP by 2017 will be met. This target goes \nhand in hand with the goal of stabilising public debt at less than 100% of GDP and then reducing \ndebt levels.  \n2015 showed that our economic and fiscal policy is paying \noff. The gradual pace of deficit reduction was compatible with the \nresumption of growth. \nThe imbalances in our public accounts adjusted for fluctuations in the business cycle, i.e. the \nstructural deficit, are contracting: after having been reduced by nearly two-thirds since 2011, the \npace is now consistent with a gradual return to balance without compromising growth.  \nAll general government sub-sectors have contributed to this uninterrupted improvement: \n \nThe central government deficit has been halved, from €148.8 billion in 2010 to €70.5 \nbillion in 2015.  \n \nThe social security deficit has been reduced by nearly two-thirds in five years, dropping \nfrom €28 billion in 2010 to €10.7 billion in 2015.  \n \nLocal governments have brought their accounts back to balance for the first time since \n2003. \n \n \n \n-5,1% \n-4,8% \n-4,0% -4,0% \n-3,5% -3,3% \n-2,7% \n2011\n2012\n2013\n2014\n2015\n2016\n2017\nPublic deficit\nStructural deficit\n\nKEY FIGURES \nKEY MACROECONOMIC INDICATORS \n \n \n2014 \n2015 \n2016 \n2017 \nGrowth \nin real terms \n0.2% \n1.2% \n1.5% \n1.5% \nInflation \ntotal CPI \n0.5% \n0.0% \n0.1% \n1.0% \nHousehold consumption \ngrowth in real terms \n0.6% \n1.4% \n1.6% \n1.6% \nHousehold purchasing power \nreal GDI \n1.1% \n1.8% \n1.6% \n1.2% \nCorporate investment \ngrowth in real terms \n2.0% \n2.0% \n3.2% \n3.8% \nGross operating margins \nNon-financials \n29.4% \n31.0% \n31.8% \n32.1% \nTotal employment  \nannual average \n+105,000 \n+95,000 \n+190,000 \n+150,000 \n \nKEY PUBLIC FINANCE INDICATORS \n \n \n2014 \n2015 \n2016 \n2017 \nGovernment balance \n% GDP \n-4.0% -3.5% -3.3% -2.7% \nPublic debt \n% GDP \n95.3% 95.7% 96.2% 96.5% \nGrowth of expenditure* \nin nominal terms  1.0% \n0.9% \n1.1% \n1.1% \nExpenditure \n% GDP \n56.1% 55.3% 54.6% 54.0% \nAggregate taxes and social security contributions \n% GDP \n44.8% 44.5% 44.2% 44.0% \n* excluding tax credits \n", "published_date": "2016-04-13", "section": "Dossiers"}