{"id": 821, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1954275F-E383-4186-B485-0A4DC3B5FA7E&filename=1267%20-%20Adoption%20d%C3%A9finitive%20de%20la%20directive%20%20restructuration%20et%20insolvabilit%C3%A9_.pdf", "author": null, "title": "1267 - Adoption définitive de la directive « restructuration et insolvabilité »", "text": " \n \nMINISTERE DE LA JUSTICE \n  MINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nParis le 13 juin 2019 \nN°1267 \n \nCOMMUNIQUE DE PRESSE \n \n \nAdoption définitive de la directive « restructuration et insolvabilité » \n \n \nNicole Belloubet, ministre de la Justice, et Bruno Le Maire, ministre de l’Economie et \ndes Finances, se félicitent de l’adoption définitive de la directive « restructuration et \ninsolvabilité » qui vient renforcer le traitement préventif des difficultés des entreprises \net qui constitue une étape supplémentaire dans la construction du marché intérieur en \nEurope.   \n \nLa directive relative aux cadres de restructuration préventive, à la remise de dettes et aux \ndéchéances, et aux mesures à prendre pour augmenter l'efficacité des procédures en matière \nde restructuration, d'insolvabilité et de remise de dettes (directive dite  « restructuration et \ninsolvabilité ») a été définitivement adoptée par le Conseil de l’Union européenne le 6 juin \n2019.  \n \nL’objectif de la directive « restructuration et insolvabilité » est de contribuer au bon \nfonctionnement du marché intérieur et de lever des obstacles à la libre circulation des capitaux \net à la liberté d’établissement par l’harmonisation des législations et procédures nationales en \nmatière de restructuration préventive, d’insolvabilité et de remise de dettes. Tout en préservant \nles droits et libertés fondamentaux des travailleurs, la directive garantira que les entreprises \nviables et les entrepreneurs en difficulté aient accès à des cadres de restructuration préventive \nefficaces, leur permettant de poursuivre leurs activités. La directive comprend en outre des \nmesures destinées à améliorer l'efficience des procédures de restructuration, d'insolvabilité et \nde remise de dettes.   \n \nLe Gouvernement français a fortement soutenu l’adoption de cette directive qui s’inscrit dans \nla continuité des efforts réalisés par la France pour promouvoir un traitement le plus en amont \npossible des difficultés des entreprises et procure aux entreprises ainsi qu’aux entrepreneurs \ndes meilleures chances de rebond. La transposition de cette directive sera l’occasion pour la \nFrance de promouvoir son modèle de prévention des difficultés auprès des autres pays de \nl’Union, modèle qui a largement influencé l’initiative européenne. La France introduira \négalement à l’occasion de cette transposition un nouveau cadre de restructuration préventive \nfondé sur le principe de l’organisation en classes des créanciers appelés à voter sur le plan \nde restructuration et la possibilité pour le tribunal d’arrêter un plan en dépit du vote négatif \nd’une classe de créanciers. En favorisant ainsi l’adoption des plans, tout en prenant en \nconsidération les droits et intérêts des différents créanciers, le droit français des entreprises \nen difficulté sera encore plus lisible et attractif pour les entreprises et leurs partenaires. \n \n \n\n \n \nLa loi PACTE, promulguée le 22 mai 2019 par le président de la République, autorise le \nGouvernement à transposer cette directive par voie d’ordonnance dans un délai de 24 mois à \ncompter de la date de promulgation. Une consultation publique, faisant participer l’ensemble \ndes personnes intéressées par cette transposition, est d’ores et déjà ouverte et accessible au \nlien suivant :    \n \nconsultation-directive-restructuration-preventive.dacs@justice.gouv.fr . \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Nicole Belloubet       01 44 77 63 15  secretariat-presse.cab@justice.gouv.fr  \nCabinet de Bruno Le Maire         01 53 18 41 13  presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2019-06-13", "section": "Communiques"}