{"id": 3591, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19611.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Fleur PELLERIN reconstituent la commission \"copie privée\"  avec les représentants des fabricants et importateurs", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DU \nNUMERIQUE \nFLEUR PELLERIN \nMINISTRE DE LA CULTURE ET DE LA COMMUNICATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n           \n          www.economie.gouv.fr  \n \n \n       www.culturecommunication.gouv.fr  \n \n \nParis, le 2 septembre 2015 \nN°806 \n \n \nEmmanuel MACRON et Fleur PELLERIN reconstituent la commission \"copie privée\"  \navec les représentants des fabricants et importateurs \n \n \nL’arrêté de nomination des membres du collège des fabricants et importateurs, cosigné par \nEmmanuel Macron, ministre de l’Économie, de l’Industrie et du Numérique et Fleur Pellerin, \nministre de la Culture et de la Communication, a été publié au journal officiel le 29 août 2015. Par \ncet arrêté, la commission de la copie privée - prévue à l'article L. 311-5 du code de la propriété \nintellectuelle - est reconstituée. \n \nCinq organisations professionnelles à la représentativité incontestable (AFNUM, FEVAD, \nSECIMAVI, SFIB et FFT) ont ainsi été nommées pour renouveler le collège des représentants des \nfabricants et importateurs de supports et matériels assujettis à la rémunération pour copie privée. \n \nAprès la décision du 19 novembre 2014 par laquelle le Conseil d’État a validé la décision n°15 du \n14 décembre 2012 de la commission, cette nomination permet de reprendre les travaux avec \nl'ensemble des membres après une interruption de trois ans.   \n \nSaluant ce signe encourageant et la bonne volonté de tous les acteurs, Emmanuel Macron et Fleur \nPellerin réaffirment leur attachement à la feuille de route tracée par Christine Maugüé dans son \nrapport sur le fonctionnement de la commission de la copie privée qu'elle a remis à la Ministre le 2 \njuillet dernier. C'est cette feuille de route qui, jetant les bases d'un consensus partagé, a permis de \nreconstituer une commission qui devra s'inscrire dans ce nouvel esprit. \n \nEmmanuel Macron et Fleur Pellerin seront également très attentifs à ce que ces travaux soient \nconduits à la lumière des conclusions de la mission d'information conduite par Marcel Rogemont \nadoptées en juillet dernier par la Commission des affaires culturelles et de l'éducation de \nl'Assemblée Nationale. \n \nLes deux ministres tiennent enfin à saluer le travail qui a été accompli par le Conseiller d’Etat, \nRaphaël Hadas-Lebel, dont le mandat à la présidence de la commission vient de prendre fin au \nterme d’une période de 3 ans. C’est Jean Musitelli, Conseiller d’Etat et rédacteur de la convention \nde l’UNESCO pour la diversité culturelle en 2005, qui sera nommé prochainement. \n \nContacts presse :  \n \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 – sec.mein-presse@cabinets.finances.gouv.fr   \n \nCabinet de Fleur PELLERIN : 01 40 15 80 11 – service-presse@culture.gouv.fr  \n \n", "published_date": "2015-09-02", "section": "Communiques"}