{"id": 36, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C89603C1-702E-45B6-A0C0-28B7AC2CD437&filename=2191%20-%20Lancement%20de%20l%E2%80%99Alliance%20europ%C3%A9enne%20pour%20le%20vaccin%20contre%20la%20Covid-19.pdf", "author": null, "title": "2191 - Lancement de l’Alliance européenne pour le vaccin contre la Covid-19", "text": " \n \n \n \n \nCabinet d’Olivier Véran \nsec.presse.solidarites-sante@sante.gouv.fr \n  \nCabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n \nLancement de l’Alliance européenne \npour le vaccin contre la Covid-19 \nParis, le 05/06/2020 \nN° 2191 \n \n \n \nQuatre pays européens, la France, l’Allemagne, l’Italie et les Pays-Bas, annoncent la création d’une « Alliance \ninclusive pour le vaccin » contre le nouveau coronavirus SARS-CoV-2. \n \nLe rapprochement entre ces quatre pays pionniers a été engagé il y a quelques jours afin de mettre en \ncommun leurs moyens pour soutenir le développement d’un vaccin et garantir l’approvisionnement de la \npopulation européenne à des conditions qui permettent également l’accès de tous les pays au vaccin à des \nconditions équitables. Pour ce faire: \n \n1. l’Alliance suit très attentivement les recherches les plus prometteuses sur le vaccin et est en contact \nétroit avec celles des entreprises pharmaceutiques les plus avancées sur son développement ; \n \n2. ces contacts visent à négocier des pré-accords avec ces entreprises, dans le but principal d’assurer le \nplus rapidement possible la production en Europe de ces vaccins, en quantité suffisante pour la \npopulation européenne et au-delà ; \n \n3. l’Alliance veut assurer que le prix des vaccins soit un prix juste, permettant une diffusion globale, donc \ny compris au bénéfice des pays les plus pauvres, notamment d’Afrique ; \n \n4. l’Alliance se veut ouverte à la coopération avec d’autres Etats-membres de l’Union européenne et \nainsi qu’avec la Commission, afin de garantir une vision commune à l’échelon européen et mobiliser \nles moyens pouvant être mis à disposition à cette échelle. \n \nL’initiative a été présentée mercredi à Bruxelles, sous forme d’un mémorandum signé par les ministres des \nquatre pays du groupe pionnier de l’Alliance: Olivier Véran et Agnès Pannier-Runacher (France), Jens Spahn \n(Allemagne), Hugo de Jonge (Pays-Bas) et Roberto Speranza (Italie). \n \nLes travaux techniques entre les quatre pays vont s’accélérer, en lien avec la Commission européenne. \n \nCe projet est destiné à agir collectivement, le plus efficacement et le plus rapidement possible pour faire \nrespecter, au bénéfice de tous, les principes que l’Europe cherche à faire prévaloir sur ce sujet aussi urgent \nqu’essentiel. \n \nOlivier Véran, ministre des Solidarités et de la Santé, a déclaré : « Négocier de manière commune avec nos  \nvoisins européens permettra de garantir les meilleures conditions d'approvisionnement en vaccins pour la  \npopulation française et européenne. L’objectif, c’est de peser vis-à-vis de l’industrie pour faire des vaccins un \nbien public mondial, conformément au souhait du président de la République. ». \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a déclaré : \n« L'alliance inclusive pour les vaccins permettra de sécuriser notre approvisionnement en vaccins en \nencourageant la production de ces produits essentiels en France et en Europe, et de nous placer parmi les \nacteurs les plus importants au niveau mondial dans la course au vaccin. Les relations déjà nouées avec les \nprincipaux industriels nous permettent d'envisager de premiers contrats dans les prochaines semaines. » \n \n \n \n", "published_date": "2020-06-05", "section": "Communiques"}