{"id": 2892, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21087.pdf", "author": null, "title": "Le French Tech Ticket, programme d'accueil d'entrepreneurs internationaux, prend une nouvelle dimension pour sa saison 2 et s'étend à toute la France", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE AUPRES DU \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 15 juin 2016 \n \n \n     \n \n \n \n \nLe French Tech Ticket, programme d’accueil d’entrepreneurs internationaux,  \nprend une nouvelle dimension pour sa saison 2 et s’étend à toute la France. \n \nEn mai 2015, l’Etat et la Ville de Paris lançaient le programme French Tech Ticket avec l’ambition partagée \nd’internationaliser l’écosystème de startups français en attirant les meilleurs talents, à Paris dans un premier \ntemps, pour stimuler les opportunités de création de valeur économique et d’emplois en France. \nLors de cette première édition du concours, 1370 entrepreneurs de plus de 100 pays avaient manifesté leur \nsouhait \nde \nrejoindre \nl’écosystème \nFrench \nTech \nparisien \npour \ny \ncréer \nune \nstart-up.  \nSeules 23 startups étrangères représentant 50 entrepreneurs, soit 3% des candidatures, ont eu la chance \nd’intégrer en janvier 2016 ce programme d’accompagnement dans un des 10 incubateurs parisiens \npartenaires.  \nFort de ce retour d’expérience et de l’intérêt suscité en France et à l’international par le Programme French \nTech Ticket, le Président de la République a annoncé le 2 mars dernier l’extension de ce dispositif à tout le \nterritoire français. Pour la saison 2, 41 incubateurs ont été sélectionnés en Ile-de-France (22) et au sein des  \nMétropoles French Tech (19) pour avoir l’opportunité d’accueillir les futurs lauréats. \n \nCette promotion sera 3 fois plus importante en nombre que la première : 70 startups étrangères (vs 23 \nen 2016) viendront s’installer en France et y développer leur activité à partir de janvier 2017. \nLa  saison 2 du concours sera lancée officiellement le 21 juin 2016 par Axelle Lemaire à New-York lors de la \nFrench Touch Conférence. A cette date, les entrepreneurs étrangers auront 60 jours pour postuler.  \n\n \n \nLe \nretour \nd’expérience \nde \nla \npremière \nédition \na \npermis \nd’ajuster \nl’offre \nd’accueil.  \nLe package proposé comprend désormais : \n \n \nUn financement de 45 000€ par projet pour couvrir prioritairement des dépenses professionnelles, \n \nUne incubation de 12 mois au sein de l’un des 41 incubateurs partenaires avec une évaluation de mi-\nparcours à 6 mois, \n \nUne procédure accélérée et simplifiée de délivrance d’un titre de séjour pour les lauréats et leur famille, \n \nUn programme d’animation et d’accompagnement dédié, \n \nUn « Help Desk » pour assister les lauréats dans le cadre des formalités administratives (titre de séjour, \nfinancement, fiscalité, assurance, sécurité sociale), \n \nUne aide pratique à l’installation personnelle (trouver un logement, un guide pratique à l’installation \ndans la ville avec des offres spéciales …) \n \nListe des 41 incubateurs partenaires en France à Paris / IDF et dans les Métropoles French Tech : \nParis-Ile de France : 50 Partners, 104factory, Bond’Innov, Creative Valley, Genopole, Impulse Partners, \niPEPS-ICM, La Paillasse, Le Comptoir de l’innovation, Le Hub Bpifrance, NUMA, Paris Pionnières, Le \nTremplin (Paris&Co), Le Cargo (Paris&Co), Welcome City Lab (Paris&Co),  SchooLab, SenseCube, \nStarbust, Startup42, Telecom & Management SudParis Entrepreneurs, Usine IO, X-UP. \nAu sein des métropoles French Tech en régions : Ekito, Airbus Bizlab, Connected Camp, La Myne, EM Lyon, \nBoost in Lyon, Telecom Bretagne Rennes, 1Kubator Bordeaux, Telecom Bretagne Brest, BizMedTech, \nSavoie Technolac, Le Tarmac, BIC, FFWD Normandie, Eurasanté, Euratech, Plaine Images, Belle de Mai, \nPACA Est. \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nMission French Tech, Marie Gallas-Amblard : marie.gallas-amblard@finances.gouv.fr / 01 53 18 45 65 \n \n \n", "published_date": "2016-06-15", "section": "Communiques"}