{"id": 1556, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=13A3EA19-DE4B-475C-ADA2-C09E978B9230&filename=368%20-%20CP%20campagne%20PAS.pdf", "author": null, "title": "368 - Prélèvement à la source de l'impôt sur le revenu : le ministère de l'Action et des Comptes publics lance une grande campagne d'information à destination des contribuables", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \nParis, le 23 août 2018 \nN°368 \nwww.impots.gouv.fr  \n \nPRÉLÈVEMENT À LA SOURCE DE L’IMPÔT SUR LE REVENU :  \nLE MINISTERE DE L'ACTION ET DES COMPTES PUBLICS LANCE UNE GRANDE \nCAMPAGNE D’INFORMATION A DESTINATION DES CONTRIBUABLES \n \nLe prélèvement à la source de l'impôt sur le revenu démarre en janvier 2019. \nL’administration fiscale accompagne les contribuables dans la mise en œuvre de cette \nréforme et lance une campagne d'information à partir du 26 août. \n \nLa campagne d'information présente les principaux aspects de la réforme à travers un jeu de \nquestions / réponses factuelles et simples comme par exemple : « Paiement de l'impôt, \npourquoi on change ? », « A qui je m'adresse en cas de questions ? », « J'emploie une \nnounou, comment ça se passe pour mon crédit d'impôt ? », « Que se passe-t-il quand je \npars en retraite ? », « Si je gagne moins, je paie moins d'impôt ? », « Que se passe-t-il pour \nmes revenus 2018 ? », « Je suis marié ou pacsé, puis-je faire taux à part ? « , « Que se \npasse-t-il si je fais des dons en 2018 ? » \n \nUn dispositif multicanal pour toucher tous les Français \n \n> Des spots télé diffusés à partir du 26 août jusqu'au 23 septembre 2018 puis en \njanvier/février 2019 : couverture nationale + départements et régions d'Outre Mer sur les \ngrandes chaînes nationales, les chaînes de la TNT et les visionnages à la demande \n(VOD/VOL). \n \n> Un dispositif digital du 26 août 2018 au 16 mars 2019 : avec des bannières, des \npublications sur les réseaux sociaux (Twitter, Facebook, Instagram), des publicités \ncontextuelles, des vidéos ainsi que des mots clés (SEA). \n \n> Des chroniques radio du 1er octobre au 15 novembre 2018 puis du 25 février au 16 \nmars 2019 : en partenariat avec RTL, RMC et France Bleu. \n \nLA DIRECTION GENERALE DES FINANCES PUBLIQUES AU SERVICE DES CONTRIBUABLES \n- des sites internet très complets avec les informations exhaustives : \nwww.prelevementalasource.gouv.fr et impots.gouv.fr \n- un numéro spécial pour toutes les questions liées au prélèvement à la source : \nau 0811.368.368* (prix d'un appel + 0,06€ / minute) ; \n- aux guichets des centres des Finances Publiques de votre département. \n \n \nFiche technique de la campagne + liens pour télécharger les vidéos en PJ \n \nContacts presse Direction générale des Finances Publiques :  \nDaniel Baldaia / Isabelle Oudenot 01 53 18 64 76 \n \n \n\n \n \n \n \n \nFiche technique \n \nAgence Créative : EPOKA \nSociété de production : Fastprod \nRéalisateur (spots) : Adrien Lhommedieu \nCampagne digitale (photos) Sophie Loubaton \nAgence achat d'espace : Carat / Aegis \n \nCette campagne a été réalisée dans le cadre d'un marché subséquent du service de la \ncommunication des Ministères économiques et financiers (SIRCOM) et visé par le service \nd'information du gouvernement (SIG) pour la Direction générale des Finances publiques. \n \n \nCampagne télévision : \n \nFilm générique 30' – Pourquoi on change ?  https://youtu.be/CMBVEo2UjA0 \n \n \n \n \n \n \n \nSi je gagne moins, je paie moins d'impôt ?  12' https://youtu.be/6llJfhtLuPA \n \n \n \n \n \n \n \nEt quand on est mariés ou pacsés ? 12'    https://youtu.be/81ls-Qnw0ds \n \n \n \n \n \n \nQue se passe-t-il pour mes revenus 2018 ? 12'   https://youtu.be/hbsr_z7l-CQ \n \n \n \n \n \n \n \nCrédit d'impôt service à la personne 12'  https://youtu.be/Ljd54_PVTs0 \n \n \n \n \n \n\n \n \n \n \n \nDépart à la retraite 12'  https://youtu.be/iNG_lsLjOMI \n \n \n \n \n \n \n \nA qui je m'adresse en cas de questions ? 12'  https://youtu.be/wM5MeeOxssk \n \n \n \n \n \n \nService « Gestion du Prélèvement A la Source » 12'  https://youtu.be/vMrxPNKHaj0 \n \n \n \n \n \n \n \n \nCampagne digitale : \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2018-08-23", "section": "Communiques"}