{"id": 440, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FD6BD74F-04A3-4DDC-AC8D-07C91AD0F7F4&filename=1858%20-%20CP%20d%C3%A9cret%20PACTE%20prestataires%20de%20services%20sur%20actifs.pdf", "author": null, "title": "1858 - COMMUNIQUE DE PRESSE - La France est l’un des premiers pays européens à se doter d’un cadre règlementaire pour la Blockchain", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \n \n \nParis, le 22 novembre 2019 \nN°1858 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nLa France est l’un des premiers pays européens à se doter d’un cadre \nrèglementaire pour la Blockchain \n \n \nLa France a complété le cadre règlementaire régissant les applications de la Blockchain aux services \nfinanciers en l’étendant aux prestataires de services sur actifs numériques (PSAN) et conforte ainsi \nsa position de pionnier européen en la matière. \n \nAprès avoir été l’un des premiers pays au monde à donner force de loi à l’utilisation de la technologie \nBlockchain en matière d’inscription et de transfert de titres financiers, la France conforte sa position \npionnière en complétant l’un des cadres les plus exhaustifs au monde en matière d’actifs numériques, qui \ncouvre aussi bien les aspects réglementaires que fiscaux ou encore comptables.  \n \nLe décret n° 2019-1213 publié ce jour vient parachever le cadre juridique spécifique à ces actifs numériques \ncréé par la loi Pacte. Sur le marché primaire, il était déjà possible pour les émetteurs de solliciter auprès de \nl’Autorité des marchés financiers un visa préalablement à leur émission d’actifs numériques (Initial Coin \nOffering – ICO), en application directe de la loi Pacte. En ce qui concerne le marché secondaire, le présent \ndécret vient préciser les contours des statuts applicables aux prestataires sur actifs numériques, et leur \nouvre désormais la possibilité de s’enregistrer et de solliciter un agrément auprès de l’Autorité des marchés \nfinanciers.  \n \nL’obtention de cet agrément est conditionnée au respect de dispositions prévues par la loi et précisées par le \nprésent décret. Il s’agit par exemple d’obligations sur la sécurité des systèmes informatiques, en termes de \nfonds propres ou d’assurance, et d’obligations spécifiques à chaque service (par exemple pour un service de \nconservation, obligation de restitution de la maîtrise des actifs numériques conservés). Cet agrément \noptionnel est complété pour certains types de prestataires par un enregistrement au titre des exigences de \nlutte contre le blanchiment et le financement du terrorisme.  \n \nLe décret renforce par ailleurs l’accès aux services bancaires pour les émetteurs ayant reçu un visa de \nl’Autorité des marchés financiers sur leur émission ainsi que pour les prestataires de services sur actifs \nnumériques enregistrés ou agréés. En cas de refus injustifié, même implicite, d’accès aux services de \ncomptes et de dépôts, les émetteurs ou prestataires pourront exercer un recours auprès de l’Autorité de \ncontrôle prudentiel et de résolution en vue de déclencher une procédure de droit au compte.  \n \nBruno Le Maire a déclaré : « Le cadre issu de la loi PACTE va favoriser le développement d’un écosystème \nBlockchain en France dynamique et robuste, qui allie capacité d’innovation, transparence et haut niveau de \nsécurité pour les épargnants et investisseurs. En étant l’un des premiers pays à se doter d’un tel cadre, Paris \nse donne les moyens de devenir la première place européenne de la Blockchain et conforte son \nengagement en faveur de l’innovation financière ». \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-11-22", "section": "Communiques"}