{"id": 152, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B31B17AC-1394-4946-BFAC-1DC3C39B8D67&filename=2093%20-%20Plan%20de%20soutien%20de%20l%27agriculture.pdf", "author": null, "title": "2093 - Modalités selon lesquelles les Français peuvent choisir d’aller renforcer la force de travail de la chaîne agricole et agroalimentaire", "text": " \n \n \n \n \n \n \n \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, Muriel Pénicaud, ministre du Travail, \net Didier Guillaume, ministre de l’Agriculture et de l’Alimentation, précisent les modalités selon \nlesquelles les Français peuvent choisir d’aller renforcer la force de travail de la chaîne agricole \net agroalimentaire. \n  \nParis, le 24 mars 2020 \nN° 2093 \n \n \nProtéger la santé des Françaises et des Français, dans cette guerre menée contre le Coronavirus, \nest bien évidemment la priorité du Gouvernement. Il est également très important d’assurer à tous un \naccès sans rupture à une alimentation saine et de qualité. C’est pourquoi il est nécessaire qu’en cette \npériode de début de printemps, les agriculteurs et l’ensemble de la chaîne aval de la filière \nagroalimentaire puissent compter sur des renforts saisonniers. Cela sécurise notre autonomie \nalimentaire immédiate, et notre production de matières premières pour l’automne. \n \nChaque année à cette époque, les agriculteurs ont besoin de main d’œuvre pour récolter les fruits et \nles légumes, mais aussi pour planter les semis qui seront récoltés cet automne. D’habitude, ces \nrenforts saisonniers étaient assurés par des travailleurs de pays voisins, qui ne peuvent plus \naujourd’hui circuler librement, compte-tenu de l’épidémie qui nous frappe. \n \nBruno Le Maire, Muriel Pénicaud et Didier Guillaume, dans le cadre de l’effort permanent du \nGouvernement pour adapter les dispositifs aux besoins, proposent un plan de soutien spécifique afin \nde faciliter les règles d’accès à l’emploi pour ce secteur agricole et agroalimentaire stratégique.  \n \nProtéger les salariés \n \nLa priorité absolue, c’est la protection des salariés.  \n \nDans le secteur agricole et agroalimentaire, comme pour tous les secteurs, les gestes barrière et les \nrègles de distanciation sont la meilleure protection contre la propagation du covid-19. Ces principes \ndoivent être mis en œuvre de manière très concrète pour les salariés, en fonction de chaque secteur \nd’activité. \n \nAvant de la fin de la semaine, un guide pratique établi par le ministère du Travail, établi en concertation \navec les acteurs de la filière, sera largement diffusé aux entreprises et aux exploitations pour leur \ndonner des solutions très concrètes et opérationnelles afin de garantir un travail en toute sécurité pour \nleurs salariés. \n \nSimplifier et faciliter le recrutement \n \nPour faciliter les recrutements, le Ministère du Travail met en place, avec Pôle emploi, une plateforme \ndédiée aux secteurs qui ont, dans cette période, des besoins particuliers en recrutement. \n \n \n \n\n \nContacts presse  \n \n \n \nService de presse de Bruno LE MAIRE \nTél : 01 53 18 41 13  \n \nService de presse de Muriel PENICAUD \n01 49 55 31 77 \n \nService de presse de Didier GUILLAUME \n01 49 55 59 74 \n \n \n \n \nL’accès à cette plateforme sera simplifié pour les candidats comme pour les entreprises et permettra \nd’accéder en temps réel aux besoins en recrutement dans toute la France. \n \n Cette plateforme regroupera toutes les offres disponibles pour les entreprises concernées \n \n  Pôle emploi proposera à chaque employeur, s’il le souhaite, de prendre en charge la \nprésélection des candidats \n \n Les candidats pourront consulter les offres sans créer de compte et accéder directement aux \ncoordonnées des recruteurs  \n \nCette plateforme vient compléter et renforcer des initiatives déjà prises par les professionnels, \nnotamment l’initiative « des bras pour ton assiette » \n \nInciter les salariés et indépendants inoccupés à rejoindre temporairement la filière \n \nLes demandeurs d’emploi ou les indépendants dont l’activité a été stoppée sont évidemment les \npremiers concernés par ces opportunités d’emploi dans la filière. \nMais, en cette période de ralentissement pour l’économie, des salariés employés par des entreprises \nen baisse d’activité sont également susceptibles de répondre aux besoins intenses en recrutement \nde la filière. \n \nC’est pourquoi les dispositions législatives et réglementaires, prises en application de la loi du 23 \nmars 2020 d'urgence pour faire face à l'épidémie de covid-19, prévoiront un dispositif simple et \nexceptionnel, permettant aux salariés qui subissent une mesure d’activité partielle de conclure un \ncontrat de travail avec une entreprise du secteur. \n \n Le salarié pourra cumuler son indemnité d’activité partielle avec le salaire de son contrat de \ntravail dans la filière agroalimentaire, sous réserve que son employeur initial lui donne son \naccord pour respecter un délai de prévenance de 7 jours avant la reprise du travail \n \n L’employeur de la filière agroalimentaire qui embauche le salarié en activité partielle devra \nlibérer le salarié de ses obligations sous réserve du même délai de 7 jours. \n \n Enfin, les bénéficiaires du fond de solidarité pour les très petites entreprises, indépendants, \nmicro-entrepreneurs et professions libérales, pourront cumuler le versement par le fonds \n(1 500 euros début avril sur demande auprès du site des impôts) avec des contrats courts \ndans les entreprises agricoles et agroalimentaires. \n \n \nLe Gouvernement agit maintenant pour répondre en temps réel aux besoins en recrutement \nd’un secteur vital pour la nation, sans compromis pour la sécurité et la santé des salariés \nconcernés. \n \n \n", "published_date": "2020-03-24", "section": "Communiques"}