{"id": 5297, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13891.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI annonce le lancement d'un nouveau produit pour débloquer plus de 500ME de crédits de trésorerie pour les TPE et les PME", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 3 janvier 2013 \nN° 318 \n \nPierre MOSCOVICI annonce le lancement d’un nouveau produit \npour débloquer plus de 500M€ de crédits de trésorerie  \npour les TPE et les PME \n \n \nLe ralentissement économique enregistré en 2012 est de nature à générer des tensions sur la \ntrésorerie des entreprises et en particulier des TPE et des PME, notamment dans le contexte du \nmaintien à un niveau encore élevé des délais de paiement. D’après la Banque de France, les \ncrédits de trésorerie sont en baisse de plus de 7% sur un an.  \n \nDans une démarche préventive, la deuxième décision du pacte national pour la croissance, la \ncompétitivité et l’emploi prévoit la mise en place d’un nouveau dispositif de garantie publique pour \nfaciliter la délivrance de crédits de trésorerie aux TPE et aux PME.  \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, est heureux d’annoncer aujourd’hui \nle lancement par Oséo, filiale de la Banque Publique d’Investissement, créée par la loi publiée le \n1er janvier 2013, d’un dispositif pour soutenir la trésorerie des TPE et des PME.  \n \nCe dispositif simple peut être immédiatement sollicité par les TPE et les PME auprès de leur \nagence bancaire.   \n \nIl permettra de débloquer plus de 500M€ de crédits de trésorerie pour les PME et les TPE en \nFrance.  \n \nAméliorer la trésorerie des TPE et des PME appelle par ailleurs une réponse globale des pouvoirs \npublics.  \n \nSuite à la communication en conseil des Ministres du 14 novembre, le Ministère de l’Economie et \ndes Finances a soumis à la consultation des organisations professionnelles un projet de texte de \nloi qui vise à remplacer les sanctions civiles et pénales existantes en cas de non-respect des \ndélais de paiement interentreprises par une sanction administrative. A l’issue de la consultation, le \ntexte sera intégré au projet de loi sur la consommation qui sera déposé au printemps prochain.  \n \nPierre MOSCOVICI a également chargé Jean-Michel CHARPIN, Inspecteur Général des Finances, \nde lui soumettre des propositions pour faciliter la gestion de leur trésorerie par TPE et les PME, en \nfacilitant par exemple l’affacturage ou le recours à l’assurance-crédit.   \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-01-03", "section": "Communiques"}