{"id": 2571, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21822.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Christophe SIRUGUE se rendra au 1er Forum de la mode, le 6 décembre à la Gaité lyrique", "text": " \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 05 décembre 2016 \nN°329 \n \nChristophe SIRUGUE, secrétaire d’État chargé de l’Industrie  \nse rendra  \n \nMardi 06 décembre 2016 à 16h30 \nau \n1er Forum de la Mode \nNouvelles scènes de mode \n \nGaité Lyrique  \n3 bis rue Papin \n75003 Paris \n \nChristophe SIRUGUE, secrétaire d’Etat chargé de l'Industrie, interviendra mardi 6 décembre au « \nForum de la Mode ». Cette toute première édition, placée sous le signe de la création et de \nl’innovation, réunira l’ensemble des acteurs qui feront la mode de demain afin d’échanger sur les \nenjeux de la filière.  \n \nLa France est le pays de la mode. Cette place, elle la doit à son histoire, à son patrimoine unique \nau monde, à la créativité et à l’audace de ses talents.  \nLe rayonnement international de la création artistique française repose sur des savoir-faire \nexceptionnels et des métiers uniques mais aussi sur une dynamique industrielle qui en fait un \nfleuron économique et industriel.  \n \nAfin de renforcer ce  rayonnement et  de développer le potentiel culturel et économique du secteur \nde la mode, les représentants de la filière travaillent  sur plusieurs leviers parmi lesquels \nl’accompagnement de la création et de l’entrepreneuriat, le soutien à l’innovation, le \ndéveloppement de nouveaux modèles économiques, la formation, la transmission et l’innovation \npour préparer les métiers de demain. \nDéroulé prévisionnel : \n16h50 : Accueil par Guillaume de SEYNES, Président d’Hermès et mot d’introduction \n17h00 : Allocution de Christophe SIRUGUE \n17h20 : Echanges avec les participants \n\n \n \n \n \n \n \n \nContact presse: Cabinet de Christophe SIRUGUE : 01 53 18 45 13 \nsec.sei-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-12-05", "section": "Communiques"}