{"id": 370, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C2E63ED6-5769-47DE-B0B6-C3BD95174A15&filename=88%20-%20Charte%20pornographique%20-%2019%20d%C3%A9cembre%202019.pdf", "author": null, "title": "88 - Réunis par Adrien Taquet et Cédric O, les acteurs du numérique s’engagent pour la protection des mineurs contre l’exposition aux contenus pornographiques en ligne", "text": " \n \nFranck RIESTER \nMinistre de la Culture \nAdrien TAQUET \nSecrétaire d'État auprès de la \nministre des Solidarités et de la \nSanté \nCédric O \nSecrétaire d'État auprès du ministre \nde l’Économie et des Finances et du \nministre de l’Action et des Comptes \npublics, chargé du Numérique \n \n \n \n \nParis, le 19 décembre 2019 \nN° 88 \n \nCOMMUNIQUE DE PRESSE \n \n  \nRéunis par Adrien Taquet et Cédric O,  \nles acteurs du numérique s’engagent pour la protection des mineurs  \ncontre l’exposition aux contenus pornographiques en ligne \n \n \nLors du 30ème anniversaire de la convention internationale des droits de l’enfant, le 20 novembre 2019, le \nprésident de la République a affirmé son engagement à protéger les enfants dans l’espace numérique, \nen particulier concernant l’exposition des mineurs aux contenus pornographiques en ligne.  \n \nDans ce cadre, Adrien Taquet, secrétaire d’Etat chargé de la Protection de l’enfance, et Cédric O, \nsecrétaire d’Etat chargé du Numérique, ont réuni ce jeudi 19 décembre les différents acteurs du \nnumérique (fournisseurs d’accès à Internet, opérateurs de téléphonie mobile, exploitants de systèmes \nd’exploitation, constructeurs de terminaux), en présence du président du Conseil supérieur de \nl’audiovisuel (CSA) et du président de l’Autorité de régulation des communications électroniques et des \npostes (ARCEP). \n \nLes acteurs du numérique se sont engagés à mettre en œuvre dans les prochains mois des actions \nstructurantes pour généraliser l’usage des dispositifs de contrôle parental. Sous l’égide des deux \nrégulateurs (CSA et ARCEP), l’ensemble des acteurs du numérique travailleront  à :  \n \n \nMettre en place un baromètre permettant d’évaluer le niveau d’utilisation effective des dispositifs \nde contrôle parental permettant de protéger les mineurs de l’exposition aux contenus \npornographiques. Ce baromètre sera rendu public tous les trimestres et permettra d’évaluer \nl’effectivité des différentes mesures engagées. \n \n \nSimplifier les dispositifs de contrôle parental mis à disposition des parents afin de faciliter leur \ninstallation. \n \n \nDévelopper une plateforme commune afin de rassembler sur un site internet unique l’ensemble \ndes informations relatives à l’installation et au fonctionnement des différents systèmes de \ncontrôle parental. Ce site pédagogique doit permettre de guider les parents souhaitant installer \nun dispositif de contrôle sur les différents terminaux (téléphone, tablette, ordinateur, …) utilisés \npar leurs enfants.  \n \n \nParticiper à une campagne de sensibilisation du grand public aux risques d’absence d’activation \nde dispositif contrôle parental et invitant à leur installation systématique par les parents. \n \n\n \n \n \nUn comité de suivi de la mise en œuvre de ces mesures a été installé ce jeudi. Ce comité réunit les \nacteurs du numérique concerné, les principales associations en charge de la protection de l’enfance \nainsi que des représentants de l’ARCEP et du CSA. Il se réunira régulièrement afin de suivre et de \ncoordonner la mise en œuvre des différents engagements pris ce jour par les acteurs du numérique. \n \nCes travaux feront l’objet d’un bilan intermédiaire d’ici à la fin du printemps 2020 qui sera présenté au \nministre de la Culture, au secrétaire d’Etat à la Protection de l’enfance et au secrétaire d’Etat chargé du \nNumérique.  \n \nFranck Riester a déclaré : « La protection des enfants contre les conséquences désastreuses de \nl’exposition à la pornographie est et reste une priorité. Pour la télévision, il est depuis longtemps prévu \nque les vidéos pornographiques ne soient pas diffusées à des heures où les enfants pourraient les voir, \nou qu’elles ne soient accessibles qu’avec un code. Aujourd’hui, alors que les jeunes se tournent \nmassivement vers internet et les réseaux sociaux, il est impératif de prévoir des dispositifs de protection \nefficaces. Nous avons prévu dans le projet de loi audiovisuelle des premières mesures concernant les \nplateformes de partage de vidéos en ligne, dont le CSA assurera le contrôle. Mais il est essentiel que \ntous les acteurs du numérique, quel que soit leur domaine d’activité, se mobilisent, chacun avec les \noutils dont il dispose, pour garantir aux enfants un environnement pleinement sécurisé. Par ailleurs, il \nfaut renforcer les efforts en matière d’éducation : nous devons mieux soutenir les initiatives visant à \nproposer aux enfants des contenus d’éducation à la sexualité adaptés à leur âge et à leurs attentes, sur \nles sites et réseaux sociaux qu’ils utilisent. »  \n \nAdrien Taquet a déclaré : « L’exposition des enfants à la pornographie est une véritable forme de \nviolence et doit être considérée comme telle. Favorisée par la démocratisation des terminaux \nnumériques, elle est également rendue possible par le très faible taux d’utilisation des systèmes de \ncontrôle parental sur les téléphones, tablettes ou ordinateurs avec lesquels les enfants sont de plus en \nplus en contact. Si les parents doivent être davantage sensibilisés à cette question, les acteurs du \nnumérique ont également un rôle important à jouer pour lutter contre ce phénomène. Cette \nresponsabilité partagée est le sens que nous entendons donner à la signature aujourd’hui de ce \nprotocole d’engagement avec les acteurs du numérique et les associations. Comme l’a indiqué le \nprésident de la République, cette démarche de confiance mutuelle devra produire ses premiers effets \nd’ici à la fin de l’été ; si cette condition n’est pas remplie, nous devrons en passer par la loi pour instaurer \nun contrôle parental automatique ». \n \nCédric O a souligné : « Nous ne pouvons plus admettre que des menaces intolérables dans le monde \nréel puissent encore librement prospérer dans l’espace numérique. Comme nous n’admettons pas qu’un \nenfant entre dans un sex-shop, il n’est pas plus tolérable qu’il puisse accéder à des contenus \npornographiques sur Internet ou des réseaux sociaux, contenus bien souvent pétris de stéréotypes et de \nviolences, à un âge où l’imaginaire et la sexualité se construit. Des systèmes de contrôle parental \nsimples d’utilisation, aisément accessibles, quelles que soit les configurations, les opérateurs, les \nterminaux, doivent permettre aux parents, que nous devons davantage sensibiliser, de protéger leurs \nenfants. Je compte sur la pleine mobilisation de l’ensemble des acteurs du numérique pour que les \ntravaux engagés aujourd’hui produisent rapidement leurs effets, sans quoi nous n’aurons d’autre choix \nque d’adopter des mesures plus contraignantes. » \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \nContacts presse :  \n \n \nCabinet de Franck Riester : 01.40.15.83.31 / service-presse@culture.gouv.fr \nCabinet d’Adrien Taquet : 01.40.56.84.92 / sec.presse.enfance@sante.gouv.fr \nCabinet de Cédric O : 01.53.18.43.10 / presse@numerique.gouv.fr     \n \n \n \n", "published_date": "2019-12-19", "section": "Communiques"}