{"id": 4183, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18398.pdf", "author": null, "title": "Ouverture du capital de l'aéroport de Toulouse-Blagnac : L'Etat annonce avoir choisi le consortium Symbiose comme acquéreur pressenti", "text": " \n \n \nMICHEL SAPIN  \nMINISTRE DES FINANCES ET DES COMPTES  \nPUBLICS \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE  \nET DU NUMERIQUE\n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 4 décembre 2014 \nN°117/240 \n \n \nOuverture du capital de l’aéroport de Toulouse-Blagnac : \nL’Etat annonce avoir choisi le consortium Symbiose comme acquéreur pressenti \n  \nMichel SAPIN, ministre des finances et des comptes publics, et Emmanuel MACRON, ministre de \nl’économie, de l’industrie et du numérique, annoncent avoir choisi, sur avis conforme de la Commission des \nparticipations et des transferts, le consortium Symbiose, constitué de Shandong Hi-Speed Group et de \nFriedmann Pacific Asset Management, comme acquéreur pressenti d'une participation de 49,99% détenue \npar l’Etat au capital de la société Aéroport Toulouse Blagnac (ATB). \n \nLancée le 18 juillet dernier, la procédure de cession a été conduite par l’Agence des participations de l’Etat. \nConformément au cahier des charges de l’opération, l’Etat disposera d’une option de vente de sa \nparticipation résiduelle de 10,01% au capital de la société ATB. L’exercice de cette option de vente reste à la \nmain de l’Etat et ne constitue en aucun cas une obligation à vendre. Le Gouvernement n’a pas aujourd’hui \nl’intention d’exercer cette option de vente. \n \nL’opération s’inscrit dans le cadre des lignes directrices de l’Etat actionnaire définies par le Gouvernement : \nelle permettra en effet à l’Etat, en gestionnaire actif de ses participations, de céder dans d’excellentes \nconditions sa participation à travers une opération qui valorise pleinement le potentiel de développement de \nla société ATB, tout en conservant – par son rôle de concédant et de régulateur – les leviers lui permettant \nde s’assurer de la robustesse économique de l’aéroport et du respect des exigences liées au service public \naéroportuaire y compris environnementales. \n \nLes ministres se félicitent du succès de l’opération qui a été menée en concertation continue entre l'Etat et \nles actionnaires publics locaux (Région Midi-Pyrénées, Département de la Haute-Garonne, Communauté \nurbaine Toulouse Métropole, Chambre de commerce et d’industrie de Toulouse). Sur la base de l’avis rendu \npar les actionnaires publics locaux fin novembre, l’Etat a procédé à une analyse multicritères des offres, \nsous le contrôle de la Commission des participations et des transferts. Conformément aux textes en vigueur, \ncette analyse a tenu compte de la nécessité d’assurer le respect des intérêts patrimoniaux de l’Etat, mais \négalement de l’ensemble des objectifs, fixés dans le cahier des charges, tels que la garantie du respect des \nContrats de Concession, la qualité du service public ou encore le développement de l’outil industriel et de \nl’emploi associé. \n \nL'aéroport de Toulouse-Blagnac demeure en tout état de cause géré dans le cadre d'une concession dont \nl'Etat est le concédant et seul le capital de la société concessionnaire, chargée de l'exploitation, est ouvert. \nLes infrastructures aéroportuaires ainsi que le foncier demeurent donc la propriété du concédant \nconformément aux textes régissant la concession. L’Etat dispose ainsi de pouvoirs étendus pour contrôler \nl’activité de la société (en matière d’investissements, de qualité de service, d’environnement, d’horaires \nd’ouverture,…). Dans le cadre de ses prérogatives de régulateur, l’Etat devra par ailleurs approuver chaque \nannée les tarifs des redevances d’aéroport. \nLe consortium Symbiose présente un projet de développement ambitieux pour l’aéroport de Toulouse-\nBlagnac, s’appuyant sur le dynamisme et l’attractivité de la région toulousaine. Son offre table sur une \naugmentation de l’emploi liée à la progression du trafic de l’aéroport. Le consortium Symbiose prend par \nailleurs pleinement en compte les intérêts à long-terme du groupe Airbus. Enfin, le consortium Symbiose \ns’est engagé à associer étroitement les actionnaires publics locaux à la gouvernance de la société ATB, en \nleur offrant des garanties d’association aux décisions majeures relatives à la stratégie de l’entreprise et aux \nconditions de son développement. \n \n\n \n \nConformément aux dispositions du code du travail, le comité d'entreprise de la société ATB va désormais \nêtre informé et consulté sur le contenu de l’offre ferme déposée par l’acquéreur pressenti, que le comité \nd’entreprise aura la possibilité de rencontrer dans les prochains jours. \nLa décision définitive de cession ne pourra intervenir qu’à l’issue de cette procédure de consultation, et \naprès autorisation des autorités compétentes en matière d’aviation civile conformément au cahier des \ncharges-type applicable aux concessions d’aérodromes appartenant à l’Etat. \n  \n \n------- \nL’Etat détient aujourd’hui 60 % du capital de la société Aéroport Toulouse Blagnac, aux côtés de la Chambre de \ncommerce et d’industrie de Toulouse qui en détient 25 % et des collectivités territoriales (Région Midi-Pyrénées, \nDépartement de la Haute-Garonne, Communauté urbaine Toulouse Métropole) qui en détiennent chacune 5 %. \nShandong Hi-Speed Group (SDHS) est un groupe public basé à Ji’nan (province de Shandong, Chine) et un acteur de \npremier rang dans le secteur des infrastructures de transport en Chine. Présent dans 106 pays, SDHS exerce \nprincipalement des activités d’investissement, de construction, de gestion, d’exploitation et d’entretien d’infrastructures \nde transport. \nFriedmann Pacific Asset Management (FPAM) est une société de gestion d’actifs créée en 1998, dont les principales \nactivités sont le capital investissement, le financement structuré et le crédit-bail d’aéronefs. FPAM exerce notamment des \nactivités dans le domaine du transport, en particulier aéronautique, avec de nombreux partenaires dont Airbus, Boeing, \nAir China, China Southern Airlines et China Eastern Airlines. En particulier, FPAM est actionnaire fondateur de China \nAircraft Leasing Company Limited (CALC), leader sur le marché chinois du crédit-bail d'aéronefs qui entretient des \nrelations commerciales régulières avec le groupe Airbus. \n  \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \nAgence des participations de l’État : 01 44 87 70 42  \n \n \n \n", "published_date": "2014-12-04", "section": "Communiques"}