{"id": 3172, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20466.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Axelle LEMAIRE saluent la nomination des trente nouveaux membres du Conseil National du Numérique et de son nouveau président Mounir MAHJOUBI", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DU \nNUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 08 février 2016 \nN° 1188 \n \nEmmanuel MACRON et Axelle LEMAIRE saluent la nomination \ndes trente nouveaux membres du Conseil National du Numérique  \net de son nouveau président Mounir MAHJOUBI \n \nEmmanuel MACRON, Ministre de l’économie, de l’industrie et du numérique, et Axelle LEMAIRE, \nSecrétaire d’Etat chargée du Numérique saluent la nomination des trente nouveaux membres \ndu Conseil national du numérique. \nLe Conseil national du numérique est un organe de conseil indépendant du Gouvernement \ndont la mission est de formuler des avis sur toute question relative à l'impact du numérique \nsur la société et sur l'économie. \nA la suite de la redéfinition et de l’extension de ses missions en décembre 2012, le Conseil \nnational du numérique a démontré, sous la présidence de Benoit THIEULIN, sa capacité à \néclairer le Gouvernement et les responsables politiques sur la révolution numérique qui \ntransforme notre société.  \nPar la production de nombreux avis et rapports de grande qualité, il a également joué un rôle \nclé dans l’animation du débat public sur les sujets liés au numérique. Il a en particulier animé \nune concertation nationale sur l’ensemble du territoire national, qui a alimenté la stratégie \nnumérique du gouvernement présentée en juin 2015 et le projet de loi pour une République \nnumérique  voté en première lecture à l’Assemblée nationale le 26 janvier dernier. \nEmmanuel MACRON et Axelle LEMAIRE remercient chaleureusement les 30 membres du Conseil \net leur Président, Benoît THIEULIN, pour l’excellence des travaux menés depuis trois ans grâce à \nleur forte implication et leur vision du numérique qui en a fait un sujet central de toutes les \npolitiques publiques.  \n\n \n \nTrente nouveaux membres du Conseil National du Numérique sont nommés parmi des \npersonnalités \nreconnues \ndans \nleurs \ndomaines \nde \ncompétences \nrespectifs \net \nreprésentatives à titre personnel des écosystèmes numériques et du monde entrepreneurial, \ndes représentants des acteurs économiques et grands groupes impliqués dans une démarche \nde transition numérique et des chercheurs, universitaires et acteurs associatifs du numérique.  \nNommé par le Président de la République mardi 2 février, Mounir MAHJOUBI, jeune \nentrepreneur du numérique est le nouveau Président de cette assemblée.  \nAxelle LEMAIRE déclare : « Il s’agit d’une nouvelle étape importante pour le Conseil national du \nnumérique, cette institution originale qui a fait ses preuves et que beaucoup de pays étrangers \nnous envient. Je tiens à saluer le travail remarquable effectué par Benoit THIEULIN et les \nmembres sortants qui ont su asseoir d’une manière incontestable la légitimité du Conseil national \ndu numérique et en faire un outil efficace au service de la construction d’une République \nnumérique. Je félicite chaleureusement chacun des trente nouveaux membres pour leur \nnomination et tout particulièrement le nouveau Président, Mounir MAHJOUBI. Je sais qu’ils auront \nà cœur de faire fructifier l’héritage du précédent collège pour continuer à faire du Conseil national \ndu numérique cette assemblée consultative indispensable à la construction de notre République \nnumérique. » \n \nLes nouveaux membres du Conseil national du numérique :  \nM. Vivek BADRINATH ; \nM. Godefroy BEAUVALLET ; \nMme Rania BELKAHIA ;  \nMme Nathalie COLLIN; \nM. Jacques CREMER ; \nM. Gaël DUVAL ; \nMme Marie EKELAND ; \nMme Najette FELLACHE ; \nMme Ghislaine HIERSO ; \nM. Rand HINDI ; \nM. Daniel KAPLAN ; \nMme Patricia LANGRAND ; \n\nM. Ludovic LE MOAN ; \nM. Guy MAMOU-MANI ; \nMme Françoise MERCADAL-DELASALLES ; \nM. Bertin NAHUM ; \nM. Jean-Marc PATOUILLAUD ; \nMme Sophie PENE ; \nM. Antoine PETIT ; \nM. Yves POILANE; \nMme Emmanuelle ROUX ; \nMme Emmanuelle SAUDEAU ; \nMme Amal TALEB ; \nM. Marc TESSIER ; \nM. Benoît THIEULIN ; \nMme Véronique TORNER ; \nMme Roxanne VARZA ; \nMme Carole ZISA-GARAT ; \nMme Célia ZOLYNSKI ; \nM. Mounir MAHJOUBI est nommé président du Conseil National du Numérique. \n \n \n \nContacts presse :  \n \nCabinet d’Emmanuel MACRON : Sibeth NDIAYE - 01 53 18 45 13   \nsec.mein-presse@cabinets.finances.gouv.fr \n \n  Cabinet d’Axelle LEMAIRE : Aurélien PEROL -  01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-02-08", "section": "Communiques"}