{"id": 789, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=596F15EA-BFCA-40EA-B855-3B14B7E0C66C&filename=1294%20-%20Remise%20rapport%20Patrick%20de%20CAMBOURG.pdf", "author": null, "title": "1294 - Remise du rapport de Patrick de Cambourg sur l’information extra-financière des entreprises : « Une ambition et un atout pour une Europe durable »", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 21 juin 2019 \nN°1294 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \n \nRemise du rapport de Patrick de Cambourg  \nsur l’information extra-financière des entreprises : \n \n« une ambition et un atout pour une Europe durable » \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, a reçu le rapport établi par \nPatrick de Cambourg, président de l’Autorité des normes comptables, à l’issue de sa \nmission sur le développement de l’information extra-financière des entreprises.  \n \nIntitulé \"Garantir la pertinence et la qualité de l’information extra-financière des \nentreprises : une ambition et un atout pour une Europe durable\", le rapport dresse le \nconstat de la forte dynamique de développement de l’information extra-financière des \nentreprises, en complément de l’information comptable et financière, pour éclairer les \nparties prenantes sur leur performance sociale, environnementale et sociétale. \n \nLe rapport propose une avancée décisive, au niveau européen et international, pour \nstructurer le reporting extra-financier et apporter des garanties élevées de fiabilité et de \npertinence, tout en offrant une comparabilité accrue. Ce chantier de normalisation, qui a \nvocation à être entrepris au niveau européen, sera conduit en lien direct avec l’ensemble \ndes parties prenantes, sous l’égide des pouvoirs publics. \n \nBruno Le Maire a déclaré : \"Le développement d’un référentiel de reporting extra financier \nde haute qualité, fondée sur les meilleures pratiques, est désormais indispensable pour \nstimuler la performance sociale et environnementale des entreprises et engager notre \néconomie dans un chemin de croissance durable. C’est également la clé du \ndéveloppement d’une finance responsable, pleinement mobilisée en faveur de la transition \nénergétique. Pour être fructueux, ce chantier doit être engagé au niveau européen. En \ns’appuyant sur les travaux de Patrick de Cambourg, la France portera des propositions \nfortes en ce sens en vue la prochaine mandature européenne\". \n \n \nConsulter le rapport sur le site de l’Autorité des normes comptables \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-06-21", "section": "Communiques"}