{"id": 2963, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20912.pdf", "author": null, "title": "S. LE FOLL, T. MANDON et A. LEMAIRE missionnent Jean-Marc BOURNIGAL sur la mise en oeuvre du portail de données agricoles", "text": " \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L'AGRICULTURE,  \nDE L'AGROALIMENTAIRE ET DE LA \nFORET, PORTE-PAROLE DU \nGOUVERNEMENT \nTHIERRY MANDON \nSECRETAIRE D’ETAT CHARGE DE \nL’ENSEIGNEMENT SUPERIEUR ET DE \nLA RECHERCHE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 10 mai 2016 \nN°1382 \n \n \n \nStéphane LE FOLL, Ministre de l'Agriculture, de \nl'Agroalimentaire et de la Forêt, Porte-parole du \nGouvernement, \nThierry MANDON, Secrétaire d’Etat chargé de \nl’Enseignement supérieur et de la Recherche, \nAxelle LEMAIRE, Secrétaire d’Etat chargée du Numérique, \nmissionnent \nJean-Marc BOURNIGAL sur la mise  en œuvre du portail de \ndonnées agricoles \n  \n \n \nLe rapport « Agriculture-Innovation 2025 » remis aux ministres le 22 octobre 2015 a souligné \nl’enjeu important que représente l’exploitation des données numériques pour le monde agricole. La \nmultiplication des sources de données, combinée à des capacités renforcées pour leur stockage et \nleur traitement, rend possible le développement de nouveaux services innovants pour l’ensemble \ndes acteurs de la chaîne de valeur : agriculteurs, organisations professionnelles ou encore \nindustriels du secteur. \n  \nAfin de répondre à cet enjeu, un portail de données pour l’innovation en agriculture sera mis en \nœuvre. L’objectif de ce portail est de mettre à disposition de l’écosystème agricole un ensemble \nimportant de données et d’informations, issues de diverses sources : données publiques, données \ndes entreprises, données des agriculteurs. \n  \n \nEn exploitant les données et informations accessibles depuis ce portail, des acteurs économiques \ninnovants, notamment des startups, pourront développer de nouveaux cas d’usage et des services \nà destination du monde agricole, dans des démarches d’innovation ouverte. La mise en place du \nportail pourra ainsi permettre aux agriculteurs de conserver la maîtrise de leurs données et \n\n \n \nconstituera une opportunité pour faire émerger des solutions innovantes pour tous les acteurs de \nla filière. \n  \nL’ensemble des consultations menées depuis la remise du rapport ont confirmé le vif intérêt des \nacteurs du monde agricole pour le portail de données qui a été proposé. Dans ce contexte, les \nMinistres missionnent Jean-Marc BOURNIGAL, Président de l’Institut national de recherche en \nsciences et technologies pour l'environnement et l'agriculture pour préparer la mise en place \nopérationnelle du portail de données et par ailleurs définir un plan d’actions qui sera présenté en \njuin 2016, pour favoriser l’émergence de nouveaux services portés par des acteurs innovants, à \npartir des données mises sur le portail. \n  \nStéphane LE FOLL indique : « Ce portail est essentiel pour mettre à disposition des agriculteurs \ndes solutions techniques mieux adaptées à leurs besoins. L'agrégation de ces données est une \nformidable mutualisation des observations. En ce sens, elles peut permettre d'aider l'agriculture \nfrançaise à réaliser sa transition de modèle ». \n \n \nThierry MANDON souligne : « Les accords de Paris de la COP21, inscrivent les pays signataires, \ndont la France, dans des trajectoires de transitions énergétiques et écologiques dans lesquelles \nl’agriculture a, et aura, un rôle majeur.  Rendre toutes les données agricoles accessibles au travers \nd’un portail permettra un bond en avant, non seulement pour les agriculteurs, acteurs de premier \nplan, mais également pour les scientifiques dans leur compréhension des relations agriculture – \nenvironnement - climat. Elles vont ainsi permettre de nourrir des modèles numériques utiles à la \nconnaissance du fonctionnement des agrosystèmes, à la prévision des productions de bio-\nressources et donc à la sécurité alimentaire et, in fine, aux modalités d’adaptation au changement \nclimatique ». \n                                                                                                                                                             \n                                                                          \nAxelle LEMAIRE déclare : « C’est aujourd’hui que se prépare l’économie de demain, qui sera \nbasée sur la donnée et sur les multiples modèles économiques qui permettent de la stocker, \npartager, et d’en tirer de nouveaux services à forte valeur ajoutées. Le projet de loi  pour une \nRépublique numérique que je présente cette semaine au Sénat vise justement à donner un \nnouveau cadre à ces nouveaux modèles. L’agriculture est un domaine emblématique de ces \ntransformations, et il est nécessaire de partager et mutualiser les données pour favoriser les \ninnovations et permettre aux agriculteurs de conserver la maitrise de leurs données. » \n \n \n \nContacts presse : \n \nCabinet de Stéphane LE FOLL : 01 49 55 59 74 cab-presse@agriculture.gouv.fr \n \nCabinet de Thierry MANDON : 01 55 55 84 24 secretariat.presse@recherche.gouv.fr \n  \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-05-10", "section": "Communiques"}