{"id": 2315, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22335.pdf", "author": null, "title": " Remise du rapport 2016 de l'Observatoire des délais de paiement", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le 22 mars 2017 \nN° 351 \n \n \n \nRemise du rapport 2016 de l’Observatoire des délais de paiement \n \n \nJeanne-Marie PROST, présidente de l’Observatoire des délais de paiement, a remis à Michel \nSAPIN, ministre de l’Economie et des Finances, le rapport de l’Observatoire des délais de \npaiement sur la période 2015-2016.  \n \nLe rapport dresse un constat encourageant. Concernant les délais de paiement interentreprises, \nl’année 2015 marque une relative stabilité par rapport à 2014, avec un solde du crédit de 12 jours \nde chiffre d’affaires. Pour 2016, les premières évaluations indiquent une évolution positive de ces \ndélais. \n \nDans une volonté de transparence, le rapport détaille les délais de paiements de l’Etat ministère \npar ministère, mais aussi les délais des collectivités locales et des groupements à fiscalité propre, \nnotamment en fonction de leur taille. En ce qui concerne l’Etat, les délais de paiement sont \nsatisfaisants : en 2016, ils s’établissent à 18,3 jours pour le délai global toutes dépenses et à 24,5 \njours pour le délai de la commande publique. Les délais moyens de paiement des administrations \npubliques locales sont conformes à la législation et le rapport salue des efforts de modernisation et \nde dématérialisation des procédures. \n \nMichel SAPIN a déclaré : « Ce travail approfondi sur les délais de paiements est essentiel pour \naméliorer le financement des entreprises, notamment des TPE-PME qui peuvent avoir des \ndifficultés de trésorerie. Il complète ainsi les travaux fournis par la Médiation du crédit et la \nMédiation des entreprises et s’inscrit plus globalement dans la politique en faveur du financement \nde l’économie que nous menons depuis 2012. Les résultats sont encourageants ; la lutte contre les \nretards de paiement doit se poursuivre ». \n \nMichel SAPIN a rappelé que le contrôle des délais de paiement fait partie des missions prioritaires \nconfiées à la DGCCRF. L’objectif de réaliser 2500 contrôles en 2016 a été dépassé, conduisant à \nconstater un niveau d’anomalies, tous délais de paiement confondus, de 17 %, soit 3 points de \nmoins qu’en 2015. Ces anomalies ont donné lieu au lancement de 228 procédures, représentant \nprès de 10,9 M€.  \n \n \n\n \n \n \n \nLa loi du 9 décembre 2016 relative à la transparence, à la lutte contre la corruption et à la \nmodernisation de la vie économique a permis de renforcer  le cadre législatif de lutte contre les \nretards de paiement interentreprises en relevant notamment le plafond maximal de l’amende de \n375 000€ à 2M€ et en instaurant la publicité systématique des décisions d’amendes \nadministratives. \n \n \n \n \n \n \n \n \n \n  \nContact presse :  \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \n", "published_date": "2017-03-22", "section": "Communiques"}