{"id": 1314, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=84E1D5F7-F3FA-4932-8D4D-1458109E6A2B&filename=869%20-%20CP%20conjoint%20d%27Hiroshige%20Sek%C5%8D%20et%20de%20Bruno%20Le%20Maire.pdf", "author": "Bruno Le Maire", "title": "869 - Communiqué de presse conjoint d'Hiroshige Sekō et de Bruno Le Maire à l'issue de leur réunion – Jeudi 22 novembre", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 22 novembre 2018 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°869 \n \nCOMMUNIQUE DE PRESSE – PRESS RELEASE \n \n \nCommuniqué de presse conjoint d’Hiroshige Sekō,  \nministre japonais de l’Economie, du Commerce et de l’Industrie,  \net de Bruno Le Maire, ministre de l’Economie et des Finances \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, et Hiroshige Sekō, ministre de \nl'Economie, du Commerce et de l'Industrie du Japon, se sont rencontrés le 22 novembre 2018 à \nParis. \n \nIls ont discuté d'un certain nombre de questions d'intérêt commun, notamment de la candidature \ndu Japon à l'organisation de « l'Exposition universelle 2025 » à Osaka sur le thème « Concevoir la \nSociété du Futur, Imaginer notre Vie de Demain », qui présente de nombreux atouts. \n \nSur la question de l’alliance formée entre Renault et Nissan, les deux ministres ont échangé leurs \npoints de vue et échangé des informations sur la situation. Ils ont réaffirmé ce qu’ils avaient déjà \ndéclaré le 20 novembre 2018 dans un communiqué de presse commun, à savoir l’important \nsoutien des gouvernements français et japonais à l’alliance formée entre Renault et Nissan et leur \nsouhait partagé de maintenir cette coopération gagnante. \n \nLes ministres ont convenu de l'importance d'une réforme efficace et rapide de l'Organisation \nmondiale du commerce. Dans ce contexte, les ministres Seko et Le Maire ont convenu qu'ils \nutiliseraient les présidences à venir du Japon et de la France, respectivement du G20 et du G7 en \n2019, pour poursuivre les discussions dans ce domaine. \n \nLes ministres ont convenu de rester en contact étroit sur les thématiques abordées. \n \n***** \n \nJoint press release by Minister Hiroshige Sekō,  \nJapanese Minister of Economy, Trade and Industry  \nand Minister Bruno Le Maire, French Minister for Economy and Finance \n \n \n \nM. Bruno Le Maire, Minister for the Economy and Finance of France, and M. Hiroshige Sekō, \nMinister of Economy, Trade and Industry of Japan, met on 22nd November 2018 in Paris. \n \nThey discussed a number of issues of mutual interest including the candidacy of Japan to host the \n“World Expo 2025” in Osaka under the theme “Designing Future Society for Our Lives” which has \nmany assets.   \n\n \n \n  \n \n \nOn the issue of the Alliance formed between Renault and Nissan, both Ministers exchanged views \nand shared information about the latest situation. They reaffirmed what they had previously said on \n20th November 2018 in a joint press release, i.e. the strong support of both the French and \nJapanese governments to the Alliance formed between Renault and Nissan and their shared wish \nto maintain this winning cooperation.  \n  \nThe Ministers agreed on the importance of achieving an effective and speedy reform of the World \nTrade Organisation. In this context, Minister Seko and Minister Le Maire agreed that they would \nuse the forthcoming presidencies of Japan and France, respectively of the G20 and G7 in 2019, to \ncontinue discussions in this area.  \n  \nThe Ministers agreed to stay in close touch on all the above issues. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n \n \n", "published_date": "2018-11-22", "section": "Communiques"}