{"id": 3613, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19561.pdf", "author": "Christian Eckert", "title": "George PAU LANGEVIN  et Christian ECKERT poursuivent les discussions avec la Commission européenne afin de sécuriser les dispositifs d'aide à l'investissement  dans les outre-mer", "text": " \n \n \n \n \nGEORGE PAU-LANGEVIN \nMINISTRE DES OUTRE-MER \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 6 août 2015 \nN° 406 \n \n \nGeorge PAU LANGEVIN  et Christian ECKERT poursuivent les discussions avec  \nla Commission européenne afin de sécuriser les dispositifs d’aide à l’investissement  \ndans les outre-mer \n \nConformément à la demande des services de la Commission, les régimes d’aide fiscale à \nl’investissement productif outre-mer ont été placés, à compter du 1er janvier 2015, sous les \ndispositions du Règlement général d’exemption par catégorie (RGEC), ce qui implique que \nles investissements réalisés à compter de cette date doivent constituer des \ninvestissements initiaux au sens du RGEC. \nSi le cadre communautaire des dispositifs d’aide à l’investissement outre-mer a changé, il \nest rappelé qu’en droit interne, aucune modification substantielle des régimes d’aide ou de \nla définition des investissements éligibles n’est intervenue. \nAussi, afin de maintenir la sécurité juridique dans l’octroi des aides, de conserver aux \ndispositifs \nd’aide \nleur \nefficacité \néconomique \net \nde \nsécuriser \npleinement \nles \ninvestissements réalisés tant en plein droit que ceux subordonnés à un agrément, les \nautorités françaises ont précisé à la Commission la définition des investissements \nproductifs éligibles qu’elles appliqueront à partir de mi-septembre, sauf avis contraire de \nsa part. \nCette définition intègre, conformément à l’article 2 du RGEC, les investissements de \nrenouvellement lorsqu’il y a augmentation de la capacité de production ou amélioration \nsignificative de la productivité, du résultat d’exploitation ou de la qualité des produits. \nC’est donc sur ces bases que l’administration se prépare à accorder les agréments fiscaux \nportant sur de tels investissements à partir de mi-septembre. \n \n \n \nContacts presse :  \nCabinet de George PAU-LANGEVIN : 01 53 69 26 74 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n \n", "published_date": "2015-08-05", "section": "Communiques"}