{"id": 3086, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20644.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON effectuera un déplacement dans le Calvados, lundi 21 mars 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 18 mars 2016 \nN°1267 \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \neffectuera un déplacement dans le Calvados,  \nle lundi 21 mars 2016 \n \nEmmanuel Macron effectuera un déplacement dans le Calvados, au contact des acteurs \néconomiques locaux. Il rencontrera des chefs d’entreprises à Condé en Normandie et à Lisieux et échangera \navec eux sur le thème de la modernisation de l’économie et de l’industrie par le numérique.  \nLe Ministre se rendra également dans l’entreprise Corlet, acteur de référence sur le marché de \nl’imprimerie en France. Cette PME de 400 salariés fait le choix de l’investissement et renouvellera ainsi cette \nannée son parc de machines afin de bénéficier d’outils de production plus rapides et plus performants, grâce \nnotamment au dispositif de suramortissement mis en place par le Gouvernement. Il remettra à cette \noccasion la Légion d’Honneur à son fondateur, Charles CORLET. \n \n \nProgramme prévisionnel : \n \n10h15  \nEchange avec des chefs d’entreprise des bassins d’emplois de Vire et de Flers, en \nprésence de MM. Pascal ALLIZARD, sénateur-maire de Condé-en-Normandie et Alain \nTOURRET, député du Calvados \n \nCinéma « le Royal » \nQuai des Challouets \n14 110 Condé-en-Normandie \n \n11h45 \nVisite de l’entreprise Corlet, en présence de MM. Pascal ALLIZARD, Alain TOURRET, \nCharles CORLET, fondateur et Jean-Luc CORLET, PDG, suivi d’un échange informel \navec la presse \n \nZone Industrielle  \nRue Maximilien Vox \n14110 Condé-en-Normandie \n \n14h45 \nParticipation au Forum du Tourisme Numérique 4, rendez-vous destiné à favoriser les \néchanges et les rencontres entre professionnels prestataires du numérique et acteurs \ndu tourisme, en présence de Mme Clotilde VALTER, secrétaire d’Etat chargée de la \nFormation professionnelle et de l’Apprentissage et de MM. Hervé MORIN, président de \nla Région Normandie et Philippe AUGIER, maire de Deauville \n \n\n \n \n \n \nCentre International Deauville (CID) \n1 avenue Lucien Barrière \n14800 Deauville \n \n \n16h45 \nEchange avec des chefs d’entreprise du Pays d’Auge, à l’invitation de Mme Clotilde \nVALTER, secrétaire d’Etat chargée de la Formation professionnelle et de \nl’Apprentissage \n \nChambre de Commerce et d’Industrie (CCI) \n100, avenue Guillaume le Conquérant \n14 100 Lisieux \n \n \n \n \n \nAccréditations auprès de la préfecture du Calvados,  \nMme Monique BERNARD, par mail à monique.bernard@calvados.gouv.fr  \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-03-18", "section": "Communiques"}