{"id": 2849, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21203.pdf", "author": "Christian Eckert", "title": "COMMUNIQUE DE PRESSE - M. SAPIN  et C. ECKERT : Mise en ligne du registre public des trusts sur www.impots.gouv.fr", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 5 juillet 2016 \nN° 822 \n \nUne étape de plus dans la transparence :  \nmise en ligne du registre public des trusts sur www.impots.gouv.fr \n \nConformément au décret du 10 mai 2016 relatif au registre public des trusts et à l’arrêté du       \n21 juin 2016 relatif aux conditions d'accès et d'utilisation des informations contenues dans le \nregistre public des trusts, Michel SAPIN, ministre des Finances et des Comptes publics, et \nChristian ECKERT, secrétaire d’Etat chargé du Budget, annoncent la mise en ligne ce jour de ce \nregistre sur le site www.impots.gouv.fr. \nToute personne munie de son numéro fiscal et de son code d’accès peut dès à présent y accéder \net effectuer une recherche en entrant le nom d’un trust, ou d’un membre d’un trust.  \nCe registre public des trusts permet d’accéder aux informations sur les trusts dont un au moins des \nconstituants, bénéficiaires ou administrateur a son domicile fiscal en France ou qui comprennent \nun bien ou un droit qui y est situé. Actuellement, 16 000 entités sont identifiées comme des \ntrusts et connues de l’administration fiscale française.  \nUne nouvelle étape sera franchie avec le projet de loi relatif à la transparence, à la lutte contre la \ncorruption et à la modernisation de la vie économique, actuellement en discussion au Sénat, qui \nprévoit que les sociétés devront faire la clarté sur l’identité de la ou des personnes qui les \ncontrôlent ou les possèdent véritablement. Ces informations seront inscrites au registre des \ncommerces et des sociétés. \nPour Michel SAPIN « les pratiques consistant à se dissimuler derrière des structures complexes et \nopaques doivent cesser. La connaissance du bénéficiaire effectif de toute entité doit être la règle ».  \nLe trust est une institution répandue dans des systèmes juridiques étrangers, notamment anglo-saxons, \nmais inconnue en droit civil français. Il se caractérise par le fait que la propriété se divise entre legal \nownership (propriété juridique, qui revient au trustee) et equitable interest (titre ou droit de propriété virtuel, \npropriété économique qui appartient au(x) bénéficiaire(s).  \nSource : Bulletin officiel des finances publiques-impôts (BOFiP) \n \nContacts presse \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-07-05", "section": "Communiques"}