{"id": 3042, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20746.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT ont mis à jour la liste des Etats et territoires non coopératifs pour y inscrire Panama", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 8 avril 2016 \nN° 712 \n \n \n \nMichel SAPIN et Christian ECKERT ont mis à jour la liste des Etats et \nterritoires non coopératifs pour y inscrire Panama \n \n \nPar un arrêté signé ce vendredi 8 avril 2016, Michel SAPIN, ministre des Finances et des \nComptes publics, et Christian ECKERT, secrétaire d’Etat chargé du Budget, après avoir \nrecueilli l’avis de Jean-Marc AYRAULT, ministre des Affaires étrangères et du \nDéveloppement international, ont ajouté le Panama à la liste pour 2016 des Etats et \nterritoires non coopératifs (ETNC). \n \nCette inscription est prise en application du b du 2 de l’article 238-0 A du code général des impôts. \nCe texte vise à garantir que nos partenaires appliquent effectivement les engagements de \ncoopération fiscale pris à l’égard de la France, dans le respect des principes internationaux. \nLors de la dernière actualisation de la liste, le 21 décembre 2015, il avait été annoncé qu’une \nattention particulière serait portée à la coopération effective du Panama. \nDepuis lors, en dépit d’échanges réitérés entre les services du Ministère des finances et les \nautorités de Panama, appuyés à la mi-février par Michel SAPIN lors d’un entretien avec son \nhomologue, cet Etat ne transmet toujours pas à la France les renseignements nécessaires à \nl’application de sa législation, notamment l’identité des bénéficiaires effectifs et la substance \n(comptes de résultat, effectifs) de sociétés immatriculées au Panama. \nL’application des mesures fiscales dissuasives liées à cette inscription sur la liste sera effective à \ncompter du 1er janvier 2017. \nComme l’a annoncé le Président de la République dans un entretien ce jour avec le Président \npanaméen, il incombe désormais au Panama d’adopter une coopération effective avec \nl’administration française, selon les standards fixés par l’OCDE. Le Président de la République a, \nen outre, demandé à Panama de confirmer son passage à l’échange automatique d’informations \nfinancières au 1er janvier 2018, selon les modalités prévues par l’OCDE.  \nA la demande des autorités panaméennes, Michel SAPIN recevra prochainement à Paris son \nhomologue panaméen pour faire le point sur l’ensemble des demandes en cours et demander une \ntotale transparence sur la situation de tous les ressortissants français impliqués dans des relations \nfinancières avec le Panama. \n\n \n \nLa France et l’Allemagne ont réitéré lors du conseil des ministres franco-allemand du 7 avril 2016, \nleur engagement d’être à la pointe du combat contre toutes les formes de fraude, d’évasion et \nd’optimisation fiscale agressive. La France et l’Allemagne ont appelé la communauté internationale \nà travailler à des contre-mesures efficaces pour contraindre les juridictions qui ne joueraient pas le \njeu collectif à adopter les règles communes. Une liste européenne des juridictions et territoires non \ncoopératifs serait un premier pas dans cette direction. \nUne réunion des experts de haut niveau de l’OCDE en vue d’une action coordonnée des \nadministrations fiscales suite aux informations révélées dans la presse internationale se tiendra la \nsemaine prochaine. \n \n \nLa liste des Etats et territoires non coopératifs \nLa France met à jour la liste prévue à l’article 238-0 A du Code général des impôts (CGI). La présence d’un \nEtat ou territoire sur cette liste, fondée sur le refus de signer avec la France un accord d’échange \nd’information ou sur le refus de l’appliquer dans les faits, a pour effet de déclencher des mécanismes fiscaux \ndissuasifs, lorsque des opérations économiques sont conduites avec ces Etats ou territoires. \n \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 / sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-04-08", "section": "Communiques"}