{"id": 3192, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20431.pdf", "author": null, "title": "Le Gouvernement donne le coup d'envoi du déploiement  du Très Haut Débit mobile outre-mer", "text": " \n \n \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \n \nGEORGE PAU-LANGEVIN \nMINISTRE DES OUTRE-MER \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr    \nwww.outre-mer.gouv.fr \nParis, le 2 février 2016 \nN°1173 \n \n \n \nLe Gouvernement donne le coup d’envoi du déploiement  \ndu Très Haut Débit mobile outre-mer \n \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, George PAU-\nLANGEVIN, ministre des Outre-mer, et Axelle LEMAIRE, secrétaire d’État chargée du Numérique, \ninitient aujourd’hui, sur proposition de l’Autorité de régulation des communications électroniques et \ndes postes (ARCEP), les appels à candidatures pour l’attribution de nouvelles fréquences en \nGuadeloupe, en Guyane, à La Réunion, en Martinique, à Mayotte, à Saint-Martin et à Saint-\nBarthélemy. \n \nCes appels  à candidatures permettront d’attribuer, pour la première fois en outre-mer, les \nfréquences nécessaires au très haut débit mobile (4G), dans les bandes 800 MHz et 2 600 MHz,  \nainsi que les capacités encore disponibles dans des bandes de fréquences déjà attribuées \n(900 MHz, 1 800 MHz, 2 100 MHz). Ces fréquences nouvelles permettront à la fois d’améliorer \nrapidement la qualité de service des réseaux 3G existants et d’assurer le déploiement rapide de la \n4G. \n \n \nLes procédures de sélection proposées par l’ARCEP déclinent les objectifs de politique publique \nétablis par le Parlement et le Gouvernement : \n \n- \nl’accès au très haut débit mobile par la mise en place d’une procédure de sélection qui \ngarantit l’attribution d’une quantité importante de spectre, en particulier dans les bandes les \nplus basses, gage de la meilleure qualité de service possible ; \n \n- \nla modernisation des infrastructures de communications électroniques qui est un \nenjeu capital pour la compétitivité de l’économie locale, le développement de l’emploi et \nl’inclusion numérique. Ces fréquences vont permettre d’amener, pour la première fois, le \ntrès haut débit mobile (4G) outre-mer ;  \n \n- \nl’aménagement numérique du territoire par la fixation des obligations de couverture les \nplus importantes jamais fixées outre-mer. Les opérateurs titulaires des fréquences « en \nor » (bande 800 MHz), issues du premier dividende numérique, devront couvrir en très haut \ndébit mobile 99 % de la population ; \n \n\n \n \n- \nla lutte contre la vie chère : les candidats seront invités à proposer des offres abordables \nafin d’assurer l’accès de tous aux services de téléphonie mobile à destination de l’outremer \net de la métropole et des offres enrichies proposant des volumes élevés de \ncommunications et de données. \n \nLes caractéristiques des marchés ultra-marins ont conduit l’Etat à regrouper les procédures \nd’attribution en Guadeloupe et Martinique, d’une part, et à Saint-Barthélemy et Saint-Martin, \nd’autre part. En effet, une dynamique commune anime désormais ces marchés où sont présents \nles mêmes opérateurs et où les usagers  utilisent indifféremment leurs services mobiles. Ces \nprocédures d’attribution unifiées contribuent également à l’action de simplification des procédures \nadministratives poursuivie par le Gouvernement. \n \nEn Guyane, le Gouvernement a sollicité l’ARCEP afin qu’elle prépare un cahier des charges tenant \ncompte des spécificités de ce territoire et de l’important travail réalisé avec les collectivités \nterritoriales guyanaises. L’ARCEP a ainsi proposé des obligations spécifiques pour améliorer la \ncouverture des deux axes essentiels que sont les routes nationales RN1 et RN2. \n \nLes fréquences seront définitivement attribuées d’ici l’automne dans l’ensemble des territoires \nconcernés. Dans l’Océan indien, à La Réunion et Mayotte, le Gouvernement a souscrit à la \nproposition de l’ARCEP de fixer une date d’ouverture des services à très haut débit mobile (4G) \ndifférée au 1er décembre 2016, afin d’y préserver la dynamique concurrentielle, au bénéfice des \nconsommateurs locaux.   \n \nAvec ces nouvelles attributions de fréquences, qui viennent compléter le soutien apporté au \ndéploiement du très haut débit fixe outremer, le Gouvernement démontre son attachement à \nl’aménagement de tous les territoires de la République.  \n \nL’utilisation de ces fréquences, dès lors qu’elle s’inscrit dans un cadre législatif et réglementaire \nclair pour les entreprises concernées, sera source de nouveaux investissements et de création de \nnouveaux emplois. Elle ouvrira de nouveaux usages aux ultramarins et contribuera au \ndéveloppement des entreprises et à la numérisation de l’économie locale. \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON  \n \n \n01 53 18 45 13  \nCabinet de George PAU-LANGEVIN \n           01 53 69 26 74 \nCabinet d’Axelle LEMAIRE  \n \n \n01 53 18 44 50 \n \n \n \n \n \n \n \n \n", "published_date": "2016-02-02", "section": "Communiques"}