{"id": 5118, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15035.pdf", "author": "Pierre Moscovici", "title": "P. MOSCOVICI, N. BRICQ, B. CAZENEUVE - Plus d'un million de sachets d'aspirine de contrefaçon saisis par les douaniers du Havre", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE  ET DES \nFINANCES   \nNICOLE BRICQ \nMINISTRE DU COMMERCE \nEXTERIEUR \nBERNARD CAZENEUVE \nMINISTRE DELEGUE CHARGE DU \nBUDGET \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.commerce-exterieur.gouv.fr  \n  \n \nParis, le 25 mai 2013 \nN° 617/265 \n \n \nPlus d’un million de sachets d’aspirine de contrefaçon \nsaisis par les douaniers du Havre \n \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, Nicole BRICQ, ministre du \nCommerce extérieur et Bernard CAZENEUVE, ministre délégué chargé du Budget, félicitent les \nenquêteurs de la direction des opérations douanières du Havre, qui ont saisi 1,2 million sachets \nd’aspirine de contrefaçon le 17 mai dernier. Les médicaments étaient dissimulés dans un \nchargement de thé en provenance de Chine.  \n \nIl s'agit de la plus importante saisie de contrefaçon de médicaments jamais réalisée par les \nservices douaniers en France et dans l'Union Européenne. En 2012, 100 000 contrefaçons de \nmédicaments ont été découvertes par les douaniers français. \n \nLes analyses du laboratoire des douanes ont confirmé les premières conclusions du titulaire de \ndroits sur le caractère contrefaisant des marchandises interceptées. Aucun principe actif de \nl’aspirine n’a été décelé sur les échantillons, la poudre contenue dans les sachets étant  \nessentiellement composée de glucose.  \n \nLes marchandises importées devaient être livrées au sein d'une société espagnole localisée aux \nîles Baléares présentant tous les aspects d'une société écran, et étaient sans doute destinées à \nêtre vendues dans la péninsule ibérique, le sud de la France et l'Afrique francophone. \n \nCette saisie illustre le rôle de la douane dans sa lutte contre les grands trafics internationaux et \ndans ses missions de surveillance du territoire et de protection de la santé des citoyens.  \n \n \n \n \n \nContact presse : \nService presse de la DGGDI : Serge Puccetti, directeur de la communication : 01 57 53 42 11         \n", "published_date": "2013-05-25", "section": "Communiques"}