{"id": 4331, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18099.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Carole DELGA - Les nouveaux pouvoirs conférés à la DGCCRF entrent pleinement en application", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE,  \nDE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 8 octobre 2014 \nN° 095 \nLes nouveaux pouvoirs conférés à la DGCCRF \nentrent pleinement en application \n  \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique et Carole \nDELGA, Secrétaire d'Etat chargée du Commerce, de l'Artisanat, de la Consommation et de \nl'Economie sociale et solidaire, se félicitent de la publication du décret d’application de la loi \nConsommation, renforçant les moyens de contrôle de la direction générale de la \nconcurrence, de la consommation et de la répression des fraudes (DGCCRF). \nL’entrée en vigueur de ce décret permet de donner leur pleine effectivité aux dispositifs créés \npar la loi Consommation du 17 mars 2014.  \nAinsi les manquements formels aux règles d’affichage des prix, d’information du \nconsommateur, ou encore d’application du délai de rétractation pour la vente à distance, \npourront désormais faire l’objet d’une injonction et d’une amende administrative jusqu’à \n75 000 euros pour les personnes morales. La première mesure enjoint à un professionnel de \nse remettre en conformité avec la réglementation dans un délai imparti, tandis que la \nseconde sanctionne le manquement constaté. Le prononcé des injonctions et des amendes \nest précédé d’un échange contradictoire avec le professionnel et peut être contesté devant \nles juridictions administratives. \nLa loi consommation a également renforcé l’effectivité des délais de paiement légaux entre \nles entreprises en réduisant la possibilité d’introduire des délais cachés. Le respect des \ndélais de paiement est un axe prioritaire de la politique du Gouvernement pour le soutien de \nla trésorerie des entreprises, et un plan de contrôle renforcé sera diligenté d’ici fin 2014. Des \namendes administratives pourront être prononcées en cas de non-respect des délais de \npaiement légaux entre professionnels, jusqu’à 375 000 euros pour les personnes morales. \nLa loi Consommation du 17 mars 2014 a aussi renforcé les sanctions pénales applicables \naux délits les plus graves pour les consommateurs : pour les pratiques commerciales \ntrompeuses, les tromperies et falsifications, et les infractions de gravité équivalente, le \nmontant maximal des amendes pour les personnes physiques a été porté à 300 000 euros \n(contre 37 500 euros précédemment) et pourra aller jusqu’à 10% du chiffre d’affaires, de \nmanière proportionnée aux avantages tirés du manquement, pour les personnes morales. \n\n \n \nCes nouveaux dispositifs assortis d’un renforcement des pouvoirs d’enquêtes et moyens \nd’action de la DGCCRF, notamment dans la lutte contre les fraudes sur internet ou contre les \nclauses abusives dans les contrats de consommation, permettront une plus grande \neffectivité des contrôles et de la régulation de l’économie : une réponse plus rapide pourra \nêtre apportée pour les manquements formels, et les sanctions des faits les plus graves \ndevraient désormais être plus dissuasives. \nTout cet arsenal va permettre au ministère de l’économie de disposer de nouveaux moyens \npour garantir l’ordre public économique, afin d’assurer la protection et la sécurité  des \nconsommateurs et de garantir  la loyauté dans les relations commerciales \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \nCabinet de Carole DELGA : 01 53 18 44 13 \n \n \n", "published_date": "2014-10-08", "section": "Communiques"}