{"id": 4897, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16364.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON se rendra vendredi 22 novembre à Plaine Commune pour lancer l'expérimentation des mesures territoriales de la loi Economie sociale et solidaire", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 21 novembre 2013 \nN° 933 \n \nBenoît HAMON se rendra vendredi 22 novembre à Plaine Commune  \npour lancer l’expérimentation des mesures territoriales de   \nla loi Economie sociale et solidaire. \n  \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire (ESS) et de la Consommation, se \nrendra vendredi en Seine-Saint-Denis pour lancer l’expérimentation des mesures territoriales de la loi \nEconomie sociale et solidaire. Le projet de loi a été adopté en première lecture au Sénat le 8 novembre \ndernier, à l’unanimité des voix des groupes de gauche.  \n \nLa loi ESS permettra notamment de systématiser l’existence d’un volet ESS dans les contrats de \ndéveloppement territorial du Grand Paris. Avec la communauté d’agglomération de Plaine Commune, le \nConseil général de Seine-Saint-Denis et le Conseil régional, le ministre signera la première convention créant \nun tel volet ESS sur le territoire de Plaine Commune, pour la période 2013-2016.  \n \nDès 2013, cette convention permet de renforcer les moyens dédiés à la création de projets ESS au service \ndes habitants du territoire. Les créateurs de ces projets seront désignés ce vendredi, lors de la remise de \ntrophées à laquelle assistera le ministre.  \n \nProgramme du déplacement : (toute la séquence est ouverte à la presse) \n \n9h00 \nOuverture par le ministre de la journée départementale de l’ESS et table ronde sur les \ncircuits cours en Seine-Saint-Denis, au service du développement local et de la création \nd’emplois non délocalisables. \nSite des Archives Nationales, 59 rue Guynemer, 93380 Pierrefitte-sur-Seine \n \n10h15 \nRemise de trophées aux lauréats de l’appel à projets ESS de Plaine Commune. \nL'Usine, 379 avenue du Président Wilson, 93210 La Plaine Saint-Denis \n  \n11h00 \nSignature de la première convention ESS dans un contrat de développement \nterritorial avec Plaine Commune. \nL'Usine, 379 avenue du Président Wilson, 93210 La Plaine Saint-Denis \n11h30  \nVisite de la coopérative Andines (commerce équitable). \n \n \n5 Rue de la poterie, 93 200 Saint Denis \n \nUne navette partira de Bercy à 8h00 \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \nContact  presse : cabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-11-21", "section": "Communiques"}