{"id": 1569, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8685CBB3-276C-4DCB-9B7B-6D0B82B39E21&filename=622.pdf", "author": null, "title": "622 - NEW DEAL MOBILE  : Mise en œuvre des nouveaux objectifs de couverture mobile :  Lancement de la procédure de réattribution des fréquences et inscription des nouvelles obligations dans les autorisations des opérateurs", "text": " \nJacques MÉZARD, \n Ministre de la Cohésion  \ndes territoires \n \n \n \n \n \n         Bruno Le MAIRE, \n \n \n \n \n        Ministre de l’Économie  \n \n \n \n \n        et des Finances \nMounir MAHJOUBI, \nSecrétaire d’État au \nnumérique \nJulien DENORMANDIE, \nSecrétaire d’État, auprès \ndu Ministre de la Cohésion \ndes territoires \nDelphine GÉNY-STEPHANN, \nSecrétaire d’Etat auprès  \ndu ministre de l’Economie  \net des Finances \n \n \nCommuniqué de presse \n \nNEW DEAL MOBILE \nMise en œuvre des nouveaux objectifs de couverture mobile :  \nLancement de la procédure de réattribution des fréquences et inscription des \nnouvelles obligations dans les autorisations des opérateurs \n \nParis, le 2 août 2018 \nN°622 \nLe Gouvernement lance ce jour, sur proposition de l’Arcep, l’appel à candidatures en vue de la réattribution \ndes fréquences des bandes 900 MHz, 1800 MHz et 2,1 GHz, actuellement utilisées par les réseaux mobiles \n2G, 3G et 4G, et dont les autorisations arrivent à échéance entre 2021 et 2024. L'Arcep traduit également \ndans les autorisations actuelles des opérateurs les engagements pris pour la période 2018-2021 afin de les \nrendre juridiquement opposables. \nLe 14 janvier 2018, le Gouvernement a annoncé l’accord historique, intervenu sur la base des propositions \nde l’Arcep et dans le cadre d’un dialogue exigeant avec les opérateurs de téléphonie mobile, qui vise à \ngénéraliser la couverture mobile de qualité pour l’ensemble des Français. Ce « New Deal mobile » marque \nun changement d’ambition sans précédent en matière de couverture mobile du territoire. Le Gouvernement, \nsur proposition de l’Arcep, avait alors fait le choix de prioriser l’objectif politique de cohésion des territoires \ndans les modalités d’attribution. Ainsi, plutôt que de privilégier un critère financier, l’Etat avait décidé \nd’orienter l’effort des opérateurs vers l’investissement, en prévoyant des obligations de couverture inédites \npar leur ambition. \nRéattribution des fréquences en 2021 et 2024 : priorité à l’objectif de cohésion des territoires \n\nL’Arcep vient de proposer au Gouvernement les modalités pour la réattribution des fréquences des bandes \n900 MHz, 1800 MHz et 2,1 GHz, dont les autorisations arrivent à échéance entre 2021 et 2024. Cette \nproposition fait suite à la consultation publique sur le texte conduite en avril et mai et qui avait reçu quinze \nréponses, publiées ce jour. \n \nBruno Le Maire, ministre de l’Economie et des Finances, Delphine Gény-Stephann, secrétaire d’Etat auprès \ndu ministre de l’Economie et des Finances, Mounir Mahjoubi, secrétaire d’État auprès du Premier ministre, \nchargé du Numérique, Jacques Mézard, ministre de la Cohésion des territoires, et Julien Denormandie, \nsecrétaire d’Etat auprès du ministre de la Cohésion des territoires, lancent ce jour l’appel à candidatures \ncorrespondant. \nLes nouvelles obligations qui seront inscrites dans les futures autorisations permettront notamment de : \n- \ndémultiplier, à travers un guichet « mobile », le rythme des programmes ciblés d’amélioration de la \ncouverture avec la construction par chaque opérateur de 5000 nouveaux sites 4G, parfois \nmutualisés, dans des zones identifiées par le ministre chargé des communications électroniques ; \n- \naméliorer la qualité de réception sur l’ensemble du territoire, et particulièrement dans les zones \nrurales. Le nouveau standard d’exigence appliqué aux obligations des opérateurs sera celui de la \nbonne couverture ; \n- \néquiper en 4G tous les sites mobiles existant actuellement en 2G ou 3G, ce qui revient à l'apporter \nà plus d’un million de Français sur 10 000 communes ; \n- \naccélérer la couverture 4G le long de 55000 km d’axes routiers ; \n- \ngénéraliser la couverture à l’intérieur des bâtiments, notamment en imposant aux opérateurs qui s’y \nseraient engagés durant la procédure de proposer à leurs clients la voix sur Wi-Fi. \nLes candidatures doivent être déposées avant le 2 octobre 2018 auprès de l’Arcep qui conduira la \nprocédure d’attribution. \nLes engagements des opérateurs mobiles pour la période 2018-2021 sont désormais contraignants \net opposables \nL’Arcep vient également, à la demande des opérateurs, de modifier leurs autorisations d’utilisation de \nfréquences dans les bandes 900 MHz, 1800 MHz et 2,1 GHz afin de rendre juridiquement opposables les \nengagements pris en début d’année. \nL’Arcep a adopté quatre décisions ajoutant de nouvelles obligations à Bouygues Telecom, Free Mobile, \nOrange et SFR avec notamment la mise en œuvre du guichet « mobile », la généralisation de la 4G et la \nfourniture d’une offre de voix sur Wifi sous certaines conditions. \nAinsi,  dès maintenant, ces obligations sont contrôlables par l’Arcep et leur non-respect pourra, le cas \néchéant, faire l’objet de sanctions.  \nCes nouvelles obligations de couverture mobile 4G, contraignantes et inédites, permettront d’améliorer la \nconnectivité mobile de manière rapidement perceptible par les Français. \n \n \n\n \nLes documents associés : \n• Les décisions modifiant les autorisations actuelles des opérateurs :  \n> 2018‐0680 (Bouygues Telecom)  \n> 2018‐0681 (Free Mobile)  \n> 2018‐0682 (Orange)  \n> 2018‐0683 (SFR)  \n \n• La décision n° 2018‐0684 de l’Arcep en date du 3 juillet 2018 proposant au ministre chargé des \ncommunications électroniques les modalités et les conditions d’attribution d’autorisations d’utilisation de \nfréquences dans les bandes 900 MHz, 1800 MHz et 2,1 GHz en France métropolitaine pour établir et \nexploiter un réseau radioélectrique mobile ouvert au public  \n \n• L'arrêté lançant la procédure d'attribution \n \n• La consultation publique sur l’attribution des fréquences des bandes 900 MHz, 1800 MHz et 2,1 GHz en \nFrance métropolitaine (5 avril 2018) \n \n• Les réponses à la consultation publique (.rar ‐ 4,2 Mo) \n \n• Pour suivre l'avancement des engagements : le tableau de bord du New Deal \n \n \n \n \n___________________________________________________________________________ \n \nContacts presse  \nMinistère de la Cohésion des territoires : 01 44 49 85 65 \nMinistère de l’Économie et des Finances : 01 53 18 41 13 \nSecretariat d’État chargé du Numérique : 01 42 75 66 26 \nwww.cohesion-territoires.gouv.fr  \n@Min_Territoires \n \nArcep : 01 40 47 70 33 – www.arcep.fr - \n @Arcep \n \n  \n \n", "published_date": "2018-08-02", "section": "Communiques"}