{"id": 5255, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14208.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON sera lundi 11 février à Niort (79), berceau de la mutualité d'assurances, où il effectuera plusieurs visites d'entreprises de l'ESS", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 8 février 2013 \nN° 390 \n \nBenoît HAMON sera lundi 11 février à Niort (79), berceau de la mutualité \nd'assurances, où il effectuera plusieurs visites d’entreprises de l’ESS \n \nEn rendant visite à deux de ses principaux acteurs, la MACIF et la MAIF, le ministre veut soutenir \nle modèle entrepreneurial original des mutuelles dont la gouvernance démocratique et le caractère \nnon lucratif en font une spécificité de notre modèle social.  \n \nLes visites à la MAIF et à la MACIF permettront d’aborder les moyens que ces entreprises mettent \nen œuvre pour leur permettre à la fois d’adapter leur modèle entrepreneurial aux conditions \nactuelles de technicité et de concurrence auxquelles il est exposé et de préserver ses spécificités.  \nEn complément de ces visites, Benoît HAMON se rendra dans une entreprise d'insertion et posera \nla première pierre d'une Maison de l'Economie sociale et solidaire. \n \nProgramme de la visite : \n \n10 H 00 \nVisite du siège de la MAIF- Boulevard Allende Niort.  \n \n11 H 00 \nPose symbolique de la première pierre de la maison de l'Economie sociale et \nsolidaire – Rue Sainte Claire Deville Niort. \n \n11 H 45 \nVisite de l'atelier mécanique de l’Association Intermédiaire Vers l'Emploi \n(A.I.V.E.) (structure d'insertion) – 200 rue Jean Jaurès Niort. \n \n12 H 30 \nDéjeuner au Trévins (restaurant coopératif) - Chauray. \n \n14 H 00 \nVisite d’un centre MACIF – Rue de la Broche Niort. \n \n15 H 00 \nConférence de presse suivie d'une présentation de la compagnie de théâtre \nMatapeste avec courtes animations – Hôtel de ville Niort. \n \n \nTemps d’échange sur l’Economie sociale et solidaire – Hôtel de ville Niort \n \n16 H 30 \nIntervention du Ministre – Hôtel de ville Niort. \n \n \nAccréditations auprès de la Préfecture des Deux-Sèvres \n05.49.08.68.17 ou 68.02 \n pref-communication@deux-sevres.gouv.fr \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-02-08", "section": "Communiques"}