{"id": 1843, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=88E56687-4C5D-4A30-A5EB-CE958A438CA7&filename=195.pdf", "author": null, "title": "195 - COMMUNIQUE DE PRESSE - Renforcement de la coopération entre la France et la Principauté d'Andorre dans la lutte contre la fraude transfrontalière et la contrebande de tabacs", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \nParis, le 16 mars 2018 \n \n \nN°195 \n \nRenforcement de la coopération entre la France et la Principauté d'Andorre dans la \nlutte contre la fraude transfrontalière et la contrebande de tabacs \n \n \nEn présence d'Antoni MARTI, Chef du Gouvernement de la Principauté d'Andorre, Jordi \nCINCA, Ministre des Finances d'Andorre et Gérald DARMANIN, Ministre de l’Action et des \nComptes publics ont signé aujourd'hui, à Andorre, une lettre d'intention visant à renforcer \nla coordination entre les services français et andorrans contre la fraude transfrontalière et \nnotamment en matière de contrebande de tabacs. Cette signature intervient en France dans \nle contexte de la politique de santé publique renforcée, avec en particulier l'augmentation \nde 1€ des prix des produits du tabac intervenue au 1er mars 2018. \n \nCette lettre d'intention prévoit de faciliter la transmission d'informations et la réalisation de \ncontrôles, surveillances et constatations opérationnelles dans le cadre des missions de lutte contre \nla fraude des services français et andorrans. \n \nElle a pour objet de donner une traduction concrète à l'accord entre le Gouvernement de la \nRépublique Française et le Gouvernement de la Principauté d'Andorre relatif à la coopération \ntransfrontalière en matière policière et douanière, dont l'entrée en vigueur est prévue au 1er avril \n2018. Elle prévoit notamment de donner toute sa force à la constitution de patrouilles mixtes de \nsurveillance et de contrôle dès le 1er avril 2018. \n \nElle intervient dans le contexte de la négociation d’un accord d’association entre Andorre et l’Union \neuropéenne. \n \nLe Ministre a rappelé à son interlocuteur la demande française d'adoption par la Principauté \nd'Andorre des mesures européennes de lutte contre la fraude, notamment l’adhésion au protocole \nde l’OMS contre le trafic de tabac. \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2018-03-16", "section": "Communiques"}