{"id": 5134, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14939.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON sera en visite dans le Tarn vendredi 17 mai  pour encourager le développement des SCOP et la création d?emploi.", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 15 mai 2013 \nN° 591 \n \nBenoît HAMON sera en visite dans le Tarn vendredi 17 mai \n pour encourager le développement des SCOP et la création d’emploi. \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, sera en visite dans le Tarn le vendredi 17 mai. Il visitera la SCOP Flageat, dont à \nla reprise par les salariés à permis d’éviter la fermeture du site, puis rencontrera les acteurs locaux \nde l’Economie sociale et solidaire à la Chambre de commerce et d’industrie du Tarn. \n \nDans le cadre de la bataille gouvernementale pour l’emploi, Benoît HAMON développera le \nmodèle économique des sociétés coopératives et participatives (SCOP). 248 entreprises en SCOP \nont été créées en 2012, permettant la création nette de 1 600 emplois nouveaux. Son projet de loi \nrelatif à l’Economie sociale et solidaire proposera notamment de faciliter leur création. \n \n \nProgramme du déplacement : (tout le déplacement est ouvert à la presse) \n \n10h25  \nAccueil républicain du ministre à la SCOP Flageat et visite du site. \nZI de Mélou – 38, rue des Métiers – 81100 Castres \n \n11h20 \n Rencontre des acteurs de l’Economie sociale et solidaire à la Chambre de \ncommerce et d’industrie (CCI) du Tarn. \n40, allée Alphonse Juin – 81100 Castres \n \n12h30  \nPoint presse à la CCI. \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-05-15", "section": "Communiques"}