{"id": 4252, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18264.pdf", "author": "Christian Eckert", "title": "M. SAPIN, C. ECKERT - La douane française saisit 250 kg de cocaïne au large de la Martinique", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 7 novembre 2014 \nN° 082 \nLa douane française saisit 250 kg de cocaïne \nau large de la Martinique  \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’Etat chargé du Budget, tiennent à féliciter les services douaniers français de l’importante saisie, \nle 3 novembre 2014, de près de 250 kg de cocaïne, à bord d’un voilier battant pavillon de la \nGrande-Bretagne.  \nFruit de plusieurs mois d'enquête en collaboration avec les services britanniques, cette saisie a été \nconduite conjointement par l'échelon de la Direction Nationale du Renseignement et des Enquêtes \nDouanières (DNRED) de Fort-de-France et le service de police britannique National Crime Agency \n(NCA). \nAprès plusieurs jours de surveillance ayant mobilisé un large dispositif aéro-maritime, les agents \ndes douanes ont procédé au contrôle d’un sloop de 12 mètres, dans les eaux internationales à \nplus de 120 miles nautiques au large de la Martinique (220 km). Grâce à l'action simultanée de \ndeux vedettes de la Direction Régionale Garde-côtes des douanes d'Antilles-Guyane DF 31 et \nDF44, les services douaniers ont pu déjouer le plan de fraude mis en place par une organisation \ncriminelle structurée. Malgré les conditions de mer difficiles, les deux occupants du voilier ont pu \nêtre appréhendés en toute sécurité avant même qu'ils n'entament leur traversée transatlantique.  \nA l'issue de la procédure douanière, les stupéfiants d'une valeur de plus de 16 millions d’euros, \nainsi que les personnes mises en cause, ont été remis à la disposition de l’autorité judiciaire à \nFort-de-France.  \nCette saisie illustre une nouvelle fois l'excellente coopération existante au sein de la zone \nCaraïbes entre les services français et étrangers chargés de la lutte contre la fraude. Cette saisie \nspectaculaire prolonge une série de succès communs en 2014 obtenus grâce à la coopération \nentre la douane française et les services britanniques. En 2013, la douane française avait déjà \nsaisi plus de 7,2 tonnes de cocaïne.  \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13  \nCabinet de Christian ECKERT : 01 53 18 45 04 \nService presse de la DGGDI : Serge PUCCETTI, directeur de la communication : 01 57 53 41 03 / 42 11 \n \n", "published_date": "2014-11-07", "section": "Communiques"}