{"id": 275, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C28F3D5A-DAD6-4528-8A69-8667F43DAEC8&filename=103%20-%20Salon%20des%20Entrepreneursdocx.pdf", "author": null, "title": "103 - Cédric O se rendra au Salon des Entrepreneurs de Paris, mardi 5 février", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \nParis, le 4 février 2020 \nN° 103 \n \nNOTE AUX REDACTIONS \n \nCédric O, secrétaire d’Etat chargé du Numérique, \n se rendra au Salon des Entrepreneurs de Paris \n \nMercredi 5 février \n \nCédric O, secrétaire d’Etat chargé du Numérique, participera au Salon des Entrepreneurs, le rendez-\nvous incontournable des créateurs et dirigeants d’entreprise, le mercredi 5 février. Il ira notamment \nà la rencontre des entrepreneurs qui portent l’ambition de la French Tech. \n \nEn 2019, les start-up françaises ont levé 5 milliards d’euros, un record qui atteste d’un écosystème \nen pleine accélération et de plus en plus attractif. Les enjeux en termes d’emploi et de souveraineté \nsont grands, c’est pourquoi le Gouvernement compte poursuivre son engagement et entend bien \nfaire de la France un leader technologique au niveau mondial. Pour y parvenir, le Gouvernement a \nrécemment annoncé des mesures fortes sur le financement de ces entreprises, le recrutement et la \nfidélisation des talents ainsi que sur la simplification de l’environnement réglementaire et \nadministratif.  \n \n« Les entrepreneurs d’aujourd’hui sont les garants du développement économique et de la création \nd’emplois de demain. La mobilisation de 6 milliards d’euros par les grandes banques et les assureurs \nfrançais pour financer le secteur technologique démontre l’attractivité de nos entreprises. Le \nGouvernement crée les conditions de l’émergence des champions technologiques sur tout le \nterritoire français.» déclare Cédric O, secrétaire d’Etat chargé du Numérique.   \n \n \nProgramme : Séquences ouvertes à la presse accréditée – Micro tendu \n \n16h30 \nArrivée du Ministre \nParvis du Palais des Congrès – Niveau 0 \n \n16h35 \nDéambulation sur les stands du salon \nPalais des Congrès – Niveau 1 et 2 \n \n17h45 \nDiscours de conclusion du Débat « Numérique – Boostez votre croissance, \npartez à la conquête du numérique ! »  \nPalais des Congrès – Amphithéâtre Bleu – Niveau 2 \n \n \nAccréditations obligatoires auprès de Valérie Hackenheimer :  \n06 12 80 35 20 - vhackenheimer@oconnection.fr  \n \n \n \nContact presse :  \n \nCabinet de Cédric O : \n01 53 18 43 10 – presse@numerique.gouv.fr  \n", "published_date": "2020-02-04", "section": "Communiques"}