{"id": 1646, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AB5AA341-4A1E-408E-AC2D-BE04BD799B0D&filename=561%20CP%20Abidjan.pdf", "author": null, "title": "561 - NOTE AUX RÉDACTIONS  - Déplacement de la Secrétaire d'Etat Delphine Gény-Stephann à Abidjan, Jeudi 28 et vendredi 29 juin", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 27 juin 2018 \nN°561  \nNOTE AUX RÉDACTIONS \n \n Déplacement de la Secrétaire d’Etat Delphine Gény-Stephann à Abidjan \n \nJeudi 28 et vendredi 29 juin \n \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, se \nrendra jeudi 28 et vendredi 29 juin à Abidjan, en République de Côte d’Ivoire. La France est le premier \ninvestisseur étranger en Côte d’Ivoire, et la Côte d’Ivoire est deuxième marché de la France en Afrique \nsub-saharienne. \n \nLe jeudi, la secrétaire d’Etat participera au comité d’orientation stratégique du contrat de \ndésendettement et de développement (C2D) célébrant les cinq ans de cet outil de développement en \nCôte d’Ivoire. Il permet de reconvertir la dette de certains pays et ainsi de financer des programmes de \nlutte contre la pauvreté. En Côte d’Ivoire, ce sont deux C2D qui sont actuellement en cours d’exécution \njusqu’à 2020, pour un montant total de 1,755 milliard d’euros. Après y avoir prononcé un discours, elle \nparticipera à un point presse ainsi qu’à un déjeuner officiel avec le Premier ministre ivoirien, Amadou \nGon Coulibaly.  \n \nElle se rendra ensuite avec le ministre des Transports, Amadou Koné, sur le site du futur métro \nd’Abidjan en draisine, puis visitera l’entreprise industrielle locale Ivoire Ingénierie, rachetée par le \ngroupe français Briand. Elle y signera un MoU pour le lancement d’un stade de proximité \nmultifonctionnel mis en œuvre par une entreprise française, en présence de François Albert Amichia, \nministre des Sports et des Loisirs. \nDurant la soirée, elle rencontrera la communauté d’affaires française installée en République de Côte \nd’Ivoire. Environ 700 entreprises françaises sont installées en Côte d’Ivoire, dont près de 200 filiales. \nCelles-ci contribuent à hauteur de près de 50% aux recettes fiscales de l’Etat. Cette réunion permettra \nd’avoir un échange direct avec les principaux représentants de la communauté d’affaires française et \nainsi mieux comprendre leurs perceptions, le climat des affaires, et l’appui que peut apporter le \ndispositif d’Etat. \n \nLe vendredi, la secrétaire d’Etat présidera, aux côtés du ministre des Transports, Amadou Koné, et du \nministre de l’Economie et des Finances, Adama Koné, au comité de pilotage bilatéral du projet de \nmétro. Ce comité de haut niveau avait été annoncé lors de l’entretien entre le Président de la \nRépublique française et celui de la République de Côte d’Ivoire, pour mettre en œuvre les travaux de la \nligne 1 du métro d’Abidjan réalisés par des entreprises françaises. Ce projet, qui va fluidifier le transport \nurbain dans la capitale économique ivoirienne, bénéficie d’un appui financier de la France, à hauteur de \n850 M€. Ce soutien est le plus important jamais réuni par la France au démarrage d’un projet de \ntransport urbain dans un pays tiers. Ce comité de pilotage bilatéral permettra d’aborder des questions \nimportantes de calendrier, de financements, de structuration et de suivi du projet.  \n \n \n \n \n \n \n \n\n \n \n \n \n \nLa Secrétaire d’Etat inaugurera le Centre national de calcul de Côte d’Ivoire (CNCCI), plus grand centre \nnational de calcul dédié à la recherche sur le continent africain, en dehors de l’Afrique du Sud. Le \nprojet, financé par un prêt concessionnel du Trésor, a été porté par les équipes d’Atos-Bull pendant cinq \nans. Par son envergure, le CNCCI contribuera au rayonnement international de la Côte d’Ivoire en \nconstituant une vitrine de la recherche fondamentale et appliquée dans la sous-région et en Afrique. Il \nillustre également le savoir-faire français dans un domaine de haute technologie. Enfin, la secrétaire \nd’Etat visitera le centre des métiers de l’électricité (CME) de Bingerville, qui forme de nombreux jeunes \ntechniciens et professionnels de l’électricité africains. \n \nParallèlement à ces réunions et visites, la secrétaire d’Etat s’entretiendra avec Alassane Ouattara, \nPrésident de la République de Côte d’Ivoire, Amadou Gon Coulibaly, Premier ministre de la \nRépublique de Côte d’Ivoire, Adama Koné, ministre auprès du Premier ministre, chargé de l’Economie \net des Finances de la République de Côte d’Ivoire, et Amadou Koné, ministre des Transports de la \nRépublique de Côte d’Ivoire. \n \n \nProgramme : \n \n \nJeudi 28 juin \n \n09 h 00 \nComité d’orientation stratégique du comité d’orientation stratégique du contrat de  \ndésendettement et de développement (C2D) – Cérémonie des 5 ans du C2D \n \nDiscours de la Secrétaire d’Etat \n \nPoint presse \n \nDéjeuner officiel \nPrimature - Boulevard de la République - Plateau \n \n15 h 30 \nVisite en draisine du futur site du métro (ouvert à la presse) \n \n16 h 30 \nVisite de l’usine Ivoire Ingénierie (groupe Briand) et signature d’un MoU avec François  \nAlbert Amichia, ministre des Sports et des Loisirs (ouvert à la presse) \n \n18 h 30 \nRéception et échanges avec des représentants de la communauté d’affaires française \n(huis-clos) \n \n \nRésidence de France – rue du Bélier – Cocody  \n \nVendredi 29 juin \n \n09 h 00 \nComité de pilotage bilatéral du projet de métro d’Abidjan (huis-clos) \n \n \nMinistère des Transports – Tour Postel – rue Lecoeur - Plateau \n \n13 h 00 \nPoint presse du Président de la République, Son Exc. M. Alassane OUATTARA en \nprésence de la Secrétaire d’Etat Delphine Gény-Stephann \n \n16 h 00 \nInauguration du supercalculateur avec Ramata Ly-Bakayoko, ministre de  \nl’Enseignement Supérieur et de la Recherche Scientifique (ouvert à la presse) \n \n \nCampus de l’Université Félix Houphouët-Boigny - Bingerville \n \n17 h 30 \nVisite du centre des métiers de l’électricité -CME- (ouvert à la presse) \n \n \nBingerville \n \n \n \n \n \n\n \n \n \nTransports conseillés : \n \n \nAller : mercredi 27 juin – Corsair 984 - 17h05 Paris Orly – 21h30 aéroport d’Abidjan \n \nRetour : vendredi 29 juin – AF 703 - 22h35 aéroport d’Abidjan – 7h Paris CDG \n   \n \n \n \n \nContacts presse : \n \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur \nles questions européennes et internationales : +33 6 26 82 61 21 - \nchantal.hughes@dgtresor.gouv.fr  \n \nLaëtitia DRISS, conseillère presse et parlement de la Secrétaire d’Etat \nDelphine GENY-STEPHANN : +33 1 53 18 44 38  \n \nFrançois Sporrer, Chef du service économique régional à l’Ambassade : +225 \n07 08 05 38 \n \nLaura Marchiollo, attachée de presse à l’Ambassade : +225 20 20 74 24 \n", "published_date": "2018-06-27", "section": "Communiques"}