{"id": 1395, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=635393BD-AC50-4CFB-A1E8-804B9E1063B6&filename=803%20-%20%20Signatures%20contrats%20d%27objectifs.pdf", "author": null, "title": "803 - Signature des contrats d'objectifs et de performance   de l'Institut Mines-Télécom et de Mines Paristech", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 23 octobre 2018 \nN° 803    \n \nCommuniqué de presse \n \n \n \n \nSignature des contrats d’objectifs et de performance   \nde l’Institut Mines-Télécom et de Mines Paristech \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès de Bruno Le Maire, ministre de l’Economie et des \nFinances, a signé le 23 octobre 2018 les contrats d’objectifs et de performances qui lient les grandes \nécoles d’ingénieurs des mines et des télécoms, sous la tutelle de ce ministère, à l’Etat pour la période \n2018-2022. \n \nCes contrats orientent ces neuf grandes écoles, de l’Institut Mines-Télécom  et Mines Paristech, vers les \névolutions et innovations majeures de nos entreprises industrielles et de services pour saisir les \nopportunités des transformations  numériques, énergétiques et environnementales et organisationnelles. \n \nSur cette période de cinq ans, ces écoles vont connaître une croissance de 20 % du nombre d’élèves \nformés, en le portant à 15 600, élèves ingénieurs ou managers, mais aussi en cycle de master ou en \ndoctorat, afin de répondre à la forte demande de l’industrie et de l’économie. Déjà leaders dans ce \ndomaine, elles vont augmenter encore la formation d’ingénieurs par la voie de l’alternance, conformément  \nà la volonté gouvernementale de développer la formation pour tous, comme le favorise la récente loi \n« pour la liberté de choisir son avenir professionnel ».  \n \nL’activité de recherche, déjà importante et orientée vers les grands défis du futur, sera encore amplifiée en \nportant la part de financement externe de la recherche à 46 % en 2022. Sur leurs territoires et en étroite \nsymbiose avec les autres acteurs académiques, les entreprises et les collectivités locales, ces écoles \nparticipent activement au développement de l’innovation en augmentant le nombre de plates-formes \ntechnologiques accessibles aux entreprises, en particulier les PME, et en favorisant la création \nd’entreprises dans leurs incubateurs en les faisant passer de 67 créations par an en 2017 à 80 en 2022. \n \nPrésents sur une grande partie du territoire, Télécom ParisTech, Télécom SudParis, Institut Mines \nTélécom Business School, Institut Mines Télécom Atlantique Bretagne Pays de la Loire, Institut Mines \nTélécom Lille Douai, Mines Saint-Etienne, Mines Alès, Mines Albi sont des écoles du grand établissement \nInstitut Mines Télécom, auquel Mines ParisTech est associé par décret. \n \n \n \n \n \n \n \n \nContact presse : \nCabinet A. Pannier-Runacher : 01 53 18 44 38 – rp.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2018-10-23", "section": "Communiques"}