{"id": 2891, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21094.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Axelle LEMAIRE annonce aujourd'hui le lancement d'une consultation « Les startups parlent à Bruxelles »", "text": " \n \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 16 juin 2016 \nN° 1455 \n \n \nAxelle LEMAIRE annonce aujourd’hui le lancement d’une consultation  \n \n« Les startups parlent à Bruxelles » \n \n \nLa Commission européenne a lancé une consultation publique afin de recueillir des propositions \npour améliorer l’environnement des start-ups. L’objectif de cette consultation, qui s’achève le 31 \njuillet 2016, est de préparer une communication sur une « Initiative Startups » pour la fin de l’année \n2016. Dans ce cadre, le Gouvernement prépare une série de propositions qui seront envoyées à la \nCommission Européenne.  \n \nAfin de mieux prendre en compte les besoins réels de nos innovateurs, Axelle LEMAIRE a \nsouhaité co-construire ces propositions du Gouvernement avec les premiers concernés : les \nacteurs de la French Tech. C’est pourquoi elle lance aujourd’hui une consultation ouverte, \naccessible aux startups et à tous les acteurs des écosystèmes numériques, à l’adresse suivante :  \nhttps://europe-des-startups.eu \n \nCette consultation nationale sera ouverte du 16 juin au 10 juillet 2016. Elle alimentera la position \nfrançaise qui sera  transmise à la Commission Européenne avant le 31 juillet. \nAxelle LEMAIRE déclare : « L’innovation numérique, c’est aussi le changement des méthodes pour \navoir des politiques publiques plus adaptées à celles et ceux qui en bénéficient. L’Europe \nreprésente le terrain de jeu pertinent des startups et il est crucial d’être à la hauteur de l’enjeu. J’ai \nune nouvelle fois souhaité travailler différemment, en invitant les premiers concernés à s’exprimer. \nA la différence de la consultation sur le projet de loi pour une République numérique, les \nparticipants ne seront pas invités à s’exprimer sur un texte déjà écrit. Nous leur proposons cette-\nfois-ci d’évaluer, d’enrichir, ou même de contester des idées, afin que les propositions du \nGouvernement soient nourries par les entrepreneurs et les innovateurs de la French Tech.  \n \n \nContact presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-06-16", "section": "Communiques"}