{"id": 518, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2A8F573C-61E3-4560-A5C0-81DC85280957&filename=847%20-%20CP%20Nicole%20%20BELLOUBET%20et%20G%C3%A9rald%20DARMANIN.pdf", "author": null, "title": "847 - Premier anniversaire de la loi relative à la lutte contre la fraude : les ministres dressent un bilan déjà positif", "text": " \n \n \n \nNICOLE BELLOUBET \nGARDE DES SCEAUX, MINISTRE DE LA JUSTICE \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 23 octobre 2019 \nN°847 \n \n \nPREMIER ANNIVERSAIRE DE LA LOI RELATIVE A LA LUTTE CONTRE LA FRAUDE : LES \nMINISTRES DRESSENT UN BILAN DEJA POSITIF \n  \nIl y a un an, le 23 octobre 2018, la loi relative à la lutte contre la fraude était promulguée. A \nl’occasion de ce premier anniversaire, Nicole Belloubet, Garde des Sceaux, Ministre de la \nJustice et Gérald Darmanin, Ministre de l’Action et des Comptes publics se sont rendus à la \nDirection du contrôle fiscal d’Ile-de-France (DIRCOFI) afin de faire le point sur son \napplication et d’en dresser un premier bilan. \n Un grand nombre des mesures phares prévues dans la loi d’ores et déjà mis en œuvre  \n -      Le Service d’Enquêtes Judiciaires des Finances commun à la DGDDI et la DGFIP a été \ninauguré par le ministre le 3 juillet dernier dans ses locaux à Ivry-sur-Seine. \nComposé de plus de 290 agents dont 266 enquêteurs (241 officiers de douane judiciaire \n(ODJ) et 25 officiers fiscaux judiciaires (OFJ)) tous spécialisés pour lutter contre les fraudes \nfinancières et fiscales complexes, il est totalement opérationnel et sera renforcé en 2020 de \n25 ODJ et 15 OFJ supplémentaires actuellement en formation à l’école des douanes de \nTourcoing. \n -     L’extension à la fraude fiscale de la procédure de comparution sur reconnaissance \npréalable de culpabilité (CRPC). Au cours de l’année 2019, la CRPC a permis la \nconclusion efficace et rapide de huit affaires de fraude fiscale dont deux pour fraude fiscale \naggravée. Dans le cadre de ces affaires, au moins neuf décisions de condamnation dont \nsept peines d’emprisonnement avec sursis et sept peines d’amende ont été prononcées. \nLes droits éludés visés par les plaintes, d’un montant global de 3,25 M€, ont été \nintégralement payés ou font l’objet d’un plan de règlement respecté par le contribuable. \n  \n \n \n \n\n \n \n-        L’extension de la convention judiciaire d’intérêt public (CJIP) à la fraude fiscale. Ce \ndispositif transactionnel permet au procureur de la République de proposer des mesures \nalternatives aux poursuites à une personne morale mise en cause pour certains délits. Au \ncours de l'année 2019, la convention judiciaire d'intérêt public a permis un règlement \nefficace de deux affaires de fraude fiscale complexe à forts enjeux. \n-        Les dénonciations obligatoires. La loi a instauré un mécanisme de dénonciation \nobligatoire au procureur de la République des dossiers de contrôle fiscal ayant donné lieu à \ndes rappels d'impôt supérieurs à 100 000 € et à l'application des sanctions administratives \nles plus lourdes. Environ 211 millions d’euros de droits et pénalités ont ainsi été rappelés. \n587 dossiers fiscaux ont fait l’objet d’une dénonciation obligatoire du 1er janvier au 30 \nseptembre 2019. L’administration ayant par ailleurs déposé 481 plaintes après avis de la \ncommission des infractions fiscales et 38 plaintes pour présomption de fraude fiscale, ce \nsont au total 1106 dossiers qui ont été transmis à l’autorité judiciaire, soit un doublement \npar rapport à la même date en 2018. \n-       La simplification des relations avec l’autorité judiciaire (levée du secret professionnel \nvis-à-vis du parquet et facilitation du dépôt de plaintes). La DGFiP et l’autorité judiciaire \néchangent désormais plus librement afin de déterminer, dans certains cas, une stratégie \ncommune. Ce dispositif a d’ores et déjà été activé à plusieurs reprises, notamment avec le \nparquet national financier. \n-        La pérennisation du dispositif d’indemnisation des aviseurs Depuis l’entrée en vigueur \ndu dispositif, l’administration a indemnisé quatre aviseurs dont les informations ont conduit \nà la mise en recouvrement de plus de 100 M€ de droits et de pénalités. \n -       Pour lutter contre le trafic « fourmi » de cigarettes dans les zones frontalières, la \nlimitation à 4 cartouches des quantités transportées par les particuliers en provenance d’un \nautre Etat membre de l’UE et le renforcement des sanctions applicables. \n -       Le dispositif de sécurité et de traçabilité des cigarettes et produits du tabac, qui se \ndéploie depuis l’été, et qui renforcera les capacités de contrôle et d’investigation de la \ndouane et des autres services répressifs. D’ores et déjà la douane a constaté une violation \nde la traçabilité sur 2,5 tonnes de cigarettes, et a apporté au moyen du dispositif son \nsoutien à la police dans une enquête suite à un braquage d’un camion de cigarettes. \nD’autres mesures ne seront évaluées que dans le temps  \nCompte tenu de la durée inhérente aux procédures administratives et judiciaires, et de la date \nd’entrée en vigueur des mesures, l’impact de plusieurs dispositions ne peut pas être mesuré dans \nl’immédiat. C’est le cas par exemple des mesures suivantes : \n-       Les nouvelles obligations déclaratives des plateformes en ligne : la première \ntransmission d'informations auprès de l'administration fiscale interviendra au cours du mois \nde janvier 2020 et portera sur les transactions réalisées en 2019.  \n \n \n\n \n \n-       La solidarité de paiement à la TVA des plateformes. Cette mesure entre en vigueur à \ncompter du 1er janvier 2020. \n-       La publication des sanctions administratives : Cette disposition ne vise que les \ninfractions commises à compter de l’entrée en vigueur de la loi. Les premières publications \npourraient intervenir l’an prochain, à l’issue des contrôles réalisés sur l’année 2019. \n-       La sanction des tiers complices de fraude fiscale : elle s’applique aux prestations \nréalisées depuis le 25 octobre 2018. Là encore, les premières sanctions pourraient \nintervenir l’an prochain, à l’issue des contrôles réalisés sur l’année 2019. \n-       La publication et la diffusion des décisions de justice de condamnation pour fraude \nfiscale, l’aggravation des peines d’amende pour fraude fiscale. Elles concernent les \ninfractions commises à compter de l’entrée en vigueur de la loi. \n  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Nicole BELLOUBET : 01 44 77 63 15 - secretariat-presse.cab@justice.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2019-10-23", "section": "Communiques"}