{"id": 572, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=23F1A491-BBD6-4915-BDB1-D8E88DD3B923&filename=1460%20%20-%20Les%20r%C3%A9serves%20officielles%20de%20change%20%C3%A0%20le%20fin%20du%20mois%20de%20septembre%202019.pdf", "author": null, "title": "1460 - Les réserves officielles de change de l'Etat à la fin du mois de septembre 2019", "text": " \n                                                                                                              \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 7 octobre 2019 \nN° 1460 \n \nLes réserves officielles de change \n \n \nEn conformité avec la Norme Spéciale de Diffusion des Données (NSDD) du FMI, telle qu’appliquée au sein du \nSystème Européen de Banques Centrales, les avoirs mensuels de réserves et les disponibilités en devises sont depuis \nmai 2000 valorisés en euros sur la base des cours de change de fin de mois.  \n \nLes réserves officielles de change de l'Etat s'élèvent à la fin du mois de septembre 2019 à 177 969 M€ (193 790 M$) \ncontre 181 918 M€ (200 764 M$) à la fin du mois d’août 2019, soit une diminution de 3 949 M€, qui intègre, comme \nindiqué ci-dessus, l’incidence des modalités de valorisation aux cours de change de fin de mois. \n \nLes réserves de l'Etat se répartissent comme suit : \n \nRéserves en or                                           106 803 M€ \nRéserves en devises                                  54 688 M€ \nCréances sur le FMI                                  15 184 M€ \nAutres avoirs de réserve                              1 294 M€ \n \n1/   Les réserves en or ont diminué de 1 556 M€.  \n \nLa valorisation des réserves en or a été effectuée sur la base d’un cours de 43 843,01 € le kilogramme d’or fin. \n \n2/   Les réserves en devises ont diminué de 2 546 M€.  \n \nLes réserves en devises ont été valorisées sur la base des cours constatés par la Banque Centrale Européenne sur le \nmarché des changes le 30 septembre 2019 (soit 1,0889 dollar et 117,59 yens pour un euro). \n \n3/   Les créances sur le Fonds Monétaire International ont augmenté de 146 M€ : \n \n- la position de réserve au FMI a augmenté de 45 M€ ; \n \n- les avoirs en DTS ont augmenté de 101 M€. \n \nLe cours de référence de l’euro vis-à-vis du DTS est fin septembre 2019 de 0,799616. \n \n4/   Les autres avoirs de réserve ont augmenté de 7 M€.  \n \n \n", "published_date": "2019-10-07", "section": "Communiques"}