{"id": 3709, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19381.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE visitera « Front de Mode », Concept store de créateurs solidaires, mercredi 24 juin à 19H, Paris 3ème", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv. \n \n@MartinePinville \nParis, le 23 juin 2015 \nN° 698 \n \nMartine PINVILLE visitera « Front de Mode » \nConcept store de créateurs solidaires \n#ESS \n \n- Mercredi 24 juin 2015 à 19h00 -  \n42 rue Volta, Paris 3ème  \n \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire visitera le concept store de créateurs solidaires « Front de \nmode », à l’occasion de son ouverture, le mercredi 24 juin à 19h00, au 42 rue Volta, Paris 3ème. \n \n « Front de mode » est un magasin multimarque qui réunit dans un même espace une \ncinquantaine de créateurs de talent répondant à au moins un des trois piliers du développement \ndurable dans la mode éthique : approche sociale de la production, respect de l’environnement \ndans le choix des matières, ambition sociétale et culturelle dans leurs rapports aux personnes. \n \n \n \nProgramme de la visite :  \n \n19h00 Accueil de Martine PINVILLE par Sakina M’SA, fondatrice de « Front de Mode » \n \n19h10 Visite de l’espace Front de Mode et de ses différents univers (Univers de la mode, \nUnivers de la beauté, espace café et bibliothèque, espace conférence), \nsuivi d’une rencontre avec des créateurs  \n \n19h45 \n \nDépart de la Secrétaire d’Etat \n \n \n \n \nPour vous accréditer, merci de bien vouloir contacter : \nlola@grenadine-rp.com – 06 20 17 66 68 \nou emmanuel@grenadine-rp.com – 06 98 50 30 31 \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-06-23", "section": "Communiques"}