{"id": 1696, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A027E6FE-FEA4-40E2-BB2B-A338E55D949F&filename=G%C3%A9rald%20DARMANIN%20r%C3%A9affirme%20sa%20volont%C3%A9%20de%20r%C3%A9former%20le%20r%C3%A9gime%20fiscal%20actuel.pdf", "author": null, "title": "299 - Statut des locaux professionnels : Gérald DARMANIN réaffirme sa volonté de réformer le régime fiscal actuel", "text": " \nPour voir cet email, cliquez ici.\n \nGERALD DARMANIN\nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS\nCommuniqué de presse\nCommuniqué de presse\n \nwww.economie.gouv.fr\n \nParis, le 07 juin 2018\nN° 299\nStatut des locaux professionnels :\nGérald DARMANIN réaffirme sa volonté de réformer le régime fiscal\nactuel\n \nContrairement aux informations diffusées ce jour par Le Figaro, et conformément aux\nengagements pris lors des débats de la loi de finances pour 2018, le Gouvernement\nclarifiera dès cet été la règlementation concernant la qualification industrielle ou commerciale\ndes locaux professionnels. De plus, une première série de mesures législatives sera\nprésentée au Parlement dans le cadre de la prochaine loi de finances pour encadrer et\npréciser davantage le régime applicable et mieux accompagner les entreprises.\nUn groupe de travail a été mis en place début février pour élaborer ces propositions. Ouvert\naux représentants des entreprises et des associations nationales des collectivités locales, ce\ngroupe de travail technique a permis de faire un état des lieux des difficultés rencontrées\npar certaines entreprises (artisanales, agricoles, logistiques, etc.) à la suite de contrôles\nrequalifiant leurs locaux professionnels en locaux industriels, entraînant des ressauts\nd’impositions en matière de taxes foncières et de cotisations foncières des entreprises.\nDes propositions pour une réforme plus en profondeur de ce régime ont été formulées et\ndoivent faire l’objet d’une évaluation plus complète. Le groupe poursuivra ses travaux afin\nde les instruire.\nL’ensemble de ces propositions sera présenté dans le rapport qui sera remis au Parlement\nd’ici le 1er juillet prochain.\nDes instructions ont par ailleurs été données aux services fiscaux pour qu’ils fassent preuve\ndu plus grand discernement dans le cadre de leurs contrôles en attendant que le nouveau\ncadre législatif soit défini.\n \nContact presse :\nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr\n \nToute l’actualité du ministère sur les réseaux sociaux\n \n \nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-06-07", "section": "Communiques"}