{"id": 4723, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17241.pdf", "author": "Pierre Moscovici", "title": "Déplacement de Pierre MOSCOVICI au Nigéria - 28-29 mars 2014", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 28 mars 2014 \nN° 1172 \n \n \nDéplacement de Pierre MOSCOVICI au Nigéria \n28-29 mars 2014 \n \nPierre MOSCOVICI se rendra à Abuja (Nigéria), les 28 et 29 mars, pour participer à la \nseptième conférence conjointe des ministres de l’Economie et des Finances de l’Union \nafricaine et de la Commission économique pour l'Afrique de l'Organisation des Nations \nunies. \nEn marge de cet événement, un entretien du ministre de l'Economie et des Finances est \nprévu avec le Président de la République fédérale du Nigéria, M. Goodluck JONATHAN, \nauquel il remettra un message du Président de la République. \nA l’invitation de son homologue nigériane, Mme Ngozi OKONJO-IWEALA, et en présence \ndu chef de l’Etat nigérian, Pierre MOSCOVICI s’exprimera lors de la session d’ouverture \nde la Conférence conjointe annuelle. Il participera également à la première session sur \nl’industrialisation du continent pour un développement inclusif du continent africain. \nIl rencontrera, dans le cadre d’un entretien bilatéral, son homologue sud-africain, M. \nPravin GORDHAN. \nCe déplacement sera l’occasion de porter en Afrique le message de la France pour une \nrefondation des rapports économiques avec l’Afrique, dans la droite ligne des conclusions \nde la Conférence économique de Bercy qui s’est tenue à Paris en décembre dernier lors \ndu Sommet de l’Elysée pour la paix et la sécurité en Afrique. \nLe ministre de l’Economie et des Finances co-présidera ainsi avec Mme OKONJO-\nIWEALA un dîner de travail consacré à la Fondation franco-africaine pour la croissance, \ndont la création a été annoncée en décembre dernier par le Président de la République \nlors du Sommet de l’Elysée. De très nombreux investisseurs et entrepreneurs africains \nparticiperont à ce dîner ainsi que les invités du ministre lors de ce déplacement, M. Lionel \nZINSOU, préfigurateur de la Fondation, Mme Anne PAUGAM, directrice générale de \nl’Agence française de développement, et M. Jacques ATTALI, président de PlaNet \nFinance, chargé par Pierre Moscovici d’une mission sur la dimension économique de la \nFrancophonie. \n \nContacts presse : inet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n \n", "published_date": "2014-03-28", "section": "Communiques"}