{"id": 1898, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AAB046E9-A52F-4ADA-9B18-E0EAA1F6663C&filename=336%20-%20CP%20-%209%20f%C3%A9vrier%202018_-De%CC%81monstrateurs-et-territoires-dinnovation.pdf", "author": null, "title": "336 - Démonstrateurs et territoires d'innovation de grande ambition - 8 nouveaux appels à projets en faveur de la transition écologique et énergétique", "text": "1 \n \nCommuniqué de presse \nParis, le 9 février 2018 \n \n \n Démonstrateurs et territoires d’innovation de grande ambition \n8 nouveaux appels à projets  \nen faveur de la transition écologique et énergétique \n \nNicolas Hulot, ministre d’Etat, ministre de la Transition écologique et solidaire, Bruno Le Maire, \nministre de l’Economie et des Finances, Stéphane Travert, ministre de l’Agriculture et de \nl’Alimentation, Frédérique Vidal, ministre de l’Enseignement supérieur, de la Recherche et de \nl’Innovation et Guillaume Boudy, Secrétaire général pour l’investissement lancent 8 appels à \nprojets portant sur les thématiques de la transition écologique et énergétique. \n \nLa transition écologique et énergétique est au cœur de la transformation des secteurs \néconomiques et offre par ailleurs de nouvelles opportunités de marché pour les entreprises. \nL’action « Démonstrateurs et territoires d'innovation de grande ambition » de la troisième période du \nProgramme d’investissements d’avenir (PIA3) poursuit l’objectif d’augmenter le potentiel de \ncroissance de l’économie française en soutenant les entreprises et l'activité économique sur le \nterritoire national, et de contribuer à réussir la transition énergétique et écologique de la société.  \n \nLes 8 nouveaux appels à projets lancés ce jour, permettront d’apporter en 2018 et 2019 un soutien \nfinancier de 300 M€ à des projets de recherche et développement d’excellence sur des thématiques \nd’avenir.   \n \n« De l’agriculture à l’énergie, en passant par l’économie circulaire : ces huit appels à projets distingueront, \nencourageront et soutiendront financièrement des projets de recherche et développement participant à la transition \nécologique et solidaire sur le territoire », a déclaré Nicolas Hulot, ministre de la Transition écologique et solidaire. \n \n« La transition écologique est un levier de compétitivité pour notre économie. Nous soutenons massivement ces \nprojets d’innovation qui permettront à notre industrie d’être compétitive au niveau mondial et de rester source de \ncroissance et d’emplois », explique Bruno Le Maire, ministre de l’Economie et des Finances. \n \n« Ces différents appels à projet représentent une véritable opportunité pour les secteurs agricoles et  \nagroalimentaires, mais aussi ceux de la forêt-bois et de la bioéconomie, comme ceux de l’aquaculture et de la pêche. \nIls constituent de formidables leviers pour stimuler l’innovation dans les entreprises et les filières », a précisé \nStéphane Travert, ministre de l’Agriculture et de l’Alimentation. \n \n « Ces 8 appels à projets viennent soutenir la volonté de la France d’être à la pointe de la recherche et du \ndéveloppement technologique pour la transition écologique et énergétique. Ils visent aussi à placer les acteurs \nfrançais en position favorable pour un prolongement de leur action au plan européen. Je les encourage à envisager \ncette dimension systématiquement » ajoute Frédérique Vidal, ministre de l’Enseignement supérieur et de la \nRecherche. \n \n« Nous avons souhaité donner une vision d’ensemble du dispositif et garder le haut niveau d’exigence dans la \nsélection. C’est pourquoi, ces huit appels à projets représentent, dans le Grand plan d’investissement, une impulsion \net un tremplin pour nos technologies sur le marché français, mais surtout mondial », complète Guillaume Boudy, \nSecrétaire général pour l’investissement. \n \n \n« Par son rôle d’opérateur du Programme d’investissements d’avenir, l’ADEME accompagne l’émergence \nd’innovations. Les lauréats de ces appels à projets bénéficieront de financements et pourront s’appuyer sur l’expertise \nde l’Agence et sa connaissance fine des secteurs spécifiques à la transition énergétique et écologique de notre \nsociété », poursuit Fabrice Boissier, Directeur général Délégué de l’ADEME \n\n2 \n \nLes 8 appels à projets \n \nBâtiments et îlots à haute performance environnementale  \nhttps://appelsaprojets.ademe.fr/aap/BATIMENT2018-8 \nJusqu’au 17 juin 2019 \nCentré sur la thématique des bâtiments à hautes performances environnementales, cet appel à projets a pour \nobjectif de soutenir des méthodologies, des technologies, des services et des solutions industrielles ambitieuses, \ninnovantes et durables destinées aux marchés de l’immobilier.  \n \nAgriculture et industries agro-alimentaires éco-efficientes  \nhttps://appelsaprojets.ademe.fr/aap/AGRI%20IAA2018-25 \nJusqu’au 16 septembre 2019 \nCet appel à projets a pour objectif de promouvoir des filières agricoles et agro-alimentaires éco-efficientes qui \nmettent en œuvre des technologies et organisations innovantes, génératrices d’activité économique pérenne et \nréduisant leur empreinte environnementale sur l’ensemble du cycle de vie. Il s’inscrit dans la ligne des enjeux de la \nstratégie nationale bioéconomie, du plan « agriculture-innovation 2025 » et des conclusions des ateliers des « Etats \ngénéraux de l’alimentation ».  \n \nEconomie circulaire et valorisation des déchets  \nhttps://appelsaprojets.ademe.fr/aap/ECOCIRC2018-20 \nJusqu’au 17 juin 2019 \nL’objectif de cet appel à projets est le développement d’innovations technologiques et / ou organisationnelles et de \nsolutions industrielles visant, d’une part à améliorer la conception de produits et services économes en ressources et \nmoins impactants pour l’environnement, dont ceux générant un changement de modèle économique (de la vente de \nbiens vers la vente d’un usage) ; d’autre part à réduire le gaspillage alimentaire et à lever les freins au recyclage et à \nla valorisation, y compris énergétique, de déchets contribuant ainsi à̀  la transition vers une économie plus circulaire. \n \nEnergies Renouvelables  \nhttps://appelsaprojets.ademe.fr/aap/ENR2018-19 \nJusqu’au 19 septembre 2019 \nCentré sur les développements de solutions de production d’énergies renouvelables innovantes, durables et \ncompétitives permettant une diffusion large sur le marché́, cet appel à projets vise deux objectifs principaux : la \nbaisse du coût de production de l’énergie et la réduction de l’empreinte environnementale des systèmes. \n \nIndustrie Eco-efficiente  \nhttps://appelsaprojets.ademe.fr/aap/INDUSTRIE2018-23 \nJusqu’au 17 juin 2019 \nCet appel à projets a pour objectif de promouvoir des filières industrielles éco-efficientes qui mettent en œuvre des \ntechnologies et organisations innovantes, génératrices d’activité économique pérenne et réduisant leur empreinte \nenvironnementale. Il s’inscrit dans la nouvelle impulsion pour le Conseil National de l’Industrie et vise l’industrie \nmanufacturière et l’industrie des biens de consommations.  \n \nMatériaux et chimie biosourcés, biocarburants avancé \nhttps://appelsaprojets.ademe.fr/aap/BIOSOURCES2018-22 \nJusqu’au 16 septembre 2019 \nCet appel à projets a pour objectif de financer des démonstrateurs et briques technologiques dans le domaine de la \nchimie, des biotechnologies, des matériaux et des biocarburants, afin de permettre le développement de produits \nbiosourcés non alimentaires et de biocarburants avancés, tout en réduisant les impacts sur l’environnement. Il \ns’inscrit dans la ligne des priorités de la stratégie nationale bioéconomie, du plan « agriculture-innovation 2025 », du \nplan recherche et innovation 2025 de la filière forêt-bois et des conclusions des ateliers des « Etats généraux de \nl’alimentation ». \n \nMobilisation de la biomasse et production de nouvelles ressources  \nhttps://appelsaprojets.ademe.fr/aap/BIOMASSE2018-24 \nJusqu’au 14 novembre 2019 \nSi la biomasse est abondante en France, l’usage de cette ressource renouvelable reste néanmoins actuellement \nlimité au regard de l’ensemble des besoins. Cet appel à projets a pour objectif de soutenir la mobilisation et la \npremière transformation durable, éco-efficiente et économiquement performante, des ressources en biomasse et de \nfaire émerger des projets valorisant l’utilisation de nouvelles ressources. Il s’inscrit dans la ligne des priorités de la \nstratégie nationale bioéconomie, du plan recherche et innovation 2025 de la filière forêt-bois et des conclusions des \nateliers des « Etats généraux de l’alimentation ». \n \n\n3 \n \n \nRéseaux énergétiques optimisés \nhttps://appelsaprojets.ademe.fr/aap/REO2018-17 \nJusqu’au 17 juin 2019 \nCet appel à projets s’intéresse à des solutions d’optimisation des réseaux énergétiques (électrique, chaleur, froid, \ngaz). Il vise à promouvoir le développement de solutions innovantes de gestion et de régulation de ces réseaux, de \nleurs composants et des données. Il cible notamment l’intégration de technologies de l’information et de la \ncommunication aux réseaux énergétiques ainsi que le déploiement de solutions de stockage comme levier \nd’intégration et de valorisation de la production renouvelable.  \n \n \n \n \nPour aller plus loin : \n \nContacts presse : \nMinistère de la Transition écologique et solidaire : 01 40 81 77 57 - @Min_Ecologie \nMinistère de l’Economie et des Finances : presse.mineco@cabinets.finances.gouv.fr @_bercy_ \nMinistère de l’Agriculture et de l’Alimentation : 01 49 55 59 74 - @Min_Agriculture \nMinistère de l’Enseignement supérieur et de la Recherche : secretariat.communication@recherche.gouv.fr \n@sup_recherche \n \nSecrétariat général pour l’investissement : 01 42 75 64 58 – vincent.deshayes@pm.gouv.fr - @SGPI_avenir \nADEME : 01 58 47 81 28 – ademepresse@havas.com - @ademe \n \n \nLE PROGRAMME D’INVESTISSEMENTS D’AVENIR (PIA) EN BREF \nDoté de 57 milliards d’euros, le Programme d’Investissements d'Avenir (PIA), piloté par le Secrétariat général pour \nl’investissement, a été mis en place par l’État pour financer des investissements innovants et prometteurs sur le territoire. Six \npriorités nationales ont ainsi été identifiées afin de permettre à la France d’augmenter son potentiel de croissance et d’emplois : \nl'enseignement supérieur, la recherche et la formation, la valorisation de la recherche et le transfert au monde économique, le \ndéveloppement durable, l'industrie et les PME, l'économie numérique, la santé et les biotechnologies. \nPour en savoir plus sur les investissements d’avenir : http://www.gouvernement.fr/secretariat-general-pour-l- \ninvestissement-sgpi - Twitter : @SGPI_avenir \n \nL’ADEME EN BREF \nL'Agence de l'Environnement et de la Maîtrise de l'Energie (ADEME) participe à la mise en œuvre des politiques publiques dans \nles domaines de l'environnement, de l'énergie et du développement durable. Elle met ses capacités d'expertise et de conseil à \ndisposition des entreprises, des collectivités locales, des pouvoirs publics et du grand public, afin de leur permettre de progresser \ndans leur démarche environnementale. L’Agence aide en outre au financement de projets, de la recherche à la mise en œuvre et \nce, dans les domaines suivants : la gestion des déchets, la préservation des sols, l'efficacité énergétique et les énergies \nrenouvelables, les économies de matières premières, la qualité de l'air, la lutte contre le bruit, la transition vers l’économie \ncirculaire et la lutte contre le gaspillage alimentaire. \nL'ADEME est un établissement public sous la tutelle conjointe du ministère de la Transition écologique et solidaire et du \nministère de l’Enseignement supérieur, de la Recherche et de l’Innovation. www.ademe.fr et sur @ademe \n", "published_date": "2018-02-13", "section": "Communiques"}