{"id": 476, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7288E25A-ABDA-4136-94A3-F8A9A6D70943&filename=1528%20-%20Invitation%20presse%20-%20R%C3%A9novation%20%C3%A9nerg%C3%A9tique.pdf", "author": null, "title": "1528 - INVITATION PRESSE - Présentation des actions pour renforcer la lutte contre la fraude, améliorer l’information des consommateurs  et rétablir la confiance en matière de rénovation énergétique", "text": " \n1 \n \n \nMinistère de la Cohésion des \nterritoires et des Relations avec \nles Collectivités territoriales \n \nMinistère de la Transition \nécologique et solidaire \nMinistère de l'Économie  \net des Finances \n \n \n \n \nParis, le 8 novembre 2019 \nN° 1528 \n \nINVITATION PRESSE \n \nJulien DENORMANDIE, \nministre chargé de la Ville et du Logement \n \nEmmanuelle WARGON, \nsecrétaire d’Etat auprès de la ministre de la Transition écologique et solidaire \n \nAgnès PANNIER-RUNACHER, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nprésenteront les actions pour renforcer la lutte contre la fraude, \naméliorer l’information des consommateurs  \net rétablir la confiance en matière de rénovation énergétique \n \nMardi 12 novembre – 9 h 15 \nAgence parisienne du Climat \n3 rue François Truffaut, Pavillon du Lac – Parc de Bercy \n75012 Paris \n \nLa rénovation énergétique des bâtiments constitue une priorité nationale pour mener à bien la \ntransition écologique. Or, le bilan des contrôles menés par la direction générale de la concurrence, \nde la consommation et de la répression des fraudes (DGCCRF) montre un nombre croissant de \npratiques trompeuses dans ce domaine. Partant de ce constat, les ministres ont réuni début \noctobre les associations de consommateurs pour échanger sur ce sujet et les consulter sur les \nactions à mettre en œuvre pour permettre aux Français de faire des travaux de rénovation \nénergétique en toute confiance. \n \nA l’occasion de ce déplacement à l’Agence parisienne du Climat, Julien DENORMANDIE, ministre \nchargé de la Ville et du Logement, Emmanuelle WARGON, secrétaire d’Etat auprès de la ministre \nde la Transition écologique et solidaire, et Agnès PANNIER-RUNACHER, secrétaire d’Etat auprès \ndu ministre de l’Economie et des Finances, échangeront avec les conseillers du Point Rénovation \nInfo Service (PRIS) puis présenteront les actions mises en œuvre pour renforcer la lutte contre les \nfraudes, mieux informer les consommateurs et rétablir la confiance. \n \n\n \n2 \n \n \n \nDéroulé prévisionnel \nToutes les séquences sont ouvertes à la presse \n \n9 h 15  \nArrivée des ministres \n \n- \nEchanges avec les conseillers du Point Rénovation Info Service (PRIS) \n- \nPrésentation par les ministres des actions mises en œuvre \n \nA l’issue \nPoint presse \n \n10 h 30 \nDépart des ministres \n \n \n \n  \nVeuillez-vous accréditer auprès du bureau de presse de Bercy \n  \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n  \n \n \nContact presse :  \nCabinet J. Denormandie : 01 44 49 85 65 - communication.jd@cohesion-territoires.gouv.fr \nCabinet E. Wargon : 01 40 81 81 30 - presse.wargon@ecologique-solidaire.gouv.fr \nCabinet A. Pannier-Runacher : 01 53 18 44 38 presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-11-08", "section": "Communiques"}