{"id": 756, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D96358C7-51D7-4389-B1FA-646CA920EDE7&filename=1314%20-%20IA.pdf", "author": null, "title": "1314 - Présentation du volet économique de la stratégie nationale pour l'intelligence artificielle", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 3 juillet 2019 \nN°1314 \n \nStratégie nationale pour l’intelligence artificielle : \nPrésentation du volet économique   \n \nBruno Le Maire, ministre de l’Economie et des Finances, Cédric O, secrétaire d'État chargé du \nNumérique, et Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et \ndes Finances, ont participé aujourd’hui à l’événement « l’Intelligence artificielle au service des \nentreprises » au cours duquel le volet économique de la stratégie nationale pour l’IA a été \nprésenté. \nAnnoncée par le président de la République le 29 mars 2018, cette stratégie nationale est dotée \nde 1,5 milliard d’investissements publics consacrés à l’IA jusqu’en 2022. L’Intelligence artificielle \ntransformera dans un futur proche tous les secteurs de l’économie mondiale, il est donc essentiel \npour la compétitivité des entreprises françaises que les acteurs économiques se l’approprient.  \nLe volet économique de cette stratégie a été défini par le ministère de l’Economie et des Finances, \navec l’appui de la Direction générale des entreprises (DGE), qui a employé une méthodologie \nfondée sur les besoins des entreprises. Plusieurs freins ont ainsi été constatés : \n \nles entreprises offreuses de solution en IA éprouvent des difficultés à convaincre les \ninvestisseurs ; \n \nles entreprises qui pourraient utiliser l’IA pour améliorer leur productivité et leur offre \ncommerciale hésitent encore à intégrer l’IA.  Une méconnaissance de l’offre en IA, mais \naussi des interrogations sur la rentabilité effective des investissements à consentir dans ce \ncadre sont constatées ; \n \nla non-disponibilité de jeux de données constitue un verrou majeur pour l’essor des \napplications de l’IA. \nAinsi, le volet économique de la stratégie nationale en matière d’IA s’attache donc à proposer des \nsolutions concrètes dans chacun de ces piliers :  \n \nen matière d’offre, la Direction Générale des Entreprises, en lien avec Bpifrance et le \nSecrétariat Général pour l’Investissement (SGPI), a mis en place plusieurs dispositifs \nconcrets au service des offreurs de solution. C’est le cas des Challenges IA (5 M€) \ndestinés à mettre en relation offreurs et utilisateurs de l’IA pour résoudre des problèmes \nconcrets et de 3 Grands Défis financés par le Fonds pour l’innovation et l’industrie \n(100 M€ au total), essentiel pour que la France puisse garder son avance en matière d’IA. \nEnfin, Bpifrance a réalisé une cartographie des acteurs de l’IA en France, qui permet de \nmieux appréhender la richesse et la diversité de l’offre française. \n\n \n \n \nen matière de diffusion de l’IA dans l’économie, 250 millions d’euros ont été \nmobilisés au travers du Programme d’Investissements d’Avenir (PIA) pour financer \ndes projets structurants dédiés à l’IA. En outre, la DGE, en concertation avec les acteurs \ninstitutionnels et économiques français, accompagne la démarche de normalisation en \nmatière d’IA. Cet axe essentiel permettra aux acteurs français de contribuer activement à la \nproduction de normes et de standards qui s’imposeront à l’échelle européenne et \ninternationale.  \n \nen matière de données, prérequis au développement de solutions d’IA, un appel à \nprojets destiné à cofinancer des initiatives de mutualisation de données pour le \ndéveloppement de solution en IA sera publié dans le courant du mois de juillet. Cet \nappel à projets, ouvert à tous, a été conçu à partir des réponses des acteurs économiques  \ndans le cadre de l’appel à manifestation d’intérêt lancé en septembre dernier sur le même \nsujet. Il s’inscrira dans le cadre de l’appel à projets sur l’accompagnement et la \ntransformation des filières porté par BPI France, dans le cadre du Programme \nd’investissements d’avenir (PIA). \nAinsi, cette stratégie vise à faire émerger des champions de l’IA français, notamment dans les \nsecteurs clefs tels que l’environnement, la santé et la sécurité ; à stimuler la demande via le \nsoutien de la diffusion de l’IA dans tous les secteurs et sur tout le territoire ; et à poser les bases \nd’une véritable économie de la donnée permettant de multiplier notre capacité à développer des \nsolutions innovantes en matière d’intelligence artificielle.  \nLors de cet évènement, le Manifeste pour l’intelligence artificielle au service de l’industrie a été \nsigné entre Bruno Le Maire et 8 groupes industriels (Thales, Valeo, Air Liquide, Dassault Aviation, \nEDF, Renault, Safran et Total). Les signataires s’engagent à établir un diagnostic commun d’ici \nseptembre 2019, et à définir d’ici fin 2019 une liste d’actions concrètes pouvant être mises en \nœuvre à leur niveau et coordonnées au niveau national avec l’ensemble de l’écosystème français \nde l’IA. \n \nPour en savoir plus : lien vers le dossier de presse  \n \n \nContacts presse :  \nCabinet de Bruno Le Maire - 01 53 18 41 13 \n presse.mineco@cabinets.finances.gouv.fr \n \nCabinet d'Agnès Pannier-Runacher - 01 53 18 44 38   \npresse.semef@cabinets.finances.gouv.fr  \n \nCabinet de Cédric O - 01 53 18 43 10  \npresse@numerique.gouv.fr  \n \n", "published_date": "2019-07-03", "section": "Communiques"}