{"id": 4303, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18174.pdf", "author": "Emmanuel Macron", "title": "E. MACRON, S. LE FOLL et C. DELGA se félicitent de la parution du décret pour une meilleure prise en compte des évolutions du prix des matières première agricoles et alimentaires", "text": " \n \n \n \n \n \n \n \nEMMANUEL MACRON \n \nMINISTRE DE L’ECONOMIE,  \nDE L’INDUSTRIE ET DU \nNUMÉRIQUE \n \n \n \nSTEPHANE LE FOLL \n \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA FORÊT, \nPORTE-PAROLE DU GOUVERNEMENT \n \n \n \nCAROLE DELGA \n  \nSECRETAIRE D’ETAT CHARGEE \nDU COMMERCE, DE \nL’ARTISANAT, DE LA \nCONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET \nSOLIDAIRE,  \nAUPRES DU MINISTRE DE \nL’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 19 octobre 2014 \nN°124 \n \nEmmanuel MACRON, Stéphane LE FOLL et Carole DELGA se félicitent de la parution du \ndécret pour une meilleure prise en compte des évolutions du prix des matières première \nagricoles et alimentaires dans les relations entre fournisseurs et distributeurs \n \nLa loi relative à la consommation a créé l'obligation d’insérer une clause de renégociation dans \ncertains contrats de vente de produits alimentaires dont les prix de production sont \nsignificativement affectés par des fluctuations des prix des matières premières agricoles et \nalimentaires. Cette disposition devient effective avec la publication de son décret d’application au \nJournal Officiel hier.  \nÉlaboré en concertation avec les principales organisations professionnelles agricoles, de l’industrie \nagroalimentaire et du commerce, le décret définit la liste des produits concernés ainsi que les \nmodalités de traçabilité de la renégociation. Ce dispositif est notamment applicable à la vente du \nlait et des produits laitiers, des produits de la pisciculture, de la viande, des œufs et des pâtes \nalimentaires. \n Depuis plusieurs années, les prix de certaines matières premières agricoles et alimentaires \nconnaissent une forte volatilité. Ces évolutions de prix, parfois très brutales, étaient rarement \nanticipées par les partenaires commerciaux de la chaîne d’approvisionnement en produits \nalimentaires. Cette situation était préjudiciable aussi bien aux producteurs agricoles qu’aux \nfournisseurs de l’agro-alimentaire, en l’absence de mécanisme de renégociation encadré. \nLe nouveau dispositif devra ainsi être intégré dans les discussions qui commencent actuellement \npour conclure d’ici fin février 2015 les contrats LME entre industriels et distributeurs. Les contrats \nrégis par le code rural et de la pêche maritime, entre le producteur agricole et son premier \nacheteur  (comme par exemple les contrats entre producteurs de lait et laiteries) sont également \nconcernés. Ce décret permet aussi d’appliquer l’obligation de prise en compte des évolutions de \nprix dans les coopératives introduite par la loi d’avenir pour l’agriculture l’alimentation et la forêt du \n\n \n \n \n \n13 octobre 2014.Ainsi, producteurs agricoles, industriels de l’agroalimentaire et distributeurs, \ndéfiniront dans ces différents contrats les modalités de renégociation des prix des produits \nconcernés.  \nContact presse  \nCabinet d'Emmanuel MACRON: 01 53 18 45 13 \nCabinet de Stéphane LE FOLL: 01 49 55 47 03 \nCabinet de Carole DELGA : 01 53 18 44 13 \n", "published_date": "2014-10-19", "section": "Communiques"}