{"id": 1572, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=255A66ED-2B6B-4CDF-882E-3A31BD7D21B6&filename=620%20-%20%20DGS%20-%20Saint-Jean-Pied-de-Port.pdf", "author": null, "title": "620 - NOTE AUX RÉDACTIONS : Déplacement de Delphine Gény-Stephann  dans les Pyrénées-Atlantiques Jeudi 2 août", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 1er août 2018 \nN° 620 \nNOTE AUX RÉDACTIONS \n Déplacement de Delphine Gény-Stephann   \ndans les Pyrénées-Atlantiques \nJeudi 2 août \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances,  \nse rendra jeudi 2 août dans les Pyrénées-Atlantiques. Ce déplacement est consécutif au Contrat \nde Destination « Côte Atlantique » signé lors du 3ème Conseil Interministériel du Tourisme présidé \npar le Premier ministre le 19 juillet 2018 à l’Hôtel de Matignon. \n23ème contrat soutenu par l’Etat, le Contrat de Destination « Côte Atlantique » fédère l’Etat,  \nles collectivités territoriales (les deux régions Pays de la Loire et Nouvelle-Aquitaine, et  \nsix départements), les offices de tourisme et les professionnels du tourisme pour promouvoir  \nles 1200 kilomètres de littoral atlantique et l’intérieur des terres. Les Contrats de Destination \npoursuivent plusieurs objectifs : \n- \npromouvoir la visibilité internationale de la destination auprès de la clientèle étrangère  \nen créant une marque facilement identifiable ; \n- \nvaloriser la richesse du territoire français pour enrayer la saturation de quelques sites  \nau détriment d’autres sites très proches ; \n- \nprévenir le risque d’une baisse de la fréquentation de la clientèle internationale liée  \nà la concurrence d’autres destinations littorales à l’étranger. \nUn travail en profondeur sur la structuration de l’offre, notamment l’offre de séjours et un \nrenforcement de la qualité d’accueil, seront menés par les partenaires du contrat.  \nUne communication à destination des touristes étrangers sera également réalisée pour atteindre, \nd’ici 3 ans, l’objectif de plus de 20% de fréquentation étrangère.  \nLa secrétaire d’Etat se rendra près de Bayonne pour visiter la pépinière d’entreprises OLATU \nLEKU où on lui présentera le cluster GOazen. Animé par la CCI de Bayonne, ce cluster rassemble \n580 entreprises du tourisme et permet, notamment, d’améliorer la compétitivité économique  \ndu secteur et d’agir pour un développement touristique respectueux des valeurs et de la culture de \nla région. \nElle rencontrera les professionnels du secteur du tourisme et visitera l’entreprise du producteur et \nartisan Pierre Oteiza. Cette entreprise contribue au rayonnement du Pays basque à l’étranger mais \naussi, plus localement, à l’attractivité des centres-villes dans lesquels ses produits sont distribués. \nElle participe également au développement touristique de la région en promouvant le patrimoine \ngastronomique du Pays basque. \n \n \n\n \n \n \nProgramme  \n \n10h30  \n \nArrivée à la pépinière d’entreprises OLATU LEKU  \n100, avenue de l'Adour - 64600 Anglet \n \n \nVisite de la pépinière  \nPrésentation du cluster GOazen  \n \n11h30   \n \nDépart pour Saint-Jean-Pied-de-Port \n \n \n12h30  \nVisite du marché couvert de Saint-Jean-Pied-de-Port avec les agents de la \ndirection départementale de protection des populations en contrôle \n \n13h00 \nDéjeuner de travail avec des professionnels du tourisme et des élus : \n- \nprésentation des initiatives locales prises par les acteurs du tourisme \ndans le cadre du Contrat de Destination « Côte Atlantique ».  \n- \nprésentation de la stratégie envisagée pour attirer la clientèle \ninternationale \nMairie de Saint-Jean-Pied-de-Port \n \n \n14h30 \nDépart pour les Aldudes \n \n15h15  \n \nVisite de l’entreprise de Pierre Oteiza  \n \n16h15   \n \nFin de la visite  \n \n \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr  \n \n \n \n \nContact Préfecture : 06 88 67 65 19 / pref-communication@pyrenees-atlantiques.gouv.fr \n \n", "published_date": "2018-08-01", "section": "Communiques"}