{"id": 5244, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14278.pdf", "author": null, "title": "Viande de cheval - S. LE FOLL, B. HAMON et G.GAROT recevront les représentants des salariés de Spanghero lundi à 18h30", "text": " \n \n \n \n \nContacts presse \n \nCabinet de Stéphane LE FOLL :  01 49 55 47 03 \nCabinet de Benoît HAMON : 01 53 18 41 04 \nCabinet de Guillaume GAROT : 01 49 55 84 73 \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE DE \nL’AGROALIMENTAIRE \n ET DE LA FORET \n \nBENOIT HAMON \nMINISTRE DELEGUE A L’ECONOMIE \nSOCIALE ET SOLIDAIRE ET A \nCONSOMMATION \nGUILLAUME GAROT \nMINISTRE DELEGUE A \nL’AGROALIMENTAIRE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 17 février 2013 \nN°410 \n \n \n \nViande chevaline : Stéphane LE FOLL, Benoît HAMON et Guillaume GAROT recevront lundi à \n18h30 les représentants des salariés de l’entreprise Spanghero \n \n \n \nL’enquête menée par les services du Ministre délégué chargé de la consommation, la DGCCRF, dont les \nrésultats ont été rendus publics jeudi 14 février, a révélé un faisceau d’indices graves, précis et \nconcordants mettant en évidence une tromperie économique du consommateur, d’ampleur européenne.  \n \nEn conséquence, le gouvernement agit sans tarder pour protéger les consommateurs et restaurer leur \nconfiance dans la filière alimentaire, filière d’excellence française.  \n \nLes éléments de l’enquête ont par ailleurs conduit les services du Ministre de l’agriculture à suspendre \ntemporairement les agréments vétérinaires de l’entreprise Spanghero afin de procéder aux contrôles \nsanitaires nécessaires. \n \nLe Gouvernement distingue la responsabilité de l’action qui semble relever des dirigeants de Spanghero, \ndu travail de ses salariés. C’est pourquoi les services de l’Etat sont mobilisés pour accompagner les \nsalariés de l’entreprise pendant la période de suspension provisoire des agréments vétérinaires, \nindispensable au déroulement de l'enquête. \n \nDans ce cadre, Stéphane LE FOLL, Benoît HAMON et Guillaume GAROT, recevront lundi à 18h30 les \nreprésentants du personnel de l’entreprise Spanghero, ainsi que les responsables fédéraux des \norganisations syndicales concernées, pour faire le point sur la situation et préparer avec eux les \nconditions de redémarrage de l’entreprise.  \n \n \nDétails à venir \n", "published_date": "2013-02-17", "section": "Communiques"}