{"id": 2829, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21249.pdf", "author": null, "title": "Axelle LEMAIRE - Clôture de la consultation « Europe des startups »", "text": " \n \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr                                                                                     Paris, le 12 juillet 2016 \nN°1519  \n \nClôture de la consultation « Europe des startups » \n  \n \nLa Commission européenne a lancé le 31 mars 2016 une consultation publique afin de recueillir \ndes propositions pour améliorer l’environnement des start-ups.  \n  \nAxelle LEMAIRE  a souhaité co-construire la réponse des autorités françaises à cette consultation \ngrâce à une démarche participative ouverte aux startups et aux acteurs des écosystèmes \n(https://www.europe-des-startups.eu/ ) en ciblant cinq thématiques phares :  \n \n-          Connecter les écosystèmes européens de startups ; \n-          Développer l’attractivité du territoire européen et cultiver son excellence ; \n-          Faciliter l’accès aux financements ; \n-          Soutenir l'accès au marché par des partenariats publics et privés ; \n-          Révéler l'ambition entrepreneuriale de l'Europe. \n  \nLancée le 16 juin 2016 et clôturée le 10 juillet 2016, la consultation a suscité plus de 400 \ncontributions et 1 100 votes de la part de 290 participants.  \n  \nLundi 18 juillet, des startups et les meilleurs contributeurs sont invités au Numa à débattre et \nrestituer leurs propositions en présence de la ministre. Leurs propositions seront intégrées à la \nréponse officielle des autorités françaises qui sera envoyée à la Commission Européenne avant le \n31 juillet 2016.  \n \n \n \n \n \nQuestionnaire de la Commission :  https://ec.europa.eu/eusurvey/runner/startup_initiative \n  \n  \n \n \n \n \nContact presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : 01 53 18 44 50  \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-07-12", "section": "Communiques"}