{"id": 804, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E8456A20-3EBD-4E3A-B41A-087FD37176A2&filename=1281%20-Lancement%20du%20French%20Fab%20Investment%20Desk.pdf", "author": null, "title": "1281 - COMMUNIQUE DE PRESSE - Agnès Pannier-Runacher annonce le lancement d'un « Guichet unique pour l'investissement productif » et d'une mission confiée à Guillaume Kasbarian dans le cadre du volet industrie du Pacte productif", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 18 juin 2019 \nN°1281 \n \n \nCOMMUNIQUE DE PRESSE \n \nAgnès Pannier-Runacher annonce le lancement d’un « Guichet unique \npour l’investissement productif » et d’une mission confiée à Guillaume \nKasbarian dans le cadre du volet industrie du Pacte productif \n \n \n \nSous l’impulsion du président de la République, le Gouvernement a engagé la préparation du \nPacte productif pour le plein emploi d’ici à 2025. Cet objectif de plein emploi sera notamment \natteint par le développement d’implantations industrielles et de R&D. Dans ce cadre, Agnès \nPannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a \nprésenté aujourd’hui, lors de l’inauguration du centre Seqens’Lab à Porcheville (Yvelines), deux \ninitiatives concourant à cet objectif et visant notamment à simplifier et à faciliter les \ninvestissements industriels au cœur des territoires. \n \nD’une part, le guichet unique pour l’investissement productif (« French Fab Investment \nDesk »). Ce dispositif permettra à chaque « grand compte » industriel présent sur le territoire \nnational, qu’il soit français ou étranger, de disposer d’un référent unique dédié, coordonnant \nl’ensemble des interlocuteurs publics français concernés (Etat et opérateurs en lien étroit avec les \nRégions et les métropoles) et lui offrant un suivi individualisé et sur mesure de ses projets, des \nsujets financiers réglementaires, et de recrutement lors de l’investissement, à son exploitation en \naval. Les groupes étrangers implantés en France seront sauf exception suivis par une équipe de \nBusiness France, les groupes français (notamment les ETI) par une équipe placée au sein de la \nDirection générale des entreprises (DGE) et pilotée par Claude Imauven, ancien directeur général \nexécutif de Saint-Gobain. Dans les régions, l’action du guichet s’appuiera sur les Référents \nuniques pour les investissements (RUI). \nSa mission consistera à assurer : \n- le cas échéant, un suivi régulier de ces différents « clients » dans le temps pour mieux \nconnaitre leur stratégie d’investissement et suggérer des développements ; \n- l’interface entre l’industriel et l’administration française sur des projets précis \nd’investissement, en s’appuyant notamment sur les équipes de Business France et de la \nDGE. \n \n\n \n2 \n \n \nD’autre part, ce déplacement a été l’occasion de préciser les objectifs de la mission confiée \npar le Premier ministre au député Guillaume Kasbarian visant à accélérer le traitement \nadministratif des dossiers d’implantation industrielle, qu’il s’agisse de l’extension de sites existants \nou de l’implantation de nouveaux sites. Cette mission appuiera ses travaux sur l’analyse de cas \nréels de projets, de manière à analyser l’expérience vécue concrètement par les porteurs de \nprojets et à proposer des mesures concrètes permettant de réduire significativement les délais des \nprocédures d’implantation des projets industriels. Elle s’appuiera à cet effet sur les remontées \nd’expérience des « Territoires d’industrie ».  \n \nA cette occasion, Agnès Pannier-Runacher a indiqué : « Ce n’est pas parce qu’une PME ou une \nETI réussit qu’elle ne rencontre pas des difficultés qui peuvent constituer des obstacles à sa \ncroissance. Pour lever ces obstacles, la première étape a été de renforcer la compétitivité de la \nFrance par des politiques adaptées et de travailler à attirer les investisseurs et les entreprises \nétrangères. Avec la loi PACTE, nous avons ensuite levé une série de blocages que rencontraient \nnos PME et nos ETI pour croître et embaucher. Il est temps désormais de leur permettre \nd’exprimer tout leur potentiel en améliorant l’expérience « client » des industriels avec nos \nadministrations. La France est perçue comme la championne en Europe de la complexité \nadministrative ; or, en matière d’attractivité, la perception est clé. Alors, comment continuer à lutter \ncontre cette mauvaise réputation ? C’est tout l’enjeu des deux initiatives présentées ce matin avec \nla création du Guichet unique à l’investissement productif et la mission confiée par le Premier \nministre à Guillaume Kasbarian. » \n \n \nAnnexe : lettre de mission adressée par le Premier ministre au député Guillaume Kasbarian. \n \n \nContacts presse :  \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 presse.semef@cabinets.finances.gouv.fr \n \n\n\n", "published_date": "2019-06-18", "section": "Communiques"}