{"id": 3309, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20186.pdf", "author": "Christian Eckert", "title": "Fiscalité agricole :  M SAPIN, S LE FOLL et C ECKERT saluent l'adoption par l'Assemblée Nationale de mesures pour simplifier la fiscalité agricole", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA \nFORET \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET, \n AUPRES DU MINISTRE DES \nFINANCES  ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 9 décembre 2015 \nN° 558 \n \nFiscalité agricole :  \nMichel SAPIN, Stéphane LE FOLL et Christian ECKERT  \nsaluent l’adoption par l’Assemblée Nationale  \nde mesures pour simplifier la fiscalité agricole et stimuler l’investissement \n \n \n \nA l’occasion de l’examen du projet de loi de finances rectificative pour 2015, \nMichel SAPIN, Stéphane LE FOLL et Christian ECKERT saluent l’adoption par les députés \nde mesures permettant de faire évoluer la fiscalité agricole pour la rendre mieux adaptée à \nla gestion des risques, plus simple, plus lisible et plus favorable à l’investissement. Ces \nmesures sont la concrétisation des annonces faites par le Premier ministre à l’occasion de \nla présentation du plan de soutien à l’élevage renforcé le 3 septembre dernier.  \n \nConcernant la protection contre  les risques climatiques, sanitaires et économiques, la \ndéduction fiscale pour aléas (DPA), déjà renforcée fin 2012 et fin 2014, est adaptée pour \nune utilisation encore plus souple et attractive. La caractérisation d’un aléa est ainsi \nsimplifiée et les modalités de réintégration des sommes mises en réserve sont assouplies. \n \nConcernant le soutien à l’investissement pour renforcer la compétitivité de notre \nélevage, la mesure votée d’amortissement accéléré vise à soutenir le financement des \ninvestissements dans des bâtiments d'élevage et à accompagner les éleveurs engagés \ndans des projets d'accroissement de leurs capacités de stockage des effluents d'élevage \nau regard des obligations de mise en conformité avec la directive Nitrate.    \n \nConcernant la simplification et la modernisation de la fiscalité agricole, les députés \nont adopté la mise en place d’un nouveau régime de micro-bénéfice agricole, en lieu et \nplace du forfait agricole. Ce régime est plus simple, avec un abattement favorable de 87%, \nplus juste dès lors qu’il tient compte des revenus réellement perçus par les agriculteurs et \nplus lisible. Cette réforme met ainsi fin à un système dans lequel cohabitaient environ 8 \n000 forfaits publiés tous les ans, qui n’avaient plus de lien avec la réalité, et dont les coûts \nde gestion étaient disproportionnés. La mise en place de la réforme s’étalera \nprogressivement sur 4 ans. Les économies de gestion ainsi réalisées permettront \nd’alimenter un fond d’accompagnement de la réforme, réalisée à coût nul. \n \n \nContacts presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 - sec.mfcp-presse@cabinets.finances.gouv.fr  \nCabinet de Stéphane LE FOLL : 01 49 55 59 74 - cab-presse.agriculture@agriculture.gouv.fr  \nCabinet de Christian ECKERT : 01 53 18 45 04 - sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-12-09", "section": "Communiques"}