{"id": 3396, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20003.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Prévisions économiques d'automne de la Commission européenne", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 5 novembre 2015 \nN°507 \n \n \nPrévisions économiques d’automne de la Commission européenne \n \n \nLa Commission européenne a présenté ce matin ses prévisions économiques et budgétaires \n2015-2017 pour l’ensemble des Etats membres. \nS’agissant de la France, la Commission européenne constate, comme le Gouvernement, le retour \nprogressif de la croissance, soutenue par une consommation vigoureuse et le redémarrage de \nl’investissement.  Compte tenu des mesures décidées par le Gouvernement, la Commission \nanticipe un déficit de 3,8% du PIB en 2015 et 3,4% en 2016. Elle reprend donc globalement à son \ncompte les prévisions économiques et budgétaires retenues pour la construction du projet de loi \nde finances (PLF) pour 2016, confirmant ainsi leur caractère sérieux et réaliste.  \n \nMichel SAPIN, ministre des Finances et des Comptes publics prend note avec satisfaction de ces \nprévisions qui confirment la capacité du gouvernement à tenir ses engagements et à atteindre les \ncibles qu'il s'est fixées pour 2015 et 2016.  \n \nS’agissant de 2017, la Commission se livre – comme elle en a l’usage – à un exercice \nconventionnel, dit « à politique inchangée », dont le résultat signifie simplement que le déficit ne \nreviendra pas spontanément sous les 3% en 2017. C’est pour cela que des économies sont \nprévues pour tenir l’objectif fixé par le Gouvernement. Le gouvernement confirme son engagement \nà mettre en œuvre en 2017 la troisième étape du plan d'économies (15,4 Md€ dans le plan \nd’économie de 50 Md€) – comme le savent les Commissaires  européens, MM. DOMBROVSKIS \net MOSCOVICI, qui se sont exprimés en ce sens.  \n \nLa France sera  au rendez-vous de ses engagements. \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2015-11-05", "section": "Communiques"}