{"id": 5522, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=66D25AD4-C51E-46FD-B946-7B9F9789E93F&filename=1989%20-%20PJL%20ASAP%20-%20Dossier%20de%20Presse%20CdM%20-%202020%2002%2005%20.pdf", "author": null, "title": "1989 - Projet de loi d’accélération et de simplification de l’action publique (ASAP)", "text": "Projet de loi \nd’accélération et de \nsimplification de l’action \npublique (ASAP) \n  \n \nBercy, le 5 février 2020 \n \nPrésenté par Agnès Pannier-Runacher,  \nsecrétaire d’État auprès du ministre  \nde l’Économie et des Finances,  \net Olivier Dussopt,  \nsecrétaire d’État auprès du ministre  \nde l’Action et des Comptes publics\n\n \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n3 \nÉditorial \nUne administration accessible, dont l’organisation est plus \nclaire et avec des démarches plus rapides, c’est ce à quoi \nprétendent les Français. Il en va non seulement de leurs \ndroits d’accès aux services publics mais aussi de la \ncompétitivité de notre économie.  \nCette exigence, nos concitoyens nous l’ont rappelée lors \ndu Grand débat national voulu par le président de la \nRépublique, et nous les avons entendus.  \nAvec la loi d’accélération et de simplification de l’action \npublique, ou loi ASAP, nous allons initier une nouvelle \nétape dans la transformation de l’action publique. Nous \nprenons trois engagements forts.  \nTout d’abord, l’engagement d’une administration plus \nsimple. Nous voulons dégager du temps administratif pour \nconcentrer les énergies sur des actions concrètes et à \nforte valeur ajoutée pour nos concitoyens. Simplifier \nl’administration c’est la rendre plus compréhensible pour \ntous, tout en améliorant l’efficacité de son action. C’est \naussi développer des modes de consultation plus \nmodernes et d’association plus ouverts qui permettent la \nparticipation réelle des citoyens à la décision publique.  \nLe \nsecond \nengagement \nc’est \ncelui \nd’avoir \nune \nadministration plus proche des Françaises et des Français. \nL’administration doit être un partenaire de terrain qui soit \nincarné concrètement chez les administrés. Nous voulons \nque les décisions administratives individuelles soient prises \nau niveau déconcentré, au plus près de ceux pour qui \nelles sont rendues.  \n \n \nAgnès Pannier-\nRunacher,  \nsecrétaire d’État \nauprès du \nministre  \nde l’Économie  \net des Finances \nOlivier Dussopt,  \nsecrétaire d’État \nauprès du \nministre  \nde l’Action et \ndes Comptes \npublics  \n\nProjet de loi d’accélération et de simplification de l’action publique \n4 \nLe dernier engagement que nous allons porter est la \npromesse de démarches administratives plus efficaces et \nplus rapides pour les Françaises et les Français. Cette \nefficacité nous la voulons pour chaque citoyen : \nl’administration doit faciliter la prise en compte de leurs \ndemandes et les accompagner dans leur vie. C’est \npourquoi, de nombreuses démarches courantes seront \nmodernisées et simplifiées.  \nCette efficacité nous la voulons aussi pour chaque \nentreprise. Une entreprise qui veut s’implanter en France \ndoit avoir toutes les autorisations et le soutien nécessaires \nde la part de l’administration. Il en va non seulement de \nl’attractivité de notre pays mais aussi de l’emploi des \nFrançais et de la redistribution des richesses à l’échelle des \nterritoires. Ces dispositions s’inscrivent dans le cadre des \ntravaux menés sur le Pacte productif qui vise à atteindre \nle plein emploi en 2025. L’entreprise est un acteur essentiel \net une courroie de transmission pour le citoyen : faciliter la \nvente en ligne de médicament pour des officines tout en \ngarantissant \nla \nsécurité \nde \ndispensation \ndes \nmédicaments, c’est faciliter la vie des Français par \nricochet en leur offrant un accès plus rapide et moins \ncoûteux à ces produits de première nécessité. \nL’administration française est au service de tous les \ncitoyens et de toutes les entreprises. Avec ASAP nous \nallons faire en sorte que cet outil soit le plus moderne, le \nplus proche et le plus efficace possible.  \n \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n5 \nSommaire \nUne administration plus simple et \nplus proche des citoyens .......... 6 \nPlus de simplicité pour les \nFrançais ..................................... 10 \nPlus de simplicité pour les \nentreprises................................. 17 \nCalendrier ................................. 27 \n \n\n \n1 \n \n \n \n \n \nUne administration  \nplus simple et plus proche \ndes citoyens \n \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n7 \nSimplifier l’administration  \n \n \n Un problème \nL’organisation administrative française est complexe. En 2019, nous \nrecensions 394 commissions et instances consultatives. Ces commissions \navaient atteint le nombre de 680 en 2012.  \nLa multiplicité des structures aux formes et aux statuts juridiques variés \n(comité, observatoire ou encore conseil…) nuit à la cohérence de l’action \ndes administrations centrales et à la compréhension de l’action publique \npar les usagers/citoyens. \nDes sollicitations inégales. Un nombre important de ces commissions \nconsultatives ont une faible activité et des missions parfois concurrentes \navec d’autres services ministériels. \n \n \n Une solution \n86 commissions seront supprimées d’ici juin 2020. Le projet de loi est \nnécessaire pour la suppression de 18 d’entre-elles. Le Gouvernement \nentend ainsi rationaliser le nombre de commissions consultatives. \nSoutenir l’agent public. Avec la suppression de ces commissions, ce sont \ndes consultations à la portée limitée qui disparaissent ; de fait, du temps \nutile va être dégagé pour les agents publics qui pourront se concentrer sur \ndes missions à plus forte valeur ajoutée au service des Français. \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n8 \nRendre la décision publique  \nplus performante  \n \n \n Un problème \nLes consultations sont aujourd’hui trop formelles. \nLes délais de consultation en recourant au format de la commission \nretardent et freinent la prise de décision publique. Cet allongement affaiblit \nla performance de la mesure engagée.  \n \n \n Une solution \nRenforcer le rôle des commissions regroupées. Le rapprochement de \ncertaines commissions va permettre de renforcer les expertises tout en \nassurant un contrôle plus large sur les politiques publiques menées par le \nGouvernement.  \nAméliorer la qualité des textes et optimiser les délais de préparation \n(notamment des décrets d’application des lois) en évitant des \nconsultations sans apport effectif et parfois trop nombreuses.  \n \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n9 \nRapprocher les administrations  \ndes citoyens \n \n \n Un problème \nUne mobilisation et une sollicitation excessives des équipes administratives \nau détriment des usagers. \nCes modes de consultations sont trop rigides, peu compréhensibles mais \naussi peu accessibles pour le citoyen. Les décisions sont centralisées sans \nvéritablement laisser place à l’expertise des territoires, au plus près du \nquotidien des citoyens. \nLes participations à ces nombreuses commissions consultatives affaiblissent \nl’efficacité et la contribution des agents publics dans leurs missions d’intérêt \ngénéral.  \n \n \n Une solution \n99% des décisions administratives individuelles sont prises au niveau \ndéconcentré. Le Gouvernement souhaite mener une politique très \nambitieuse pour rapprocher encore davantage les administrations des \nterritoires et des usagers. \nConforter le lien entre les administrations et les usagers du service public. \nLe Gouvernement met en place les conditions pour que les usagers, qu’ils \nsoient particuliers ou entreprises, puissent traiter leur demande dans une \nplus grande relation de proximité avec les administrations concernées. \n \n \n\n \n2 \n \n \n \n \n \n \nPlus de simplicité  \npour les Français \n \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n11 \nFaciliter les démarches administratives \npour les papiers d’identité, permis de \nconduire ou certificat d’immatriculation \n \nLa demande de carte nationale d’identité, de passeport, de permis de \nconduire ou de certificat d’immatriculation sera simplifiée en dispensant les \nusagers de produire une pièce justificative relative à leur domicile. \n \n Un problème \n Aujourd’hui, pour la délivrance d’un passeport, d’une carte nationale \nd'identité, d’un permis de conduire ou d’un certificat d’immatriculation, le \ndemandeur doit justifier de son domicile par la production d’une quittance \nde loyer, de gaz, d'électricité, de téléphone, par une attestation \nd'assurance du logement, ou un certificat d'imposition / de non-imposition.  \nL’obligation de production de ces pièces peut être ressentie par l’usager \ncomme une perte de temps, une contrainte et un coût. Pour l’Etat, les \ndocuments produits sont hétérogènes et peuvent être source d'erreurs ou \nde falsifications. \n \n \n Une solution \nUne vérification d'adresse plus rapide et plus simple, intégrée aux télé-\nprocédures actuelles : les usagers qui le souhaitent sélectionnent dans la \ntélé-procédure un fournisseur de bien ou de service lié à leur domicile. \nL’adresse qu’ils ont déclarée est alors vérifiée automatiquement par \ncomparaison avec les données trouvées par le fournisseur dans sa base. \nLe respect des données personnelles : les usagers restent totalement libres \nde choisir d’utiliser ou non la procédure de vérification d'adresse \ndématérialisée. Il n’y a pas de mise en relation directe entre les télé-\nprocédures (saisie de son adresse par l’usager) et les fournisseurs de bien \nou de service : la comparaison est réalisée sur une plateforme dédiée \nsécurisée.  \n\nProjet de loi d’accélération et de simplification de l’action publique \n12 \nSimplifier l’inscription au permis  \nde conduire \n \n \n Un problème \nLes modalités de l'inscription à l'examen pratique sont aujourd'hui une \nsource de complexités et d'incompréhensions pour les candidats. \nLes services de l'Etat attribuent chaque mois un quota de places à chaque \nécole de conduite non pas en fonction du nombre d’élèves inscrits mais en \nfonction du nombre de ceux qu’elle a présentés à l’examen au cours des \ndouze mois qui précèdent. Cette méthode suscite des critiques tant de la \npart des candidats que des écoles de conduite elles-mêmes. \n \n \n Une solution \nAttribution des places d’examen pratique du permis de conduire par la \ncréation d’un outil de réservation par Internet.  \nUn nouveau service permettra aux candidats, soit par le biais de leur école \nde conduite, soit par eux-mêmes, de réserver une place d’examen via \ninternet. L’attribution de place sera désormais nominative, sans quota ni \nclassement autre que l’ordre d’inscription. En parallèle, la réforme du \npermis de conduire présentée le 2 mai 2019 vise à mieux réguler le nombre \nd’inscriptions. \nPossibilité de choisir son centre d’examen, une date et un créneau horaire \nparmi les disponibilités proposées.  \nCes modalités nouvelles sont expérimentées au cours de l'année 2020 dans \n5 départements d'Occitanie. En cas de succès, elles seront étendues à \nl'ensemble du territoire national dès 2021. \n \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n13 \nDévelopper le Livret d’épargne \npopulaire (LEP) \n \nPrès de la moitié des ménages sont éligibles à un LEP. Pourtant ce produit \nd’épargne défiscalisé, plus rémunérateur que le livret A (1% à partir du 1er \nfévrier 2020), est sous utilisé.  \n \n Un problème \nAujourd’hui, ouvrir un LEP est contraignant : il faut apporter son avis \nd’imposition à la banque et renouveler l’exercice tous les ans pour savoir si \non y est toujours éligible.  \n \n \n Une solution \nDésormais, il n’y a plus besoin d’apporter sa déclaration d’impôts à sa \nbanque, ni lors de l’ouverture d’un compte, ni les années suivantes. La \nbanque se chargera directement de vérifier votre éligibilité auprès de \nl’administration fiscale.  \nL’administration fiscale transmettra uniquement l’information sur l’éligibilité \ndu contribuable afin de respecter le secret fiscal et les données \npersonnelles des personnes. \n \n \n \n \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n14 \nClarification et simplification des \nlégislations pour développer les modes \nd’accueil pour la petite enfance  \n \n \n Un problème \nLe cadre juridique applicable aux modes d’accueil du jeune enfant, \nnotamment en ce qui concerne l’accueil collectif dans les établissements \net services d’accueil des enfants de moins de 6 ans est fourni et complexe, \nce qui peut freiner la création de nouvelles places d’accueil.  \nLa conduite d’un projet de création d’un établissement ou d’un service \nd’accueil est également rendue très complexe parce que les interlocuteurs \nsont multiples et susceptibles de rajouter chacun des délais et des \nexigences propres : commune (avis préalable à l’autorisation), conseil \ndépartemental (autorisation), caisse d’allocations familiales (soutien au \nfinancement en investissement et en fonctionnement).  \n \n \n Une solution \nSoutenir le maintien, l’implantation et le développement des modes \nd’accueil de qualité : simplification et mise en cohérence des législations \ndes différents modes d’accueil, expérimentation selon les besoins et \nspécificités des territoires des dérogations aux règles de composition des \néquipes accueillantes dès lors que des garanties étaient données pour \npréserver la qualité d’accueil et l’intérêt supérieur de l’enfant, amélioration \ndes conditions de travail des professionnels et enfin expérimentation des \nguichets uniques administratifs. \nFavoriser l’accès d’un nombre plus important de familles à des places de \ncrèches, facilitant le maintien et le retour à l’emploi des femmes, celles-ci \nétant souvent obligées de réduire voire d’interrompre leur activité \nprofessionnelle faute de solution d’accueil disponible ou accessible. \n\nProjet de loi d’accélération et de simplification de l’action publique \n15 \nDéployer le service national universel \n \nLe Service national universel sera la pierre angulaire de la société de \nl’engagement que le Président de la République appelle de ses vœux, ainsi \nqu’une réponse aux fractures qui traversent notre société. Le service \nnational universel (SNU) favorisera la participation de chaque jeune dans la \nvie de la Nation.  \n \n Un problème \nEn 2019, 2 000 jeunes se sont portés volontaires pour effectuer leur service \nnational universel. Cette année, la cohorte sera constituée de près de \n30000 volontaires. Le SNU permet aux jeunes de 15-16 ans de partager, \nautour des valeurs de la République, une expérience de mixité sociale et \nterritoriale durant laquelle ils se construisent, trouvent une place et se \nsentent utiles pour la société. \nAfin de garantir la montée en puissance du SNU et l’accueil des volontaires \ndans des conditions optimales, il est nécessaire de recruter un grand \nnombre d’encadrants qualifiés. Or, pour les agents publics comme pour les \nmilitaires, le cadre juridique doit être adapté afin de permettre leur \nimplication croissante, sur la base du volontariat, dans la mise en œuvre du \nSNU.  \n \n \n Une solution \nL’article 41 vise donc à habiliter le Gouvernement à prendre par \nordonnance les mesures nécessaires afin de définir les conditions de \nrecrutement des personnes chargées d’encadrer les volontaires du service \nnational universel ainsi que de déterminer leurs conditions d’emploi. Elles \nviendront \ncompléter \ndes \ndispositions \nréglementaires \npréparées \nparallèlement pour assurer une montée en charge du dispositif dès 2019.  \n \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n16 \nSimplifier les démarches préalables  \nà la pratique d’un sport  \n \nLe Gouvernement souhaite simplifier la vie des parents, l’accès des jeunes \nau sport et libérer du temps médical. Le projet de loi remplacera, pour les \nmineurs, le certificat médical obligatoire de non contre-indication par une \ndéclaration parentale. \n \n \n Un problème \nAujourd’hui, toute personne souhaitant se licencier auprès d’une \nfédération sportive a l’obligation de fournir un certificat médical établissant \nl’absence de contre-indication à la pratique du sport. \nCette obligation alourdit les démarches pour l’accès au sport et apparaît \nsuperflue pour les mineurs. En effet, ces derniers bénéficient déjà, depuis \n2019, d’un parcours de santé comprenant vingt consultations médicales \nobligatoires de leur naissance à leurs 18 ans, assurant un suivi régulier de \nl’aptitude physique de l’enfant. \n \n \n Une solution \nLe gouvernement propose, pour les mineurs, de supprimer l’obligation de \nprésenter systématiquement un certificat médical pour l’obtention ou le \nrenouvellement d’une licence sportive. Pour cela, un questionnaire relatif à \nl’état de santé du mineur devra être rempli par le mineur et ses \nreprésentants légaux. Un certificat médical ne sera demandé que si la \nréponse au questionnaire de santé conduit à un examen médical. \nCette mesure de simplification pour les familles concernera plus de six \nmillions de mineurs licenciés et permettra également de libérer du temps \nmédical. \n\nProjet de loi d’accélération et de simplification de l’action publique \n17 \n3 \n \n \n \n \n \nPlus de simplicité  \npour les entreprises \n \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n18 \nFavoriser la mise en place d’un dispositif \nd’intéressement dans les entreprises  \nde moins de 11 salariés  \n \nLa mise en place d’un accord d’intéressement sera facilitée par décision \nunilatérale de l’employeur (DUE) dans les entreprises de moins de 11 salariés \ndépourvues de délégué syndical, et lorsqu'il s’agit d'un premier accord.  \n \n Un problème \nLa mise en place d’un accord d’intéressement nécessite un accord \ncollectif ou l’organisation d’un référendum. Ces démarches peuvent \ndécourager les chefs de très petites entreprises qui découvrent le dispositif. \n \n \n Une solution \nDans une entreprise de moins de 11 salariés dépourvue de délégué \nsyndical, l’employeur pourra décider seul de mettre en place un dispositif \nd’intéressement dans son entreprise lorsqu’il s’agit d’un premier accord.  \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n19 \nFaciliter la vente en ligne  \nde médicaments \n \nLes démarches des pharmaciens souhaitant vendre en ligne des \nmédicaments seront facilitées par le passage d’un régime d’autorisation à \nun régime de déclaration, par la possibilité de se regrouper sur un site \ninternet commun à plusieurs officines, et par l’allègement de certaines \ncontraintes, notamment pour la vente d’autres produits que des \nmédicaments. \n \n Un problème \nAujourd’hui, les pharmaciens établis en France peuvent vendre des \nmédicaments non soumis à prescription obligatoire (c’est-à-dire pouvant \nêtre obtenus sans ordonnance) sur Internet. Pour cela, ils doivent obtenir \nl’autorisation de l’agence régionale de santé (ARS) dont ils dépendent. Par \nailleurs, chaque officine doit disposer de son propre site de vente en \nligne et ne peut donc pas mutualiser ses moyens avec d’autres officines. \nEnfin, les règles actuelles fixant le nombre de pharmaciens nécessaires pour \nseconder le titulaire d’une officine sont assises sur l’ensemble du chiffre \nd’affaires généré par l’officine, ce qui peut se justifier par des raisons de \nsanté publique pour la vente en officine « physique » mais moins pour la \nvente en ligne pour laquelle le chiffre d’affaire est majoritairement généré \npar des produits autres que des médicaments (hygiène, cosmétique, etc.), \nce qui peut faire peser un coût salarial élevé et disproportionné sur les \nofficines concernées. \nCette procédure ralentit le développement de la vente en ligne des \nmédicaments, alors même que cette dernière, dans un cadre régulé, peut \npermettre un accès plus rapide et plus simple aux médicaments de \npremière nécessité pour les Français ainsi qu’un gain de pouvoir d’achat.  \n \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n20 \n Une solution \nLe gouvernement souhaite permettre le développement de l’activité de \nvente en ligne de médicament, tout en garantissant la sécurité de \ndispensation des médicaments. Pour cela, le projet de loi simplifie le \nrégime actuel de la vente en ligne de médicaments. Désormais, \nl’autorisation préalable n’est plus nécessaire et une déclaration d’ouverture \nde site suffit (ce qui n’exclut pas le contrôle a posteriori). Le périmètre des \nlieux possibles pour la réalisation de l’activité de vente de médicaments sur \ninternet sera par ailleurs élargi par voie règlementaire. Ensuite le projet de \nloi autorise les pharmacies d’officine à mutualiser leurs moyens techniques \npour construire un site internet de vente en ligne mutualisé afin d’en faire \nbénéficier les officines de taille petite et moyenne qui n’auraient pas été \nen mesure d’assumer seules les coûts d’un site en propre. Enfin le \nprojet assouplit les règles liant le chiffre d’affaires des pharmacies et le \nnombre de pharmaciens devant être obligatoirement employés, afin \nd’adapter ce nombre à l’activité réelle de l’officine.  \n\nProjet de loi d’accélération et de simplification de l’action publique \n21 \nAccélérer les implantations et extensions \nindustrielles \n \n \nUne politique industrielle ambitieuse source \nde développement et d’emplois dans les territoires \nPlusieurs actions ont été engagées pour accélérer notre politique de \nreconquête industrielle : \no 18 contrats de filières signés ; \no mise \nen \nœuvre \ndu \nplan \npour \nl’industrie \ndu \nfutur \navec \nl’accompagnement de 10.000 PME et ETI ; \no initiative territoires d’industrie : 90% des 146 territoires labellisés ont \ndésormais formalisé un plan d’actions ; \no un Pacte Productif visant à atteindre le plein emploi en 2025 est en \ncours de finalisation. \n \nPar ailleurs, le Gouvernement est pleinement mobilisé pour accélérer la \ntransition énergétique et écologique de nos filières. Le projet de loi anti-\ngaspillage pour une économie circulaire a été définitivement adopté au \nSénat, à l’unanimité, le 30 janvier dernier. Le Conseil National de l’Industrie, \nrelancé dès 2017 par le Premier ministre, mobilise les filières sur deux enjeux \nprimordiaux : \no la décarbonation de notre industrie : en réduisant les émissions de \ngaz à effet de serre des procédés industriels de 35 % à horizon 2029-\n2033 et de 81 % à l’horizon 2050. Une feuille de route par filière sera \nrendue d’ici la fin de l’année 2019 ; \no l’économie circulaire : un plan d’action permettant de développer \nle recyclage a été présenté pour les filières prioritaires. \n \n \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n22 \nLes enjeux liés à la simplification  \net à l’accélération \nLe Gouvernement conduit depuis 2017 une démarche globale pour \nl’amélioration de l’attractivité économique de la France ; cette stratégie a \ndéjà produit de bons résultats, conduisant notamment à une remontée \nsensible de la France dans les principaux classements internationaux relatifs \nà l’attractivité. \n \nLes investisseurs voient toutefois la simplification des procédures \nadministratives comme une des principales pistes d’amélioration de \nl’attractivité et de la compétitivité de la France. \n \nEn outre, l’obtention des autorisations nécessaires à la création d’une \nnouvelle usine dans des délais fiables et maîtrisés est au cœur des \npréoccupations exprimées par les dirigeants d’entreprise. \n \nSuite à un appel à projet lancé par le ministère, les collectivités ont recensé \nde nombreux sites industriels « clefs en main » pour répondre de manière \nefficace aux besoins des investisseurs internationaux, dans des délais \ncompétitifs. Une première liste de 12 sites industriels « clefs en main » de \ngrande dimension (+ de 50 hectares) a été présentée par Agnès Pannier-\nRunacher, secrétaire d’Etat auprès du Ministre de l’Economie et des \nFinances, le 18 janvier 2020. Une liste complémentaire de sites industriels \nsera présentée au printemps 2020. \n \n12 sites de plus de 50 hectares  \nDisponibles au 20 janvier 2020 \n \n \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n23 \nLa mission confiée au député Guillaume Kasbarian \nLe Premier ministre a confié en juin 2019 au député Guillaume Kasbarian \nune mission relative à l’accélération des procédures obligatoires \npréalables à une implantation industrielle. Cette mission est partie d’une \nconviction forte : concilier simplification et protection de l’environnement \nest tout à fait possible et même nécessaire. \n \nLa mission a analysé les 3 principales procédures administratives \n(archéologie, urbanisme, environnement) à réaliser par un industriel en \nphase d’implantation, dans l’objectif d’articuler au mieux des procédures \nqui impliquent des administrations différentes.  \n \n Les délais moyens par type de procédures \nUrbanisme \n 3 à 5 mois pour un projet industriel \nArchéologie \n≤ 6 mois pour un diagnostic \n 6 à 12 mois en cas de fouilles \nEnvironnement \n≥ 9 mois pour le régime d’autorisation \n \nSur la base de plus de 70 consultations et de l’analyse de cas réels, la \nmission a formulé plusieurs propositions concrètes d’amélioration des \nprocédures administratives et de leur mise en œuvre opérationnelle. \n \n5 mesures pour des résultats concrets \n1. Sécuriser \nDivise par deux la durée d’instruction  \nen cas de changement de réglementation. \n2. Anticiper \nDes projets complexes se concrétisent  \nen 6 moi grâce à des études faites en amont. \n3. Fluidifier \nUne plateforme unique en 2022 \n pour un suivi des dossiers optimal. \n4. Accélérer \nJusqu’à plusieurs mois d’accélération  \ndans plusieurs cas courants. \n5. Piloter \nAvec 230 sous-préfets pour accompagner les projets. \n\nProjet de loi d’accélération et de simplification de l’action publique \n24 \nLes mesures \n \n1) Sécuriser les porteurs de projet des changements \nréglementaires en cours de procédure  \n \n Un problème \nUn des premiers besoins exprimés par les porteurs de projet est celui de la \nsécurité juridique. Or, actuellement, les dossiers en cours d’instruction au \nmoment de la parution d’une nouvelle réglementation sont susceptibles de \nse voir appliquer sans délai les nouvelles dispositions, et ce en dépit du fait \nque le dossier a été conçu sur la base des dispositions précédemment \napplicables. \n \n \n Une solution \nLes dispositions législatives permettront désormais : \no de considérer les projets en cours d’instruction comme des sites \nindustriels existants, bénéficiant ainsi des mêmes conditions et \ndélais d’entrée en vigueur de toute nouvelle réglementation ; \no de ne pas appliquer aux projets en cours d’instruction ainsi qu’aux \ninstallations existantes de dispositions impliquant une modification \ndu gros œuvre.  \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n25 \n2) Accélérer les délais au cas par cas, en tenant compte \nde la réalité des territoires \n \n Un problème \nAujourd’hui, la réglementation prévoit un cadre uniforme pour l’ensemble \ndes dossiers, indépendamment de l’ampleur des projets et de la sensibilité \ndes milieux. Or, si l’instruction des dossiers d’autorisation de nouvelles usines \nrépond nécessairement à des règles nationales, les modalités d’instruction \ndoivent pouvoir être modulées en fonction des spécificités territoriales et de \nla plus ou moins grande complexité des projets, au plus près du terrain. \n \n \n Une solution \nPlusieurs mesures permettront aux autorités locales d’adapter les \nprocédures aux situations individuelles. Le préfet pourra ainsi, au cas par \ncas : \no apprécier l’opportunité de consulter le conseil départemental de \nl’environnement et des risques sanitaires et technologiques \n(CODERST) en fonction des enjeux et de la sensibilité du projet et \nainsi \nrapprocher \nle \nrégime \nd’enregistrement \ndu \nrégime \nd’autorisation, pourtant plus contraignant, et qui fonctionne déjà \nde la sorte, tout en maintenant la consultation obligatoire quand \nil s’agit de déroger aux règles nationales ; \no laisser le choix entre une consultation électronique du public et \nune enquête publique pour les projets ne nécessitant pas une \névaluation environnementale ; \no autoriser le démarrage anticipé d’une partie des travaux, aux frais \net risques du demandeur, lorsque ces derniers ne nécessitent pas \nde procédure environnementale spécifique, que le permis de \nconstruire a été délivré et que la consultation a été faite. \n \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n26 \n3) Simplifier les démarches lors de la cessation d’activité \nd’un établissement \n \n Un problème \nLors de la cessation d’activité d’une Installation Classée pour la Protection \nde l’Environnement (ICPE), l’exploitant doit assurer la mise en sécurité du \nsite et, le cas échéant, la réhabilitation du site pour permettre sa réutilisation \npour un autre usage économique. Ces procédures, complexes, entraînent \nsouvent de nombreux échanges avec l’administration et sont à l’origine de \ndélais importants, préjudiciables pour la remise à disposition des terrains \npour de nouvelles activités. \n \n \n Une solution \nLe projet de loi introduit l’intervention de bureaux d’études certifiés pour \nattester de la mise en sécurité et de la réhabilitation des sites. Le recours \naux services de prestataires spécialisés simplifiera et accélérera les \néchanges entre les exploitants et l’administration. \n \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n27 \n \n \n \n \n \n \nCalendrier \n \n \n \n\nProjet de loi d’accélération et de simplification de l’action publique \n28 \n \n5 février 2020 \nPrésentation du projet de loi en conseil des ministres.  \n \nMars 2020 \nExamen du projet de loi en séance publique au Sénat puis examen du \nprojet de loi en séance publique à l’Assemblée nationale.  \n \nFin juin 2020 \nAdoption de la loi ASAP. \n \n \n \n \n\n \n \nNotes \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n\n \n \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n ..........................................................................................................................  \n\n \n \n \n \n\n \n \n \nContact presse \nCabinet de Mme. Agnès PANNIER-RUNACHER \npresse.semef@cabinets.finances.gouv.fr \n01.53.18.44.38 \n \nCabinet de M. Olivier DUSSOPT \nchefcab.semacp@cabinets.finances.gouv.fr \n01.53.18.45.75 \n", "published_date": "2020-02-05", "section": "Dossiers"}