{"id": 5254, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14215.pdf", "author": null, "title": "Viande de cheval dans les plats cuisinés : Benoît HAMON précise les premiers résultats de l'enquête menée par la DGCCRF sur le circuit de commercialisation", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr/dgccrf  \nParis, le 9 février 2013 \nN° 392 \n \n \nViande de cheval dans les plats cuisinés : Benoît HAMON précise les premiers résultats de \nl’enquête menée par la DGCCRF sur le circuit de commercialisation \n \n \nBenoît HAMON, ministre délégué à l’économie sociale et solidaire et à la consommation, indique qu’il a « demandé à la \nDGCCRF (direction générale de la concurrence, de la consommation et de la répression des fraudes) de diligenter \nimmédiatement une enquête à la suite de la découverte de viande de cheval dans la matière première utilisée pour la \npréparation de plats cuisinés ».  \n \nIl précise que les lots concernés ont été retirés du circuit de commercialisation par le distributeur FINDUS. \n \nBenoît HAMON précise que « l’enquête menée par les services de la DGCCRF a permis d’établir le circuit de \ncommercialisation de la viande concernée. Le fournisseur de l’usine luxembourgeoise est le groupe français Poujol. \nCelui-ci a acquis la viande surgelée auprès d’un trader chypriote, qui avait sous-traité la commande à un trader situé aux \nPays-Bas, ce dernier s’étant fourni auprès d'un abattoir et d'un atelier de découpe situés en Roumanie ». \n \nLe ministre chargé de la consommation a immédiatement demandé aux services de la DGCCRF de se rapprocher sans \ndélai de leurs homologues aux Pays-Bas et en Roumanie pour déterminer le stade auquel la fraude ou l’erreur de gestion \ndes viandes doit être imputée. Benoît Hamon a déclaré que « cette opération relève avant tout d’une logique financière \nqui aurait rapporté plus de 300 k€ ». \n \nLe réseau d’alerte européen animé par la direction générale « santé-consommateurs » de la Commission européenne a \nété activé. \n \nL’enquête continue et des sanctions seront prises en conséquence. Les contrevenants encourent une lourde sanction \nfinancière pouvant aller jusqu’à la moitié du bénéfice réalisé, en cas de pratiques commerciales trompeuses, voire une \nsanction pénale en cas de délit pouvant aller jusqu’à une peine de 2 ans de prison et 37.500 € d’amende. \n \nLes résultats des prélèvements effectués par les enquêteurs de la DGCCRF seront disponibles en milieu de semaine \nprochaine. \n \n \n \n \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \nContact presse DGCCRF   Marie Taillard : tél : 01 44 97 23 91 - communication@dgccrf.finances.gouv.fr \n", "published_date": "2013-02-09", "section": "Communiques"}