{"id": 2691, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21580.pdf", "author": null, "title": "Stéphane Le Foll, Emmanuelle Cosse et Christophe Sirugue se félicitent des résultats de l'appel à manifestation d'intérêt «Immeubles à Vivre Bois»", "text": " \n \n \nMinistère de l’Agriculture, \nde l’Agroalimentaire et de \nla Forêt  \nMinistère du Logement et de \nl’Habitat durable \nSecrétariat d’Etat chargé \nde l’Industrie \n \n \n \nParis, le 19 octobre 2016 \nN°153  \n \n \nCOMMUNIQUÉ DE PRESSE \n \nStéphane Le Foll, Emmanuelle Cosse et Christophe Sirugue se \nfélicitent des résultats de l’appel à manifestation d’intérêt \n«Immeubles à Vivre Bois» \n \nStéphane Le Foll, ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt, \nEmmanuelle Cosse, ministre du Logement et de l’Habitat durable et Christophe \nSirugue, Secrétaire d’État à l’Industrie, saluent le succès de l’Appel à manifestation \nd’intérêt (AMI) « Immeubles à vivre bois » dans le cadre de l’axe « Ville durable » \nd’Industries du futur. \n \n24 villes ont proposé plus de 30 projets sur des sites qui pourront accueillir des \nimmeubles en bois de 10 niveaux et plus. Les candidats retenus dans le cadre de ce \nprogramme partenarial, porté par l’association ADIVbois et par le Comité de \ndéveloppement des industries françaises de l’ameublement et du bois, ont été \nprésentés le 17 octobre au Pavillon de l’Arsenal. \n \nCe résultat montre l’intérêt des acteurs pour des solutions bois qui permettent de \nrépondre aux défis énergétiques, environnementaux et économiques de la ville \ndurable \n: \nperformance \nénergétique, \nperformance \ncarbone, \nrapidité \nde \nconstruction, modularité de l’espace, qualité d’ambiance, maîtrise des coûts..  \n \nLes sites retenus donneront lieu en février 2017 à un grand concours national \nd’architecture et de construction, valorisant les systèmes constructifs et les solutions \ninnovantes d’aménagement intérieur en bois. Les ministres se félicitent de la \ndynamique créée par le Plan « Immeubles à vivre Bois », auquel ils renouvellent leur \nsoutien. \n \nL’exploitation durable des forêts françaises et l’utilisation de bois et de matériaux \nbio-sourcés dans la construction sont au cœur du contrat stratégique de filière bois \nsigné en décembre 2014, et de la stratégie nationale bas carbone adoptée en \nnovembre 2015. Elles permettent de renouveler et d’adapter les forêts au \nchangement climatique, de développer la valorisation et les usages du bois en \nfaveur de l’atténuation du changement climatique, de contribuer à une économie \nplus circulaire et plus durable, et de structurer la filière bois française, y compris dans \nles territoires, où elle sera porteuse d’emplois. \n \n \nListe des collectivités lauréates à l’AMI « Immeubles à vivre bois » : \nAngers, Annemasse, Bordeaux, Dijon, Gennevilliers, Grenoble, Le Havre, Le Mans, \nLille, Orléans, Paris, Saint Etienne, Saint Herblain, Strasbourg, Toulouse, Villeurbanne  \n\n \nAutres collectivités et porteurs de projets associés à la démarche : \nBordeaux, Marne la vallée, Nice, Rennes, Rouen, Nancy, Ferney Voltaire, Grenoble \n \n \n \n \n \nContacts presse : \nMinistère de l’Agriculture, de l’Agroalimentaire et de la Forêt : 01 49 55 59 74  \nMinistère du Logement et de l’Habitat durable : 01 44 49 89 13 \nSecrétariat d’Etat chargé de l’Industrie : 01 53 18 45 13  \n \n  \n \n \n", "published_date": "2016-10-19", "section": "Communiques"}