{"id": 3644, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19499.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Alain VIDALIES réunissent la filière ferroviaire", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \n DE L’INDUSTRIE ET DU NUMERIQUE \n \nALAIN VIDALIES \nSECRETAIRE D’ETAT AUX TRANSPORTS \nA LA MER ET A LA PECHE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr                                                        www.developpement-durable.fr \n \n \n \n \n \n \n \n \n \n \n \n  \n \n  \n \n \n \n \n \n \n \n \n \nParis, le 20 juillet 2015 \nN° 755 \n \nEmmanuel MACRON et Alain VIDALIES réunissent la filière ferroviaire  \n \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, et Alain VIDALIES, \nsecrétaire d'État chargé des Transports, de la Mer et de la Pêche, ont présidé le 20 juillet la \nseconde réunion plénière du Comité stratégique de la filière ferroviaire (CS2F) depuis l’adoption du \ncontrat de filière en janvier 2013. \n \nLa filière ferroviaire française est une filière d’excellence qui occupe la 3ème place mondiale avec \nplus de 4 Md€ de chiffre d’affaires dont un tiers réalisé à l’export. Elle emploie directement plus de \n21 000 personnes et induit près de 84 000 emplois sur le territoire national. Toutefois, si le marché \nmondial affiche une croissance significative pour les années à venir, le marché européen des \nmatériels roulants, notamment en France, est marqué par un ralentissement des commandes, \naprès une période de forte activité.  \n \nAssurer la pérennité de la filière et soutenir ses efforts \n \nEn réponse aux inquiétudes exprimées par les industriels, les ministres ont rappelé l’engagement \ntotal du Gouvernement pour assurer la pérennité de la filière et accompagner ses efforts, \nnotamment pour renforcer l’innovation, se déployer à l’exportation et conforter des savoir-faire qui \nfont sa force. La mise en œuvre de la réforme ferroviaire, avec l’ambition d’un service public \nmodernisé, pourra y contribuer. \n \nConcernant les matériels roulants, les ministres ont rappelé les commandes récentes, dont 34 \nrames TET pour un montant de 510 M€, ou plus de 200 rames métros sur pneumatiques pour 2 \nMd€ dans le cadre du Grand Paris, qui permettent de donner de la visibilité à la filière. Le \nGouvernement a également annoncé le 7 juillet qu’il consacrera 1,5 milliards d’euros à l’acquisition \nde nouveaux trains d’équilibre du territoire (TET). \n \nLes ministres ont également confirmé la décision de l’Etat d’investir via l’ADEME jusqu’à 127,5 M€, \ndans une société commune avec Alstom afin de développer le TGV du Futur, pour répondre aux \nbesoins français, dans le cadre de l’appel d’offres pour un partenariat d’innovation lancé par la \nSNCF le 4 juillet dernier, mais également aux besoins à l’export.  \n \nPour favoriser l’innovation, ils ont également annoncé la mobilisation d’une enveloppe de 50 M€ \ndes investissements d’avenir pour soutenir des projets de R&D portés par des entreprises de la \n\nfilière. Ce dispositif sera complété à l’automne par une nouvelle édition de l’appel à projets \nInitiative PME, outil de financement simple, rapide et clair à destination des PME innovantes. La \npremière édition d’Initiative PME a déjà permis de soutenir 7 projets, pour un montant de 1,4 M€. \n \nEnfin, les ministres ont souligné l’accord intervenu le 30 juin entre le Conseil de l’Union \neuropéenne et le Parlement européen concernant le volet technique et industriel du 4° paquet \nferroviaire, qui doit déboucher sur des perspectives renouvelées pour la filière française au sein de \nl’Union européenne. \n \nConcernant les infrastructures, les ministres ont souligné la nécessité de maintenir à un haut \nniveau les investissements de renouvellement du réseau, auxquels s’ajoutent les investissements \nprévus dans la nouvelle génération des CPER, correspondant à un financement de l’Etat de près \nde 2 milliards d’euros sur la période 2015-2020. Pour faire face à ces défis, SNCF Réseau doit \ns’engager dans des partenariats de long terme avec les industriels, permettant une dynamique \nd’innovation pour réaliser davantage de travaux de manière plus efficace.  \n \nAvec ces mesures, l’Etat soutient une filière qui se mobilise pour conforter son avenir. Le vice-\nprésident du CS2F, Louis NEGRE, président de la Fédération des Industries Ferroviaires (FIF), a \nnotamment rappelé les efforts de structuration de la filière. Tout d’abord, l’IRT Railenium, \nbénéficiant d’un soutien de 80 M€ des investissements d’avenir, a accompagné ses premiers \nprojets et fédère aujourd’hui, en collaboration avec la FIF et le pôle de compétitivité i-Trans, une \ncandidature au programme d’innovation européen de grande ampleur Shift2Rail (doté de 920 M€ \nsur 7 ans). Ensuite, les écosystèmes ferroviaires dans les différents territoires s’organisent \naujourd’hui autour de quatre clusters récemment créés (AIF, Mecateam, MipyRail, Neopolia) qui \nregroupent près de 250 entreprises.  \n \nRenforcer l’accompagnement des PME \n \nEnfin, dans le contexte d’une filière dont l’activité est encore fortement dépendante du marché \nnational, il importe que les PME innovantes du monde ferroviaire puissent proposer leurs produits \nou services sur la scène internationale. C’est pour servir cet objectif qu’a été mis en place un \nplateau technique export visant à appuyer les PME dans leurs actions concrètes à l’exportation. \nSous le nom de Rail-Export, il est opérationnel depuis décembre 2014. \n \nLes ministres ont salué les efforts réalisés par la filière et ont souligné la nécessité, dans un \ncontexte très complexe, de poursuivre et d’amplifier l’action du CS2F, avec le soutien des services \nde l’Etat. Le sujet de la formation constitue à cet égard une priorité, tout comme celui de \nl’exportation.  \n \nLes ministres ont enfin annoncé que chaque entreprise de la filière, tout notamment les PME, fera \nl’objet dans les mois à venir d’une prise de contact par leurs services, en particulier par les \nréférents ferroviaire qui seront désignés d’ici septembre au sein des DIRECCTE, avec l’objectif \nd’anticiper les éventuelles difficultés et d’identifier les moyens mobilisables pour accompagner les \ninitiatives.  \n \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \nCabinet d’Alain VIDALIES \n             01 40 81 77 57 \n \n \n \n", "published_date": "2015-07-20", "section": "Communiques"}