{"id": 3886, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19011.pdf", "author": "Emmanuel Macron", "title": "S. ROYAL, E. MACRON, S. PINEL - Lancement du Grand prix national de l'ingénierie 2015", "text": " \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE \nDU DEVELOPPEMENT DURABLE  \nET DE L’ENERGIE \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \n DE L’INDUSTRIE \nET DU NUMERIQUE \nSYLVIA PINEL \nMINISTERE DU LOGEMENT, \nDE L’ÉGALITE DES TERRITOIRES \nET DE LA RURALITE  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.developpement-durable.fr \n \n \n \n \n \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n  \n \n  \n \n \n \n \n \n \n \n \n \nParis, le 7 avril 2015 \nN°530 \n \n \n \n \n \nLancement du Grand prix national de l’ingénierie 2015 \n \nLe Grand Prix National de l'Ingénierie récompense les professionnels de l’ingénierie, seuls \nou en équipe, issus de TPE, PME, ETI ou grandes entreprises, pour la qualité de la \nconception et de la conduite d'un projet exceptionnel - en France ou à l’international - par \nses innovations et sa créativité, qu’il s’agisse d’infrastructures et produits industriels \n(transports, énergie, réseaux), d’équipements publics, du bâtiment, de constructions \nindustrielles, de systèmes complexes (services et méthodes) ou de process industriels. \n \nCe concours est lancé par le Ministère de l’Écologie, du Développement durable et de \nl’Énergie, (Conseil général de l’environnement et du Développement durable - CGEDD), le \nMinistère de l'Économie, de l'Industrie et du Numérique (Direction générale des \nEntreprises – DGE) et par le Ministère du Logement, de l'Égalité des Territoires et de la \nRuralité, en partenariat avec Syntec-Ingénierie et en association avec le groupe Le \nMoniteur. \n \nLa date limite de dépôt des candidatures est fixée au lundi 1er juin à 12h00. \n \n \n \n\nLe projet récompensé sera en cours de réalisation ou achevé. \n \nLes candidatures sont appréciées au regard des critères suivants : l’apport spécifique de \nla fonction ingénierie à la faisabilité technico-économique du projet ; la pluridisciplinarité de \nl’équipe et sa capacité d’intégration des outils, méthodes et compétences ; l’intégration \ndes composantes du développement durable dans l’ingénierie du projet ; l’inventivité, la \ntechnologie ou l’innovation déployée. \n \nPatrice PARISÉ, vice-président du Conseil général de l'environnement et du \ndéveloppement durable, assure la présidence du jury. \n \nLe Grand Prix National de l’Ingénierie sera remis lors de la manifestation «Meet.ING de \nl’ingénierie » en octobre 2015. \n \nEn 2014, le Grand prix a été attribué à une équipe d’ingénieurs de la société d’ingénierie \nd’AIA Ingénierie pour la conception technique et le suivi de la réalisation de l'éco-hôpital \nde Carcassonne.  \n \nLe Prix ‘Aménagement et construction’ a récompensé la Philharmonie de Paris. \n \n \nLe règlement du concours 2015 est disponible sur : \ncgedd.developpement-durable.gouv.fr ou entreprises.gouv.fr ou syntec-ingenierie.fr \n \n \n \n \nContacts presse : \nCabinet de Ségolène ROYAL  \n01 40 81 78 31 \nCabinet d’Emmanuel MACRON   \n01 53 18 45 13  \nCabinet de Sylvia PINEL \n           01 44 49 85 13 \nSyntec-Ingénierie : Chloé D’Halluin   c.dhalluin@syntec-ingenierie.fr     01 44 30 49 77 \n \n \n \n \n", "published_date": "2015-04-07", "section": "Communiques"}