{"id": 4765, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17065.pdf", "author": "Pierre Moscovici", "title": "P. MOSCOVICI et N. BRICQ - Adoption par le Parlement européen d'un texte en faveur du renforcement de la lutte contre la contrefaçon", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n NICOLE BRICQ \nMINISTRE DU COMMERCE EXTERIEUR  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n        www.economie.gouv.fr \n \n \n            www.commerce-exterieur.gouv.fr \n \nParis, le 26 février 2014 \nN° 1115/525 \n \nAdoption par le Parlement européen d’un texte en faveur du \nrenforcement de la lutte contre la contrefaçon \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Nicole BRICQ, ministre du \nCommerce extérieur, se félicitent de l’adoption hier à une très large majorité du Parlement \neuropéen des amendements déposés conjointement par le groupe de l'Alliance Progressiste \ndes Socialistes et Démocrates et le Groupe du Parti Populaire Européen (PPE) au Parlement \neuropéen (S&D) sur les contrôles douaniers en transit dans le cadre du règlement et de la \ndirective « marque communautaire ». Ces amendements préservent le commerce légitime et \nencadrent efficacement les contrôles des marchandises en transit.  \nC’est une étape importante dans le combat que mène la France pour revenir sur l’arrêt \nNokia-Philipps du 1er décembre 2011 qui interdit la saisie des contrefaçons lorsqu’elles \nsont en transit sur le territoire européen. Cet arrêt a conduit à une baisse des saisies \nde contrefaçons de 65% en Europe et de 47% en France en 2012.  \nIl s’agit maintenant d’emporter une majorité au Conseil où la France a déjà réussi à \nconvaincre une dizaine d’Etats membres de soutenir sa position favorable à une reprise des \ncontrôles en transit de manière encadrée.  \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Nicole BRICQ : 01.53.18.46.89  \n", "published_date": "2014-02-26", "section": "Communiques"}