{"id": 469, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D6BADF50-06BA-4712-B5A1-429DED7CCA6D&filename=1835%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20%C3%A0%20Marseille%20%2813%29%20dans%20le%20cadre%20du%20Conseil%20national%20de%20l%E2%80%99Industrie%20%E2%80%93%20Jeudi%2014%20novembre.pdf", "author": "Bruno Le Maire", "title": "1835 - Déplacement de Bruno Le Maire à Marseille (13) dans le cadre du Conseil national de l’Industrie – Jeudi 14 novembre", "text": " \n1 \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \nParis, le 13 novembre 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1835 \n \n \n \nNOTE AUX RÉDACTIONS \n \n \nDéplacement de Bruno Le Maire à Marseille (13)  \n \ndans le cadre du Conseil national de l’Industrie  \n \nJeudi 14 novembre – 10 h 30 \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra demain jeudi 14 novembre à \nMarseille dans le cadre du Conseil national de l’Industrie (CNI) présidé par le Premier ministre.   \n \nLe Conseil national de l’Industrie sera ouvert par Bruno Le Maire et conclu par le Premier ministre, \nen présence d’Elisabeth Borne, ministre de la Transition écologique et solidaire, et                                  \nd’Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances.  \n \nCette réunion, qui se tiendra en marge de l’Usine extraordinaire, sera l’occasion de dresser le bilan \ndes actions mises en œuvre par le Gouvernement pour soutenir notre industrie et de faire un point \nsur l’avancement des travaux du Pacte productif pour le plein emploi.  \n \nLe Pacte productif pour le plein emploi, annoncé par le président de la République en avril 2019, a \npour ambition de construire un nouveau modèle économique français, qui remette en cohérence les \ndifférentes initiatives déjà lancées et qui soit respectueux de l’environnement. \n \nLe 15 octobre dernier, Bruno Le Maire a dévoilé 5 grandes orientations pour bâtir ce nouveau \nsystème productif français, et notamment l’objectif d’atteindre une économie 0 carbone en 2050 et \nd’engager une réflexion sur la baisse des impôts de production. \n \nUn site internet dédié a été créé pour que les Français puissent réagir et prendre la parole sur la \nbase de ces 5 grandes orientations.  \n \nA l’issue du CNI, Bruno Le Maire fera une visite inaugurale de l’Usine extraordinaire puis participera \ndans l’après-midi à une table ronde sur le thème du Pacte productif avec des chefs d’entreprise \nindustrielle, des représentants des organisations patronales, de Pôle Emploi et des chambres \nconsulaires ainsi que des élus locaux.  \n \n \n \n \n\n \n2 \n \n \n \nProgramme : \n \n10 h 30 \n \nConseil national de l’Industrie  \n \n \n \nMuCEM \nPresse accréditée \n \n \n \n \n \nOuverture par Bruno Le Maire \n \n \n \nTables rondes  \nClôture par le Premier ministre \n \n \n  \n12 h \n \nVisite inaugurale de l’Usine extraordinaire  \n \n \nPresse accréditée \n \n12 h 45  \n \nShow aérien d’hélicoptères Airbus  \n \n14 h 45 \nTable ronde sur le thème du Pacte productif avec des chefs d’entreprise \nindustrielle, des représentants des organisations patronales, de Pôle Emploi \net des chambres consulaires ainsi que des élus locaux \n \n \nMuCEM – Salon bleu  \n \n \nPresse accréditée \n \n \n \n \n \n \n \nAccréditations auprès de la préfecture des Bouches-du-Rhône : \n \npref-communication@bouches-du-rhone.gouv.fr  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-11-13", "section": "Communiques"}