{"id": 426, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D7B4BAC0-9421-4C58-8E46-B67250925361&filename=1873%20-%20CP%20Lancement%20de%20la%20consultation%20ench%C3%A8res%205G.pdf", "author": null, "title": "1873 - Agnès Pannier-Runacher - Lancement de la consultation enchères 5G", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 28 Novembre 2019 \nN° 1873     \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \n \n \nLa 5G est un enjeu stratégique pour l’industrie française, la compétitivité de notre \néconomie et de nos territoires, et pour des services publics rénovés. Dès l’horizon 2020, \nla 5G devrait représenter un bond technologique ouvrant la porte à une variété de nouveaux \nusages numériques, aussi bien pour le grand public (démocratisation du streaming vidéo 3D, \netc.) que pour les entreprises (à la faveur notamment du développement de l’IoT et de \nl’intelligence artificielle). \nLa France sera au rendez-vous pour fournir des services 5G conformément à la feuille de \nroute sur la 5G fixée par le Gouvernement en juillet 2018. Après un cadrage politique par le \nGouvernement au printemps et une consultation publique sur le cahier des charges à l’été, \nl’Autorité des communications électroniques et des Postes (Arcep) a publié ses propositions \nfixant les modalités et conditions d’attribution le 21 novembre 2019. Le processus d’attribution \nsera officiellement lancé d’ici la fin de l’automne 2019, en vue d’une attribution finale des \nfréquences d’ici juin 2020. \nPour lancer officiellement la procédure d’attribution, le Gouvernement doit à présent \napprouver par arrêté ces modalités d’attribution et en fixer les conditions financières, \nconformément aux dispositions prévues à l’article L. 42-2 du Code des postes et des \ncommunications électroniques (CPCE). Agnès Pannier-Runacher, secrétaire d’Etat auprès du \nministre de l’Economie et des Finances, a donc soumis à la consultation aujourd’hui un \nprojet d’arrêté fixant les modalités d’attribution telles que proposées par l’Arcep, et fixant le « \nprix de réserve d’un bloc de 50 MHz » – dit « bloc de service public » – attribuable contre \nengagements et le « prix de réserve d’un bloc de 10 MHz » attribuable dans le cadre \nd’enchères. \nAgnès Pannier-Runacher a déclaré : « Ces modalités d’attribution, élaborées avec l’ARCEP, \nconstituent un mécanisme inédit en Europe : nous fixons des engagements de couverture en \n5G bien plus ambitieux que dans d'autres pays, tout en valorisant correctement les fréquences, \nqui sont le patrimoine des Français. » \nEn outre, un projet de décret vient préciser l’ensemble des redevances exigibles au titre \nde l’utilisation de ces fréquences en précisant que les futurs titulaires seront soumis au \npaiement : \n- \nd’une part fixe exigible lors de la procédure de sélection, en quatre parts égales sur quatre \nans : la première dès l’attribution de l’autorisation d’utilisation des fréquences et les trois \nautres à la date d’anniversaire de l’attribution ; \n- \nd’une part variable exigible annuellement  égale à 1 % du montant total du chiffre d’affaire \nau titre de laquelle les fréquences sont utilisées. \n\n \n \n \n \n \nLes éléments de la consultation sont consultables en ligne, sur le site internet de la Direction \ngénérale des entreprises (DGE). \nContacts presse :  \nCabinet A. Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-11-28", "section": "Communiques"}