{"id": 4073, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18609.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA se rendra à Lyon à l'occasion du Salon international de la restauration, de l'hôtellerie et de l'alimentation, le 26 janvier 2015", "text": " \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 23 janvier 2015 \nN° 345 \n \nCarole DELGA se rendra à Lyon \nà l’occasion du Salon international de la restauration, de l’hôtellerie et de \nl’alimentation (SIRHA) \n \n- Lundi 26 janvier 2015 – \nLyon (69) – Eurexpo \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se rendra à Lyon le lundi 26 janvier 2015 à l’occasion du SIRHA, salon \nconsacré aux professionnels de la restauration et de l’hôtellerie. \n \nAvec près de 3 000 exposants, le SIRHA est le rendez-vous international d’excellence pour tous les \nacteurs de la gastronomie et des métiers de bouche, scène mondiale des nouvelles tendances, espace \nd’affaires et d’échanges pour les professionnels. \n \nA cette occasion, Carole DELGA rencontrera de nombreux acteurs économiques, issus de différents \nsecteurs d’activité. \n \nDéroulé : \n \n 11h45-12h45 \n \nRéunion de travail avec les représentants régionaux de l’artisanat \n \n \n13h-15h \nDéjeuner de travail avec les organisateurs du salon et des acteurs économiques \nlocaux \n \n 15h-17h \n \nVisite des stands du salon \n 17h \n \nCérémonie de remise des prix de la Coupe de France de la Boulangerie \n \n 17h30-18h \nPrésence pendant les épreuves de la Coupe du Monde de la Pâtisserie \n \nAccréditations auprès de l’agence AB3C \nJean-Patrick BLIN – 06 07 21 64 70 \njeanpatrick@ab3c.com  \n \nPour informations sur la visite, contacter :  \n \nPréfecture du Rhône : Cédric COUPPEY \n04 72 61 66 84 - presse-communication@rhone.gouv.fr \n \nCabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-01-23", "section": "Communiques"}