{"id": 1384, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A278EFDA-EF8B-4EAE-A201-1E1EFEB9A9C4&filename=445.pdf", "author": null, "title": "445 - Gérald DARMANIN félicite les douaniers de Dunkerque pour la saisie de 7,6 tonnes de cigarettes dans un poids-lourd", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 26 octobre 2018 \nN° 445 \n \n \n \nGérald DARMANIN félicite les douaniers de Dunkerque \npour la saisie de 7,6 tonnes de cigarettes dans un poids-lourd \n \n \n \nHier, jeudi 25 octobre 2018, dans le cadre d’un contrôle dynamique, les agents de la brigade des douanes \nde Dunkerque, ciblent un camion sur l’autoroute A16 en provenance de Belgique. Les documents de \ntransport indiquent une cargaison de pièces automobiles à destination du Royaume-Uni. Les deux premières \npalettes visibles à l’ouverture des portes, présentent bien des phares de voiture.  \n \nMalgré l’homogénéité apparente du chargement, les douaniers poursuivent leur contrôle et procèdent à \nl’ouverture des bâches latérales qui dévoilent les cartons contenus dans les palettes situées à l’arrière. Ils y \ndécouvrent des cartouches de cigarettes portant la mention « duty free ». Aucun, justificatif régulier ne \npouvant être fourni, ces cigarettes de contrebande sont saisies. Au total, ce sont 7 680 kg de cigarettes \nd’une valeur de plus de trois millions d’euros qui sont ainsi soustraites au marché parallèle. \n \nEn 2017, plus de 74 tonnes de produits du tabac ont été saisies par les agents de la direction régionale des \ndouanes et droits indirects de Dunkerque. \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics a déclaré « C’est la troisième fois, en \nl’espace de trois mois, que j’ai le plaisir de féliciter les agents des douanes de Dunkerque pour des saisies \nmajeures réalisées dans le cadre du plan de lutte contre la contrebande de tabac que j’ai demandé à la \ndouane de mener. Le 23 juillet, ils interceptaient 10 tonnes de cigarettes, puis 6,4 tonnes le 27 septembre. \nCette mobilisation contre les réseaux criminels, au service de la protection du territoire et de la politique de \nsanté publique se poursuivra. Je rappelle que seul le réseau des buralistes est autorisé à vendre du tabac \nen France. » \n \n \n \n \nPOUR ALLER PLUS LOIN \nLes photos de la saisie : https://www.flickr.com/gp/douanefrance/403KPb \nCrédit images : Douane française \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2018-10-26", "section": "Communiques"}