{"id": 5779, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19208.pdf", "author": "Emmanuel Macron", "title": "Dossier de presse - Emmanuel MACRON lance la seconde phase de la Nouvelle France Industrielle", "text": "Réunir la Nouvelle France Industrielle\nDossier de presse\nle 18 mai 2015\nÉconomie des donnÉes\nmobilitÉ Écologique\nnouvelles ressources\ntransports de demain\nmÉdecine du futur\nville durable\nobjets intelligents\nconfiance numÉrique\nalimentation intelligente\nindustrie\ndu futur\n\n\nÉdito\nRéussir la réindustrialisation française : \naccélérer l’Industrie du Futur et les 9 Solutions \nindustrielles en France et à l’international\nLes 34 Plans de la Nouvelle France Industrielle lancés en 2013 ont montré le \nchemin à suivre pour réindustrialiser notre pays. Mais pour accélérer la reconquête \nindustrielle, il était indispensable de les rendre plus lisibles, plus en phase avec les \nattentes des consommateurs et de les tourner vers l’international. C’est le sens de la \nseconde phase de la Nouvelle France Industrielle que je lance aujourd’hui. Avec les \nporteurs de projet, nous avons fait le choix de donner à ces plans une nouvelle dyna-\nmique et une nouvelle logique.\nUne nouvelle dynamique, d’abord, en organisant la mobilisation nationale pour \nl’Industrie du Futur. Concrètement, il s’agira d’investir plus et mieux en amenant \nchaque entreprise à moderniser son outil industriel et à transformer son modèle d’af-\nfaires par le numérique. L’enjeu, c’est de forger une industrie plus connectée, plus \ncompétitive, plus réactive aux besoins de ses clients, plus respectueuse de son envi-\nronnement et des travailleurs. Avec les mesures exceptionnelles en faveur de l’inves-\ntissement annoncées début avril, les pouvoirs publics se sont engagés à accompagner \ncette ambition de manière massive. L’Industrie du Futur, priorité des priorités, doit donc \nêtre prise à bras-le-corps par les industriels eux-mêmes : c’est la vocation de l’Alliance \nqu’ils ont décidé de fonder. Le Conseil National de l’Industrie et les organisations syn-\ndicales de salariés seront pleinement associés à son action : la montée en compétence \ndes salariés de l’industrie et la formation de nos jeunes en constitueront en effet un \nenjeu crucial et central.\nLa seconde phase de la Nouvelle France Industrielle, c’est aussi une nouvelle \nlogique : elle consiste dans le développement en France de nouvelles Solutions \ndu quotidien. Avec les opportunités offertes par le numérique, il ne s’agit plus seule-\nment d’avoir le meilleur produit ou le meilleur service pour gagner des parts de mar-\nché. Il faut aussi proposer des Solutions qui regroupent les produits et les services \net apportent ainsi des réponses concrètes et cohérentes aux grands défis d’avenir. \nComment, par exemple, faire en sorte que nous puissions nous déplacer de manière \nplus sûre, plus écologique et à moindre coût ? Comment permettre à notre pays de \ns’afficher comme leader des objets connectés et de la panoplie de services qui les \naccompagnent ? Comment intégrer l’innovation médicale et numérique, afin de soigner \nmieux et à moindre coût ?\nPour répondre à ces besoins majeurs, nous articulerons autour de l’Industrie \ndu Futur un nombre resserré de Solutions. Il s’agit, là encore, de capitaliser sur la \nmobilisation et les réalisations de la première phase des plans industriels. Avec leurs \néquipes, les chefs de projet ont réalisé un travail remarquable ; nous comptons sur eux \npour le poursuivre avec le même volontarisme mais dans une configuration nouvelle. \nUne configuration permettant d’adresser plus directement les besoins et les marchés, \nde rendre nos forces plus lisibles à l’international et de piloter plus efficacement le \ndispositif.\nNouvelle dynamique, nouvelle logique : nous comptons sur tous nos industriels \npour traduire en actes cette seconde phase de la Nouvelle France Industrielle. \nÀ eux d’oser, d’innover, de prendre des risques, d’aller au bout de leurs ambitions, et \ndonc d’investir. Notre pays a besoin d’eux. Ils trouveront en retour le soutien indéfectible \nde la puissance publique pour les soutenir.\n\n\nsommaire\n7 \nIndustrie du futur\n9 \nIndustrie du Futur, la matrice  \n \nde la Nouvelle France Industrielle\n15 \nL’Alliance pour l’Industrie du Futur\n17 \n9 Solutions industrielles françaises\n19 \nUne nouvelle logique\n21 \nNouvelles ressources\n25 \nVille durable\n29 \nMobilité écologique\n33 \nTransports de demain\n37 \nMédecine du futur\n41 \nÉconomie des données\n45 \nObjets intelligents\n49 \nConfiance numérique\n53 \nAlimentation intelligente\n57 \nAnnexe\n59 \nLa revue stratégique des plans industriels\n\n6\n\nModerniser notre outil industriel\nAccompagner la transformation  \ndu modèle économique des entreprises  \npar le numérique\nindustrie du futur\n7\n\n8\n\nindustrie du futur\nla matrice de notre stratÉgie\nindustrielle\nLe projet Industrie du Futur, lancé par le Président de la République le 14 avril, va \njouer un rôle central dans la démarche de la seconde phase de la Nouvelle France \nIndustrielle avec pour objectif d’amener chaque entreprise à franchir un pas sur la voie \nde la modernisation de son outil industriel et de la transformation de son modèle éco-\nnomique par le numérique.\nL’Industrie du Futur repose sur une ambition élargie capitalisant sur les acquis du plan \nUsine du Futur. Outre la modernisation de l’outil de production, il s’agit d’accompagner \nles entreprises dans la transformation de leurs modèles d’affaires, de leurs organisa-\ntions, de leurs modes de conception et de commercialisation, dans un monde où les \noutils numériques font tomber la cloison entre industrie et services.\nAu cœur de cette transformation, les femmes et les hommes qui concourent chaque \njour à la grande aventure industrielle. Avec l’implication des partenaires sociaux et du \nConseil National de l’Industrie (CNI), le capital humain et les enjeux de formation sont \nmis au cœur de ce projet désormais érigé en matrice de la Nouvelle France Industrielle.\nDéveloppeR \nl’oFFRe \ntechnologIque\nAccoMpAgneR \nleS entRepRISeS \nDAnS cette \ntRAnSFoRMAtIon\nFoRMeR  \nleS SAlARIéS\npRoMouvoIR \nl’InDuStRIe  \nDu FutuR  \nFRAnçAISe\nRenFoRceR lA \ncoopéRAtIon \nInteRnAtIonAle \nSuR leS noRMeS\nle pRojet « InDuStRIe Du FutuR » \nRepoSe SuR 5 pIlIeRS\n9\n\nDéveloppement de l’offre technologique  \npour l’Industrie du Futur\nLe projet Industrie du Futur permettra d’accompagner les projets structurants des \nentreprises sur les marchés où la France peut acquérir d’ici 3 à 5 ans un leadership \neuropéen, voire mondial :\n•\tFabrication additive :\nNos atouts : une recherche forte sur les matériaux et les processus numé-\nriques, des producteurs d’imprimantes 3D en forte croissance à l’image de \nProdways et de BeAM, et des grands donneurs d’ordre prêts à franchir le \npas dans l’aéronautique\n•\tVirtualisation de l’usine et Objets connectés :\nNos atouts : une position forte sur les logiciels liés à la numérisation des pro-\ncessus de conception et de production avec des champions comme Das-\nsault Systèmes ou ESI Group\n•\t Réalité augmentée :\nNos atouts : le développement de plusieurs champions technologiques, \navec des grands industriels acheteurs de ces solutions en appui, à l’image \nd’Artefacto, Diotasoft, Laster Technologies ou Optinvent\nUn réseau de plateformes en régions sera également développé pour permettre \naux entreprises de mutualiser et de tester de nouvelles technologies et de former \nleurs salariés à ces nouveaux outils.\nLe financement\nAu sein du programme d’investissements d’avenir, 305 M€ de subventions et avances \nremboursables de l’action PIAVE (Projets industriels d’avenir) et 425 M€ du fonds SPI \n(Sociétés de projets industriels) pourront en partie soutenir cette ambition.\nles 5 piliers de l’industrie du futur\nSepteMBRe 2015\nLancement d’un premier appel à projets sur les technologies de l’Industrie du Futur\njAnvIeR 2016\nInstallation d’une plateforme technologique de l’Industrie du Futur, ouverte aux entreprises \nindustrielles, pour tester et valider des technologies de production robotiques et numériques \nde pointe\n10\n\nles 5 piliers de l’industrie du futur\nAccompagnement des entreprises  \nvers l’Industrie du Futur\nUn accompagnement personnalisé\nDes diagnostics seront proposés aux PME et aux ETI industrielles par les régions \navec l’appui de l’Alliance pour l’Industrie du Futur. Sur la base d’un référentiel par-\ntagé, 15 000 entreprises seront sensibilisées et 2 000 entreprises accompagnées \nau cours des deux prochaines années. 200 à 300 experts seront formés afin de \nlabelliser leurs projets sur l’ensemble du territoire.\nUn accompagnement financier\nLe Premier Ministre a annoncé deux mesures exceptionnelles de soutien aux entre-\nprises qui investiront dans la modernisation de leurs capacités de production :\n•\t2,5 Md€ d’avantage fiscal pour toutes les entreprises investissant dans leur \noutil productif au cours des douze prochains mois\n•\t2,1 Md€ de prêts de développement supplémentaires distribués par Bpifrance \naux PME et ETI au cours des deux prochaines années : ils s’ajouteront au \n1,2 Md€ déjà mis à disposition des entreprises investissant dans l’Industrie du \nFutur (numérique, robotique, efficacité énergétique,...)\njuIllet 2015\nPublication de la plaquette présentant les dispositifs publics d’accompagnement, déclinée \nau niveau régional\nDeRnIeR tRIMeStRe 2015\nPublication d’un référentiel national de l’Industrie du Futur à destination de toutes les PME \nindustrielles, des décideurs et des investisseurs internationaux\nFIn 2015\nPlus de 500 PME et ETI industrielles auront bénéficié de diagnostics personnalisés\nFIn 2016\nPlus de 2 000 PME et ETI industrielles auront bénéficié de diagnostics personnalisés\n11\n\nFormation des salariés\nLa montée en compétences des salariés de l’industrie et la formation des prochai-\nnes générations aux nouveaux métiers constituent la première condition du succès \nde l’Industrie du Futur. Elles accompagnent la présence accrue du numérique et de \nla robotisation dans l’usine, indispensables pour la compétitivité des usines dans de \nnombreux secteurs et donc in fine pour la création d’emplois en France.\nPour cette raison, les organisations syndicales de salariés actives au sein du \nConseil National de l’Industrie (CNI) seront pleinement intégrées à la démarche, en \nparticulier pour ce pilier formation au travers de deux volets :\n•\tUn volet prospectif avec le lancement de programmes de recherche pluridis-\nciplinaires et de chaires sur l’Industrie du Futur et la place de l’homme dans ce \nprojet\n•\tUn volet opérationnel avec la conception et la mise en place de formations \ninitiales et continues adaptées aux enjeux de l’Industrie du Futur\npromotion de l’Industrie du Futur\nAfin de mobiliser tous les acteurs de l’industrie et pour faire connaître les savoir-\nfaire français, plusieurs actions de promotion vont être engagées :\n•\tLe lancement d’au moins 15 projets vitrines de l’Industrie du Futur, de visibi-\nlité nationale voire européenne, d’ici la fin de l’année 2016\n•\tLa création avec l’appui de Business France d’une bannière commune de \nl’Industrie du Futur pour rassembler toutes les entreprises industrielles derrière \ncette ambition\n•\tL’organisation d’un grand événement de visibilité internationale sur l’Indus-\ntrie du Futur à Paris porté par l’Alliance pour l’Industrie du Futur sur le modèle \nde la Foire de Hanovre\njuIllet 2015\nLancement d’un groupe « projets pilotes » regroupant des industriels déployant ou ayant \ndéployé un projet novateur en matière d’Industrie du Futur, pour partager les bonnes \npratiques et développer une communication unifiée\nDéceMBRe 2015\nLancement officiel de l’identité commune de l’Industrie du Futur française\nété 2016\nOrganisation d’un grand événement européen de l’Industrie du Futur à Paris\nAvAnt lA FIn De l’Année 2015\nLancement d’une première chaire sur l’Industrie du Futur\nles 5 piliers de l’industrie du futur\n12\n\nRenforcement de la coopération européenne  \net internationale\nLe projet Industrie du Futur a vocation à nouer des partenariats stratégiques au \nniveau européen et international, en particulier avec l’Allemagne.\nCoopération sur les normes et les standards européens et internationaux\nSur le plan européen, l’Alliance pour l’Industrie du Futur :\n•\tReprésentera les intérêts français au sein des initiatives européennes dans le \ndomaine du « smart manufacturing » et de la numérisation de l’industrie\n•\tDonnera un appui aux entreprises françaises pour leurs candidatures aux \nappels à projets européens « Horizon 2020 »\n•\tPermettra de mieux peser dans le domaine des normes européennes qui faci-\nliteront le déploiement de l’offre technologique Industrie du Futur\nCoopération technologique avec l’Allemagne\nLe périmètre et la gouvernance du projet Industrie du Futur ont été conçus pour \ns’interfacer naturellement avec la plateforme « Industrie 4.0 » allemande. Cette coo-\npération s’incarnera dans des projets communs, des projets pilotes ou de dévelop-\npements technologiques, qui seront présentés dans le cadre du plan d’investisse-\nment européen.\nAutoMne 2015\nLancement d’un partenariat avec la plate-forme allemande « Industrie 4.0 »\nFévRIeR 2016\nPublication de la stratégie française de normalisation pour l’Industrie du Futur\nles 5 piliers de l’industrie du futur\n13\n\nDeux industriels coprésidents\nFréDéric SANcHEZ,\nPrésident du Directoire de Fives\nBErNArD cHArLES,\nDirecteur général de Dassault Systèmes\nÉtat\nALLIANCe  \nPOUR  \nL’INDUSTRIe  \nDU FUTUR\nRégions\nConseil National \nde l’Industrie et \norganisations \nsyndicales de \nsalariés\nOrganismes \nde recherche, \nde formation et \nd’enseignement\nAlliance pour l’Industrie du Futur\n\nl’alliance pour  \nl’industrie du futur\nUne gouvernance renforcée  \npour porter le projet Industrie du Futur\nUne Alliance des acteurs de l’industrie et du numérique pour coordonner les actions \ndu projet :\n•\tUne association loi 1901 co-présidée par MM. Frédéric SANCHEZ, Président du \nDirectoire de Fives et Bernard CHARLES, Directeur général de Dassault Systèmes \net fondée autour d’un noyau dur d’acteurs de l’industrie et du numérique représen-\ntant plus de 33 000 entreprises et 1,1 million d’emplois : FIM, Syntec Numérique, \nAFDEL, Symop, Gimélec et UIMM\n•\tLa participation d’acteurs incontournables de la recherche (CEA et CETIM) \net de la formation initiale et continue (Arts et Métiers Paristech et Institut Mines- \nTélécom)\n•\tUn partenariat ouvert à l’ensemble des syndicats, fédérations ou organisations \nprofessionnelles, souhaitant s’engager dans cette démarche collective de promo-\ntion de l’Industrie du Futur\nUn comité de pilotage du projet « Industrie du futur » présidé par le ministre de l’Écono-\nmie, de l’Industrie et du Numérique et réuni tous les deux mois, associant :\n•\tLes représentants de l’Alliance pour l’Industrie du Futur\n•\tLe Conseil National de l’Industrie (CNI) et les cinq organisations syndicales \nreprésentatives des salariés\n•\tLes pouvoirs publics avec l’Association des Régions de France (ARF) et les \nservices et opérateurs de l’État (DGE, CGI, Bpifrance, Business France, DGEFP\n•\tPlusieurs personnalités qualifiées, dirigeants d’ETI françaises et d’entreprises \nétrangères implantées en France\n15\n\n16\n\nAdresser plus directement les besoins et les marchés\nAcquérir une dimension internationale plus forte\npiloter plus efficacement le dispostif\n9 solutions\nindustrielles \nfranÇaises\n\nDévelopper des Solutions industrielles \npour 9 marchés prioritaires\nÉconomie des donnÉes\nmobilitÉ Écologique\nnouvelles ressources\ntransports de demain\nmÉdecine du futur\nville durable\nobjets intelligents\nconfiance numÉrique\nalimentation intelligente\ni\nn\nd\nu\ns\nt\nr\ni\ne\n \nd\nu\n \nf\nu\nt\nu\nr\nl’appui des comités Stratégiques de Filière\nnouvelles ressources  cSF éco-industries, chimie-Matériaux, Industries extractives et première transformation\nville durable  cSF éco-industries\nMobilité écologique  cSF Automobile\ntransports de demain  cSF Aéronautique, Ferroviaire et naval\nAlimentation intelligente  cSF Agroalimentaire\néconomie des données  cSF numérique\nobjets intelligents  cSF numérique et Biens de consommation\nconfiance numérique  cSF numérique\nMédecine du futur  cSF Santé\n\nune nouvelle logique\nForger des Solutions pour se positionner  \nsur les grands marchés d’avenir\nDepuis le lancement des plans de la Nouvelle France Industrielle, un travail considé-\nrable a été réalisé. Grâce à la mobilisation des chefs de plan, grâce aux 250 entreprises \nconcernées, plus de 330 projets ont été soutenus à hauteur d’1,5 Md€ par l’État pour un \ninvestissement total de 3,7 Md€.\nCapitalisant sur le travail accompli par les chefs de projet et sur les enseignements \nde la revue stratégique des plans initiée par le ministre de l’Économie, de l’Indus-\ntrie et du Numérique (Annexe – La revue stratégique des plans), la phase 2 de la \nNouvelle France Industrielle poursuit trois objectifs :\n•\t Adresser plus directement les besoins et les marchés – La nouvelle architecture per-\nmet de sortir de la logique de silo pour proposer directement des Solutions, offres inté-\ngrées de biens et de services, répondant à un nombre resserré de marchés prioritaires\n•\tAcquérir une dimension internationale plus forte – L’agence Business France, \nassociée à la revue des plans, sera mobilisée pour attirer de nouveaux investisseurs \nen France et promouvoir les Solutions de la Nouvelle France Industrielle à l’inter-\nnational\n•\tPiloter plus efficacement le dispositif – Le regroupement des priorités permettra \nun pilotage plus resserré, plus réactif et plus agile de la démarche. Dans un monde \noù tout va vite, notre capacité à faire évoluer de manière réactive le contenu de nos \nsolutions sera décisive\nCes Solutions capitaliseront sur les travaux menés par les équipes des 34 plans \nindustriels au cours des 18 derniers mois :\n•\tLes acteurs économiques et industriels aux commandes – Les chefs de projets \nindustriels et leurs équipes sont confortés ; ils coordonneront leurs travaux au sein \ndes regroupements de façon plus pragmatique et opérationnelle\n•\tL’État en soutien – Une enveloppe de l’ordre de 3,4 Md€ est encore disponible \nau sein du programme d’investissements d’avenir (PIA 2) pour soutenir les projets \ndevant forger ces nouvelles Solutions\n•\tLa mobilisation des écosystèmes locaux relancée – Un travail thématique régu-\nlier sera organisé par le ministère de l’Économie, de l’Industrie et du Numérique \navec les conseils régionaux pour associer plus largement les acteurs locaux, PME \nnotamment, à la dynamique\nelles bénéficieront de l’appui du Conseil National de l’Industrie (CNI) et des Comi-\ntés Stratégiques de Filière (CSF) à la fois pour la formation aux nouveaux métiers \net pour les évolutions réglementaires nécessaires à leur développement.\n19\n\nun marché d’avenir\nles atouts de la France\nDe cRoISSAnce \npRévu entRe 2012 et 2020\ndu marché des produits biosourcés (source : ADEME)\nDe lA pRoDuctIon MonDIAle\nDe plAStIqueS SeRA BIoSouRcée\nd’ici 2025, avec une croissance annuelle de plus de 10 %  \nà partir de 2017\nMIllIonS De tonneS \nDe DéchetS plAStIqueS\npar an en France\nFoRêt  \nD’euRope\ndes ressources abondantes en biomasse\nInDuStRIe chIMIque  \neuRopéenne\nen croissance de 2,9 % en 2014\n+ 37 %\n3 % \n3,5 \n4e\n2nde\neMploIS DAnS lA FIlIèRe \nRecyclAge\net valorisation des déchets \n(contrat de filière éco-industries, 2013)\npRoDucteuR euRopéen  \nDe BIocARBuRAntS\n2e\n118 200\n\nnouvelles ressources\nDe nouveaux matériaux biosourcés \net recyclés pour toutes les industries\nun défi d’avenir : comment produire autrement ?\nÀ long terme, l’accroissement mondial de la consommation des ressources n’est pas \nsoutenable. Il importe désormais de produire autrement, c’est-à-dire plus efficacement et \nplus écologiquement. Pour développer une économie durable, il nous revient ainsi d’utili-\nser nos ressources de façon plus optimale, et de miser, entre autres, sur le recyclage des \nproduits et des matières, ainsi que sur l’efficacité de nos modes de production.\nDes Solutions pour produire avec de nouvelles ressources\nIl s’agit de permettre l’éclosion de nouvelles Solutions pour de nouveaux modes de \nproduction fondés sur des procédés plus efficients, les nouveaux matériaux, les nou-\nvelles sources d’énergie et l’économie circulaire.\n•\tTransformer les modes de production des entreprises de la chimie pour les \nrendre plus propres, plus économes en matière et moins consommateurs d’éner-\ngie, et pour apporter aux autres secteurs des solutions en faveur du développe-\nment durable\n•\tDévelopper l’utilisation des ressources végétales, en lieu et place des énergies \nfossiles, par le développement de la chimie verte et la production de biocarburants \navancés : pour y parvenir, il s’agira de tirer parti des atouts dont dispose la France \ndans les domaines agricole et forestier\n•\tDéployer des installations industrielles capables de collecter, trier et recy-\ncler de nouveaux matériaux, en particulier les déchets plastiques, les déchets \nélectroniques, les déchets du bâtiment et des travaux publics, ainsi que les fibres \nde carbone\n21\n\nPAScAL BArtHéLéMy,  \nDG adjoint de l’iFPEN\nles chefs de projet\nANtoiNE Frérot,\nPDG de Veolia\nobjectifs\n•\tDoubler d’ici 2020 le volume de matières premières d’origine végétale dans \nl’industrie chimique en France\n•\tCréation de 5 000 emplois directs à l’horizon 2020 au sein des nouvelles filiè-\nres de la chimie verte et des biocarburants\n•\tRéduire les mises en stockage des déchets (-30 % à l’horizon 2020 et -50 % \nà l’horizon 2025), avec un objectif de recyclage pour les déchets non dange-\nreux de 55 % d’ici 2020 et 60 % en 2025\n•\tCréation de 20 000 emplois à l’horizon 2020 en France par le développe-\nment de nouvelles capacités de tri et de valorisation des déchets (plastiques, \ndéchets du bâtiment et des travaux publics, fibres de carbone, cartes élec-\ntroniques,…)\nnouvelles ressources\n22\n\nnouvelles ressources\n23\ncalendrier des réalisations 2015\nété 2015\nFinancement de 4 à 5 projets emblématiques dans le domaine \nde la chimie verte et des ressources biosourcées\nPrésentation de pistes d’évolution de la réglementation pour le soutien \ndu développement du marché des biocarburants\nAdoption du projet de loi relatif à la transition énergétique pour \nla croissance verte\nSepteMBRe 2015\nPublication d’un décret modifiant la nomenclature des installations \nclassées et de l’arrêté fixant les valeurs limites de rejets des installations \nde combustion de combustibles solides de récupération (CSR)\nhIveR 2015\nProposition d’un dispositif pour soutenir le développement des produits \nbiosourcés en favorisant leur achat dans le cadre des marchés publics\nSoutien d’une dizaine de projets industriels dans le domaine du \nrecyclage et des matériaux verts\n\nun marché d’avenir\nles atouts de la France\n67 % \nDe cItADInS  \nDAnS le MonDe en 2050\ncontre 52 % aujourd’hui\n6 Md€ de citadins en 2050 \n1 500 md€\n100 md€\nDe MARché \npotentIel MonDIAl\nà horizon 2020\nDe potentIel \nà l’expoRt\npour les entreprises françaises à l’horizon 2020\n10\nentRepRISeS Du cAc 40 leADeRS \nMonDIAux De leuRS SecteuRS\n(GDF-SUEZ, Schneider Electric, EDF, Vinci, Unibail-rodamco, Saint-Gobain, \nLafarge, Legrand, Bouygues, Veolia Environnement)\n5\nDe noMBReuSeS pMe \nInnovAnteS et en cRoISSAnce\net des instituts de recherche en pointe\nInStItutS D’excellence\ndont les projets innovants concourent aux objectifs de la ville durable : \niNEF4 (techniques de construction), Efficacity (synergies énergétiques \npour la ville), PS2E (synergies énergétiques ville industrie), Supergrid \n(solutions pour réseaux de demain) FcBA (bois et ameublement)\n\nville durable\nLa ville économe de ses ressources,  \ndu producteur au consommateur\nun défi d’avenir : comment développer des villes \nplus économes de leurs ressources ?\nChaque jour, dans le monde, une surface équivalente à la ville de Paris (soit environ \n105 km²) est urbanisée. Cette dynamique irrésistible place les villes face à de nou-\nveaux enjeux environnementaux : la lutte contre le réchauffement climatique, la lutte \ncontre l’étalement urbain, la recherche d’une plus grande sobriété énergétique ou en-\ncore la gestion des déchets constituent autant d’enjeux pour le développement de villes \ndurables, soucieuses de réduire leur empreinte écologique.\nDes Solutions pour développer des produits et des services \nqui rendront nos villes plus durables\n•\tDévelopper une gestion plus intelligente des réseaux d’eau et d’énergie. Ils \npourront viser une meilleure utilisation du réseau grâce à des outils numériques \n(smart grids) ou à l’amélioration du traitement de la ressource depuis l’approvision-\nnement jusqu’au recyclage\n•\tAméliorer la performance énergétique des bâtiments et l’implication des \nconsommateurs finaux, grâce à la diffusion de techniques industrielles novatrices \net de nouveaux outils numériques. Cela permettra aussi de conforter le leadership \nfrançais dans la domotique\n•\t Augmenter la productivité, la qualité et la durabilité du secteur de la construc-\ntion, notamment en privilégiant les matériaux biosourcés\n25\n\nobjectifs\n•\t110 000 emplois territorialisés et non délocalisables à l’horizon 2020 : +75 000 \nemplois dans la rénovation énergétique des bâtiments, +16 000 emplois dans \nla gestion de l’eau, +9 000 emplois dans la construction bois et +10 000 em-\nplois dans les réseaux électriques intelligents\n•\tDes emplois à haute valeur ajoutée sur des ambitions export en proportion de \nla cible de 100 Md€ de chiffre d’affaires à l’horizon 2020\nles chefs de projet\nville durable\n26\nDoMiNiqUE MAiLLArD, \nPrésident de rtE\nJEAN-LoUiS cHAUSSADE,  \nDG de Suez Environnement \ncompany\ncHriStoPHE cHEViLLioN,  \nDG d’Environnement SA\nFrANck MAtHiS, \nPDG de Mathis SA\nJAcqUES PEStrE, \nDG adjoint de Saint-Gobain \nDistribution Bâtiment France \n(Point P)\nMArcEL torrENtS, \nPrésident du Directoire \nde Delta Dore\nDoMiNiqUE WEBEr, \nPDG de Weber industries\n\nville durable\n27\ncalendrier des réalisations 2015\nMAI 2015\nSignature de la charte d’engagement du réseau des négociants-\ngrossistes en matériaux et équipements du bâtiment afin de valoriser \ndes solutions technologiques destinées à optimiser la performance \nénergétique des bâtiments et accompagner la montée en compétence \ndes professionnels\nLancement des études préalables au concours d’architecte de \nconception d’immeubles en bois, avec le soutien de l’État pour le \nfinancement des études nécessaires afin de proposer et de mettre \nen œuvre des solutions constructives innovantes et industrialisables\nLancement d’un appel à manifestation d’intérêt, ciblé sur la thématique \nde l’usine d’épuration de la ville durable, de la gestion intelligente des \nréseaux et de la ressource et de procédés de dessalement associant \nde nouveaux modes de production énergétique\nSignature de la convention entre l’État et le fonds de compensation des \nassurances permettant de mobiliser les 30 M€ du programme d’action \npour la qualité de la construction et la transition énergétique\njuIn 2015\nLancement du projet Confluens sur l’interopérabilité des équipements \nassurant le confort, la sécurité et l’efficacité énergétique de la maison \nintelligente\nété 2015\nAdoption du projet de loi relatif à la transition énergétique pour la \ncroissance verte\nAvAnt FIn 2015\nDésignation par le gouvernement de la zone de déploiement à grande \néchelle par RTE et ERDF des réseaux électriques intelligents (smart \ngrids) et lancement du projet à l’issue de l’appel à candidature lancé  \nle 13 avril 2015\nCréation d’un réseau de plateformes d’expérimentation public-privé  \nsur les smart grids\n\nun marché d’avenir\nles atouts de la France\nDeS InDuStRIelS De tAIlle MonDIAle\n(renault-Nissan, PSA, Valeo, Faurecia, Plastic omnium, Michelin, Schneider Electric, Bolloré…)\n4 InStItutS De RecheRche puBlIque \ntRèS ActIFS\n(cEA, cNrS, iFPEN, iFSttAr)\net un ensemble de PME dynamiques  \n350 000 SAlARIéS\nchez les constructeurs et les fournisseurs automobiles\npARtout DAnS le MonDe\nDeS RégleMentAtIonS  \nDe pluS en pluS veRtueuSeS\npour réduire les émissions de polluants et de gaz à effet de serre\neStIMAtIon  \nDu MARché MonDIAl\ndu stockage de l’énergie en 2030\n30 md€\n\nmobilitÉ Écologique\nUne mobilité moins chère, plus libre, plus respectueuse \nde l’environnement et plus sûre au quotidien\nun défi d’avenir : comment transformer nos manières \nde nous déplacer au quotidien, pour les rendre \nplus écologiques, moins coûteuses et moins subies ?\nLes citoyens veulent pouvoir se déplacer rapidement, en toute sécurité, à moindre coût \net avec un impact le plus limité possible sur l’environnement. La mobilité urbaine est \ndonc amenée à changer progressivement de forme : nos véhicules doivent devenir plus \néconomes, plus connectés et plus autonomes, pour répondre à ce besoin sociétal.\nDes Solutions pour développer la mobilité écologique\n•\tUne mobilité plus écologique : Si les véhicules récents répondent à des normes \nde plus de plus drastiques, la partie la plus ancienne du parc automobile est un \nvéritable sujet pour la qualité de l’air. La solution passera non seulement par le \nvéhicule électrique, qui nécessite le déploiement rapide d’un réseau national de \nbornes et des solutions de stockage de l’énergie toujours plus performantes, mais \naussi par des véhicules thermiques de grande diffusion plus sobres\n•\t Une mobilité plus accessible : Un ménage motorisé dépense en moyenne 1 350 € \npar an en carburant et seulement 45 % de la population française dispose d’un \naccès à un transport urbain collectif. Avec le véhicule électrique, c’est le plein à 2 €. \nAvec le véhicule consommant moins de 2L/100 km pour tous en 2020, ce sera un \nbudget carburant divisé par 2\n•\tUne mobilité moins subie et plus sûre : Un francilien passe 78 minutes par jour \ndans sa voiture et 90 % des accidents sont causés par des erreurs humaines. \nAvec l’intégration de fonctions de pilotage automatique coordonnée avec l’évolution \nde la réglementation, ce temps pourra devenir du temps utile avec une sécurité \nrenforcée\n29\n\nles chefs de projet\nobjectifs\n•\t20 000 points de charge supplémentaires ouverts au public d’ici fin 2016\n•\tDiminution de 30 % des émissions en CO2 des véhicules neufs construits en \nFrance d’ici 2021\n•\tCréation de 2 sites industriels en France d’ici 2017 pour la filière batterie et \nhydrogène\n•\tCréation de 8 000 à 25 000 emplois en France à l’horizon 2030 dans le \nsecteur du stockage de l’énergie\nmobilitÉ Écologique\nFLorENcE LAMBErt,\nDG du cEA Liten\nGiLLES LE BorGNE, \nDirecteur de la r&D de PSA\ncArLoS GHoSN,\nPDG de renault\nFrANciS VUiBErt,\nPréfet hors-cadre\nGASPAr GAScoN-ABELLAN,  \nDirecteur de la r&D de renault\n30\n\ncalendrier des réalisations 2015\njuIn 2015\nPrésentation des orientations stratégiques de l’État en matière de \ndéveloppement de la filière hydrogène énergie suite à la mission \ninterministérielle conduite sur le sujet\nété 2015\nInstallation du 1er des 16 000 points de charge du projet de dimension \nnationale porté par le groupe Bolloré\nPremières expérimentations du véhicule autonome sur route ouverte\noctoBRe 2015\nCongrès mondial sur les transports intelligents (ITS Bordeaux), \navec notamment la démonstration de l’état de l’art mondial en matière \nde véhicules autonomes\nAutoMne 2015\nLancement d’un ou deux projet(s) phare(s) pour le développement \ndes briques technologiques contribuant à l’objectif de la voiture pour tous \nconsommant moins de 2L/100 km\nAvAnt FIn 2015\nLancement d’un projet industriel sur les modes de charge à l’horizon \n2030 (sans fil par induction notamment)\nLancement de la construction d’une usine pour l’approvisionnement \nen composants actifs pour batteries de haute performance\nmobilitÉ Écologique\n31\n\nun marché d’avenir\nles atouts de la France\nDe cA  \n21 000 eMploIS DIRectS\net 84 000 emplois induits dans la sous-traitance\nDe cRoISSAnce à Moyen \nteRMe Du MARché MonDIAl\ndes industries de transport\n3 à 5 %\npARtout DAnS le MonDe,\nDeS polItIqueS puBlIqueS\nen faveur de la performance environnementale des transports\nDe cA\n350 000 SAlARIéS\n20 Md€ d’excédent commercial\n40 md€\nconStRucteuRS\nDe DRoneS\net 1 300 opérateurs déclarés\n10 dirigeables habilités en vol\nFilière aéronautique forte\nFilière des aéronefs dynamique\n61\n6,6 md€\nIndustrie ferroviaire au 3e rang mondial\n\ntransports de demain\nUn transport des personnes et des marchandises \n plus écologique et plus compétitif\nun défi d’avenir : comment transporter les personnes \net les marchandises de manière plus écologique \net plus compétitive ?\nLes industries des transports sont un domaine d’excellence industrielle historique de \nla France dans lequel nos champions français et européens conservent aujourd’hui \nencore une place de choix. Pour conserver notre rang face à la concurrence crois-\nsante des industriels des pays émergents, nous devons réinventer les modes de trans-\nports et proposer des solutions innovantes alliant efficacité écologique et compétitivité \néconomique pour capter la demande croissante des pays émergents.\nDes Solutions pour proposer des produits et des services \nplus écologiques et plus compétitifs\n•\tDes transports plus écologiques : Les enjeux d’efficacité énergétique (-50 % de \nconsommation pour le TGV du futur et pour le navire de demain), de plus grande \nélectrification des technologies (l’avion électrique eFan d’aujourd’hui constitue par \nexemple une brique pour préparer l’avion hybride en 2030) et de stockage plus \nperformant de l’énergie sont partagés à différents niveaux de maturité par chaque \nmoyen de transport. Les travaux sur ces enjeux seront mieux coordonnés avec la \nSolution « Mobilité écologique »\n•\tDes transports plus compétitifs : Pour atteindre leurs marchés et devenir une \npart de la Solution pour les transports de demain, TGV du futur, Navire écologique \nou Dirigeables devront faire preuve de leur performance économique. L’optimisa-\ntion des coûts devra être prise en compte de la conception jusqu’à la commerciali-\nsation (notamment en matière de modularité des solutions proposées), en passant \npar la production en lien avec la priorité « Industrie du Futur »\n33\n\nles chefs de projet\nobjectifs\n•\tDiminuer de 50 % la consommation d’énergie fossile des navires et réduire \nl’impact environnemental de 50 % sur l’ensemble de leur cycle de vie\n•\tVente de 80 avions-écoles à propulsion électrique par an au-delà de 2020\n•\tTGV du futur : +25 % de capacité, -30 % du coût de la place et -25 % des \ncoûts de maintenance\ntransports de demain\nANDré SoULAGE,\nDG adjoint du Pôle Pégase\nHENri PoUPArt-LAFArGE, \nDG d’Alstom transports\nJEAN-MAriE PoiMBoEUF, \nex-président du GicAN\nJEAN Botti, \nDirecteur technique d’Airbus\nPhilippe BErtErottiÈrE,\nPDG de Gaz transport \n& technigaz (Gtt)\n34\n\ncalendrier des réalisations 2015 - 2016\ntransports de demain\nAvRIl 2015\nChoix de Pau pour l’implantation de l’usine de fabrication de l’avion \nélectrique eFan de la filiale Voltair d’Airbus\nMAI 2015\nLancement de l’appel à projets « navires du futur », doté de 40 M€. \nDes projets liés au développement de l’utilisation du gaz naturel liquéfié \nou proposant des innovations dans le domaine de la passerelle maritime \nintelligente devraient y émarger avant la fin de l’année\njuIn 2015\nLancement d’un appel d’offres partenariat d’innovation pour un nouveau \ntrain grande vitesse\nConstitution d’une entreprise commune entre Alstom et l’ADEME pour \nle développement des technologies du TGV du futur\njuIllet 2015\nTraversée de la Manche par l’e-Fan dans sa version prototype\nSepteMBRe 2015\nÉlaboration d’une feuille de route technologique visant, à échelle 3 ans, \nle développement des équipements nécessaires pour assurer la sécurité \ndes drones de catégorie intermédiaire et la capacité à les insérer dans \nl’espace aérien\nFIn 2015\nPhase 2 du projet industriel e-Fan : industrialisation et montée en puissance \nde l’implantation industrielle retenue\nAvAnt DéBut 2016\nSélection par la SNCF d’un partenaire d’innovation pour développer les \ninnovations spécifiques au TGV du futur répondant à ses besoins propres\npReMIeR SeMeStRe 2016\nLancement du projet de dirigeable stratosphérique Stratobus par Thales \nAlenia Space\n35\n\nun marché d’avenir\nles atouts de la France\nles industries de santé en France\nen 2012 Au  \nnIveAu MonDIAl\n300 md€\nDe cRoISSAnce Annuelle\nAu nIveAu MonDIAl\nd’ici à 2017\n20 md€\nen 2012  \nen FRAnce\n4 à 5 % \nle marché des dispositifs médicaux \net technologies de santé\nDe cA  \n200 000 eMploIS\npRoDucteuR euRopéen  \nDe BIotechnologIeS\n70 md€\n1er\nDe cRoISSAnce \nAnnuelle\nau niveau mondial d’ici 2020\nle marché des biotechnologies pharmaceutiques\n20 %\n\n« mÉdecine du futur »\nUn parcours de soins plus performant \ngrâce à l’innovation médicale et digitale\nun défi d’avenir : comment soigner mieux et à moindre coût ?\nLa stratégie nationale de santé développée par le Gouvernement doit permettre de \nrelever les grands enjeux auxquels la politique de santé est confrontée : celui du vieillis-\nsement de la population d’abord, celui de l’accroissement des maladies chroniques, \nensuite, qui engendrent des besoins nouveaux, celui enfin de l’innovation, au service \nde la qualité de la prise en charge, afin de conserver le caractère solidaire et universel \nde notre système de santé.\nDes Solutions pour saisir la révolution numérique \net faire émerger la « médecine du futur »\nLa France a des atouts reconnus dans le secteur de la santé : la réputation d’excellence \nde sa médecine, sa recherche académique bien positionnée, des PME et TPE inno-\nvantes et des grands groupes présents à l’international. Il s’agit, là encore, de redoubler \nd’efforts pour se positionner en leader mondial de ce que sera la médecine du futur.\n•\tConcentrer les efforts d’investissement des pouvoirs publics et des indus-\ntriels pour accélérer le développement d’une offre industrielle de niveau internatio-\nnal de dispositifs médicaux, de thérapies innovantes et de séquençage haut-débit \npour le diagnostic et la thérapie\n•\tMettre en place des accélérateurs spécifiques aux technologies médicales, \nsoutenir des fonds d’entrepreneurs spécialisés et rassembler les acteurs au sein \nde clusters\n•\tAccompagner au travers du CSF Santé la mise sur le marché des nouvelles \nbiotechnologies médicales et des dispositifs médicaux innovants en simpli-\nfiant les procédures d’accès aux marchés médicaux, en faisant en sorte que la \ncommande publique soit un levier pour le développement des entreprises inno-\nvantes, en facilitant leur financement à travers les guichets de l’État et en adoptant \nles mesures nécessaires pour accélérer les essais cliniques\n37\n\nles chefs de projet en charge depuis septembre 2013 \nANDré cHoULikA, \ncEo cellectis\nmÉdecine du futur\nSAcHA LoiSEAU,\nPDG de Mauna kea technologies\ncHriStiAN NiBoUrEL, \nPDG de Accenture France  \net Benelux\nMirEiLLE FAUGÈrES,\nancienne directrice générale  \nde l’AP-HP\nANDré-MicHEL BALLEStEr, \nPDG de Sorin Group\nUne nouvelle gouvernance sera présentée par les deux ministres Marisol TOURAINe \net emmanuel MACRON, en concertation avec les acteurs, à la réunion plénière du \nCSF Santé du 26 mai.\n38\n\ncalendrier des réalisations 2015 - 2016\nmÉdecine du futur\nSeconD SeMeStRe 2015\nDécisions concernant les deux projets d’accélérateurs French Tech dédiés \naux dispositifs médicaux, actuellement en phase d’instruction approfondie\nFinalisation de l’entrée du fonds Multi Cap Croissance dans le tour de table \ndu fonds Sofinnova Capital VIII dédié aux biotechnologies et aux dispositifs \nmédicaux pour 200 M€\nFIn 2015 - DéBut 2016\nNouvelle vague du Concours mondial d’innovation avec une ambition dédiée \nà la médecine personnalisée\n39\n\nun marché d’avenir\nles atouts de la France\npAR An De cRoISSAnce  \nDu MARché MonDIAl\ndu cloud computing sur les prochaines années\npAR An De cRoISSAnce  \nDu MARché Du cAlcul  \nIntenSIF D’IcI 2017\nen 2020 pouR  \nle MARché FRAnçAIS  \nDu BIg DAtA\nune filière en forte expansion\nappuyée par l’excellence française en mathématiques,  \nstatistiques et informatique\nDeS leADeRS InteRnAtIonAux\nsur l’ensemble des domaines de l’économie de la donnée :  \ninfrastructures de cloud computing, fabrication de \nsupercalculateurs, chaîne de valeur de la simulation \nnumérique…\n20 %\n7,4 % \n9 md€\nun tRèS FoRt DynAMISMe  \nDe cRéAtIonS De StARtupS\nporté par la French tech\n\nÉconomie des donnÉes\nUne meilleure gestion et valorisation des données \ndans les entreprises et dans les services publics\nun défi d’avenir : comment créer de la valeur ajoutée à partir \nde la quantité inédite de données dont nous disposons ?\nLe développement du numérique et l’augmentation exponentielle des tablettes, smart-\nphones, ordinateurs, et objets connectés, engendrent des quantités inédites de données. \nCes données forment un gisement de valeur pour les citoyens et un potentiel de croissance \nencore sous-exploité pour les entreprises. C’est également une opportunité pour la France, \nqui dispose déjà d’acteurs industriels solides ainsi que d’une longue tradition d’excellence \nmathématique.\nDes Solutions pour mieux gérer et mieux valoriser les \ndonnées dans les entreprises et dans les services publics\n•\t Soutenir la maîtrise des technologies de base, en particulier pour le calcul intensif et \nmaintenir ainsi l’industrie française dans le top 5 mondial des puissances de calcul\n•\t Développer une offre innovante portée par des PME et des startups, notamment dans \nle domaine du big data, en leur ouvrant l’accès à des jeux de données à l’occasion de \n« challenges big data »\n•\t Accompagner les initiatives sectorielles pour l’appropriation du calcul intensif, du cloud \net du big data par les acteurs publics et privés\n•\t Mettre en place un environnement favorable au développement d’un écosystème de \nl’économie des données, via notamment la création ou le renforcement des formations \nadaptées ou la mise en place d’un label sur la sécurité des données stockées\n•\t Adapter le cadre réglementaire pour faciliter l’accès et l’exploitation des données dans \nle respect des libertés individuelles, en mettant en place une procédure de certification \nde processus industriels par la Commission Nationale de l’Informatique et des Libertés \n(CNIL)\n41\n\nles chefs de projet\nPAUL HErMELiN,\nPDG de cap Gemini\ntHiErry BrEtoN,\nPDG d’Atos\nobjectifs\n•\tMaîtriser les technologies critiques permettant d’exploiter les prochaines \ngénérations de supercalculateurs atteignant la puissance dite « exascale » \n(un milliard de milliards d’opérations par seconde) d’ici 2020\n•\tInformer plus de 600 éditeurs de logiciel sur le SaaS (software as a service) \nd’ici fin 2017 via la SaaS Academy et permettre la transformation de 20 % \nd’entre eux\n•\tCréer ou consolider près de 137 000 emplois grâce au Big Data d’ici 2020\nÉconomie des donnÉes\nFrANçoiS BoUrDoNcLE,\nPrésident de FBcie\nGérArD roUcAiroL,\nteratec\noctAVE kLABA,\nPDG de oVH\n42\n\ncalendrier des réalisations 2015 - 2016\nÉconomie des donnÉes\nSeconD tRIMeStRe 2015\nLancement d’une initiative de diffusion des usages industriels de la \nsimulation en faveur des PME et des ETI, portée par GENCI et Teratec\nLancement d’un guide de bonnes pratiques sur l’utilisation du cloud par \nles collectivités\nDéfinition, avec la CNIL, de « packs de conformité » pour l’assurance \net le véhicule connecté, facilitant dans ce secteur l’utilisation de masses \nde données en conformité avec le cadre légal\nSeconD SeMeStRe 2015\nLancement d’initiatives sectorielles, telles que le campus « Vallée \ndu numérique végétal » à Orléans, visant à favoriser la diffusion de \nla simulation dans des secteurs industriels dans lesquels elle n’est \nactuellement que peu utilisée\nAutoMne 2015\nLancement des nouveaux challenges big data pour développer des \napplications innovantes dans de nouveaux domaines (par exemple : \ntourisme ou observation de la Terre depuis l’espace)\nAvAnt FIn 2015\nMise en place d’un observatoire des usages du cloud computing \net des big data\nMise en place d’une initiative pour accompagner les PME dans l’usage \ndu cloud\nLancement opérationnel du label « Secure Cloud » et portage du label \nau niveau européen\nDéBut 2016\nMise en place d’une plateforme de solutions de cloud computing à \ndestination des collectivités locales, sur le modèle des places de marché \nnumériques\n2016\nCapacité d’Atos/Bull à fournir un supercalculateur au meilleur niveau \nmondial à enveloppe énergétique constante\n43\n\nun marché d’avenir\nles atouts de la France\nDeS coMMeRçAntS équIpéS \nDe teRMInAux De pAIeMent \nélectRonIque SAnS contAct\ndébut 2015 contre moins de 5 % début 2013\n20 %\nun vIvIeR De StARtupS \nAu SAvoIR-FAIRe Reconnu \nSuR le plAn InteRnAtIonAl\n(Medissimo, Myfox, Netatmo, Parrot, Sen.se, Sigfox  \nou Withings)\npAyS euRopéen pRoDucteuR  \nDe textIleS technIqueS\n2e\nDu noMBRe D’oBjetS \nconnectéS D’IcI  \nà 2020\n× 4\nD’oBjetS connectéS\nen 2020\n80 md\n\nobjets intelligents\nL’internet des objets pour améliorer le quotidien\nun défi d’avenir : comment faire en sorte que ces nouveaux \nobjets améliorent vraiment notre quotidien ?\nLes robots et objets intelligents vont révolutionner nos vies. D’ores et déjà, ils appa-\nraissent dans notre quotidien et transforment, par exemple, nos manières de commu-\nniquer, de nous déplacer, de manger ou d’écouter de la musique. Ils représentent ainsi \nun enjeu majeur non seulement pour nos concitoyens, mais aussi pour les entreprises \nfrançaises et les pouvoirs publics.\nDes Solutions pour structurer l’offre de robots et d’objets \nintelligents et aider les acteurs à se l’approprier\nElles reposeront sur la conjonction de nombreuses technologies, telles que la robotique, \nla réalité virtuelle ou l’internet des objets. Leur appropriation se fondera également sur \nla capacité des grands acteurs à les déployer dans des champs extrêmement divers, \ncomme la santé, les transports, les paiements ou la culture. Il s’agira enfin d’améliorer \nen continu la qualité et l’efficacité de ces services et d’en faciliter l’accès à tous.\n•\t Soutenir l’écosystème d’innovation, en particulier les startups, au travers de \nconcours, d’appels à projets, de la mobilisation de fonds d’investissement théma-\ntiques et de l’outil de promotion que constitue la French Tech\n•\tAccélérer les cycles d’innovation, par la mise en place de moyens mutualisés, \nafin de faciliter la conception et la production d’objets innovants. C’est le modèle de \nla première cité de l’objet connecté qui sera inaugurée à Angers en juin\n•\tValoriser l’offre française au travers d’événements mondiaux, notamment l’orga-\nnisation d’un événement à l’automne 2015 à Paris capitalisant sur le rayonnement \nfrançais comme au CES 2015 à Las Vegas (66 startups présentes, dont 5 pri-\nmées pour leur innovation) et par la promotion de l’offre française par des grandes \nenseignes\n•\tDéployer des services innovants par de grands acteurs et par les collectivités : \ndes services sans contact pour le paiement, les transports et autres services du \nquotidien\n45\n\nles chefs de projet\nEric cArrEEL,\nPDG de Withings\nBrUNo BoNNELL,\nPrésident de robolution capital\nyVES DUBiEF,\nPrésident de l’Union\ndes industries textiles (Uit)\noLiViEr PioU,\nPDG de Gemalto\nViNcENt MArcAtté, \nPrésident images et \nrésaux, directeur de \nl’innovation orange Labs\nobjectifs\n•\tRemplacer, d’ici 2020, 55 % des paiements en espèces par des paiements \npar carte et faire en sorte, à cette échéance, que 8 millions de personnes \npaient avec leur mobile\n•\tMettre en place une application de billettique sans contact nationale interopé-\nrable déployée dans 50 % des villes de plus de 200 000 habitants d’ici 2020\n•\tRelocaliser en France la production de 20 % des objets connectés fabriqués \npar les entreprises françaises\nobjets intelligents\n46\n\ncalendrier des réalisations 2015 - 2016\nobjets intelligents\nAvRIl 2015\nLancement le 13 avril par la DGE d’un appel à projets visant les projets \nproches du marché et pionniers dans la mise en œuvre de nouveaux \nobjets et services intelligents\nMAI 2015\nLancement dans le cadre du programme des investissements d’avenir \nd’un concours d’innovation numérique visant la réalisation de projets \ninnovants mobilisant le numérique pour proposer un nouveau produit ou \nservice disruptif sur des thématiques applicatives précises (santé, sport, \ntourisme, services à la personne, lien social etc.)\njuIn 2015\nInauguration de la 1ère cité de l’objet connecté à Angers\nAssises des moyens de paiement visant à faire le point sur la forte \nprogression des points de vente équipés de paiement sans contact \n(250 000 en 2015 contre moins de 55 000 fin 2013)\nété 2015\nLancement des challenges de l’Agence Nationale pour la Recherche \n(ANR) sur la robotique industrielle et la robotique collaborative\nLancement par le Centre national de la RFID de deux initiatives \nsuccessives sur l’usage des objets connectés dans les filières \nindustrielles de l’énergie et du luxe\nOrganisation des États généraux de la robotique\nDéBut 2016\nOuverture de la plateforme ouverte sur la réalité augmentée (RA) \npermettant aux acteurs de développer, expérimenter ou tester des \nnouvelles technologies ou de nouveaux usages à base de réalité \naugmentée\n47\n\nun marché d’avenir\nles atouts de la France\npouR le MARché  \nDu SeMI-conDucteuR\nen 2014 (+9 % par rapport à 2013)\nDeS coMpoSAntS MonDIAux\nproduits en Europe fabriqués en France\n353,3 md$\n9 % \nentRepRISeS \n« puRe plAyeRS » De \nl’eMBARqué en FRAnce\neMploIS en FRAnce  \nDAnS lA cyBeRSécuRIté\n40 000\n13 000\npouR le MARché DeS \nSyStèMeS électRonIqueS\nen 2014 (+5 % par rapport à 2013)\npouR le MARché \neuRopéen De  \nlA SécuRIté en 2013\n1 488 md$\n140 md€\n\nconfiance numÉrique\nUn environnement numérique de confiance \nplus protecteur des entreprises et des individus\nun défi d’avenir : face au développement du numérique, \ncomment garantir la sécurité des Français ?\nLe développement du numérique est un formidable relais de croissance pour notre \néconomie. Toutefois, ce développement suppose un degré élevé de sécurité des infras-\ntructures autant que des services numériques. La maîtrise des technologies de sécuri-\nté représente ainsi un enjeu majeur pour les Français, pour nos entreprises, et pour les \npouvoirs publics. La crainte d’être piraté lorsque l’on paye en ligne, le risque d’espion-\nnage industriel à l’encontre de nos entreprises ou les attaques dématérialisées contre \nnos intérêts nationaux sont autant de menaces qu’il nous faut anticiper et neutraliser.\nDes Solutions pour renforcer la confiance \nau sein de l’espace numérique\nL’établissement d’une véritable « confiance numérique » suppose d’intervenir à toutes \nles étapes de la chaîne numérique : depuis la fabrication des composants physiques \njusqu’à la conception des logiciels, sans oublier le déploiement des infrastructures. \n•\tDévelopper des technologies différenciantes par leur performance (puces \nmulti-cœurs, réseaux 5G), leur efficacité énergétique, leur sûreté de fonctionne-\nment (« androïd industriel ») et leur sécurité\n•\t Soutenir les PMe et les startups pour qu’elles disposent des moyens techniques \n(plateformes mutualisées) et financiers (fonds d’investissements) nécessaires à \nleur développement, et par la valorisation de l’offre innovante française, en parti-\nculier à l’export\n•\t Préserver notre souveraineté technologique pour des filières stratégiques \n(composants électroniques, satellites à propulsion électrique)\n•\t Sensibiliser les acteurs économiques aux problématiques de sécurité et de \nsûreté liées aux technologies numériques, dans la logique de la remise en jan-\nvier 2015 des premiers labels France Cybersecurity à dix-sept entreprises\n49\n\nles chefs de projet\nPHiLiPPE kEryEr, Directeur \nstratégie et innovation  \nd’Alcatel-Lucent\néric BANtéGNiE, \nPDG d’Esterel technologies\nJEAN-yVES LE GALL,\nPrésident du cNES\nGUiLLAUME PoUPArD,\nDG de l’ANSSi\nLAUrENt MALiEr,  \nDirecteur de la r&D  \nde StMicroelectronics\nobjectifs\n•\tMultiplier par deux la capacité de production du site de Crolles dédié à la \nnanoélectronique à l’horizon 2020\n•\tFavoriser la croissance du marché et des acteurs de la cybersécurité en \nvisant une augmentation annuelle des achats en France de 20 % et une \ncroissance annuelle des parts de marché à l’export de 30 %\n•\tDévelopper la 5G avec pour objectif un accroissement par mille de la capacité \ndes réseaux mobiles à l’horizon 2020\n•\tDévelopper les satellites « Tout Electrique » pour en faire l’objet de la moitié \ndes ventes dès 2020\nconfiance numÉrique\n50\n\ncalendrier des réalisations 2015 - 2017\nconfiance numÉrique\nSepteMBRe 2015\nLancement après sélection d’un projet « d’androïd industriel » de grande \nampleur, défini conjointement par les fournisseurs de technologie et les \nindustriels utilisateurs\nAutoMne 2015\nAccord de coopération franco-allemand entre les associations \nprofessionnelles sur le logiciel embarqué pour apporter une réponse \ntechnologique coordonnée en Europe\nAvAnt FIn 2015\nMise en place de plateformes nationales de test et de démonstration \npour la cybersécurité\nMise en place d’un fonds d’investissement pour les startups de la \ncybersécurité\nLancement de deux projets sur la radio mobile professionnelle (PMR) en \n4G (LTE), pour développer une offre de service mobile haut débit durcie \npour les usages régaliens (forces armées, forces de l’ordre ou sécurité \ncivile en intervention)\n2016\nMise en place d’une labellisation des formations en cybersécurité\nDéBut 2017\nLancement du satellite tout électrique d’Airbus opéré par Eutelsat\n51\n\nles atouts de la France\nDe cRoISSAnce pAR An\ndu marché de l’agroalimentaire\nDe cRoISSAnce pAR An\nsur les 3 prochaines années du marché\ndes aliments santé\n4 %\n2,5 %\nDe cRoISSAnce  \nDe lA populAtIon \nMonDIAle\nà l’horizon 2030\n+16 %\neMploIS\n585 000\npAyS euRopéen  \nDe l’AgRoAlIMentAIRe\n3e\nD’expoRtAtIonS\n57,9 md€\nDe chIFFRe D’AFFAIReS\n178 md€\nun marché d’avenir\nle secteur de l’agroalimentaire en France en 2014\n\nalimentation intelligente\nUne alimentation sûre, saine, durable et exportable\nun défi d’avenir : comment adapter nos manières de nous \nalimenter pour faire face aux évolutions profondes de notre \nsociété ?\nSi le secteur agroalimentaire a globalement su affronter la crise, il lui revient aujourd’hui \nde faire face à des enjeux importants : les modes de consommation sont chaque jour \nplus sophistiqués ; l’exigence de sécurité sanitaire est de plus en plus forte ; la volatilité \ndu cours des matières premières impose d’améliorer les rendements et la productivité \nde la filière.\nDes Solutions pour innover et assurer une alimentation \nsaine, sûre, durable et exportable\nLe plan industriel agro-alimentaire, validé par le Gouvernement en juin 2014, est d’ores \net déjà une réussite : près de 530 projets ont été conçus, imaginés et sont aujourd’hui \nportés par les entreprises mobilisées. Il importe de poursuivre et d’amplifier la dyna-\nmique enclenchée.\n•\tProposer des solutions industrielles qui répondront aux cinq défis prioritaires iden-\ntifiés : reconquérir la compétitivité des métiers de la viande, ouvrir le marché de \nl’alimentation fonctionnelle, s’imposer dans les emballages du futur, prendre le \nleadership du froid durable, et garantir la qualité et la sécurité des aliments et des \nboissons\n•\tPermettre à la filière de se saisir des opportunités offertes par l’intégration des \noutils numériques et d’adopter une démarche plus structurée pour aller conquérir \nles marchés mondiaux\n•\tDévelopper une industrie de référence au niveau mondial dans les domaines d’ave-\nnir où la France dispose d’une recherche d’excellence, tels que les ferments et les \nprotéines\n53\n\nle chef de projet\nJEAN-PHiLiPPE GirArD,  \nPDG d’Eurogerm, \nPrésident de l’ANiA\nobjectifs\n•\tRecrutement à horizon 2017 de 90 000 personnes pour la filière\n•\tModernisation de 30 % des abattoirs industriels à horizon 2017\n•\tCréation de 1 500 emplois à 10 ans dans la production de protéines concen-\ntrées pour l’alimentation humaine\ncalendrier des réalisations 2015 - 2016\nalimentation intelligente\nAutoMne 2015\nLancement avec le soutien de l’État de plusieurs projets de \nmodernisation d’abattoirs\nLancement avec le soutien de l’État de 5 à 10 projets sur les \nthématiques de l’alimentation fonctionnelle\n2016\nLancement de nouveaux appels à projets dédiés à l’industrie \nagroalimentaire par FranceAgrimer\n54\n\ntrois plans repris  \ndans d’autres cadres\npour pérenniser leurs acquis et poursuivre leurs ambitions\nDrones civils\nDans le cadre de la feuille de route élaborée sous le pilotage de Francis Duruflé (Info-\ntron) et Bruno Even (SAGEM), le nouveau Conseil national des drones civils a engagé \ndébut 2015 ses travaux sur les volets technologique, réglementaire et commercial. La \npossibilité d’intégrer à la Solution « Objets intelligents » un projet technologique fédé-\nrateur sera examinée avant la fin de l’année sur la base de sa feuille de route \ntechnologique.\ne-éducation\nLe plan porté par Déborah Elalouf (Tralalère) et Jean-Yves Hepp (Unowhy) a eu un \neffet déclencheur sur la dynamique du numérique à l’école. Ses travaux sont repris \ndans le plan numérique pour l’école annoncé par le Président de la République en \nseptembre 2014 et seront poursuivis dans ce cadre.\nénergies renouvelables\nIl est nécessaire de concentrer les efforts pour développer la filière française de produc-\ntion d’énergie renouvelable. En concertation avec Jean-Claude Andréini, chef de file du \nplan et vice-président du Comité stratégique de filière des Éco-Industries, la décision \na été prise de poursuivre les travaux au sein du CSF Éco-Industries. L’enveloppe \nconsacrée à ce plan au sein du programme d’investissement d’avenir est entièrement \npréservée.\n55\n\n\nannexe\n57\n\n\nla revue stratÉgique  \ndes plans industriels\nEmmanuel MACRON, ministre de l’Économie, de l’Industrie  \net du Numérique a engagé une revue stratégique  \ndes plans de la Nouvelle France Industrielle à l’automne 2014  \navec l’ensemble des chefs de projets\n14 noveMBRe 2014\nRevue du plan « usine du Futur » sur le site d’Aérolia  \nà Meaulte dans la Somme\n15 DéceMBRe 2014\nRevue des plans relatifs à l’automobile à l’occasion  \nde la réunion plénière du comité stratégique \nde la filière automobile\nVéhicule 2 litres aux 100 km\nStockage de l’énergie\nVéhicule autonome\n19 DéceMBRe 2014\nRevue des plans relatifs à la transition énergétique  \net écologique\nÉnergies renouvelables\nRecyclage et matériaux verts\nRénovation énergétique des bâtiments\nRéseaux électriques intelligents\nQualité de l’eau et gestion de la rareté\nChimie verte et biocarburants\n59\n\n9 MARS 2015\nRevue des plans relatifs à l’aéronautique et au secteur \nspatial avec Alain vIDAlIeS, secrétaire d’état chargé  \ndes transports, de la Mer et de la pêche\nDirigeables & Drones\nAvion électrique\nSatellite à propulsion électrique\n12 MARS 2015\nRevue des plans relatifs à la valorisation des ressources \nnaturelles avec Stéphane le Foll, ministre de \nl’Agriculture, de l’Agroalimentaire et de la Forêt\nTextiles innovants\nIndustries du bois\nProduits pour une alimentation sûre, saine et durable\n13 MARS 2015\nRevue des plans relatifs aux usages du numérique avec \nAxelle leMAIRe, secrétaire d’état chargée du numérique\nBig Data\nCloud Computing\nObjets connectés\nRéalité augmentée\nService sans contact\nCybersécurité\n60\n\n16 MARS 2015\nRevue des plans relatifs aux technologies du numérique \navec Axelle leMAIRe, secrétaire d’état chargée  \ndu numérique\nRobotique\nSupercalculateurs\nLogiciels et systèmes embarqués\nSouveraineté Télécoms\nNanoélectronique\n25 MARS 2015\nRevue des plans relatifs aux transports et à la mobilité \ncontribuant à la transition énergétique avec \nAlain vIDAlIeS, secrétaire d’état chargé des transports,  \nde la Mer et de la pêche\nTGV du futur\nNavires écologiques\nStockage de l’énergie\nBornes électriques de recharge\n13 AvRIl 2015\nRevue des plans relatifs à la santé avec Marisol touRAIne,  \nministre des Affaires sociales, de la Santé et des Droits \ndes femmes\nBiotechnologies médicales\nDispositifs médicaux et nouveaux équipements de santé\nSanté numérique\n61\n\n\n\nConception graphique : studio graphique, SIRCOM\nContact presse\nTéléphone : 01 53 18 45 13\nwww.economie.gouv.fr\nwww.gouvernement.fr\n64\n", "published_date": "2015-05-18", "section": "Dossiers"}