{"id": 5312, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13795.pdf", "author": null, "title": "Benoît HAMON, Ministre délégué en charge de  l'Economie sociale et solidaire et de la Consommation,  se rendra en Belgique le 17 décembre 2012 pour participer à la conférence intitulée « Les coopératives, l'économie sociale et solidaire, pour le redéploie", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 14 décembre 2012 \nN° 286 \nBenoît HAMON, Ministre délégué chargé de  \nl’Economie sociale et solidaire et de la Consommation,  \nse rendra en Belgique le 17 décembre 2012 pour participer à la \nconférence intitulée « Les coopératives, l'économie sociale et solidaire, \npour le redéploiement industriel ». Il aura également à cette occasion  \nun entretien avec son homologue wallon. \n \nLa conférence que conclura le ministre, organisée par l’Institut de Développement Européen de \nl’Economie Sociale (IDEES) dans le cadre de l’année internationale des coopératives, se déroulera \naux Moulins de Beez, près de Namur en Belgique. Elle se tiendra sous le double parrainage de \nBenoît HAMON et de Jean-Claude MARCOURT, Vice-président du gouvernement wallon, Ministre \nde l'Economie, des PME, du Commerce extérieur, des Technologies nouvelles et de \nl'Enseignement supérieur. \n \nElle sera l’occasion pour le ministre d’évoquer les récentes expériences de reprise d’entreprises \nsous forme coopérative afin de préserver l’activité et l’emploi, et d’exposer les mesures que le \ngouvernement français envisage pour les faciliter dans le cadre d’un futur projet de loi. \n \nCette visite constituera également pour le ministre l’occasion de rencontrer son homologue wallon \nen charge de l’économie sociale et solidaire en Belgique, ainsi que des acteurs de ce secteur : \n \n \nMr Jean-Claude MARCOURT, Vice-président du Gouvernement wallon et Ministre de \nl’Economie, des PME, du Commerce extérieur et des Technologies nouvelles (depuis \n2009), et Vice-président du Gouvernement de la Communauté Wallonie-Bruxelles et \nMinistre de l’Enseignement supérieur (depuis 2009) \n \n \nVisite de la Coopérative DAMNET (M. Jean-François COUTELIER, Fondateur) SCOP \nnamuroise, spécialisée dans l'installation, l'administration et la maintenance de réseaux et \nparcs informatiques. \n \n \nPrésentation des structures de concertation de l'économie sociale en Wallonie et à \nBruxelles par M. Sébastien PERREAU, secrétaire général de CONCERTES (plateforme \nreprésentative des acteurs de l’économie sociale). \n \n \nContact presse : \nAnne-Sophie de Faucigny - conseillère auprès du Ministre chargée des relations avec la presse \n(01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-12-14", "section": "Communiques"}