{"id": 3747, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19294.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Déplacement d'Emmanuel MACRON à Lannion dans les Côtes d'Armor, lundi 8 juin", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 5 juin 2015 \nN° 659 \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique  \neffectuera un déplacement à Lannion dans les Côtes d’Armor \nle lundi 8 juin 2015 \n \n \nLe processus de fusion engagé entre Alcatel-Lucent et Nokia, annoncé le 15 avril dernier, permettra de \nconstituer un champion européen dans le domaine des technologies de communication, capable de financer \nles investissements nécessaires pour faire face aux nouveaux défis technologiques et de se positionner au \nmeilleur niveau de la compétition mondiale. \nDans cette perspective, et comme il s’y était engagé, Emmanuel MACRON, ministre de l’Economie, de \nl’Industrie et du Numérique, se rendra sur le site d’Alcatel-Lucent à Lannion pour y rencontrer les salariés et \nconfirmer l’engagement du Gouvernement pour assurer la réussite industrielle de cette fusion, dans le \nrespect des engagements des deux entreprises, en particulier en matière sociale. \n \nProgramme prévisionnel : \n \n \n09h15  \nArrivée à Lannion et accueil républicain sur le site d’Alcatel-Lucent \n \n4, rue Louis de Broglie – 22 300 Lannion \n \n09h20 \nPrésentation de l’entreprise et du projet de construction de nouveaux bâtiments sur le \nsite de Lannion (ouvert à la presse) \n \n09h35 \nDémonstration technologique sur la 4G et les small cells (ouvert à la presse) \n \n09h55 \nRencontre avec les organisations syndicales du site, en présence des élus locaux (sans \npresse) \n \n10h45 \nPoint presse informel du Ministre \n \n11h15 \nRencontre sur le thème de l’extraction de sables coquilliers en baie de Lannion avec les \nparties prenantes (sans presse) \n \nSous-préfecture de Lannion \n9, rue Joseph Morand – 22 300 Lannion \n \n\n \n \n \n \n12h30 \nPoint presse informel du Ministre à l’issue de la rencontre \n \n \n \nAccréditations auprès de la préfecture des Côtes d’Armor \nM. Frédéric MAIGNAN – mail : pref-communication@cotes-darmor.gouv.fr  \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n", "published_date": "2015-06-05", "section": "Communiques"}