{"id": 3187, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20436.pdf", "author": "Martine Pinville", "title": "NOTE AUX REDACTIONS - Martine PINVILLE participera au 23ème Salon des entrepreneurs le 3 février 2016", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 3 février 2016 \nN° 1176 \n \n \nMartine PINVILLE participera au 23ème Salon des entrepreneurs \n \n-Mercredi 3 février 2016 à 11h30- \nPalais des Congrès de Paris \n2 Place de la Porte Maillot, Paris 17ème \n \n \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire accompagnera le Premier ministre au 23ème Salon des \nentrepreneurs.  \n \nLe salon des entrepreneurs est un événement organisé par le Groupe Les Echos qui vise à donner \ndes informations et des conseils aux créateurs et dirigeants d’entreprises. A cette occasion, la \nMinistre se rendra notamment sur les stands des réseaux de la création d’entreprise, des \nentreprises de l’économie sociale et solidaire créatrices d’emplois et d’activités nouvelles, et de la \nBPI France, qui aide les entreprises dans leurs premiers besoins d’investissement. \n \nCe sera l’occasion pour la Secrétaire d’Etat de rappeler les mesures en faveur de l’emploi dans les \nTPE-PME et notamment l’éligibilité des entreprises de l’économie sociale et solidaire à la prime à \nl’embauche de 2 000 euros annoncée par le Président de la République le 18 janvier dernier. \n \n \nDéroulé  \n \n11H30 \nVisite de stands et rencontres de partenaires \n12h30 \nAllocution de clôture du Premier ministre de la conférence plénière d’ouverture \"Tous \nentrepreneurs ! Les règles d’or pour se lancer en 2016\" \nGrand auditorium \n \n14h10 \nÉchanges avec les entrepreneurs sociaux  \n \n14h25 \nSuite de la visite du Salon et rencontre des partenaires et exposants. \n \n \n \n \n \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - + 331 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-02-03", "section": "Communiques"}