{"id": 1737, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=093745DF-3D4B-476A-870C-29FCC5E20762&filename=Un%20nouveau%20cap%20pour%20la%20m%C3%A9diation%20du%20cr%C3%A9dit.pdf", "author": null, "title": "489 - Communiqué de presse  : Un nouveau cap pour la médiation du crédit", "text": " \nPour voir cet email, cliquez ici.\n \nParis, le 17 mai 2018\nN°489\nCommuniqué de presse\n \n \n \n \nUn nouveau cap pour la médiation du crédit\n \nFabrice Pesin vient de quitter, selon son souhait, ses fonctions de Médiateur national du c\nrédit. Depuis sa nomination début 2015, la Médiation a facilité l'accès au crédit des entrepris\nes, et en particulier des petites et moyennes entreprises (PME) : plus de 3 000 entreprises \nont ainsi été confortées dans leur activité et près de 600 millions d’euros de crédit ont été d\nébloqués. La diminution considérable du recours à la médiation du crédit depuis sa création c\nonfirme par ailleurs l'amélioration de la situation des entreprises, et le bon fonctionnement d\nu système bancaire français.\n \nLa Médiation du crédit, ainsi que l'Observatoire du financement des entreprises, qui est prési\ndé par le Médiateur national du crédit, doivent demeurer des acteurs efficaces à la dispositio\nn des entreprises et des PME françaises. C'est pourquoi l’accord de place qui préside au fon\nctionnement de la médiation du crédit aux entreprises sera reconduit d'ici à fin juin avec l’ac\ncord des signataires.\n \nPour simplifier le dispositif et optimiser son articulation avec les médiateurs territoriaux que s\nont déjà les directeurs départementaux de la Banque de France et les directeurs des agenc\nes de l’Institut d’Émission des Départements d’Outremer et de l’Institut d’Émission d’Outrem\ner, la Médiation nationale sera adossée à la Banque de France. Celle-ci veillera à en assurer l\na souplesse de fonctionnement qui a été l’une des clés du succès.\n \nA l'occasion de la signature du prochain accord de place, un nouveau Médiateur national ser\na nommé par le ministre de l’Economie et des Finances, en lien avec le gouverneur de la Ba\nnque de France et en accord avec les signataires de l’accord, pour remplacer Fabrice Pesin.\nD'ici à cette date, Raymond de Pastor et Jean-Michel Pourchon, médiateurs délégués \nauprès du Médiateur national, assureront à titre intérimaire la direction de la Médiation.\n \n \n \nContacts presse :\n \nCabinet de Bruno Le Maire                  01 53 18 41 13            \npresse.mineco@cabinets.finances.gouv.fr\nBanque de France – Service de la communication digitale     01 42 92 39 00\nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-05-17", "section": "Communiques"}