{"id": 3150, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20510.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - Michel SAPIN et Myriam EL KHOMRI signeront  la Convention nationale de la lutte contre le travail illégal le 23 février à Rungis (94)", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE L’EMPLOI,  \nDE LA FORMATION PROFESSIONNELLE  \nET DU DIALOGUE SOCIAL \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nwww.economie.gouv.fr  \n \n \n \n \n \n       www.travail-emploi.gouv.fr \n   \n \nParis, 19 février 2016 \nN° 646 \n \nINVITATION PRESSE \n \n \nMichel SAPIN, \nministre des Finances et des Comptes publics \n \net \n \nMyriam EL KHOMRI, \nministre du Travail, de l’Emploi, de la Formation professionnelle et du Dialogue social \n \nsigneront \n \nla Convention nationale de la lutte contre le travail illégal \net contre les fraudes au détachement \ndans le secteur du bâtiment et des travaux publics \n \n \nmardi 23 février 2016 à 10 h 00 \n \n \nsur un chantier de construction de logements Valophis Habitat \n (15/17, rue Notre Dame – 94 150 RUNGIS) \n \n \nDéroulé prévisionnel \n \n \n10 h 00 \n \nArrivée des ministres \n \n10 h 05 \n \nVisite du chantier \n \n10 h 25 \n \nDiscours des ministres et signature de la convention \n \n10 h 40 \n \nPoint presse \n \n \nMerci de vous accréditer par retour de mail : \n \nSecretariat.presse@cab.travail.gouv.fr \n \n \n \n\n \n \n \n \n \n \n \nMichel SAPIN ministre des Finances et des Comptes publics et Myriam EL KHOMRI, ministre du \nTravail, de l’Emploi, de la Formation professionnelle et du Dialogue social, signeront aux côtés des \norganisations patronales du bâtiment et des travaux publics, la Convention nationale de la lutte \ncontre le travail illégal et contre les fraudes au détachement dans le secteur du bâtiment et des \ntravaux publics, mardi 23 février 2016.  \n \nLe Gouvernement a fait de la lutte contre le travail illégal et la lutte contre les fraudes au \ndétachement une priorité. Ces fraudes sont inacceptables parce qu’elles constituent une \nconcurrence sociale déloyale, mettent en péril les entreprises et les emplois et portent une atteinte \ngrave aux droits des salariés détachés. Elles privent en outre de recettes les finances publiques et \nfragilisent ainsi la pérennité de notre modèle social. \n \nLe Gouvernement a été extrêmement actif pour lutter contre ces fraudes, tant au plan européen \nqu’au plan national. La France a joué un rôle moteur au niveau européen, sous l’impulsion de \nMichel SAPIN, avec l’adoption  de la directive  d'application  sur le détachement  en 2014. Elle \nmilite aujourd’hui activement auprès de la Commission européenne pour que la directive sur le \ndétachement de 1996, dite \"directive source\", soit révisée afin de mettre fin aux fraudes et \npratiques abusives qui sont constatées sur le terrain. Dans le cadre de son projet de loi visant à \ninstituer de nouvelles libertés et de nouvelles protections pour les entreprises et les actifs, \nMyriam EL KHOMRI viendra renforcer les outils existants pour lutter contre le détachement illégal. \nCe projet de loi, qui sera présenté en Conseil des ministres au début du mois de mars, intégrera \nplusieurs mesures, notamment la suspension du chantier en cas de non déclaration du salarié \ndétaché, l’institution d’un droit de timbre, ou encore, la possibilité pour un agent de contrôle de se \nfaire accompagner par un interprète. Myriam EL KHOMRI s’entretiendra à ce sujet, à la suite de la \nsignature de la convention, avec la Commissaire européenne à l’emploi, Marianne THYSSEN. \n \nAu plan national, la France a mis en place un arsenal législatif renforcé avec la loi du 10 juillet \n2014 relative à la lutte contre la concurrence sociale déloyale et la loi du 6 août 2015 pour la \ncroissance, l’activité et l’égalité des chances économiques : les sanctions pour non-respect des \nobligations à la charge des employeurs ont été renforcées, les maîtres d’ouvrage et donneurs \nd’ordre ont été très fortement responsabilisés et des outils ont été prévus pour faciliter les \ncontrôles, comme la carte d’identification professionnelle dans le secteur du BTP.  \n \nSur le terrain, les services de contrôle ont été massivement mobilisés, ce qui s’est traduit par une \naugmentation forte des interventions et des sanctions. \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Myriam EL KHOMRI  \n01 49 55 31 02  \nsecretariat.presse@cab.travail.gouv.fr \n \n", "published_date": "2016-02-19", "section": "Communiques"}