{"id": 4058, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18643.pdf", "author": "Carole Delga", "title": "Carole DELGA se félicite du lancement par l'ISM d'une nouvelle formation des élus locaux  « Artisanat et commerce de proximité : une dynamique pour les politiques locales »", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 30 janvier 2015 \nN° 362 \n \n \n \n \n \n \nCarole DELGA se félicite du lancement par l’ISM \nd’une nouvelle formation des élus locaux  \n \n« Artisanat et commerce de proximité : \nune dynamique pour les politiques locales» \n \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se félicite du lancement par l’Institut Supérieur des Métiers* (ISM) \nde la première formation des élus locaux aux enjeux et potentialités de l’artisanat et du commerce \nde proximité dans les territoires. \n \nEn effet, les élus des collectivités territoriales dans leur ensemble ont la charge de prendre des \ndécisions et d’engager des actions permettant le développement économique et social de leurs \nterritoires. Pour ce faire, ils doivent mesurer et prendre en compte les forces vives, dont l’artisanat \net le commerce de proximité qui constituent un secteur socioéconomique de première importance. \n \nPour mieux appréhender ce secteur, ses valeurs, ses problématiques, les élus locaux trouveront, \ndans la formation proposée, les clés leur permettant de mieux percevoir la diversité de l’artisanat \net du commerce de proximité, de redessiner les relations institutionnelles avec leurs représentants \net d’optimiser le cas échéant les projets d’action et de programmation. \n \nRetrouvez plus d’informations sur la formation \n \n \n* Centre national de ressources et d'études sur l'artisanat et le commerce de proximité, l'Institut Supérieur \ndes Métiers (ISM) a pour principales missions de mener des études sur l'artisanat et les petites entreprises, \nd'informer sur l'évolution du secteur et son environnement. Fort de son expertise, l'Institut Supérieur des \nMétiers est en mesure d'assurer la formation des élus locaux. \n \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-01-30", "section": "Communiques"}