{"id": 2173, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22597.pdf", "author": null, "title": "INVITATION PRESSE -  Déplacement de Benjamin GRIVEAUX à Marseille, mardi 25 juillet", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 24 juillet 2017 \nN°65 \nInvitation presse \n \nDéplacement de Benjamin Griveaux à Marseille \n \nMardi 25 juillet \n \nBenjamin Griveaux, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, sera \nmardi 25 juillet à Marseille, à la rencontre des acteurs de l’économie locale. Après la visite du \nCarburateur, pépinière d’entreprises innovantes des Quartiers Nord, Benjamin Griveaux se rendra \nau siège de CMA-CGM, parmi les leaders mondiaux du transport maritime. Le déplacement \ns’achèvera chez Provepharm, laboratoire marseillais dont la réussite est aujourd’hui internationale.  \n \n \nProgramme : \n \n10h15  Arrivée au « Carburateur »  \nAccueil par Saïd Ahamada, député de la circonscription, Patrick Torre, président du \nCarburateur et Muriel Bernard-Reymond, directrice \nVisite de l’incubateur  \nRencontre avec des entrepreneurs et des porteurs de projets \n211, chemin de la Madrague Ville 13015  \n \n12h00 Arrivée à la CMA/CGM   \nAccueil par  Rodolphe Saade, directeur général de la CMA-CGM \nVisite des bureaux et rencontre avec les personnels \n4, Quai d'Arenc \n \n13h00  Déjeuner avec des élus (hors presse) \n                 \n14h30  Arrivée à l’entreprise Provepharm  \nAccueil par Alexandra Louis, députée de la circonscription et Christophe Baralotto, co-\nfondateur et président \nVisite de l’entreprise et présentation de l’activité \n22, rue Marc Donadille \n \n15h00 Echanges avec des universitaires et des acteurs de l’innovation \n \nAccréditations auprès de la préfecture des Bouches-du-Rhône – 04 84 35 41 34 \npref-communication@bouches-du-rhone.gouv.fr \n \n \n \nContact presse :  \nCabinet de Benjamin Griveaux  \nNicolas Escoulan  01 53 18 44 38/06 25 37 77 26  \npresse.semef@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2017-07-24", "section": "Communiques"}