{"id": 4593, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17550.pdf", "author": null, "title": "Signature de la convention de partenariat relative à la constitution de la représentation parcellaire cadastrale unique", "text": " \n \n \nMINISTERE DE L’ECOLOGIE, \nDU DEVELOPPEMENT DURABLE \nET DE L’ENERGIE \nMINISTERE DES FINANCES \nET DES COMPTES PUBLICS \nINSTITUT NATIONAL DE \nL’INFORMATION GEOGRAPHIQUE ET \nFORESTIERE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n                                                                       Paris, le 6 juin 2014 \nN° 063 \nSignature de la convention de partenariat relative à la constitution \nde la représentation parcellaire cadastrale unique \n \nLe \n22 \nmai \n2014, \nBruno \nBEZARD, \nDirecteur \ngénéral \ndes \nfinances \npubliques, \nVincent MAZAURIC, Secrétaire général du ministère de l’écologie, du développement durable \net de l’énergie, et Pascal BERTEAUD, Directeur général de l’Institut national de l’information \ngéographique et forestière (IGN), ont signé une convention relative à la constitution de la \nreprésentation parcellaire cadastrale unique (RPCU). \n \nLa RPCU doit devenir à terme le nouveau plan cadastral français et mettre ainsi fin à la \ncoexistence des deux représentations du cadastre, celle de la direction générale des finances \npubliques (DGFiP) et celle de l’IGN, accessibles aux usagers et aux acteurs de l’information \ngéographique et de l’aménagement du territoire. \n \nIssus des expérimentations menées avec le concours de collectivités territoriales et de l’Ordre \ndes géomètres-experts (OGE), les travaux de constitution de la RPCU seront menés \nconjointement par la DGFiP et l’IGN à partir du plan cadastral de la DGFiP. Ces travaux \ns’appuieront sur les savoir-faire de la DGFiP et de l’IGN en exploitant les progrès récents dans \nle domaine du numérique. \n \nCe plan, nouveau, sera ensuite géré et mis à jour par les services de la DGFiP. Son statut \nfondamental de document administratif fiscal et foncier est confirmé. \n \nLes premiers travaux de ce chantier de grande ampleur débuteront au cours du deuxième \nsemestre 2014 dans un nombre limité de départements avant une extension progressive à \nl’ensemble du territoire à partir de 2015. \n \nClin d’œil historique, ces avancées méthodologiques et technologiques permettent de \ncombiner la cartographie et le cadastre selon le souhait manifesté par les pouvoirs publics dès \n1817 qui en avaient confié la réalisation au mathématicien Pierre-Simon de Laplace. \n \nContacts presse : \nDirection générale \ndes finances publiques \n \n \n01 53 18 86 95 \n \nCabinet et Communication \nMinistère de l’écologie,  \ndu développement durable et de l’énergie \n01 40 81 78 88   \nDirection de la communication \nInstitut national de l’information \ngéographique et forestière  \n \n01 43 98 83 05 \n \nSophie Couturier (sophie.couturier@ign.fr) \n \n \n \n \n \n01 43 98 83 12 \n \nCorinne Waechter (corinne.waechter@ign.fr) \n", "published_date": "2014-06-06", "section": "Communiques"}