{"id": 3846, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19102.pdf", "author": null, "title": "Lancement du 2e appel à projets pour les Pôles territoriaux de coopération économiques (PTCE)", "text": " \n \n \n \n \nNAJAT VALLAUD-BELKACEM \n \nMINISTRE DE L’EDUCATION \nNATIONALE, DE L’ENSEIGNEMENT \nSUPERIEUR ET DE LA RECHERCHE \n \nSTEPHANE LE FOLL \n \nMINISTRE DE L’AGRICULTURE, \nDE L’AGROALIMENTAIRE  \nET DE LA FORET, \nPORTE-PAROLE DU \nGOUVERNEMENT \nSYLVIA PINEL \n \nMINISTRE DU LOGEMENT, \nDE L’EGALITE DES \nTERRITOIRES ET DE LA \nRURALITE \nGEORGE PAU-LANGEVIN \n \nMINISTRE DES OUTRE-MER \n \n \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, \nDE L’ARTISANAT, DE LA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE \n \nMYRIAM EL KHOMRI \n \nSECRETAIRE D’ETAT CHARGEE DE LA \nPOLITIQUE DE LA VILLE \n \nPIERRE-RENE LEMAS \n \nDIRECTEUR GENERAL  \nDU GROUPE CAISSE DES DEPOTS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 21 avril 2015 \nN° 564 \n \nLancement du 2e appel à projets \npour les Pôles territoriaux de coopération économique \n(PTCE) \n \n#LoiESS \n \nSuite au succès du 1er appel à projets pour les PTCE lancé en 2013, Stéphane LE FOLL, Ministre \nde l’Agriculture, de l’Agroalimentaire et de la Forêt, Porte-parole du Gouvernement, Carole \nDELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie Sociale et Solidaire, Myriam EL KHOMRI, Secrétaire d’Etat chargée de la politique de \nla Ville et Pierre-René LEMAS, Directeur général du groupe Caisse des Dépôts, ont lancé, \naujourd’hui à Bercy, le 2e appel à projets pour les Pôles Territoriaux de Coopération \nEconomique (PTCE).  \nLes PTCE sont l’équivalent des pôles de compétitivité pour l’Economie sociale et solidaire (ESS). \nIls rassemblent des entreprises autour de projets de développement économique, social et \nterritorial. \nNajat VALLAUD-BELKACEM, Ministre de l’Education Nationale, de l’Enseignement Supérieur et \nde la Recherche, Sylvia PINEL, Ministre du Logement, de l’Egalité des territoires et de la Ruralité, \net George PAU-LANGEVIN, Ministre des Outre-Mer, participent également à ce 2e appel à \nprojets. Les ministères et la Caisse des dépôts mobilisent ainsi au total 2,7 millions d’euros \navec pour objectif de poursuivre et d’encourager le développement des PTCE sur \nl’ensemble des territoires. \nPour rappel, un PTCE est un regroupement d’entreprises de l’ESS, d’entreprises commerciales, \nd’acteurs publics et d’organismes de formation, d’enseignement ou de recherche. Sur un territoire \ndéterminé, il met en œuvre une stratégie commune et durable de coopération au service de projets \n\n \n \néconomiques innovants pour le développement local. Il comprend au moins une entreprise de \nl’ESS et a pour objectif le plein ancrage des projets économiques dans les territoires.  \nDepuis 2013, l’intégration des PTCE dans la stratégie de développement social, économique et \nterritorial de l’Etat s’est notamment traduite par un 1er appel à projets de soutien à l’émergence des \nPTCE. Sur 183 initiatives identifiées à cette occasion, 23 pôles lauréats ont été récompensés et \nont bénéficié d’un soutien financier allant de 72 000 à 290 000 euros. Ces pôles ont par \nailleurs été reconnus dans le cadre de la loi Economie sociale et solidaire (ESS) du 31 juillet 2014.  \n \nRetrouvez, par exemple, le reportage vidéo sur le PTCE «  Archer », qui a permis la sauvegarde \nd’une ligne complète de montage de chaussures en 2010 afin de valoriser un savoir-faire artisanal \net local, conserver et créer des emplois et former des salariés à de nouveaux métiers. \n \nLe décret du 15 avril 2015 , mise en œuvre de l’article 9 de la loi ESS, a renforcé le soutien aux \nPTCE, suite aux recommandations formulées par le Secrétariat général à la modernisation de \nl’action publique (SGMAP) qui a évalué la conduite du premier appel à projets.  \n \n \n \n \n \n \nPour transmettre votre dossier de candidature, cliquez ici \n( DGCS-PROJETPTCE-ESS@social.gouv.fr ) \nDate de clôture de l’appel à candidatures : \n30 juin 2015 à 23h59 \n \nPour plus informations sur les modalités de rendu du dossier de \ncandidature : trouvez le dossier de presse / cahier des charges ci-joint \nou cliquez ici \n \n \n \n \n \nContacts presse : \nCabinet de Najat VALLAUD-BELKACEM : 01 55 55 16 21 \nCabinet de Stephane LE FOLL : 01 49 55 59 74 \nCabinet de Sylvia PINEL : 01 44 49 85 13 \nCabinet de George PAU-LANGEVIN : 01 53 69 27 60 \nCabinet de Carole DELGA : 01 53 18 44 13  \nCabinet de Myriam EL KHOMRI : 01 49 54 05 73 \nGroupe Caisse des Dépôts : 01 58 50 40 00 \n", "published_date": "2015-04-21", "section": "Communiques"}