{"id": 1940, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1AA66377-AD3A-4891-884C-ACF6FCE67436&filename=297.pdf", "author": null, "title": "297 - Mise en place du fonds  pour l'innovation doté de dix milliards d'euros", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \nParis, le 15 janvier 2018        \nN° 297    \n \n \n \n \n \nMise en place du fonds  \npour l’innovation doté de dix milliards d’euros \n \n \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, a annoncé ce matin les modalités \nprécises de création du fonds pour l’innovation, doté de dix milliards d’euros. \n \nLes textes permettant la constitution de ce fonds ont été signés aujourd’hui. Il sera doté de 1,6 \nmilliards d’euros issus des cessions d’actifs effectuées au second semestre de l’année 2017 \n(Engie et Renault), et d’environ 8,4 milliards d’euros en titres (actions des sociétés EDF et Thales1 \nreprésentant respectivement 13,30% et 25,76% du capital de ces sociétés). \n \nCe fonds a été constitué au sein de l’établissement public Bpifrance, structure contrôlée par l’État. \n \nCes actifs, qui constituent une dotation n’ayant pas vocation à être consommée, génèreront un \nrendement annuel estimé entre 200 et 300 millions d’euros. Les revenus ainsi générés sont \ndestinés à soutenir le développement d’innovations de rupture et leur industrialisation en France. \n \nLa doctrine d’emploi de ces sommes sera précisée dans les prochaines semaines en s’appuyant \nnotamment sur les conclusions d’une mission confiée à MM. Stéphane Distinguin, Julien Dubertret, \nJacques Lewiner et Ronan Stéphan. \n \nAvec la constitution de ce fonds, le Gouvernement entend ainsi consacrer les ressources issues \nde cessions du portefeuille financier de l’État au financement de l’innovation, qui est une des clefs \ndu développement et de la croissance des entreprises françaises. \n \n* * * \n \n \n \n \n \n \n \n \n \n                                                           \n1 Détenues indirectement via la société TSA. \n\n \n \n \n \nL’Autorité des marchés financiers a accordé à l’EPIC Bpifrance une dérogation à l’obligation de \ndéposer une offre publique visant les actions EDF et Thalès qui seront apportées en dotation par \nl’Etat. En effet, l’EPIC Bpifrance, qui agira de concert avec l’État, franchira le seuil des 30 % du \ncapital et des droits de vote de ces sociétés. Les dotations ne seront en pratique effectuées qu’une \nfois que les décisions de l’AMF auront acquis un caractère définitif. \n \n \nDans le cadre législatif et règlementaire applicable et conformément aux dispositions des \nconventions signées entre l’État et l’EPIC Bpifrance régissant ces dotations, la représentation de \nl’État au conseil d’administration d’EDF et Thalès demeurera inchangée suite à cette opération qui \nne modifiera pas la compétence exclusive de l’Agence des Participations de l’État pour exercer les \nmissions de l’État actionnaire auprès de Thalès et EDF.  \n \nÀ mesure des cessions de participations dans d’autres sociétés du portefeuille de l’État \nactionnaire, l’EPIC Bpifrance se verra attribuer de nouvelles dotations en numéraire financées par \nle produit de ces cessions, tandis que les titres EDF et Thales, dont sera doté initialement l’EPIC \nBpifrance, feront l’objet de reprises par l’État. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-01-15", "section": "Communiques"}