{"id": 1820, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=663E091C-6388-47F2-BFE0-18C30E4B31E8&filename=209.pdf", "author": null, "title": "209 - INVITATION PRESSE - Déplacement de Gérald DARMANIN  se rendra à la DVNI (Direction des Vérifications Nationales et Internationales) à Pantin jeudi 29 mars 2018, dans le cadre de la présentation du Projet de loi relatif à la lutte contre la fr", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 29 mars 2018 \nN° 209 \n \n \nINVITATION PRESSE  \n \nDéplacement de Gérald DARMANIN \nLe Ministre de l'Action et des Comptes Publics se rendra à la DVNI (Direction des \nVérifications Nationales et Internationales) à Pantin jeudi 29 mars 2018, dans le \ncadre de la présentation du Projet de loi relatif à la lutte contre la fraude.  \n \n \n \nA l’occasion de la présentation de la présentation au conseil des Ministres du 28 mars du Projet de \nloi relatif à la lutte contre la fraude, Gérald Darmanin, Ministre de l’Action et des Comptes publics \nse rendra à Pantin à la DVNI (Direction des Vérifications Nationales et Internationales, 140 avenue \nJean Lolive 93500 Pantin), qui est un service de la Direction générale des Finances publiques, jeudi \n29 mars 2018. A cette occasion sera présentée l’utilisation nouvelle du datamining dans le contrôle \nfiscal et des cas concrets de contrôle. Le Ministre présentera à la presse le projet de loi de lutte \ncontre la fraude. \nAccréditations personnelles et obligatoires auprès du bureau presse de Bercy  \n Par téléphone  au 01 53 18 33 80 \n \nDéroulé prévisionnel \n9 h 30 \nArrivée à la DVNI (accueil café) \n9 h 45 \nDémonstration sur l’utilisation des technologies informatiques  dans le contrôle fiscal \n(datamining...) en présence de journalistes  \n10 h 15 \nPrésentation de 2 cas concrets anonymes par des directions nationales du contrôle \nfiscal (DVNI, DNEF, DNVSF) \n10 h 45 \nPoint presse  \n \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n \n\nInformations pratiques \n \n \n \n \n \n \n", "published_date": "2018-03-28", "section": "Communiques"}