{"id": 5008, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15609.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI relève de nouveaux signes encourageants de reprise", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 7 août 2013 \nN° 758 \n \nPierre MOSCOVICI relève de nouveaux signes encourageants de reprise \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, relève des signes encourageants \npour la situation économique en France et dans le reste de la zone euro. \n \nDans la zone euro, la conjoncture semble se stabiliser, comme en témoignent le redressement \nsensible des enquêtes de conjoncture européennes et l’atténuation du repli de l’activité au \ndeuxième trimestre en Espagne (-0,1 % après -0,5 %) et en Italie (-0,2 % après -0,6 %). En \nparallèle, la production industrielle en Allemagne a fortement rebondi ce trimestre (+2,8 %). En \nconséquence, après six trimestres consécutifs de contraction de l’activité, la zone euro dans son \nensemble devrait ainsi avoir renoué avec la croissance au 2e trimestre de cette année. \n \nPour transformer cette amélioration progressive en 2013 en reprise durable en 2014, Pierre \nMOSCOVICI souligne l’importance de la coordination des politiques économiques au sein de \nl’union économique et monétaire, ce qui passe par des politiques budgétaires, de compétitivité et \nde soutien à la demande intérieure qui tiennent compte des situations économiques et extérieures \nde chaque Etat membre.  \n \nEn France, les dernières enquêtes de conjoncture de l’Insee, de la Banque de France, et de \nl’institut Markit confirment l’éclaircie - encore à amplifier- du climat des affaires dans l’industrie et \nles services marchands, compte tenu en particulier de la bonne tenue des exportations et de la \nconsommation des ménages. Ainsi, l’indice PMI dans l’industrie (enquête auprès des directeurs \nd’achats de l’institut Markit) s’établit en juillet à son plus haut niveau depuis février 2012 et a connu \nsa plus forte progression sur trois mois depuis fin 2009. Ces indicateurs suggèrent que l’activité en \nFrance a progressé au deuxième trimestre, après deux trimestres de léger recul. La Banque de \nFrance table sur une croissance encore modeste de 0,1 % pour le 3e trimestre, estimation \nprudente qui reflète l'incertitude du contexte actuel.  \n \nLa stratégie du gouvernement pour faire en sorte que ces signes de reprise se raffermissent tout \nau long des mois à venir, repose sur trois piliers : l’Europe, qui doit remettre la croissance au cœur \nde ses politiques ; le rétablissement de la confiance, qui exige de déployer tous les instruments \npour l’emploi notamment des jeunes, de consolider notre modèle social, et de redonner le goût \nd’entreprendre ; la préparation de l’avenir, qui passe, sans préjudice pour le rétablissement des \néquilibres financiers, par une stratégie ambitieuse pour l’investissement, l’innovation et la \ncompétitivité. \n \n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-08-07", "section": "Communiques"}