{"id": 1720, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=14BD8AF1-A416-4FDB-BFD3-68DBAC04594C&filename=291%20-%20CP%20O.%20DUSSOPT%20-%20concertation%20r%C3%A9mun%C3%A9ration.pdf", "author": null, "title": "291 - COMMUNIQUE DE PRESSE - Olivier DUSSOPT lance le cycle de la concertation relative à la rémunération des agents publics", "text": " \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 28 mai 2018 \n \n \nN° 291 \n \nCommuniqué de presse  \nOlivier DUSSOPT lance le cycle de la concertation relative à la rémunération des \nagents publics   \nM. Olivier DUSSOPT, secrétaire d’Etat auprès de M. Gérald DARMANIN, ministre de l’Action \net des Comptes publics, a ouvert ce matin le troisième cycle de concertation relative à la \nrefonte du contrat social avec les agents publics sur les quatre prévus, avec l’ensemble des \norganisations syndicales et les représentants des employeurs des trois versants de la \nfonction publique.  \nConformément aux orientations fixées par le Premier ministre lors du premier Comité \ninterministériel de la transformation publique (CITP) le 1er  février dernier, ce cycle poursuit \ntrois principaux objectifs :  \n1. \nSécuriser le pouvoir d’achat des agents publics, notamment au regard de l’évolution \nde l’inflation, tout en intégrant les enjeux de soutenabilité des dépenses publiques ; \n2. \nRetrouver des marges de manœuvre pour mieux prendre en compte l’évolution des \nbesoins des services, par exemple pour s’adapter à de nouveaux métiers ou de \nnouvelles organisations du travail ; \n3. \nMieux reconnaitre les mérites et l’implication des agents et des services.  \n \nSur ce dernier enjeu, le secrétaire d’Etat a rappelé qu’il y avait « une très forte attente des \nagents et des services qui souhaitent voir leurs efforts davantage reconnus et valorisés. \nNous devons examiner les leviers permettant à l’avenir d’avoir des dispositifs de \nreconnaissance de l'engagement professionnel plus transparents, plus légitimes et plus \nefficaces. A cet égard, la concertation sur les critères à prendre en compte est essentielle. Il \nn’y a pas définition unique du mérite. Le mérite peut être individuel et collectif ».  \nLa réunion a permis d’échanger sur les forces et faiblesses de notre système de \nrémunération dans la fonction publique, à partir des regards croisés de M. JABOBZONE, \nexpert de l’Organisation de coopération et de développement économique (OCDE) et de M. \nPaul PENY, directeur des ressources humaines du groupe Caisse des dépôts et \nconsignations (CDC).  \nLes rémunérations brutes des agents publics représentaient 15% des dépenses publiques et \n8% du PIB en 2016 (188 Md€). Près de 90% de ces rémunérations dépendent, en tout ou \npartie, de l’indice détenu par les agents dans leur corps ou cadre d’emploi. Cette situation \ndoit nous interpeller a dit le secrétaire d’Etat car, « laissant une grande place à l’automaticité, \nce système de rémunération présente la faiblesse d’être peu incitatif à la mobilité et pas \ntoujours efficient du point de vue de la dépense publique ».  \nDeux réunions de travail techniques se tiendront d’ici la fin juillet sous l’égide de la Direction \nGénérale de l’Administration et de la Fonction Publique (DGAFP) pour approfondir le \n\n \n \ndiagnostic sur les déterminants de la rémunération des agents publics et définir les \nmécanismes de reconnaissance des mérites, avant l’examen à la rentrée des différents \nscénarii d’évolution envisagés en matière de structuration de la rémunération dans la \nfonction publique. \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75   \nAdresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n", "published_date": "2018-05-28", "section": "Communiques"}