{"id": 2875, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21133.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - E. MACRON effectuera un déplacement dans le Pas-de-Calais sur le thème de l'industrie, le lundi 27 juin 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 24 juin 2016 \nN° 1472 \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \neffectuera un déplacement dans le Pas-de-Calais sur le thème de l’industrie, \nle lundi 27 juin 2016 \n \nEmmanuel MACRON se rendra d’abord sur le site d’Apéram, entreprise du secteur sidérurgique, \nspécialisée dans la production d’acier inoxydable, où il assistera à la signature d’un contrat de financement \ndans le cadre du plan Juncker, avec Ambroise FAYOLLE, vice-président de la BEI (Banque européenne \nd’investissement).  \nIl reviendra ensuite chez Arc international, pour saluer le co-investissement des fonds souverains \nrusse (RDIF) et français (CDC International), après une première visite en décembre 2014, lors de la reprise \nde l’entreprise par le fonds d’investissement PHP (Peaked Hill Partners).  \nLe Ministre rencontrera également les acteurs économiques et sociaux du Calaisis à l’occasion \nd’une table ronde, à l’invitation du député Yann CAPET. \nIl terminera ce déplacement par une visite de l’entreprise ASN (Alcatel-Lucent Submarine Networks), \ndésormais filiale de Nokia et leader mondial de la pose de câbles sous-marins. \n \n \n \nProgramme prévisionnel : \n \n09h30  \nAccueil sur le site d’Apéram par M. Timoteo di MAULO, PDG, en présence de M. \nAmbroise FAYOLLE, vice-président de la BEI, et d’élus et de parlementaires locaux, \nsuivi d’une visite de l’entreprise (pour des raisons de confidentialité, certaines étapes de \ncette visite ne seront pas ouvertes aux caméras et photographes) \n \nRue Roger Salengro – 62 330 Isbergues \n \n10h30 \nEchange informel du Ministre avec la presse  \n \n11h15 \nAccueil sur le site d’Arc International par M. Timothy GOLLIN, PDG, en présence d’élus \net de parlementaires locaux, suivi d’une visite de l’entreprise et d’une rencontre avec les \nsalariés (toute presse accréditée) \n \nMagasin Arc décorations  \n132, Avenue du Général de Gaulle  – 62 510 Arques  \n \n12h30 \nEchange informel du Ministre avec la presse \n\n \n \n \n \n \n13h30 \nDéjeuner républicain (sans presse) \n \n14h30 \nRencontre avec des acteurs sociaux et économiques du Calaisis, à l’invitation de M. \nYann CAPET, député du Pas-de-Calais (tour image en début de réunion uniquement) \n \nHôtel de ville d’Oye-Plage \n87, Avenue Paul Machy  – 62 215 Oye-Plage  \n \n16h30 \nAccueil sur le site d’ASN par M. Philippe PIRON, président, en présence d’élus et de \nparlementaires locaux, suivi d’une visite de l’entreprise (toute presse accréditée) \n \n536, quai de la Loire  – 62 100 Calais   \n \n \n \n \n \n \n \nAccréditations obligatoires auprès de la préfecture du Pas-de-Calais,  \navant le samedi 25 juin 2016 - 23h,  \nauprès de M. Gaëtan GENEL  \nmail : pref-communication@pas-de-calais.gouv.fr et tél : 03 21 21 20 05 \n \nMerci de préciser les séquences que vous souhaitez suivre \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-06-24", "section": "Communiques"}