{"id": 3194, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20427.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Nouvelle commande de MSC Croisières pour la construction deux paquebots par STX France", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  P re s s e  \nC o m m u n i q u é  d e  P re s s e  \n     www.economie.gouv.fr \n                    \n  \nParis, le 1er février 2016 \nN°1171 \n \nNouvelle commande de MSC Croisières  \npour la construction de deux paquebots par STX France \n \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, tient à féliciter \nMSC Croisières et STX France, à l’occasion de son déplacement à Saint-Nazaire, pour la \nsignature ce jour d’une lettre d’intention pour la commande de deux paquebots \nsupplémentaires qui complètent la série des deux paquebots de la série Meraviglia en cours \nde construction par STX France. \nCes deux paquebots constituent un véritable défi technologique et industriel. Ils atteindront \nune longueur de 331 mètres et pourront ainsi accueillir près de 7 750 personnes à leur bord \ndont 6 000 passagers. \nD’un montant d’environ 1,6 Md€, ces deux paquebots représenteront environ 16 millions \nd’heures de travail pour STX France et ses sous-traitants, soit une activité pour 2 000 salariés \npendant 5 ans. \nCette intention de commande de MSC Croisières vient consolider le plan de charge de STX \nFrance et donne à l’entreprise une visibilité sur plus de 5 ans. Elle témoigne de la qualité \nreconnue du savoir-faire des salariés de STX France et consolide par ailleurs une coopération \nancienne et de qualité entre STX France et son client historique MSC Croisières. \nAvec ces quatre paquebots de la série Meraviglia construits à Saint-Nazaire, STX France \naccompagne MSC Croisières dans un plan de croissance qui conduira la compagnie à doubler \nsa capacité en à peine 5 ans  (en passant des 1.700.000 passagers actuels à plus de \n3.400.000 passagers d’ici 2021). \nPour le Ministre : « Avec ces deux nouveaux paquebots améliorés, MSC Croisières et STX \nFrance unissent leurs expertises pour concevoir et construire des paquebots à la pointe de \nl’ingénierie navale et de l’innovation technologique. Il s’agit d’un nouveau succès pour STX \nFrance qui démontre la qualité de l’offre industrielle française portée par ses salariés et \nl’ensemble de ses sous-traitants. Cette intention de commande témoigne de la relation de \nconfiance entre MSC Croisières et STX France. Au titre des grands contrats à l’export \nsoutenus par l’Etat à travers des financements rendus compétitifs depuis 2012, MSC est \ndésormais le premier client privé de la France. » \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n", "published_date": "2016-02-01", "section": "Communiques"}