{"id": 4985, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15728.pdf", "author": "Pierre Moscovici", "title": "P.MOSCOVICI, N.BRICQ et B.CAZENEUVE - Les douaniers de Calais saisissent 19 tonnes de cigarettes de contrebande", "text": " \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE  ET \nDES FINANCES   \nNICOLE BRICQ \nMINISTRE DU COMMERCE \nEXTERIEUR \nBERNARD CAZENEUVE \nMINISTRE DÉLÉGUÉ CHARGÉ DU \nBUDGET \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \nwww.commerce-exterieur.gouv.fr \n \n \n \nParis, le 10 septembre 2013 \nN°791/359 \n \n \nLes douaniers de Calais saisissent 19 tonnes de cigarettes de \ncontrebande \n \nLes douaniers de Calais viennent de saisir 19 tonnes de cigarettes de contrebande dans \ndeux poids lourds qui avaient pour destination le Royaume-Uni.  \nLe 29 août et le 3 septembre, les agents du terminal transmanche de Calais ont saisi 9,8 \ntonnes de cigarettes dans un camion censé contenir des ramettes de papier puis 9,2 tonnes \nsupplémentaires dans un camion en provenance de Pologne. \nLa première affaire a été jugée en comparution immédiate. Le chauffeur a été condamné à \n10 mois de prison avec sursis ainsi qu’à une amende douanière de 2,4 millions d’euros. Les \nsuites judicaires de la seconde affaire seront confiées au Service national de douane \njudiciaire (SNDJ). \nPierre MOSCOVICI, ministre de l’Economie et des Finances, Nicole BRICQ, ministre du \nCommerce extérieur et Bernard CAZENEUVE, ministre délégué chargé du Budget félicitent \nles agents des douanes pour leur vigilance dans la lutte contre les trafics internationaux, et \npour les résultats qu’elle produit : en 2012, la douane française a saisi près 371 tonnes de \ncigarettes de contrebande. \n \n \nContact presse : \nService de presse de la Direction générale des douanes et des droits indirects : 01 57 53 42 \n11 \n \n", "published_date": "2013-09-10", "section": "Communiques"}