{"id": 5733, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20505.pdf", "author": null, "title": "(FR) Rapport de Madame Suzanne Berger sur l'écosystème industriel", "text": " \nSecrétariat d’État à l’Enseignement \nSupérieur et à la Recherche \n \nMinistère de l’Économie, \nde l’Industrie et du Numérique \n \n \n \n \n \n \n \nReforms in the French Industrial Ecosystem \n \n \n \n \n \n \n \nRapport à \n \nMonsieur le Secrétaire d’Etat à l’Enseignement Supérieur et à la Recherche \nMonsieur le Ministre de l’Economie, de l’Industrie et du Numérique \n \n \n \n \n \n \nEtabli par \n \nSuzanne Berger \nRaphael Dorman and Helen Starbuck Professor \nDepartment of Political Science \nMassachusetts Institute of Technology \n \n \n \n \n \n \n \n \n \n \n \nJanvier 2016 \n\n \n Traduit de l’anglais \n \n \n 1 \n \n \nPréface  .............................................................................................................................. 2 \n \nRapport ............................................................................................................................. .4 \n1. A l’origine : deux malentendus .................................................................................... 6 \n \na. Ce que les universités peuvent (et ne peuvent pas) faire pour l’économie . 6 \n \nb. Un institut Fraunhofer à la française ?....................................................... 11 \n2. Points de vue des acteurs du système d’innovation ................................................. 12 \n \na. Crédit d’impôt recherche (CIR) .................................................................. 13 \n \nb. Complexité et incertitude ............................................................................. 16 \n \nc. Stabilité .......................................................................................................... 18 \n3. Performance des institutions de transferts de technologie ...................................... 18 \n \nRecommandations ........................................................................................................... 22 \n \nAnnexes ............................................................................................................................ 28 \nAnnexe 1 : Lettre de mission ...................................................................................... 29 \nAnnexe 2 : Cartographies des dispositifs de soutien à l’innovation ....................... 31 \nAnnexe 3 : Liste des personnes consultées ................................................................ 36 \nAnnexe 4 : Bibliographie ............................................................................................ 40 \nAnnexe 5 : Glossaire .................................................................................................... 45 \n \n \n \n\n \n Traduit de l’anglais \n \n \n 2 \nPréface \n \nJanuary 31, 2016 \n \n \nMonsieur le Ministre de l’Economie, de l’Industrie, et du Numérique, \nMonsieur le Secrétaire d’Etat à l’Enseignement supérieur et à la Recherche, \n \nPlease find enclosed a report that responds to the lettre de mission sent to me on 2 \nDecember 2015. The lettre de mission stated that the Government was determined \nto accelerate the transfer of knowledge from research into products and services in \nthe market, to strengthen the role of universities in that process, and to simplify and \nrationalize the instruments of government support. The letter requested my views \nof existing institutions and processes and my recommendations with respect to the \nobjectives of the Government. The letter asked that I consult on these issues with \nM. Jacques Aschenbroich, Administrateur et Directeur général, Valeo. We met several \ntimes and M. Aschenbroich expressed his agreement with the analysis and \nrecommendations presented in the Executive Summary that was submitted to the \ntwo Ministers on 20 January 2016. The mission also requested that I meet with M. \nJean Pisani-Ferry, commissaire général de France Stratégie, which on 30 septembre \n2015 was asked by the Commissariat Géneral à l’Investissement (CGI) to conduct a \nmid-term examination of the Programme d’investissements d’avenir (PIA). I have met \non several occasions with M. Pisani-Ferry and his colleagues and with M. Philippe \nMaystadt, head of the commission of experts established to carry out this evaluation. \n \nIn the course of the five weeks I spent in France for this inquiry, I interviewed \n110 business, government, and academic actors with significant roles in the \ninnovation system. Throughout the inquiry I benefitted greatly from the wisdom, \nexperience, and unstinting assistance of Gilles Rabin, Conseiller auprès du \nSecrétaire d’Etat Thierry Mandon, en charge de l’innovation et de la politique \nspatiale; Thomas Lombès, Chef du Département des politiques d’innovation par le \ntransfert de technologie (SITTAR C2), Direction Générale de la Recherche de \nl’Innovation (DGRI), Laure Ménétrier, Chef du Bureau de la recherche-développement \npartenariale, Direction générale des Entreprises; et Frédérique Sachwald, Adjointe au \nchef du Service de la recherche et de l’innovation, DGRI. Special thanks go to \nBenjamin Gentils, whose intellectual and administrative contributions to the project \nwent far beyond any that could be expected of a stagiaire. On most of the interviews, I \nwas accompanied by Thomas Lombès, Laure Ménétrier, Gilles Rabin, and Benjamin \nGentils; and our discussions played an essential role in my understanding of these \ncomplex issues. These persons have, however, no responsibility for any of the opinions \nor recommendations presented in the report. \n \nThe institutions that successive Governments have created over the past fifteen \nyears to intermediate between academic research and industry are currently the object \nof multiple and extended evaluations. The specificity of my brief mission (October \n\n \n Traduit de l’anglais \n \n \n 3 \n2015-January 2015) was to bring the perspective of a foreign expert to bear on the French \nsystem of innovation. I am an American social scientist and professor at the \nMassachusetts \nInstitute \nof \nTechnology \nwho \nhas \nconducted \nresearch \non \nglobalization, innovation, and production. My views of the French system of \ninnovation inevitably reflect this experience. With all the limitations inherent in this \nbias as well as in the brevity of my solo investigation, I hope, nevertheless, that this \nreport may be of use in your deliberations. \n \n \nSincerely, \n \n \nSuzanne Berger \n \n \n \n\n \n Traduit de l’anglais \n \n \n 4 \n \n \nLorsque le Chancelier de l’Echiquier britannique William Gladstone a demandé à \nMichael Faraday à quoi pourraient bien servir ses recherches sur l’électricité, le \ncélèbre scientifique du XIXème siècle lui a répondu : « Un jour, cher monsieur, vous \npourrez la taxer ! ». \n \nCitation de Serge Haroche lors du banquet pour la cérémonie des prix Nobel, 10 \ndécembre 2012. \n \n \n \nAlain Juppé et Michel Rocard, dans le rapport Investir pour l’avenir (2009), \ncommencent leur préface en posant une question qui trouble les Français depuis \nlongtemps : « Pourquoi sommes-nous si bons dans la recherche et si faibles dans sa \nvalorisation ? ». Trois ans plus tard, le rapport Gallois intitulé Pacte pour la \ncompétitivité de l’industrie française s’est à nouveau penché sur cette question et a \nconstaté que la faiblesse de liens entre la recherche et les entreprises constituait \nl’une des principales entraves à la compétitivité française. Plusieurs études \ncomparatives internationales ont établi que la compétitivité française pâtit de son \nsystème d’innovation. La France se classe au sixième ou septième rang mondial en \nmatière de recherche (mesuré en fonction du nombre de publications scientifiques et \nde citations), mais se positionne entre la seizième et la vingtième place en matière \nd’innovation1. Selon le Tableau de bord de l’Union de l’innovation édité par la \nCommission européenne, la France n’est pas un pays leader en matière d’innovation, \nmais un « suiveur »2. \n \nLes avis divergent quant aux raisons et aux solutions à apporter pour résorber \ncet écart. A la question de savoir pourquoi la France possède de si brillants \nscientifiques et ingénieurs et est à l’origine de tant de grandes découvertes, mais reste \nlente et inefficace dans la commercialisation de nouveaux produits et services, les \nrapports en question et l’opinion publique répondent souvent en rejetant la faute sur les \nuniversités et les organismes de recherche publique. Les chercheurs sont perçus \ncomme ne s’intéressant qu’à la publication de leurs articles dans des revues \nscientifiques. Les institutions qui les emploient sont perçues comme incapables \nd’encourager les scientifiques à répondre aux besoins de l’économie, et comme \nincompétentes lorsque, finalement, elles tentent, sous la pression, de commercialiser des \ndécouvertes universitaires3. Comme l’a déclaré un responsable d’une Chambre de \nCommerce d’une grande ville française, « [l]’université est un monde clos qui ne \ns’ouvre pas sur son environnement car elle n’en a pas besoin ». Avec encore plus \nd’amertume, le PDG d’une PME de haute technologie nous a dit : « Dès qu’on \nparle collaboration, on sort le contrat. Les chercheurs sont payés pour chercher et \non paye des impôts pour qu’ils trouvent». Il s’est demandé pourquoi ne pas tout \nsimplement payer les chercheurs sur la base d’un salaire horaire. \n \n\n \n Traduit de l’anglais \n \n \n 5 \nLa mission qui m’a été confiée (lettre de mission de 2 décembre 2015 du ministre \nde l’Économie, de l’Industrie, et du Numérique et du Secrétaire d’État à \nl’Enseignement Supérieur et à la Recherche) a pour but de répondre aux questions \nclés suivantes : Comment l’enseignement supérieur et la recherche académique \npeuvent-ils contribuer à une économie dynamique ? Comment transférer rapidement et \nefficacement les découvertes des laboratoires au marché ? Comment transformer les \ninnovations en produits et services, avec création de nouvelles entreprises et de \nnouveaux emplois pérennes ? Les institutions de transfert technologique créées depuis \ndix ans en France assurent-elles réellement les fonctions d’accélérateur de la \ncroissance économique ? Quelles sont les leçons à retirer des premières années de \nces nouvelles institutions de transfert ? Sont-elles les chaînons manquants permettant \naux nouvelles innovations de pénétrer rapidement dans le circuit économique ? Même si \nces nouveaux organismes sont bien ceux dont on a besoin, le système n’est­il pas à \nprésent surchargé et trop complexe pour fonctionner efficacement ? Comment simplifier \nce système et l’adapter pour mieux répondre aux défis que posent la concurrence \nmondiale et l’amélioration de la vie des Français ? \n \nLes programmes de réformes de l’écosystème d’innovation des gouvernements \nde gauche et de droite de ces 15 dernières années ont été conçus dans le but de corriger \nune supposée incapacité de la communauté scientifique universitaire à tisser des liens \navec les entreprises. L’objectif des réformes était de substituer les institutions \nuniversitaires dans la mise sur le marché de produits et services issus des avancées \nscientifiques réalisées par les laboratoires. Les efforts de réforme se sont donc \nessentiellement concentrés sur la création d’institutions de transfert de technologies. \nDe nombreux organismes ont été créés. Peu ont été supprimés. Les SATT, les IRT, \nles ITE, les pôles de compétitivité, France Brevets, les instituts Carnot, les Chaires \nindustrielles, le CEA Tech et d’autres agences qui figurent sur la cartographie \ncomplexe (Annexe 2) du système d’innovation français sont des institutions fondées \npour faire le pont entre les organismes de recherche publique et les entreprises — un \npont que les institutions universitaires sont apparemment incapables de construire. À \nchaque réforme, de nouvelles institutions se sont empilées sur les anciennes. Le \nprofesseur Phillipe Larédo, expert des systèmes d’innovation, a résumé succinctement \nce phénomène: « un ministre, un colloque, une loi »4. Le système a été décrit dans un \nrapport exhaustif de la Commission nationale d’évaluation des politiques d’innovation \nQuinze ans de politiques d’innovation en France (2016). \n \nSi on conçoit la recherche universitaire, le transfert et les entreprises comme \ntrois entités distinctes, on voit que les réformes institutionnelles relatives à l’innovation \nse sont jusqu’à présent principalement concentrées sur le développement de ces « \ntransferts. ». \n\n \n Traduit de l’anglais \n \n \n 6 \n \nComme nous le verrons dans les conclusions que je tire de mon enquête, ma suggestion \nserait de concentrer les réformes sur la création d’une interface plus large et plus \ndynamique entre la recherche et la formation universitaire, et les entreprises. Cela \nnécessitera de nouveaux efforts et des financements importants des universités. \n \n1. A l’origine : deux malentendus \n \na. Ce que les universités peuvent (et ne peuvent pas) faire pour l’économie \n \nAvant de se demander si les nouvelles institutions du système d’innovation \nfrançais sont des substituts adéquats pour pallier les capacités prétendument \ndéficientes des universités et des organismes de recherche français, il serait tout \nd’abord utile de déterminer ce que font réellement les universités étrangères réputées \nperformantes. La théorie macro-économique de la croissance, initiée dans le travail de \nl’économiste et Prix Nobel Robert Solow, identifie et quantifie le rôle essentiel de \nl’innovation dans la croissance. Mais il n’y a que peu d’études empiriques sur \nl’itinéraire des inventions du laboratoire jusqu’à leur commercialisation. Comment \ndéterminer quelles sont les inventions issues de la recherche académique qui pourraient \ncontribuer à la croissance ? \n \nDe quelle façon et à quel moment de leur itinéraire peut-on intervenir pour \naccélérer leur passage du laboratoire à la commercialisation? Comment les politiques \npubliques pourraient-elles infléchir la trajectoire de l’innovation dans le passage du \n\n \n Traduit de l’anglais \n \n \n 7 \nlaboratoire au marché ? Ce sont pourtant des points critiques. Si les décideurs politiques \ns’attaquent, par exemple, au problème de l’emploi, ils doivent savoir à quelle étape de \nsa croissance une entreprise est la plus susceptible de créer de nouveaux emplois \npérennes. De récentes études ont montré que les start-ups créent beaucoup de \nnouveaux emplois, mais que la plupart d’entre eux disparaissent dans les cinq années \nqui suivent, tout comme la start-up. C’est plutôt dans les jeunes entreprises en voie \nd’expansion et non pas dans celles qui viennent de naître que l’on trouve le plus fort \ntaux de création d’emplois durables. Les indications pour la mise en place d’une \npolitique seraient donc de concentrer les aides publiques sur les entreprises jeunes, \nmais non plus en phase de start-up5. En résumé, les responsables politiques doivent \nsavoir comment l’innovation contribue à la croissance et à l’emploi grâce à des études \nempiriques et fonder leurs attentes en conséquence. Ce que nous avons appris de l’étude \nde success stories nous fournit un point de référence utile. Toutefois, nous sommes \nencore très loin de la compréhension systématique du rapport entre l’innovation \nacadémique et la création d’entreprises ou du rapport entre création d’entreprises et \ncréation d’emplois durables. Ce sont des questions prioritaires pour un agenda de \nrecherche sur les systèmes d’innovation. \n \nDeux rapports récents publiés par des universités fournissent des exemples \ntypiques des efforts déployés pour démontrer de quelle manière et dans quelle mesure la \nrecherche académique a un impact économique. Une étude publiée en 2015 sur \nl’impact économique des 21 universités membres de la Ligue européenne des \nuniversités de recherche (LERU, dont sont membres l’Université Pierre et \nMarie­Curie, l’Université Paris-Sud et l’Université de Strasbourg) tente d’évaluer les \nsept dimensions du transfert de technologie : l’octroi de licences, les activités de \nconsulting, la conclusion de contrats et de partenariats, la création de start-ups et de \nspin-outs, les parcs scientifiques, la formation et le bénévolat. Le rapport de LERU \nestime que la valeur ajoutée brute de ces activités dans ses universités- membres se \nmonte à 21,9 milliards d’euros6. \n \nUn rapport du Massachusetts Institute of Technology (MIT) de décembre 2015 a \nété consacré au rôle des diplômés du MIT dans l’économie7. Des enquêtes réalisées \nauprès des alumni du MIT ont révélé que 22 % de ses diplômés ont travaillé dans des \nstart-ups à un moment ou un autre de leurs carrières. Les alumni du MIT ont \nparticipé à la création de plus de 30 000 entreprises encore actives, qui emploient \n4,6 millions de personnes et génèrent un chiffre d’affaires de 1.9 trillions de dollars \n(2014), ce qui équivaut au PIB de la 10ème \nplus grande économie mondiale. Le rapport \nattribue les bonnes performances entrepreneuriales des alumni aux diverses \nressources de formation dont disposent les étudiants de MIT. La devise de MIT—\nMens et Manus—se concrétise dans de multiples opportunités d’acquérir une \nexpérience en entreprise pendant la scolarité. Les étudiants de premier cycle et de \ncycles supérieurs trouvent la possibilité de connaître les entreprises industrielles, sur le \nterrain, lors de stages. Ces stages sont réalisés dans des laboratoires et des établissements \nindustriels aux États-Unis et à l’étranger. Sur le campus, les étudiants bénéficient de \ncours et d’ateliers d’entrepreneuriat. Il y a des programmes de mentorat qui mettent \nen contact les étudiants qui souhaitent créer une start-up avec des alumni qui l’ont \n\n \n Traduit de l’anglais \n \n \n 8 \ndéjà fait ; il y a des concours de start-up. Les étudiants et les professeurs ont un accès \nfacile à un bureau puissant de licensing technologique et à des bureaux de liaison \nindustrielle. Stanford University a publié une étude similaire réalisée auprès de ses \npropres alumni. Tous ces rapports formulent des hypothèses plutôt optimistes sur le \nrôle spécifique de l’université dans ces bons résultats. Néanmoins, même si on fait \nabstraction de l’enthousiasme institutionnel, l’impact des universités semble toujours \nsubstantiel. \n \nLa principale conclusion constructive à tirer de ces études — dont celle effectuée \npar les chercheurs Alan Hughes et Michael Kitson de Cambridge University (Royaume-\nUni) est la suivante : ce qui compte, c’est l’ampleur, la profondeur et la continuité \ndes interactions à tous les niveaux entre les entreprises et les chercheurs universitaires \nissus de différentes disciplines. C’est l’échange durable grâce à une large interface qui \nengendre un impact économique8. Les efforts des universités en faveur de la \n«valorisation», de la « maturation », et de la commercialisation de la recherche ne sont \nqu’une composante, et probablement pas la plus importante, de cette interface. La \nréussite de ces universités qui arrivent à tisser les liens les plus étroits et les plus \nproductifs avec les écosystèmes régionaux dynamiques qui les entourent —\nCambridge University, Stanford University, Silicon Valley, MIT, Harvard University, \npôle Kendall Square biotech industry — ne se mesure pas aux bénéfices qu’elles \nengrangent grâce aux transferts de technologies. En réalité, même les plus grandes \nuniversités américaines tirent relativement peu de bénéfices de l’octroi des licences sur \nles résultats de leur recherche fondamentale. \n \nEnviron 90 % de toutes les recherches menées par des universités publiques et \nprivées américaines sont financées par l’Etat fédéral. La loi américaine sur les \nbrevets Bayh-Dole Act (1979) octroie aux universités les droits des brevets issus de la \nrecherche financée par des fonds publics et leur permet d’accorder des licences \nexclusives. Prenons un exemple bien connu : le Technology Licensing Office (TLO) \ndu MIT, le bureau chargé de la concession de licences de technologie, emploie 40 \npersonnes, dont des avocats spécialisés dans le droit des brevets, des experts en \npropriété intellectuelle, des spécialistes en développement commercial, et des \nscientifiques et ingénieurs ayant de l’expérience de l’entreprise. Il est considéré \ncomme le bureau le plus productif des Etats-Unis : il est à l’origine chaque année \nd’environ 600 déclarations de nouvelles inventions, 300 nouveaux brevets et 15 à 30 \nstart-ups, et gère plus de 650 licences actives. Mais une fois que les laboratoires et les \ninventeurs ont été rémunérés, la part qui revient à l’université constitue un apport \ninsignifiant dans son budget annuel. De plus, ces montants varient significativement \nd’une année sur l’autre. Prenons, par exemple, les activités du MIT en 2014. Cette \nannée-là, 50 % des redevances provenaient de brevets liés à la télévision numérique. \nL’année suivante, lorsque ces droits ont commencé à expirer, les recettes ont chuté. \nEn 2015, une fois les dépenses couvertes et les inventeurs, organismes et départements \nrémunérés, seuls 13,2 millions de dollars ont été reversés au fond général du MIT. Ces \ndernières années Harvard University a gagné moins de 13 millions de dollars par an \ngrâce aux activités de licensing de sa propriété intellectuelle9. Comme l’a expliqué Lita \nNelsen, directrice du TLO du MIT, « l’université ne peut pas s’attendre à ce que ces \n\n \n Traduit de l’anglais \n \n \n 9 \nretours sur investissement deviennent un jour une source majeure de revenus — à moins \nd’avoir un coup de chance »10. Et par avoir de la chance, elle veut dire faire une \ndécouverte majeure : un blockbuster. Voici quelques exemples de blockbusters : \nLyrica, le médicament anti-épileptique développé par Northwestern University, qui a \npermis de gagner un milliard de dollars ; le Warfarin (Coumadin), un anticoagulant \nconçu par l’Université du Wisconsin ; et la boisson énergétique « Gatorade » \nélaborée par l’Université de Floride. \n \nAlors pourquoi les universités consacrent-elles tant de temps et d’efforts à \nl’obtention et à la protection de brevets ? Lita Nelsen nous a expliqué qu’un des \ncontrats moraux fondamentaux de l’université à l’endroit de la société est la \ntransmission du savoir qui contribue à l’économie et à l’intérêt public. « Nous \nprotégeons la propriété intellectuelle — la plupart du temps grâce à des brevets — \nafin de proposer un bon pécule de départ à des entrepreneurs ayant vocation à créer \nleur entreprise. Ensuite, nous nous attachons à obtenir « un accord équitable » et non \npas « la meilleure affaire possible». Nous visons l’impact, pas le bénéfice. Ce n’est pas \nune question d’argent. Bien sûr, nous aimons que nos efforts portent leurs fruits, \nmais l’idée principale est d’obtenir un accord permettant à la technologie de se \ndévelopper »11. \n \nUne enquête réalisée en 2012 par l’Association of University Technology Managers \nauprès de 194 grandes universités et hôpitaux universitaires a révélé que les \nuniversités avaient obtenu 5145 brevets, 6372 licences, et fondé 705 nouvelles start-\nups. Le total des recettes venant des activités de licensing de ces établissements s’élevait \nà 2,6 milliards de dollars cette année-là. Le coût total des travaux de recherche ayant \ngénéré ces recettes s’élevait quant à lui à 63,7 milliards de dollars — les bénéfices \ntirés de l’octroi de licences n’ont donc couvert que 4,1 % des dépenses consacrées à \nla recherche, et seulement 3 % après rémunération des inventeurs universitaires. Par \nailleurs, douze établissements universitaires seulement se sont partagés 50 % des \nbénéfices issus du licensing, et pour chacun d’entre eux, plus de 80 % de leurs \nroyalties provenaient d’un « jackpot », une seule et unique grande découverte \ntransformée grâce à un transfert de technologie heureux. Seuls 16 % des bureaux de \nlicensing universitaires parviennent à s’autofinancer12. C’est un chiffre qu’il faut \ngarder à l’esprit quand on pense que, en France, les règles qui régissent ces \nnouvelles agences de transfert, par exemple les Sociétés d’accélération de transfert \nde technologies (SATT), exigent qu’elles atteignent l’équilibre financier au bout de 10 \nans. \n \nMême si les expériences américaines et britanniques prouvent le contraire, \nbeaucoup de personnes impliquées dans l’élaboration de la politique publique \nd’innovation en France continuent de croire que l’impact des universités sur \nl’économie se mesure aux bénéfices qu’elles peuvent tirer de l’octroi de licences pour \ndes brevets et à leur capacité à obtenir une rentabilité rapide (10 ans). En fait, on ne \ntrouve cette rapidité de résultat nulle part au monde. Ces croyances, implicites ou \nexplicites, ont joué un rôle majeur dans la conception des nouvelles institutions (SATT, \nIRT/ITE, instituts Carnot, France Brevets) censées remplacer les efforts insuffisants \n\n \n Traduit de l’anglais \n \n \n 10 \ndes universités. Plusieurs personnes interrogées au cours de cette mission ont expliqué \ncomment ces croyances ont gagné en crédibilité à la suite d’une seule grande \ndécouverte française : le Taxotère. Le Taxotère et la Navelbine, des agents \nchimiothérapeutiques utilisés principalement contre le cancer du sein métastatique, ont \nété développés dans le laboratoire de Pierre Potier de l’Institut de chimie des \nsubstances naturelles à Gif-sur-Yvette dans les années 1980. En 2004, ils ont représenté \n1,7 milliards d’euros de chiffre d’affaires pour Aventis-Synthélabo (désormais Sanofi \nAventis), et environ 90 % des redevances de brevets du Centre national de la \nrecherche scientifique (CNRS). Pour beaucoup, le Taxotère était la preuve que \nd’immenses trésors étaient oubliés dans les laboratoires et qu’ils pourraient être \ncommercialisés — si seulement les chercheurs s’activaient, comme Pierre Potier \nl’avait fait, après avoir affronté et surmonté de nombreux obstacles bureaucratiques. \nLe fait est que, comme le suggèrent les résultats du licensing technologique aux \nEtats-Unis, ces grandes découvertes ne sont que de rares coups de chance. \n \nDe même, l’expérience étrangère suggère qu’en dehors des produits et services \nnumériques, l’itinéraire entre la découverte et la réalisation de bénéfices reste \nencore extrêmement long. Actuellement, aux États-Unis, le gouvernement et les \nuniversités fournissent un nouvel effort pour accélérer la progression entre la \ndécouverte réalisée en laboratoire universitaire et la commercialisation en passant par \nles étapes de démonstration, de développement de prototypes, de production de \npilotes et enfin de production à grande échelle. Les technologies de pointe comme \nl’impression 3D, l’innovation ouverte et de nouveaux mécanismes de financement \ncomme le crowd-sourcing permettent d’espérer une accélération du processus de mise sur \nle marché (scale-up). C’est un espoir pour l’avenir. De récentes études suggèrent que, \nhormis les secteurs des technologies de l’information et des réseaux sociaux, il est \nrare que de nouveaux produits, même les plus prometteurs, deviennent rentables en 10 \nans13. \n \nMême dans les grandes entreprises qui disposent de ressources importantes et \nqui exercent des pressions énormes pour développer plus rapidement de nouveaux \nproduits, la transformation d’innovations majeures du stade de la découverte en \ninterne à la commercialisation est un processus au long cours. Pour illustrer ce propos, \nprenons deux exemples des divisions R&D de multinationales américaines. Michael \nIdelchik, vice-président de General Electric pour les technologies avancées à GE Global \nResearch (Niskayuna, New York), le plus ancien laboratoire de R&D centralisé \nd’entreprise des États-Unis, a décrit le processus du lancement de la production d’un \nnouvel alliage pour des pales de turbine. Le procédé impliquait une multitude \nd’échanges entre scientifiques, ingénieurs et spécialistes de la fabrication. Le nouvel \nalliage a été breveté en 1989. Le premier essai moteur n’a pu être réalisé qu’en \n1993 et ce n’est qu’en 2009 que les nouvelles turbines sont entrées en service. \nDuPont a utilisé une technologie développée par un laboratoire national américain \npour démarrer ses travaux concernant l’éthanol cellulosique et a ensuite reçu, en \n2003, un financement de 20 millions de dollars du Ministère de l’Énergie américain \ndans le cadre du projet de bioraffinage intégré du maïs. Ensuite, en 2010, DuPont, avec \nl’aide d’une start-up du Tennessee, a pu ouvrir une usine de démonstration localisée \n\n \n Traduit de l’anglais \n \n \n 11 \ndans le Tennessee. Il a fallu attendre décembre 2012 pour que DuPont puisse poser la \npremière pierre d’une usine de production dans l’Iowa13. Le temps entre le \ndéveloppement en laboratoire et la mise sur le marché est souvent encore plus long \nlorsque la recherche a démarré dans des laboratoires universitaires, se poursuit dans une \nstart-up en vue de son développement, et se finalise grâce à une introduction en \nbourse ou une acquisition par un grand groupe, ou bien encore, comme dans le cas \ndes « Licornes » californiennes, se développe sous la forme d’une société privée \nsoutenue par des investisseurs en capital-risque. Même dans une économie dite « \nlibérale » comme celle des Etats-Unis, où des marchés financiers puissants exercent \nd’énormes pressions pour avoir un retour sur investissement à court terme et des \nbénéfices trimestriels, la commercialisation d’une innovation demande de la patience et \nun engagement sur le long terme. \n \nLa leçon que l’on peut tirer d’un rapide survol des « meilleures pratiques » \nétrangères dans le domaine de la recherche universitaire et des entreprises est la \nsuivante : la création d’un ensemble dense de connexions le long de l’interface liant les \nchercheurs et les entreprises est ce qui compte le plus. Les échanges essentiels sont \nceux qui s’opèrent entre êtres humains : des étudiants enthousiasmés par \nl’entrepreneuriat qui sortent diplômés des universités et commencent à travailler dans \ndes start-ups et des entreprises ; des étudiants en sciences de l’ingénieur envoyés en \nstage dans une entreprise allemande, chinoise ou française ; des chercheurs du monde \nde l’industrie qui se réunissent autour d’une machine à café dans un laboratoire \npour discuter avec leurs homologues universitaires, des scientifiques venant \nd’organismes de recherche publique qui restent plusieurs années à des postes de \ndécision au sein d’un gouvernement ; un expert en brevets de l’université \nprodiguant des conseils à une chimiste qui a une nouvelle idée pour la fabrication \ndes batteries, la chimiste offrant ses services de consultante à la start-up qui a été \nlancée grâce à une licence issue de ses propres découvertes, un responsable du bureau \nde liaison industrielle de l’université qui présente les laboratoires universitaires au \ndirecteur R&D d’une entreprise, etc. L’octroi de licences et la maturation de la \nrecherche sont utiles à l’économie lorsqu’elles s’intègrent dans ce réseau de connexions \nproductives — même si souvent elles ne sont qu’une source modérément rémunératrice \npour l’université. \n \nb. Un institut Fraunhofer à la française ? \n \nUn deuxième malentendu porte sur les expériences étrangères et notamment \nl’industrie allemande14. Les résultats remarquables affichés par les sociétés allemandes \nMittelstand (PME) en matière d’emplois, de production et d’exportations à haute \nvaleur ajoutée ont attiré l’attention sur les institutions publiques et parapubliques \nqui soutiennent ces entreprises. Les plus connues en France sont les instituts \nFraunhofer. Pendant la mission nous avons pu observer que presque toutes les agences \nde transfert se présentent comme un « Fraunhofer à la française » potentiel. Mais la \nrecherche en Allemagne montre que les Fraunhofer ne représentent qu’une institution \nparmi d’autres dans un écosystème doté d’importantes ressources privées et \n\n \n Traduit de l’anglais \n \n \n 12 \npubliques. Les instituts Fraunhofer ont reçu une plus faible proportion des fonds \npublics affectés à la recherche que les instituts Carnot. Les Fraunhofer ont réalisé un \nmontant de 570 millions d’euros de recherche contractuelle sur un total de 4 milliards \nd’euros de recherche contractuelle en Allemagne. En comparaison, la même année, \nles instituts Carnot avaient réalisé un montant de 450 millions d’euros de recherche \ncontractuelle sur un total de 900 millions d’euros pour la France16. \n \nLes écosystèmes industriels français et allemands sont très différents. Par \nécosystème, j’entends la base régionale des ressources et des relations extérieures \nà l’entreprise, que l’entreprise pourrait combiner avec ses propres ressources et \ncapacités pour mettre de nouveaux produits et services sur le marché17. Dans \nl’écosystème industriel allemand, les entreprises trouvent l’appui des banquiers \nlocaux et régionaux ayant une grande connaissance du monde industriel, ont à leur \ndisposition un système d’enseignement professionnel qui produit des ouvriers \nhautement qualifiés, des syndicats professionnels, des universités techniques, des \nconsortiums de recherche industrielle collective, des organismes de recherche \nindustrielle et des comités consultatifs techniques. Une étude effectuée à partir d’un \néchantillon de 744 projets de recherche industrielle collective en Allemagne a révélé \nque 293 différentes organisations étaient impliquées rien que dans ces programmes18. \nL’Etat soutient l’innovation à travers ces institutions grâce à des programmes de \ntechnologies spécifiques qui reçoivent à la fois des fonds publics et privés. Ce système \nProjekträger (« porteur de projet ») permet à l’Etat de déterminer les priorités d’un \nprogramme et ensuite de confier la sélection des bénéficiaires de subventions à des \norganismes de recherche indépendants dont les équipes réunissent des examinateurs \nexperts. Les sommes allouées par l’Etat ne sont pas très élevées et représentent \ngénéralement entre 20 % et 50 % des coûts de développement. L’Allemagne n’offre \npas de crédit d’impôt à la recherche et au développement, pourtant le secteur privé \nsupporte environ 85 % des coûts du programme de réseaux de recherche industrielle \ncollective19. Les Fraunhofer jouent un rôle important dans cet écosystème, mais le \nsystème ne repose pas uniquement sur ces instituts. Sans un changement profond et un \nenrichissement de l’écosystème français, ni les instituts Carnot, ni les IRT/ITE, ni les \nPRRT du CEA Tech ne parviendront à obtenir des résultats comparables. \n2. Points de vue des acteurs du système d’innovation \n \nTrois points de consensus \n \nDans la lettre de mission du 2 décembre 2015, le Secrétaire d’État à \nl’Enseignement Supérieur et à la Recherche Thierry Mandon et le Ministre de \nl’Économie, de l’Industrie, et du Numérique Emmanuel Macron ont demandé à un \nexpert étranger de réaliser une étude sur l’innovation et la mondialisation et ont \nindiqué l’objectif du Gouvernement : « Pour accélérer les transferts de connaissances à \npartir de la recherche publique et pour renforcer le rôle de l’université au cœur de \nce dispositif, le Gouvernement souhaite prendre des mesures de simplification et de \n\n \n Traduit de l’anglais \n \n \n 13 \nrationalisation de l’ensemble du système d’innovation ». Il ne s’agissait pas d’une \nnouvelle demande d’évaluation. En effet, au cours des trois dernières années, de \nnombreuses évaluations quantitatives et qualitatives des agences de transfert de \ntechnologies ont été effectuées20. Le but de ma mission était d’obtenir un point de vue \nextérieur sur le système d’innovation français dans le cadre des débats intenses qui ont \nlieu aujourd’hui au sein de l’Etat et de la société sur l’évolution et l’avenir de ces \ninstitutions. Ayant étudié l’innovation, la production et la mondialisation aux États-\nUnis, j’ai pensé que la meilleure façon de contribuer à ces débats serait de rencontrer \net d’écouter des personnes responsables des organismes de recherche publique, les \nuniversités, les nouvelles organisations de transfert et le monde de l’entreprise, en \ntentant de comprendre leurs attentes, de recueillir leurs expériences et leurs opinions \nsur le système d’innovation français, et de les comparer à ce que je considère être \nles meilleures pratiques aux États-Unis. Les observations suivantes s’appuient sur un \ntotal de 111 entretiens à questions ouvertes effectués sur cinq semaines, lors de mes \nvoyages en France entre octobre 2015 et janvier 2016 (liste des personnes consultées \nen Annexe 3). Je remercie M. Jacques Aschenbroich, Directeur général de VALEO, \npour ses conseils sur ce projet. Comme il me l’a rappelé, il y a tant de choses à \napprendre des grandes écoles, à la fois en tant que modèles d’éducation associant \ncours en classe et expériences pratiques sur le terrain pour les étudiants, mais également \nen tant que sites impliqués dans l’interface entre les acteurs industriels et universitaires. \nPoints de consensus : \n \nSur un ensemble de réformes institutionnelles profondes, il n’est pas \nsurprenant d’entendre des avis très divergents. Il est alors d’autant plus intéressant \nd’apprendre que la plupart des acteurs du système d’innovation français s’accordent sur \ncertains points. En effet, les avis des personnes interrogées au cours de cette mission, \nau sujet des nouvelles institutions du système d’innovation français convergent sur trois \npoints. \n \na. Crédit d’impôt recherche (CIR) \n \nPremièrement, parmi toutes les modifications du système d’innovation opérées \nces 15 dernières années, en commençant par la réforme Allègre (1999), celle qui est la \nplus plébiscitée de la part des industriels est le remplacement des politiques de \nsubventions directes aux entreprises des projets de R&D correspondant à des \nprogrammes nationaux spécifiques par le crédit d’impôt recherche (CIR). Le CIR \nest devenu le principal canal d’aides publiques au secteur privé pour la R&D21. Les \nallègements d’impôts, qui correspondaient à 17 % de l’aide publique au secteur privé \nen matière de R&D en 2000 représentent désormais 60 % du total. Cela équivaut à \nenviron deux tiers des dépenses publiques en matière d’innovation. Ce virage s’est \namorcé à la fin des années 1990 et s’est accéléré au milieu des années 2000. \n \n\n \n Traduit de l’anglais \n \n \n 14 \n \nExtrait de : MENESR, 2014, Développement et impact du Crédit d’impôt \nrecherche : 1983 – 2011, p.18 \n \nEn 2011, la réduction des subventions directes accordées aux industriels pour \nla R&D a été plus que compensée par les dépenses couvertes par le CIR. Le taux \nde financement des dépenses de R&D du secteur privé par l’Etat français (en \npourcentage du PIB) est désormais l’un des plus élevés au monde. La France dépense \n0,37 % de son PIB en allègements d’impôts pour financer la R&D du secteur privé \n— ce qui la place en deuxième place, juste derrière la Corée du Sud22. Les industriels \napprécient le CIR, car il diminue le coût du travail de leur personnel en R&D. Les \nenquêtes réalisées auprès de grands groupes en 2013 par l’Association nationale de la \nrecherche et de la technologie (ANRT) ont révélé que, grâce au CIR, les coûts liés à \nl’embauche d’un chercheur en France étaient inférieurs à ceux de l’Allemagne, de la \nSuède ou du Japon23. \n \nLe directeur de la stratégie d’une multinationale nous a rapporté: « Le CIR est \nle dispositif gouvernemental le plus utile. Il est critique pour notre industrie \n(oligopolistique, cycle long), car nos décisions sont prises sur le très long terme et \nle temps d’attente entre les premières dépenses et les premières recettes est \nsupérieur à 10 ans. Les financements internes sont par conséquent difficiles à obtenir». \nLe créateur d’une PME a déclaré: « Le CIR n’est pas un effet d’aubaine ; il rentre \ndans le plan de financement de mon entreprise, dans les recettes possibles ». D’autres \nsont allés plus loin en affirmant que sans le niveau actuel de financement du CIR, la \n\n \n Traduit de l’anglais \n \n \n 15 \nFrance connaîtrait un exode massif d’entreprises et de départements R&D des \nindustriels. Le PDG d’une multinationale majeure basée en France nous a dit \nfranchement qu’il garde sa division R&D en France car les grandes écoles donnent \nd’excellents diplômés et que le CIR réduit les coûts d’embauche. Sans ces deux facteurs, \nil n’aurait selon lui aucune raison de garder sa division R&D en France puisqu’une \ngrande proportion de ses ventes se fait désormais à l’étranger, en Asie et aux États-\nUnis, et il pourrait parfaitement trouver de bons ingénieurs sur ces marchés. En \neffet, la délocalisation des départements R&D des industriels français est une source de \npréoccupation. Contrairement aux États-Unis, où le volume de R&D effectué sur le \nterritoire national par des entreprises étrangères et basées aux États-Unis a augmenté de \n34 % entre 2007 et 2015, et à l’Allemagne où le volume R&D a augmenté de 15 % sur \nla même période, en France, le taux de R&D privé réalisé sur le territoire a chuté de \n21%24. \n \nAu cours d’une table ronde réunissant plusieurs PDG de PME, de nombreuses \ncritiques ont été soulevées contre le volume du CIR alloué aux grands groupes. Mais \nquand quelqu’un du Secrétariat d’Etat à l’Enseignement Supérieur et à la Recherche \nqui participait à la réunion a demandé de manière provocatrice si les hommes \nd’affaires présents dans la salle soutiendraient une décision politique qui accorderait \ntous les fonds du CIR aux PME et aucun aux grands groupes, le silence s’est fait et \nles participants ont unanimement déclaré que, sans le CIR, les grands groupes \nquitteraient la France et que les PME, qui sont leurs principaux fournisseurs, en \nseraient profondément affectées. Il est difficile de savoir comment évaluer \nl’affirmation selon laquelle il n’y a que le CIR qui maintient les divisions R&D et les \nentreprises en France. Aux États-Unis, il existe également un crédit d’impôt recherche, \nmais son niveau est nettement inférieur à celui français. Lorsque des entreprises \naméricaines ont délocalisé par des soi-disant inversions, le problème ne portait pas \nsur les crédits d’impôt recherche. La perspective était de diminuer leur taux \nd’imposition global — qui est nominalement plus élevé aux États-Unis que dans tout \nautre pays de l’OCDE. En Allemagne, il n’existe pas de crédit d’impôt recherche \net pourtant les entreprises allemandes trouvent des avantages dans l’écosystème \nindustriel qui les incitent à rester. Des recherches plus poussées seraient nécessaires \npour bien comprendre les facteurs qui incitent les multinationales françaises à \nmaintenir leur division R&D en France ou à la délocaliser. \n \nLe CIR reçoit également un large soutien des chercheurs académiques. Depuis \n2004, les entreprises sont incitées à confier leurs travaux de recherche à des \nlaboratoires publics. Initialement, les incitations étaient calculées uniquement en \nfonction des augmentations du volume de la recherche effectuée en collaboration avec \ndes laboratoires publics et étaient plafonnées. Ces restrictions ont été assouplies. Les \ntaux du CIR appliqués aux entreprises qui sous-traitaient des travaux de recherche aux \nlaboratoires publics ont été doublés et de nouvelles incitations ont vu le jour pour les \ntravaux effectués en collaboration avec la recherche publique au sein des instituts \nCarnot. Le volume de la recherche externalisée en direction des organismes de \nrecherche publique en France a nettement augmenté25. L’un des impacts les plus \npositifs et les plus marquants a été l’augmentation du nombre de PME qui confient \n\n \n Traduit de l’anglais \n \n \n 16 \ndésormais leurs travaux R&D à des organismes de recherche publique26. Cette \naugmentation implique l’existence de niveaux plus élevés d’interaction entre la \nrecherche académique et les entreprises de toutes tailles et de tous secteurs de \nl’industrie française. Cette évolution est de nature à laisser présager une \ncollaboration plus étroite entre les entreprises et la recherche publique. \n \nb. Complexité et incertitude \n \nLes personnes interrogées au cours de cette mission étaient favorables au \npassage d’un financement direct à un financement indirect par le biais du CIR, mais \nelles ont avoué ne pas comprendre dans le détail comment le système fonctionne, ni \nquelles sont précisément les règles. Lors de plusieurs entretiens et de plusieurs \nprésentations, les personnes interrogées nous ont présenté un diagramme représentant \nleur compréhension du fonctionnement du système (voir les cartographies conçues par \nle MESR, par France Stratégie, par le MEDEF et par le personnel de VALEO et \nMov’eo en Annexe 2). Ces « cartographies » illustre la confusion régnante et la \ndifficulté à discerner distinctement les relations entre les diverses institutions et à \nindiquer quelles étaient leurs fonctions et leurs responsabilités. L’élaboration de ces \ndiagrammes a évidemment pris beaucoup de temps et d’efforts. Quand on les observe \ncôte à côte, il semble évident qu’aucun acteur ne dispose de la même représentation du \nsystème. Un cadre supérieur d’entreprise a commenté : « Les dispositifs français sont \ncomplexes, non pérennes, instables, difficiles à comprendre pour l’entreprise. Des \ndizaines de dispositifs s’interpénètrent et sont de plus en plus difficiles à lire. Lorsque \nl’entreprise commence à comprendre, les règles changent. J’ai de moins en moins envie \nde rentrer car les règles évoluent trop vite ». \n \nAu-delà de leurs représentations — mentales ou graphiques — de l’architecture de \nl’ensemble du système d’innovation, les entretiens ont mis en relief de nombreux points \nd’incertitude. Le CIR est-il doublé pour les travaux menés en collaboration avec le CEA \nTech ? Au sein des IRT ? Si une SATT a bénéficié du CIR pour développer ses \nrecherches, la PME qui accorde une licence sur la technologie peut-elle bénéficier du CIR \nà nouveau pour continuer à la développer ? Les participants de l’étude n’étaient pas sûrs \ndes réponses à ces questions. Même les personnes des ministères présentes aux \nentretiens ne l’étaient pas toujours. Des situations encore plus confuses et négatives ont \nété évoquées. Par exemple, des industriels avaient découvert, après avoir rejoint un \nIRT, qu’ils portaient la responsabilité de dépenses qu’ils n’avaient jamais \nenvisagées. Un entrepreneur a déclaré que le coût de construction du bâtiment qui \ndevait abriter un IRT avait finalement été imputé aux industriels de l’IRT après que la \nrégion eut refusé de le prendre en charge. Comme le dirigeant d’une entreprise nous a \ndemandé : « Pourquoi avoir un IRT sur deux villes (Toulouse, Bordeaux) si ce n’est \npas à cause d’une concurrence entre elles ? Cela a mené à une surenchère \nimmobilière sans justification technique ou scientifique, ni avantage de l’un par \nrapport à l’autre. On ne savait plus à qui s’adresser ». \n \n \n\n \n Traduit de l’anglais \n \n \n 17 \nLe rôle joué par les régions dans leur soutien à certaines de ces activités semble \navoir complexifié encore le système d’innovation. Certaines des personnes consultées \nconsidéraient les interventions régionales comme une source de complications \nsupplémentaires. Un dirigeant d’entreprise nantais nous a dit : « Les régions en \nFrance ont un poids de plus en plus fort sur l’économie. Pour des calculs politiques, on \npourrait préférer transférer une technologie à une start-up locale plutôt qu’une ETI \nindustrielle d’une autre région. Il manque une doctrine dans la chaîne de valorisation. \nSi on veut la masse critique pour être crédible, il ne faut pas diviser ses forces. On \na besoin d’une doctrine claire de l’État et d’une homogénéisation des dispositifs. Il \nne faut pas treize Frances. Attention quand on confronte toutes les logiques \nindividuelles (SATT/régionalisation/PME), on revient dans dix ans on aura créé zéro \nvaleur ». Et de conclure : « Nous avons besoin d’une solution nationale, pas de \nsolutions régionales ». Un cadre supérieur d’une multinationale a décrit les changements \nde gouvernance qui ont vu le jour dans le pôle de compétitivité auquel son \nentreprise participe lorsque les priorités et intérêts régionaux ont commencé à jouer \nun rôle plus important. Il a dénoncé la participation décroissante des dirigeants \nd’entreprises lors des réunions du pôle de compétitivité. Les premières années, \nlorsque le programme du pôle se concentrait sur les technologies, le PDG assistait aux \nréunions en personne. Ensuite, lorsque le pôle s’est plus axé sur les priorités de \ndéveloppement régional, des responsables toujours moins importants ont assisté aux \nréunions, jusqu’à ce que plus personne ne vienne. \n \nMais d’autres ont fermement soutenu l’idée qu’il fallait donner un rôle plus \nimportant à la région dans le système d’innovation. Lors d’une réunion avec des \nentreprises du MEDEF, un participant a déclaré : « La France n’est pas un \néchelon territorial pertinent, la région oui ». Lors d’une discussion à Nantes avec un \ngroupe de dirigeants de PME, l’un d’eux a résumé le sentiment du groupe de cette \nfaçon : « Un message à faire passer : un territoire est égal à une organisation \nparticulière. Je suis favorable à la suppression de certains mécanismes ». Pour les \nentrepreneurs nantais, les problèmes résidaient dans la complexité et la rigidité du \nsystème. « Ce ne sont pas les subventions et les aides qui manquent, ce sont les \nmoyens de s’y repérer. Pour notre parcours, le GPS a été l’Atlanpole. Pour moi, la \nSATT ne sert à rien et je me pose la question de l’utilité des pôles. À Nantes, on a \nla chance d’avoir un guichet unique : l’Atlanpole. On a deux super outils : le CIR et \nla BPI qui gère tout, des subventions aux augmentations de capital. C’est important \nd’avoir un intermédiaire dans le territoire pour gérer l’innovation : un GPS, un \nfacilitateur local ». \n \nLors de nombreux entretiens, les participants nous ont rappelé que la \ncomplexité vient également des anciens éléments du système d’innovation, et \nparticulièrement des multiples tutelles dans les laboratoires. Le laboratoire, le \ndépartement universitaire, le CNRS, et parfois l’INSERM ou l’INRIA ont tous un \npotentiel droit de veto. Dès qu’une entreprise souhaite poursuivre un partenariat avec \nun laboratoire avec trois ou quatre de ces tutelles, elle sait que les négociations seront \nlongues et certainement conflictuelles. Pour beaucoup, la promesse d’un guichet \n\n \n Traduit de l’anglais \n \n \n 18 \nunique constitue un des atouts des SATT — elle est parfois même considérée comme \nleur seul atout. Étant donné le nombre d’organismes de recherche qui se sont vus \ndispenser de l’obligation de commercialiser la propriété \nintellectuelle \npar \nl’intermédiaire de la SATT (ex. : Saclay, Grenoble) et considérant le nombre \nd’organismes qui ont refusé ou qui bloquent la situation ne cesse de croître, même le \ngain potentiel dû à la simplification a disparu. \n \nc. Stabilité \n \nLe système est trop complexe, trop régional, trop centralisé, trop sensible aux \ngrands groupes, trop concentré sur les start-ups, trop rigide et trop souvent modifié. \nVoilà une partie des nombreuses critiques contradictoires entendues lors des entretiens. \nCependant, presque toutes les personnes interrogées s’accordaient sur un point : « Ne \nchangez rien ! N’y touchez pas ! ». Pourquoi une telle hostilité envers l’amélioration \ndes défauts, les dysfonctionnements que les personnes consultées elles-mêmes avaient \npu parfois dénoncer ? L’une des justifications est l’idée que le système est en train \nd’évoluer et de s’autocorriger, et qu’il faut le laisser faire. Le professeur Philippe \nLarédo, un expert des questions d’innovation et d’industrie (professeur à Paris-Est et à \nl’Université de Manchester) a très bien résumé cette point de vue : « Le mille-feuille \nfrançais est-il vraiment un problème ? Si on ne change pas les objets tous les quatre ans, \nles objets de la nouvelle génération absorbent ceux de l’ancienne et petit à petit le \nsystème se simplifie ». Certains interlocuteurs ont souligné des évolutions positives : \npar exemple, que les universitaires deviennent beaucoup plus ouverts à l’idée de \ncollaborer avec des entreprises et que les étudiants s’intéressent davantage à \nl’entrepreneuriat. Les PME qui avaient critiqué le fait que les grands groupes reçoivent \nmajoritairement des subventions du CIR ont paniqué à l’idée d’un nouveau \nchangement de politique, de crainte que leurs propres activités en souffrent. La plupart \ndes personnes interrogées avaient, d’une façon ou d’une autre, composé avec le \nsystème tel qu’il est, et y avaient trouvé des biais pour défendre ou étendre leurs \nintérêts. Un président d’université qui pourtant regrettait de n’avoir pas reçu les \nressources octroyées aux SATT pour renforcer les capacités internes de son université \ndans le licensing a lui aussi été très réticent à l’idée d’une disparition des SATT : « À \nvouloir trop simplifier en supprimant les SATT, nous serons mis en très grande \ndifficulté, car les moyens ne seront jamais redistribués aux universités ». \n3. Performance des institutions de transferts de technologie \n \nCes trois dernières années, les évaluations des organismes de transfert se sont \nmultipliées27. Il est possible d’en tirer plusieurs conclusions de base. La première, \nc’est qu’il n’y a eu aucune réussite éclatante. Un examen de la situation actuelle des 14 \nSATT créées depuis 2011 a révélé que sept d’entre elles ne reçoivent pas de \nrecettes des transferts opérés et que les recettes engrangées par les sept autres oscillent \nentre 10 000 et 893 000 euros (communication de la Direction Générale de la \nRecherche et de l’Innovation). L’évaluation des quatre premiers IRT a permis de \n\n \n Traduit de l’anglais \n \n \n 19 \nconstater un démarrage difficile, des résultats mitigés et quelqu’espoir tiré de \nperformances plus dynamiques. Deuxièmement, les organismes qui se sont révélés \ncomme les plus performants sont ceux créés à partir d’institutions et de réseaux \npréexistants. C’est le cas par exemple de Conectus, une SATT alsacienne, qui est une \nversion rebaptisée du bureau de licensing et de liaison industrielle de l’Université \nde Strasbourg mis en place par Alain Beretz, président de l’université. Il avait \nprécédemment recruté Nicolas Carboni comme directeur du bureau de licensing de \nl’Université (SAIC), laquelle a par la suite été absorbée par Conectus. Un autre \nexemple est celui du PRTT CEA Tech de Grenoble, qui a créé un institut Carnot, un \nIRT et une SATT sur la base de relations et de réseaux préexistants. La troisième \nconclusion générale que l’on peut tirer de ces entretiens est que ces agences n’ont \npas obtenu de résultats satisfaisants à cause de débuts lents et difficiles. Tout \noptimisme quant à leur performance est remis à un futur indéfini28. \n \nLa plupart des commentaires des 111 personnes interrogées portaient sur les SATT \net les IRT/ITE. Beaucoup des jugements qui ont été portés étaient durs. Même les \npersonnes qui participaient directement aux SATT ont convenu que l’objectif explicite \nde rentabilité à 10 ans était une erreur. Ils se sont rendu compte que la seule façon d’y \nparvenir serait de construire des stratégies à court terme sur les brevets et les services \nde vente, ce qui saperait les objectifs à long terme de l’organisme. Viser une rentabilité \nsur le court terme revient à empêcher la prise de risques et à chercher des bénéfices \nimmédiats ce qui irait à l’encontre de l’objectif d’investissement dans l’avenir de la \nFrance. \n \nCertains présidents d’université considèrent les SATT, qui possèdent désormais \nle monopole sur la commercialisation de la propriété intellectuelle des universités, \ncomme une sorte de « filiale » de l’université. L’exemple le plus remarquable évoqué \nest celui de l’Université de Strasbourg, où la SATT s’est directement développée sur \nla base des précédents efforts de l’Université. Dans les autres cas, les réponses étaient \nplus mitigées. Un des présidents interrogés se demandait si les SATT allaient se \nconcentrer sur les services de vente ou allaient plutôt aider son établissement à nouer \ndes liens plus fructueux avec les entreprises. Au sein des universités, le sentiment \ndominant à l’égard des SATT était surtout celui d’une forme de dépossession. Comme \nl’a dit l’un des participants : « La SATT déresponsabilise les universités. Le fruit de \nla recherche est confié à des financiers avec des objectifs financiers. C’est suicidaire \n». Un haut cadre d’une des plus grandes multinationales françaises a déclaré : « Je n’ai \npas vu la différence entre une SATT et les bureaux de valorisation du réseau Curie. Ils \nont plein d’idées, plein d’argent, mais je n’en ai pas vu les bénéfices pour le moment ». \n \nLes avis sur les IRT étaient tout aussi mitigés. Les industriels tenaient les propos \nles plus positifs à leur encontre. Le directeur de la R&D d’une grande multinationale \nfrançaise a expliqué que l’ITE avec lequel il travaille regorge de bien plus de talents \nque sa société ne pourrait en rassembler en interne. Une autre personne a affirmé \nque travailler avec l’IRT et accéder à son équipement perfectionné revient à \ntravailler « à échelle réelle et en temps réel ». Le PDG d’une PME a quant à lui \n\n \n Traduit de l’anglais \n \n \n 20 \ndéclaré que les IRT sont formidables pour les projets pour lesquels on ne connaît pas \nencore avec certitude les clients potentiels, mais que par contre, dès que l’on sait à \nqui se destine la nouvelle technologie, mieux vaut garder les projets en interne. \nDes réponses d’un optimisme prudent ont été émises par les personnes qui considèrent \nles IRT comme potentiellement productives, mais qui craignent qu’une institution \ndétachée des centres de recherche ne soit pas capable de contribuer pleinement à \nl’écosystème. Ce point a été réitéré lors des évaluations de la première vague d’IRT \n(BCom, Bioaster, Jules Verne, Nanoelec). Plusieurs recommandations ont été avancées \nafin de remédier à ce problème, dont celle d’« étudier, à titre expérimental et sur la \nbase du volontariat, l’ « adossement » d’un IRT à un partenaire académique (modèle de \nNanoelec) ou à un pôle de compétitivité (modèle hôtel à projet ou plateforme \ntechnologique)». J’ai inclus cette recommandation aux miennes à la fin du présent \ndocument. \n \nLa plupart des commentaires sur les IRT étaient négatifs. Certains portaient sur \nune concurrence déloyale, « du colbertisme — on a créé à Lyon un IRT avec des \nfonds publics pour nous faire des concurrents ». « C’est un mécanisme de \nconcurrence déloyale» a objecté un autre participant. Dans les universités et les \norganismes de recherche, des critiques portaient sur les efforts fournis par les IRT \npour « débaucher » les chercheurs des laboratoires publics. Lorsqu’un chercheur \nexceptionnel quitte son laboratoire universitaire pour travailler dans un IRT, \nqu’advient-il de son équipe de recherche ? Les universités ont également avancé que \nles IRT ôtent des collaborations de recherche aux universités, car les entreprises \nobtiennent plus de financement via le CIR lorsqu’elles vont dans un IRT plutôt que \ndans un cadre universitaire. Des évaluations des quatre premières IRT ont \négalement mis en exergue la désaffection des chercheurs universitaires envers les \nIRT. Elles indiquent « une faible implication des chercheurs académiques : \nmodalités de participation aux travaux de IRT trop rigides (...) faible recouvrement \nde leur intérêt scientifique avec celui de l’IRT, difficulté à valoriser leur participation \ndans le cadre d’une carrière académique ». Finalement, certaines personnes ne \nvoyaient aucun intérêt aux IRT et aux ITE : « Les IRT (...) sont un outil qui \ndéveloppe des projets sans intérêt avec du mauvais personnel ». \n \nAu lieu de comptabiliser les avis positifs et négatifs sur ces institutions, il serait peut-\nêtre plus constructif d’établir des objectifs publics pour chaque institution et \nd’admettre que ceux-ci correspondent à des calendriers différents. Dans la situation \nactuelle, avec un taux de chômage élevé et une croissance économique atone, les \ndécideurs publics doivent considérer quelles institutions peuvent apporter des \ncontributions dont les effets se feraient sentir à court terme, c’est­à­dire à horizon d’une \nou deux années. En même temps, les décideurs doivent envisager l’avenir de la \nFrance, comme le rapport Juppé-Rocard exhorte de le faire, avec des investissements \ndont les bénéfices économiques et sociétaux pourraient ne pas se faire sentir avant une \nou deux décennies. \n \nPour les contributions de court terme à l’économie, les projets les plus utiles que \nj’ai observés lors de ma mission ont été amorcés par les PRTT du CEA Tech29. Lors \n\n \n Traduit de l’anglais \n \n \n 21 \nd’une visite sur site (Nantes, 17 décembre 2015), nous avons rencontré à tour de \nrôle quatre industriels travaillant actuellement avec le CEA Tech. Lors de l’arrivée \ndu CEA Tech dans la région, en mars 2013, les employés ont identifié un panel \nd’entreprises pour lequel les technologies clés génériques du CEA (« les briques ») \npourraient avoir de la valeur. Ils ont téléphoné à 260 entreprises pour leur proposer \nleurs services. Soixante-dix partenariats ont déjà été signés et d’autres sont en \ncours de discussion. Les quatre industriels nous ont raconté à quel point ils avaient \nété impressionnés d’être contactés par le CEA Tech. L’un d’eux a dit : « Imaginez ! Les \ngens qui ont créé la bombe atomique veulent aider mon entreprise!». Une des \nPME, qui emploie 160 personnes, avait besoin d’un nouveau matériel composite \npour mettre un nouveau produit sur le marché. Le responsable avait déjà parlé de ce \nproduit à ses clients de longue date, lesquels étaient intéressés. Afin de développer le \nproduit, il a essayé de contacter un IRT et une université située à proximité. Ni \nl’IRT, ni l’université n’ont répondu. L’industriel a salué la réactivité du CEA Tech, \nsa promptitude à apporter des réponses positives aux problèmes, sa volonté de \ntravailler dans des délais très serrés, et les rencontres avec les techniciens du CEA à \nSaclay. D’autres avaient des histoires similaires. Nos rencontres avec les membres \ndu personnel du CEA Tech et avec les industriels ont mis en exergue sa forte \ncapacité à identifier des entreprises à qui ses technologies pourraient profiter, à \ncomprendre les problèmes techniques des entreprises, à répondre à leurs besoins avec \nses technologies clés génériques (« les briques »), et finalement, à adapter les \ntechnologies \naux \nexigences \ndes \nentreprises. \nLe \nCEA \nTech \nsemblait \nremarquablement efficace pour identifier des entreprises avec lesquelles travailler, \ncomprendre leurs besoins, et trouver une solution financièrement acceptable sur un \ndélai court (environ 12 à 18 mois). \n \nPar contre, il n’est jamais ressorti de ces entretiens que les entreprises suivaient \nune courbe d’apprentissage entraînant l’acquisition de nouvelles compétences au \ncours de leur collaboration avec le CEA Tech. Elles allaient acquérir des « briques » \nleur permettant d’amener de nouveaux produits et services sur le marché. Selon les \nentreprises, cela allait leur permettre de maintenir, voire d’augmenter, leur nombre \nd’employés. Mais aucun apprentissage n’était prévu pour que l’entreprise puisse à \nl’avenir développer de nouveaux produits seule. Lorsque nous avons demandé aux \nindustriels « Vos équipes R&D seront-elles capables de faire évoluer le processus ? \nY-a-t-il un apprentissage ? », l’un d’eux a répondu : « C’est tellement différent de notre \ncœur de métier. Nous n’avons pas vocation à maîtriser la technologie (contrôle \nnon destructif de soudure) ». Les réponses des autres industriels allaient dans le même \nsens. \n \nDes solutions sur le court terme sont nécessaires. Mais il est tout aussi impératif \nque la France investisse dans des institutions qui, sur le long terme, augmenteront la \nproductivité et feront de la France un pionnier du progrès technologique. \n \n \n \n\n \n Traduit de l’anglais \n \n \n 22 \nRECOMMANDATIONS \n \nL’image qui ressort de ces entretiens est d’une grande diversité dans la façon \ndont les nouvelles institutions ont évolué en fonction des régions et des écosystèmes \nindustriels dans lesquels elles prenaient racine. Cette diversité n’a pas été intentionnelle. \n \nLa prochaine étape de la politique de renforcement des relations entre la recherche \net l’économie devra délibérément fixer un programme d’expérimentation. Les \nexpériences doivent avant tout se concentrer sur l’élargissement et l’approfondissement \nde la gamme d’interactions dans l’interface entre les universités et les organismes de \nrecherche publique, et les entreprises. Ces expériences devront être évaluées à \nintervalles réguliers, avec des financements soumis à des résultats quantifiables. Là où \non trouve aujourd’hui des exemples réussis de collaboration et des réseaux efficaces – \ncomme c’est le cas dans les grandes écoles ou avec certaines collaborations \nrégionales étroites entre les universités et organismes de recherche et les entreprises – \non pourrait en retirer d’autres modèles d’expérimentation. L’idée principale est de \nreconnaître que la zone critique se trouve à l’intersection entre la recherche et \nl’économie. Aucun modèle ne pourra fonctionner à la fois dans tous les territoires et \ndans tous les secteurs de l’économie. \n \n \n1. Identifier entre trois et cinq universités d’excellence (Idex) souhaitant intégrer dans \nleurs structures de gouvernance un large éventail d’activités au niveau de \nl’«interface». Ces activités incluraient les fonctions actuellement détenues par les \nSATT et en comprendraient et/ou renforceraient bien d’autres : un accueil réel et des \n« visites guidées » dans les laboratoires pour les industriels, la simplification des \nformalités des contrats de recherche, des stages pour les étudiants (comparables à \nceux effectués dans les grandes écoles), des dispositifs CIFRE pour les étudiants de \nmaster et pour les doctorants, la création d’espaces collaboratifs, de « maker spaces » \net de fab labs pour stimuler les initiatives étudiantes, des cours d’entreprenariat, des \ncompétitions pour les start-ups technologiques, des services de mentorat et \nd’accompagnement pour les étudiants et les professeurs ayant des idées de start-ups, \nune stratégie de développement des relations avec les alumni, etc. De telles \ninitiatives existent déjà mais à des niveaux d’activité trop faibles pour être \nproductives. \n\n \n Traduit de l’anglais \n \n \n 23 \n \n \n2. Pour les universités et les organismes de recherche : l’objectif d’un transfert est \nde propager les résultats de la recherche dans l’économie et la société, pas de \nrembourser les coûts de recherche ou de transfert. \n \n3. Aujourd’hui, les IRT/ITE sont tenus à l’écart des universités et des organismes de \nrecherche publique, ce qui les rend peu susceptibles d’attirer des chercheurs qui en \nsont issus et de construire des réseaux solides. Expérimenter l’intégration d’un à \ntrois IRT/ITE dans des laboratoires de recherche publique financés à la fois par des \nentreprises et par l’État. \n \n4. Distinguer les horizons temporels visés pour chaque agence de transfert. Les projets \nà court terme sont essentiels pour un effet immédiat sur l’économie : ils \nstimulent l’emploi et la croissance. Les PRRT du CEA Tech offrent des \nsolutions qui peuvent accompagner les entreprises sur un ou deux ans. Les projets \nà long terme sont essentiels pour l’avenir de la France. En effet, les produits et \nservices issus de la recherche effectuée dans les laboratoires universitaires requièrent \ngénéralement dix à quinze années avant d’être commercialisés.  \n \n5. Dans les universités et les organismes de recherche : assurer un contact réel entre \nles chercheurs et la direction— et pas uniquement avec les services R&D des \nindustriels. Le point critique de décision et d’achat dans une entreprise ne se \ntrouve pas dans la division R&D. \n \n6. Simplification de la « cartographie » du système d’innovation actuel : clarifier \nles règles en matière d’éligibilité au CIR lorsque des entreprises privées collaborent \navec des organismes de recherche publique, et éliminer les fonctions redondantes. \nEx. : la commercialisation des brevets et des licences devrait-elle dépendre des \nSATT ou de France Brevet ? Clarifier la mission de France Brevets. \n \n7. Simplification : les grands organismes de recherche doivent prendre l’initiative \nde décider d’un mandataire de gestion unique pour chaque laboratoire. \n \n8. Orienter les agences de transfert vers de jeunes entreprises en voie d’expansion \naussi bien que vers des start-ups. Des études récentes montrent que des emplois \ndurables se créent davantage dans les jeunes entreprises que dans les start-ups. \n \n9. Mettre les clients au cœur du système de transfert, pas les technologies. \n \n \n\n \n Traduit de l’anglais \n \n \n 24 \n1Source: Tableau de bord de l’Union de l’innovation, 2015. Presentation Alain Schmitt, \nDGE, 16 Novembre 2015. See also Coordination interministérielle du Transfert et de \nl’Innovation, L’innovation en France. Indicateurs de positionnement international. \nEdition 2015 (Novembre 2015). \n \n2OECD Reviews of Innovation Policy: France. (2014) \n \n3An analysis of the relations between academic research and the economy in France \nwritten twenty-five years ago remains the best guide to these questions. See the brilliant \nessay of Jean-Jacques Salomon in “La Capacité d’innovation,” in Maurice Lévy-Leboyer \net Jean-Claude Casanova, Entre l’Etat et le marché. L’Economie française des années \n1880 à nos jours, Paris, Gallimard, 1991. \n \n4Philippe Larédo, “La situation française: les exercices stratégiques actuels comme \nrévélateurs des tendances longues et des transformations en cours,” à paraître in Futuris. \n \n5J. Haltwanger, R. Jarmin, and J. Miranda. “Who Creates Jobs? Small Versus Large \nVersus Young,” The Review of Economics and Statistics, 95 (2): 347-361. \n \n6BiGGAR Economics, Economic Contribution of the LERU Universities: A Report to \nLERU. August 2015. \n \n7Edward B. Roberts, Fiona Murray, and J. Daniel Kim, Entrepreneurship and Innovation \nat MIT, MIT Innovation Initiative, December 2015. For Stanford University, see Charles \nEesley and WilliamMiller, “Impact: Stanford University’s Economic Impact via \nInnovation and Entrepreneurship.” Stanford University: Stanford CA: 2012. \n \n8Alan Hughes and Michael Kitson (2012) “Pathways to Impact and the Strategic Role of \nUniversities: New Evidence on the Breadth and Depth of University Knowledge \nExchange in the UK and the Factors Constraining its Development.” Cambridge Journal \nof Economics, vol. 36, no. 3, pp. 723-750. \n \n9Rebecca Robbins, “Money. Why isn’t Harvard getting rich off its scientific research?” in \nSTAT, http://www.statnews.com/2015/12/21 \n \n10Powerpoint presentation by Lita Nelsen, Director, MIT Technology Licensing Office, \nNovember 2015, ISTA, Nanjing. \n \n11News.mit.edu/2014/3-questions-lita-nelsen-technology-licensing-office-1107. \n \n12Walter Valdiva, University Start-Ups: Critical for Improving Technology Transfer \n(Washington, D.C.: Brookings Institution/Center for Technology Innovation at Brookings, \n2013).  \n \n13See research on scale-up in Suzanne Berger, Making in America: From Innovation to \nMarket (2013) MIT Press and Richard Locke and Rachel Welhausen, eds., Production in \n\n \n Traduit de l’anglais \n \n \n 25 \nthe Innovation Economy (2014) MIT Press. Also: MIT Industrial Performance Center \n(2015) Growing Innovative Companies to Scale: How Does Massachusetts Measure? \n(2015). \n \n14Examples drawn from Making in America. \n \n15On comparisons between French, German, and English transfer institutions, see Bruno \nRostand, “Transfert et valorisation dans le PIA. Quelques elements de comparaison.” \nRapport au Commissaire Général à l’Investissement. Juillet-Octobre 2015.  \n \n16Information kindly provided by Frédérique Sachwald. \n \n17Suzanne Berger, Making in America (2013) p. 138. \n \n18Michael Rothgang, Matthias Peistrup, and Bernhard Lageman, “Industrial Collective \nResearch Networks in Germany: Structure, Firm Involvement and Use of Results,” \nIndustry and Innovation 18,no. 4 (2011). \n \n19Berger (2013) p. 156. \n \n20 Commission nationale d’évaluation des politiques d’innovation (France Stratégie), \nQuinze ans de politiques d’innovation (rapport préliminaire), 2016 ; CGE, Audit de la \nsituation financière de l’IRT SYSTEMX, 2014 ; IGAENR, Évaluation de \nl’expérimentation des plateformes régionales de transfert technologique de CEA Tech, \npour le MENESR et le MEIN, 2015 ; IGAENR, Évaluation des incubateurs publics, pour \nle MENESR, 2014 ; IGAER, CGE, Les relations entre les entreprises et la recherche \npublique : lever des obstacles à l’innovation en France, 2015 ; IGF, CGEDD, CGE, \nRevue de dépenses sur les aides à l’innovation, 2015 ; Cour des comptes, Le programme \nd’investissements d’avenir : une démarche exceptionnelle, des dérives à corriger, 2015 ; \nMission d’évaluation et de contrôle de la Commission des finances de l’économie \ngénérale et du contrôle budgétaire, Conclusion des travaux de la Mission d’évaluation et \nde contrôle sur la gestion des programmes d’investissements d’avenir relevant de la \nmission Recherche et enseignement supérieur, 2015 ; Commission Carnot 3, \nRecommandations sur l’évolution des modalités de fonctionnement du dispositif Carnot, \npour le MESR et le MEIN, 2014 ; Rapport Beylat J.L., P. Tambourin, L’innovation : un \nenjeu majeur pour la France, 2013 ; ANR, Technopolis, 2012, Enquête sur le devenir \nprofessionnel des docteurs ayant bénéficié du dispositif Cifre l’année 2000 ; ANR, \nTechnopolis, 2014, Évaluation de la SATT IDF Innov ; ANR, Technopolis, 2014, \nÉvaluation de la SATT Lutech ; ANR, Technopolis, 2014, Évaluation de la SATT \nToulouse Tech Transfert ; ANR, Technopolis, 2014, Évaluation de la SATT Sud-est ; \nANR, Technopolis, 2014, Évaluation de la SATT Conectus ; ANR, Technopolis, 2015, \nÉvaluation de la SATT Aquitaine Science Transfert ; ANR, Technopolis, 2015, \nÉvaluation de la SATT AxLR ; ANR, Technopolis, 2015, Évaluation de la SATT Ouest \nValorisation ; ANR, Technopolis, 2015, Évaluation de la SATT Nord ; Erdyn, \nBearingPoint et Technopolis, 2012, Étude portant sur l’évaluation des pôles de \ncompétitivité ; Kurt Salmon, Évaluation du positionnement stratégique de France Brevets, \n\n \n Traduit de l’anglais \n \n \n 26 \n2015 ; Bellégo, C. et Dortet-Bernadet, V., 2013, La participation aux pôles de \ncompétitivité, quelle incidence sur les dépenses de R&D et l’activité des PME et ETI ? \nDocument de travail de l’INSEE ; Bellégo, C. et Dortet-Bernadet, V., 2014, L’impact de \nla participation aux pôles de compétitivité sur les PME et ETI ? Économie et Statistique \nn°471, INSEE ; Bellégo, C., 2013, Les pôles de compétitivité et les projets financés par le \nFUI ont accru les dépenses de R&D, l’emploi et l’activité, sans effet d’aubaine, 4 pages \nDGCIS ; Fontagné, L.; Koenig, P.; Mayneris, F. et Poncet, S., 2012, Cluster policies and \nfirm selection: Evidence from France, document de travail, Université de Louvain ; \nHallépée, S. et Houlou Garcia A., 2012, Évaluation du dispositif JEI, direction générale \nde la compétitivité de l’industrie et des services ; Lhuillery, S. ; Marino, M. et Parrotta, P., \n2013, Évaluation de l’impact des aides directes et indirectes à la R&D en France, rapport \npour le MESR ; Masquin, B. et Huber, D., 2012, Le financement de l’innovation par \nOséo, Trésor-Eco, Direction générale du Trésor ; MENESR, 2014, Développement et \nimpact du crédit d’impôt recherche : 1983-2011, avril, 84p ; OCDE, 2014, Examen de \nl’OCDE des politiques d’innovation en France. ; OSEO et AFIC, 2012, Performance des \nentreprises innovantes investies par les FCPI. \n \n21See the informative discussion of this evolution in MENESR, Développement et impact \ndu crédit d’impôt recherche, 1983-2011 (2014).  \n \n22CNEPI, Quinze ans de politique d’innovation, Rapport préliminaire, 15 janvier 2016, p. \n54. \n \n23Ibid., 49. \n \n24Strategie&. “2015 Global Innovation 1000. Innovation’s New World Order.” \nwww.strategyand.pwc.com/media/file/2015-Global-Innovation-1000-Fact-Pack.pdf. \n \n25See Développement et impact du crédit d’impôt recherche, 1983-201 1 (2014), \nGraphique 8. Dépenses externalisées à des institutions publiques de recherche en France \net dans l’Espace économique européen au CIR, en M euros, p. 35. \n \n26Ibid., p. 36. \n \n27Commission Nationale d’Evaluation des Politiques d’Innovation (France Stratégie), Les \npolitiques d’innovation depuis 2000 : Une cartographie (version de travail préliminaire), \ndecember 2015, pp. 1-41. Conseil général de l’économie, Audit de la situation financière \nde l’IRT SYSTEMX, 2014. Cour des comptes, LE PROGRAMME D’INVESTISSEMENTS \nD’AVENIR, Une démarche exceptionnelle, des dérives à corriger, 2015.Erdyn, \ntechnopolis, BearingPoint, Etude portant sur l’évaluation des pôles de compétitivité, \n2012 ; MENESR et MEIN, Evaluation de l’expérimentation des plateformes régionales \nde transfert technologique de CEA Tech. December 2015, pp. 1-51. MENESR, \nDéveloppement et impact du crédit d’impôt recherche: 1983-2011, April 2014, pp. 1-85. \nOCDE, Examen de l’OCDE des politiques d’innovation en France, 2014, pp. 1-294. \nTechnopolis, Rapport de synthèse de l’évaluation des 5 Sociétés d’accélération du \n\n \n Traduit de l’anglais \n \n \n 27 \nTransfert de Technologies de la vague A, 2015. Technopolis, Rapports individuel de \nl’évaluation des SATT, 2015. \n \n28See for example the conclusions (pp. 35-6) of Bruno Rostand, “Transfert et valorisation \ndans le PIA. Quelques éléments de comparaison,” Rapport au Commissaire Général à \nl’Investissement, Juillet-Octobre 2015. \n \n29 See the most recent evaluation of the PRTT CEA Tech: IGAENR, 2015, Evaluation de \nl’expérimentation des plateformes régionales de transfert technologique de CEA Tech, \npour le MENESR et le MEIN \n \n \n \n \n \n\n \n Traduit de l’anglais \n \n \n 28 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nANNEXES \n \n \n\n \n Traduit de l’anglais \n \n \n 29 \nANNEXE 1 : Lettre de mission \nParis, le 02 décembre 2015 \n \nChère Madame la Professeur Suzanne Berger, \n \n \nFace à l’accélération des évolutions de notre monde et à la circulation de plus en plus \nouverte et rapide des savoirs, des idées et des moyens, la capacité d’une nation à \nencourager sur son territoire l’émergence et la valorisation d’innovations constitue un \nenjeu crucial pour l’avenir de son économie et de ses emplois. \n \nL’innovation est l’une des clés de la compétitivité hors coût de notre industrie, qui lui \npermettra de se développer dans un contexte de concurrence internationale tout en \npréservant notre modèle social. \n \nLe rapport rédigé par MM. Beylat et Tambourin en 2013 souligne la diversité des \ndomaines qui concourent au processus d’innovation et identifie plusieurs axes \nd’amélioration du système français : développer la culture de l’innovation et de \nl’entrepreneuriat, accroître l’impact économique de la recherche par le transfert et \naccompagner la croissance des entreprises innovantes. Il insiste sur la nécessité de se \ndoter d’une politique globale en faveur de l’innovation, qui accorde une place importante \nà l’évaluation de l’impact économique des mesures. L’organisation sous l’égide de \nFrance Stratégie de la Commission nationale d’évaluation des politiques d’innovation \nrépond à cette exigence. \n \nAu-delà de cette évaluation quantitative, il reste encore à réfléchir sur les mesures à \nprendre pour rendre plus cohérent et lisible l’ensemble des structures nouvelles que les \nGouvernements successifs ont mis en œuvre depuis une dizaine d’années. Selon de \nnombreux acteurs économiques et des ratings internationaux, la diversité et la \nsuperposition des dispositifs et organismes mis en place en France pour stimuler et \naccompagner le transfert de technologie vers les entreprises, tant à l’échelle nationale que \nrégionale, ont créé des complexités qui rendent moins productif et efficient l’écosystème \nindustriel français et pénalisent les laboratoires de recherche sans juste retour pour les \ninnovations qui y ont vu le jour. \n \nPour accélérer les transferts de connaissances à partir de la recherche publique et pour \nrenforcer le rôle de l’université au cœur de ce dispositif, le Gouvernement souhaite \nprendre des mesures de simplification et de rationalisation de l’ensemble du système de \nl’innovation. \n \nCompte tenu de votre connaissance des enjeux de l’innovation et de la mondialisation, de \nvotre connaissance de différents systèmes nationaux mais aussi de votre capacité à \napprécier les origines et particularismes du système français, nous souhaitons vous \nconfier l’élaboration de propositions sur ces questions. \nVos propositions pourront être appréciées sous plusieurs angles : articulation des niveaux \nd’intervention (national et territorial), cohérence entre approches transversale et \n\n \n Traduit de l’anglais \n \n \n 30 \nsectorielle, couverture de l’ensemble de la chaîne de l’innovation. Votre rapport pourra \nporter à la fois sur des évolutions structurelles s’inscrivant dans la durée, sur l’éclairage \nde « bonnes pratiques d’innovation » dans le cadre d’écosystèmes industriels, et sur des \naxes de clarification ou de rationalisation des politiques publiques pouvant être mis en \nœuvre à plus court terme. \n \nVous pourrez vous appuyer sur les travaux récents décrivant notre système de recherche \net d’innovation (rapports officiels, études d’évaluation, indicateurs…) et sur des \ninterviews sur des territoires qui vous sembleront pertinents. \n \nMonsieur Jacques Aschenbroich, administrateur et Directeur général de VALEO, \napportera son expérience et sa connaissance du système d’innovation industrielle tout au \nlong de la mission sous la forme de points d’étape réguliers avec Madame la Professeur \nSuzanne Berger. Vous formulerez conjointement des propositions.  \n \nNos services vous apporteront leur concours pour vous donner accès aux données et \nanalyses pertinentes. Ils pourront vous aider à identifier les acteurs et experts que vous \nsouhaiterez rencontrer. Vous pourrez aussi envisager avec France Stratégie la meilleure \nfaçon d’interagir avec la Commission nationale d’évaluation des politiques d’innovation, \ndont le commissaire Jean Pisani-Ferry assure la présidence. \n \nNous souhaitons disposer de votre rapport pour janvier 2016. \n \nVous remerciant d’avoir accepté cette mission, nous vous prions d’agréer, chère Madame, \nl’expression de nos reconnaissantes salutations. \n \n \n \n \n\n \n Traduit de l’anglais \n \n \n 31 \nANNEXE 2 : Cartographies des dispositifs de soutien à l’innovation \n \nCarte 1 : Secrétariat d’Etat à l’Enseignement Supérieur et à la Recherche \n \n \n\n \n Traduit de l’anglais \n \n \n 32 \nCarte 2 : France Stratégie \n \n\n \n Traduit de l’anglais \n \n \n 33 \n \nCarte 3 : Medef \n \n \n\n \n Traduit de l’anglais \n \n \n 34 \n \nCarte 4 : Conseil de la recherche automobile \n \n \n\n \n Traduit de l’anglais \n \n \n 35 \nCarte 5: Conseil de la recherche automobile \n \n \n\n \n Traduit de l’anglais \n \n \n 36 \nANNEXE 3 : Liste des personnes consultées \n \nMinistère de l’Education Nationale, de l’Enseignement Supérieur et de la Recherche \nCabinet de Thierry Mandon \nGRAVIERE - TROADEC Isabelle  \nHUOT Gérard  \nMONTHUBERT Bertrand  \nSTRASSEL Christophe \n \nDirection Générale de la Recherche et de l’Innovation \nGENET Roger  \nJAMET François \nLOMBES Thomas  \nSACHWALD Frédérique \nVALLA Pierre \n \nMinistère de l’Economie, de l’Industrie et du Numérique \nCabinet d’Emmanuel Macron \nLIRZIN Franck  \nPRUNIER Guillaume \n \nDirection Générale des Entreprises  \nMENETRIER Laure  \nSCHMITT Alain \n \nAcadémiques  \nALLESSANDRINI Bertrand – Ecole Centrale Nantes \nBERETZ Alain – Université de Strasbourg \nCASTOLDI Nicolas – CNRS \nCHAMBAZ Jean – Université Pierre et Marie Curie \nCOHEN Elie – CNRS \nDAVID Clarisse – CNRS \nFUCHS Alain – CNRS \nHOUILLER François – INRA \nLABOUX Olivier – Université de Nantes \nLAREDO Philippe – IFRIS, Université de Manchester \nLEVY Yves – INSERM \nLEVY Patrick – Université Joseph Fourier \nMARTIN Jean Louis – Supoptique \nMUSSELIN Christine – Sciences Po Paris \nPARADEISE Catherine – IFRIS \nPOITOU Arnaud – Ecole Centrale Nantes \nSOUBEYRAN Romain – Ecole des Mines  \n \nBPI  \nREINHART Laure \n\n \n Traduit de l’anglais \n \n \n 37 \n \nCEA \nBONNETIER Susana – CEA Tech \nFIONI Gabriele – CEA \nGUESNE Matthieu – CEA Tech \nGEGOUT Christophe – CEA Investissement Amorçage Technologique \nVERWAERDE Daniel – CEA \nSEMERIA Marie –Noëlle – CEA Leti, Association Instituts Carnot \nSIEBERT Stéphane – CEA Tech \nTHERME Jean – CEA Tech \n \nCGI \nGIRARD Claude  \nSCHWEITZER Louis \n \nEntreprises \nALADJIDI Grégoire – Safran \nALLARD Odile – Fluoptics \nASCHENBROICH Jacques – Valeo \nAUFRERE Jacques – Faurecia \nDe BANTEL Hugues – Cosmo \nBEDIN Frédéric – Groupe Hopscotch \nBEN YOUSSEF Walid – Compagnie européenne d’intelligence stratégique \nBONNIFET Fabrice – Bouygues \nBOUQUOT Geoffrey – Valeo \nde BUCHET Amaury – UlyssCo  \nCAZAUBIEL Murielle – Biofortis \nCHEPPE Patrick – Europe Technologie \nCITROEN Philippe – Compagnie européenne d’intelligence stratégique \nCOLLET Patrick – Tronico \nCOLOMBANI Pascal – Valeo \nDALBIES Eric – Safran \nDEVAUCHELLE Guillaume – Valeo \nDORSCHNER Sylvain – Innoeco \nFAOUCHER Erwan – Valeo \nFRANTZ Jérôme – Frantz Electrolyse \nGOUZENES Laurent – Pacte Novation / Medef \nGRIMAUX Franck – Valneva \nJACQUIN Erwan – Hydrocean \nJOBERT Timothée – ISKN \nJENNY Christophe – SMTC \nKLEIN Stéphane – STX \nKOTT Laurent – IT Translation \nLANDRAIN Thomas – La Paillasse  \nLECANTE Christophe – TKM, Comité Richelieu \nLETERTRE Fabrice – Exagan \n\n \n Traduit de l’anglais \n \n \n 38 \nLIGNON Gérald – Airbus \nde LUMLEY Thierry – Cosmo \nMARION François – Valeo \nMINSTER Jean –François – Total  \nORANCE Nicolas – Daher \nPOULARD Fabien – Dictanova \nRAINFRAY Lionel – Groupe Arthur \nRODIER Frédéric – Mitis \nROIRAND Vincent – Mazedia \nROULAND Jérôme – Vaillant Group \nSANCHEZ Fréderic – Fives \nSOUPARIS Hugues – Sury’s \nSPORTISSE Bruno – Thuasne \nSUEUR Thierry – Air Liquide \nTIBI Philippe – Pergamon Campus \nVERON François – Newfund \nVUILLAUME François – Bosch \n \nInstitutionnels  \nBITARD Pierre – ANRT  \nBREVARD Christian – Académie des technologies \nHUNAULT Jean-Louis – Syndicat de l’Industrie du Médicament Vétérinaire \nMILLET Nicolas – CCI Lyon \nRANDET Denis – ANRT \n \nFrance Stratégie  \nHARFI Mohammed  \nLALLEMENT Rémi  \nMAYSTADT Philippe – Comité PIA \nPISANI FERRY Jean \n \nMEDEF :  \nFONTAINE Boris  \nde LAVERNEE Gérard \nLEPINAY Agnès  \nROUAULT Bruno \n \nStructures de soutien à l’innovation  \nAGOSTINO-ETCHETTO Florence – Lyon Biopôle \nARCHINARD Philippe – IRT Bioaster, Lyon Biopole  \nBALDUCCHI Jean François – Atlanpole \nBENAMOU Norbert – SATT Nord, Association des SATT \nBEYLAT Jean –Luc – pôle Systematic, association des pôles de compétitivité \nCARBONI Nicolas – Conectus \nCASAMATTA Gilbert – IRT Saint –Exupéry, Association des IRT \nCASSEREAU Stéphane – IRT Jules Verne, Association des IRT \n\n \n Traduit de l’anglais \n \n \n 39 \nCHARLET Marc – Pôle Mov’eo, Filière Automobile & Mobilité (PFA) \nCHUSSEAU Maylis – SATT Aquitaine, Association des SATT \nMANACH Laurent – EMC2 \nMARCATTE Vincent – IRT Bcom, association des IRT \nMORET Marc – Loiretech  \nPOYETON Eric – Filière auto & mobilité (PFA) \n \n \n\n \n Traduit de l’anglais \n \n \n 40 \nANNEXE 4 : Bibliographie \n \nAcadémie des technologies, 2014, PME : le moment d’agir. Pour un « Small Business \nAct » à la française, \n \nAmerican Academy of Arts and Sciences, 2014, Restoring the Foundation. The Vital \nRole of Research in Preserving the American Dream, Cambridge, \n \nANR, Inno TSD, 2015, Evaluation de l’IRT Bcom, \n \nANR, Inno TSD, 2015, Evaluation de l’IRT Bioaster, \n \nANR, Inno TSD, 2015, Evaluation de l’IRT Jules Verne, \n \nANR, Inno TSD, 2015, Evaluation de l’IRT Nanoelec,  \n \nANR, Inno TSD, 2016, Principales conclusions suite aux auditions des directeurs \ngénéraux en vue de préparer l’échanger avec les membres du COPIL, \n \nANR, Technopolis, 2012, Enquête sur le devenir professionnel des docteurs ayant \nbénéficié du dispositif Cifre l’année 2000,  \n \nANR, Technopolis, 2014, Evaluation de la SATT Idfinnov, \n \nANR, Technopolis, 2014, Evaluation de la SATT Lutech, \n \n \nANR, Technopolis, 2014, Evaluation de la SATT Toulouse Tech Transfert, \n \nANR, Technopolis, 2014, Evaluation de la SATT Sud-est, \n \nANR, Technopolis, 2014, Evaluation de la SATT Conectus, \n \nANR, Technopolis, 2015, Evaluation de la SATT Aquitaine Science Transfert, \n \nANR, Technopolis, 2015, Evaluation de la SATT AxLR, \n \nANR, Technopolis, 2015, Evaluation de la SATT Ouest Valorisation, \n \nANR, Technopolis, 2015, Evaluation de la SATT Nord, \n \nBellégo, C. et Dortet-Bernadet, V., 2013, La participation aux pôles de compétitivité, \nquelle incidence sur les dépenses de R&D et l’activité des PME et ETI ? Document de \ntravail de l’INSEE,  \n \nBellégo, C. et Dortet-Bernadet, V., 2014, L’impact de la participation aux pôles de \ncompétitivité sur les PME et ETI ? Economie et Statistique n°471, INSEE, \n\n \n Traduit de l’anglais \n \n \n 41 \n \nBellégo, C., 2013, Les pôles de compétitivité et les projets financés par le FUI ont accru \nles dépenses de R&D, l’emploi et l’activité, sans effet d’aubaine, 4 pages DGCIS, \n \nBerger S, 2013, Making in America: From Innovation to Market, MIT Press, \n \nBerger S., 2014, “La Grande Désillusion,” in J-F Sirinelli, La France qui vient. Paris: \nCNRS Editions, \n \nBeylat J.L. et Tambourin P., 2014, L’innovation : un enjeu majeur pour la France, \n \nBiGGAR Economics, 2015, Economic Contribution of the LERU Universities. A report \nto LERU, \n \nCEA Tech, 2015, Synthèse des actions effectuées sur la période 2013-2015 par le CEA \nTech, \n \nCGI, 2015, Rapport d’activité 2014, \n \nClaeys A., Hetzel P., 2015, Mission d’évaluation et de contrôle sur la gestion des \nprogrammes d’investissements d’avenir relevant de la mission Recherche et \nenseignement supérieur, \n \nCommission Carnot 3, 2014, Recommandations sur l’évolution des modalités de \nfonctionnement du dispositif Carnot,  \n \nCommission Européenne, 2015, Tableau de bord de l’Union de l’innovation,  \n \nCommission Innovation 2030, 2013, Un principe et sept ambitions pour l’innovation, \n \nCommission Nationale d’Evaluation des Politiques d’Innovation (France Stratégie), \nQuinze ans de politiques d’innovation, 2016,  \n \nConseil général de l’économie, 2014, Audit de la situation financière de l’IRT SYSTEMX,  \nCoordination interministérielle du Transfert et de l’Innovation, 2015, L’innovation en \nFrance : Indicateurs de positionnement international. Edition 2015, \n \nCour des comptes, 2015, Le programme d’investissements d’avenir, une démarche \nexceptionnelle, des dérives à corriger, \n \nDortet-Bernadet Vincent, Sicsic Michaël, 2014, Aides à la R&D pour les petites \nentreprises, Insee, \n \nEarto, 2014, The TRL scale as a Research & Innovation Policy Tool, EARTO \nRecommendations, \n \n\n \n Traduit de l’anglais \n \n \n 42 \nEesley C. and Miller W., 2012, Impact: Stanford University’s Economic Impact via \nInnovation and Entrepreneurship, Stanford University: Stanford, CA, \n \nErdyn, BearingPoint et Technopolis, 2012, Etude portant sur l’évaluation des pôles de \ncompétitivité, \n \nGallois L., 2012, Pacte pour la compétitivité de l’industrie française, \n \nFontagné, L.; Koenig, P.; Mayneris, F. et Poncet, S., 2012, Cluster policies and firm \nselection: Evidence from France, document de travail, Université de Louvain, \n \nHaltiwanger J., Jarmin R.S., Miranda J., 2013, Who creates jobs? Small versus large \nversus young, The Review of Economics and Statistics, Vol XCV, n°2, \n \nHughes A and Kitson M, 2012, Pathways to Impact and the Strategic Role of \nUniversities: New Evidence on the Breadth and Depth of University Knowledge \nExchange in the UK and the Factors Constraining its Development, Cambridge Journal \nof Economics, vol. 36, no. 3, pp. 723-750, \n \nIGAENR, 2014, Evaluation des incubateurs publics,  \n \nIGAENR, 2015, Evaluation de l’expérimentation des plateformes régionales de transfert \ntechnologique de CEA Tech,  \n \nIGAENR, CGE, 2015, Les relations entre les entreprises et la recherche publique : lever \ndes obstacles à l’innovation en France, \n \nIGF, CGEDD, CGE, 2015, Revue de dépenses sur les aides à l’innovation, \n \nIGF, IGAENR, 2007, Rapport sur la valorisation de la recherche, \n \nJournal Officiel, 1999, Loi sur l’innovation et la recherche, \n \nKurt Salmon, Évaluation du positionnement stratégique de France Brevets, 2015, \n \nLaredo P., La situation française : les exercices stratégiques actuels comme révélateurs \ndes tendances longues et des transformations en cours, 2015, FUTURIS, \n \nLaredo P., 2014, L’évaluation par l’OCDE de la politique de recherche et d’innovation \nde la France : quelques pistes de recherche issues des discussions de la matinale de \nl’IFRIS, \n \nLallement R., 2013, Valorisation de la recherche publique : quels critères de succès en \ncomparaison internationale, Centre d’analyse stratégique, La note d’analyse, n°325, \n \n\n \n Traduit de l’anglais \n \n \n 43 \nLhuillery, S. ; Marino, M. et Parrotta, P., 2013, Evaluation de l’impact des aides directes \net indirectes à la R&D en France,  \n \nLocke R.., Welhausen R., 2014, Production in the Innovation Economy, MIT Press, \n \nMasquin, B. et Huber, D., 2012, Le financement de l’innovation par Oséo, Trésor-Eco, \nDirection générale du Trésor, \n \nMENESR, 2014, Développement et impact du crédit d’impôt recherche: 1983-2011, \n \nMENESR, 2013, Une nouvelle donne pour l’innovation, \n \nMIT, 2010, An Inventor’s guide to Technology Transfer at the MIT,  \n \nMIT Industrial Performance Center, 2015, Growing Innovative Companies to Scale: How \nDoes Massachusetts Measure? , \n \nMIT News Office, 2014, 3 Questions: Lita Nelsen and the Technology Licensing Office, \n \nNational Economic Council and Office of Science and Technology Policy, 2015, A \nstrategy for American innovation,  \n \nNelsen L., 2015, The Bayh-Dole Act and US University Technology Transfer, ISTA, \nNanjing, \n \nNewfund, 2014, Pourquoi n’y-aura-t-il jamais de Google en France ? Le métier \nd’investisseur en innovation en France en 2014, \n \nOCDE, 2014, Examen de l’OCDE des politiques d’innovation en France,  \n \nOSEO et AFIC, 2012, Performance des entreprises innovantes investies par les FCPI \n \nParadeise C., 2013, La France face aux dilemmes actuels de l’enseignement supérieur \ndans le monde, Académie des sciences morales et politiques, \n \nRobbins Rebecca, 2015, Money. Why isn’t Harvard getting rich off its scientific \nresearch? , STAT, \n \nRoberts E.B., Murray F., Kim J.D., 2015, Entrepreneurship and Innovation at MIT, MIT \nInnovation Initiative,  \n \nRostand B, 2015, Transfert et valorisation dans le PIA. Quelques éléments de \ncomparaison, Rapport au Commissaire Général à l’Investissement, \n \n\n \n Traduit de l’anglais \n \n \n 44 \nRothgang M., Peistrup M., and Lageman B., 2011, Industrial Collective Research \nNetworks in Germany: Structure, Firm Involvement and Use of Results, Industry and \nInnovation 18,no. 4, \n \nSalomon J.J, 1991, La Capacité d’innovation, dans Lévy-Leboyer M. et J.C. Casanova, \nEntre l’Etat et le marché. L’Economie française des années 1880 à nos jours, Paris, \nGallimard, \n \nStrategie&, 2015, 2015 Global Innovation 1000. Innovation’s New World Order, PwC, \n \nTassey G., 2014, Competing in Advanced Manufacturing: Growth Models and Policies, \nJournal of Economic Perspectives, Volume 28, n°1,  \n \nTechnopolis, 2012, Enquête sur le devenir professionnel des docteurs ayant bénéficié du \ndispositif Cifre l’année 2000,  \n \nTechnopolis, 2015, Rapports individuel de l’évaluation des SATT,  \n \nTherme J., 2015, Projet CEA Tech France, \n \nValdiva W, 2013, University Start-Ups: Critical for Improving Technology Transfer, \nBrookings Institution/Center for Technology Innovation at Brookings,  \n \nWashok M.L., Furtek E., Lee C.W.B., Windham P.H., 2002, Building Regional \ninnovation capacity : The San Diego experience, Industry & Higher Education. \n \n \n \n\n \n Traduit de l’anglais \n \n \n 45 \nANNEXE 5 : Glossaire  \n \nANRT : l’Association nationale de la recherche et de la technologie \n \nBPI : Banque Publique d’Investissement \n \nCEA : Commissariat à l’énergie atomique et aux énergies alternatives \n \nCGI : Commissariat Général à l’Investissement \n \nCIFRE : Convention industrielle de formation par la recherche \n \nCIR : crédit d’impôt recherche \n \nDGRI : Direction générale pour la recherche et l’innovation \n \nIRT : Institut de recherche technologique \n \nITE : Institut pour la transition énergétique  \n \nMIT : Massachusetts Institute of Technology \n \nOCDE : Organisation de coopération et de développement économiques \n \nPME : Petites et moyennes entreprises. Dans l’acception la plus générale en France, \nentreprise dont l’effectif est inférieur à 250 salariés. \n \nPRTT : Plateforme régionale de transfert technologique \n \nR&D : Recherche et développement \n \nSATT : Société d’accélération du transfert de technologies \n \nTLO : Technology Licensing Office \n \n", "published_date": "2016-02-18", "section": "Dossiers"}