{"id": 5288, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13928.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON se rendra dans la Drôme jeudi 10 janvier 2013 pour rencontrer les entrepreneurs de l'ESS qui oeuvrent au développement des territoires et à l'inclusion économique des populations les plus fragiles.", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 9 janvier 2013 \nN° 329 \n \nBenoît HAMON se rendra dans la Drôme jeudi 10 janvier 2013 pour \nrencontrer les entrepreneurs de l’ESS qui œuvrent au développement \ndes territoires et à l’inclusion économique des populations les plus \nfragiles. \n \n \nProgramme \n \n10 h 40 \nVisite de l'association Valence Service, suivie d’un point presse – 4, rue Margier, \nPortes-les-Valence. \n \nCette association favorise le retour à l’emploi des personnes qui en sont le plus éloignées tout en \ndéveloppant une gamme de services de proximité et des services aux entreprises.  \n \n14 h 00  \nVisite de l’entreprise CERALEP suivie d’un temps d’échange avec la presse – 29, \navenue de Québec, Saint Vallier. \n \nL’entreprise CERALEP, leader européen de production d’isolateurs électriques en céramique pour \nréseaux haute et très haute tension a été transformée en SCOP après annonce de sa liquidation \npar le tribunal de commerce en 2004. Aujourd’hui, cette société est bénéficiaire et embauche du \npersonnel. \n \n \n15 h 50  \nTable de ronde avec des entrepreneurs de l’Economie sociale et solidaire sur les \nactivités intégrés du développement des territoires Pôle Sud, « Pôle territorial de \ncoopération économique Rhône-Alpes » à Romans. \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-01-09", "section": "Communiques"}