{"id": 1091, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=575F25CB-1F6A-4C39-84DF-252636E2056D&filename=1033.pdf", "author": null, "title": "1033 - Réunion du comité de suivi des relations commerciales dans le cadre de la mise en œuvre de la loi EGALIM.", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE DE L’AGRICULTURE \n ET DE L’ALIMENTATION \n \n \nParis, le 13 février 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1033 \n \nCOMMUNIQUE DE PRESSE \n \nRéunion du comité de suivi des relations commerciales \n \n \nBruno Le Maire, ministre de l’Économie et des Finances, Didier Guillaume, ministre de \nl’Agriculture et de l’Alimentation, et Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre \nde l’Economie et des Finances, ont réuni ce jour les représentants des producteurs, des \ntransformateurs et des distributeurs, dans le cadre d’un comité de suivi des relations \ncommerciales. \n \nCette réunion a été placée sous le signe de l’extrême vigilance du gouvernement quant au respect \ndes nouvelles règles issues de la loi EGALIM du 30 octobre 2018, garantes d’un plus juste \néquilibre des relations commerciales et d’une meilleure répartition de la valeur au sein des filières. \n \nÀ la lumière des premiers constats dressés par les enquêteurs de la Direction générale de la \nconcurrence, de la consommation et de la répression des fraudes (DGCCRF), les ministres ont fait \nun premier bilan d’étape nuancé du déroulement des négociations.  \n \nDe l’avis d’une partie significative des fournisseurs et producteurs, notamment de PME et de \nreprésentant des filières du lait et des fruits et légumes, les négociations commerciales qui doivent \ns’achever à la fin du mois se déroulent dans un état d’esprit constructif et dans un climat apaisé, \nnotamment par rapport à l’an passé.  \n \nLes ministres ont notamment salué plusieurs accords passés par des enseignes de distribution \navec des acteurs de la filière laitière, qui témoignent d’une réelle volonté de prise en compte de \nl’exigence de rémunération équitable des agriculteurs. Ils ont souligné la nécessité de poursuivre \ndans cette voie et de multiplier ces initiatives.  \n \nPour autant des comportements critiquables restent à déplorer et des marges de progrès existent : \n \n \nLa persistance de pratiques très contestables en matière de pénalités logistiques a \nconduit  au rappel de l’important travail réalisé par la Commission d’examen des \npratiques commerciales , dont le guide de bonnes pratiques publié le 6 février 2019 \ndoit permettre d’assainir ces pratiques ; les abus seront d’autant moins tolérables et \nsanctionnés sévèrement ; \n \nLes déréférencements visant à faire pression sur les fournisseurs restent fréquents ; \n \nEnfin le comportement des centrales d’achats demeurent un sujet de préoccupation.  \n \nBruno Le Maire et Agnès Pannier-Runacher ont fait part des anomalies relevées par la DGCCRF \nconcernant le respect des conditions de promotions, en vigueur depuis le 1er janvier 2019. Après \navoir rappelé la récente publication par la DGCCRF de lignes directrices, visant à aider les \ndistributeurs, ainsi que les fournisseurs, à se conformer pleinement au dispositif,  il a demandé à la \nDGCCRF de poursuivre ses contrôles et de sanctionner les manquements. \n \n \n\n \n \n \nDidier Guillaume a annoncé qu’il sera vigilant sur l’évolution de la répartition de la valeur sur toute \nla chaine qui doit se traduire par une meilleure rémunération des agriculteurs. \n \nLe Gouvernement est mobilisé sur la mise en œuvre effective de la loi EGALIM pour \ngarantir un rééquilibrage des relations commerciales et une meilleure répartition de la \nvaleur. Il appelle tous les acteurs dans l’ensemble des filières à la responsabilité.   \n \nUne seconde réunion du comité de suivi des négociations commerciales sera organisée \ndébut avril. Parallèlement, la pression de contrôle élevée de la DGCCRF sera maintenue \npour une application pleine et entière du nouveau cadre régulant les relations \ncommerciales et une sanction systématique des manquements.  \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire         01 53 18 41 13   presse.mineco@cabinets.finances.gouv.fr \nCabinet de Didier Guillaume       01 49 55 59 74   cab-presse.agriculture@agriculture.gouv.fr  \nCabinet d’A. Pannier-Runacher  01 53 18 44 38   presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-02-13", "section": "Communiques"}