{"id": 4825, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16743.pdf", "author": null, "title": "INVITATION PRESSE - Nicole BRICQ et Bernard CAZENEUVE vous invitent à la journée entreprises \"Gagnez à l'international en renforçant votre compétitivité avec le statut d'Opérateur Economique Agréé (OEA)\" - Jeudi 16 janvier 2014 - 9h30", "text": " \n \n \n \n \nNICOLE BRICQ \nMINISTRE DU COMMERCE EXTÉRIEUR \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGE DU BUDGET \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.commerce-exterieur.gouv.fr \nwww.economie.gouv.fr \n Paris, le 14 janvier 2014 \nN° 1031/481 \n \nSimplifiez-vous l'export ! \n \nNicole BRICQ, ministre du Commerce extérieur  \net  \n \nBernard CAZENEUVE, ministre délégué chargé du Budget,  \n \nvous invitent à la journée entreprises \n \n\"Gagnez à l'international en renforçant votre compétitivité \navec le statut d'Opérateur Economique Agréé (OEA)\" \n \nJeudi 16 janvier 2014 à 9h30 \nCentre Pierre Mendès-France, 139 rue de Bercy, 75012 Paris \n \nA cette occasion, les ministres remettront le 1000ème certificat \nd’Opérateur Economique Agréé \n \nPourquoi les entreprises françaises doivent-elles devenir OEA ? \n \nC’est la question essentielle à laquelle les douanes répondront lors de cette journée qui réunira \nplus de 400 entreprises. En effet, le statut d’OEA va devenir LE PASSEPORT DES \nENTREPRISES À L’EXPORTATION.  \n \nL’OEA est un label qualité européen qui permet déjà aux entreprises certifiées de bénéficier de \nfacilités en matière de formalités douanières et de contrôles modulés par rapport aux autres \nentreprises. Les garanties financières exigées sont aussi réduites pour les OEA et les entreprises \nont accès à des procédures douanières simplifiées. Ce passeport est déjà reconnu par le Japon, la \nNorvège, la Suisse les Etats-Unis. Des négociations sont engagées avec le Canada, la Corée du \nSud et la Chine. \n \n \nAccréditations auprès du Bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContacts presse :  \nDirecteur de la Communication douane-Serge PUCCETTI,: 01 57 53 47 18/ 42.11 \nCabinet de Nicole BRICQ - Perrine DUGLET : 01 53 18 46 89 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2014-01-14", "section": "Communiques"}