{"id": 3518, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19756.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON présidera le Comité stratégique de la filière (CSF) automobile dans le Val d'Oise (95),  le mercredi 30 septembre 2015", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 29 septembre 2015 \nN°862 \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique  \nprésidera le Comité stratégique de la filière (CSF) automobile dans le Val d’Oise (95),  \nle mercredi 30 septembre 2015 \n \nEmmanuel Macron réunira le Comité stratégique de la filière automobile, sur le site de l’entreprise LISI \nAutomotive, sous-traitant de la filière. Après la signature du contrat de filière en 2012, cette nouvelle réunion \nplénière sera non seulement l’occasion d’établir un bilan d’exécution de la phase 2 de ce contrat lancée en \n2014, mais aussi de détailler l’évolution du Fonds d’Avenir Automobile (FFA).  \nDans le contexte particulier des révélations sur la fraude de Volkswagen aux États-Unis, ce CSF permettra \négalement de faire le point avec les acteurs du secteur sur leurs répercussions dans la filière française. \n \nProgramme prévisionnel : \n \n17h00  \nArrivée sur le site de LISI Automotive et accueil républicain par MM. Gilles KOHLER, \nPDG du groupe LISI, Dominique LEFEBVRE, député et Thierry THOMASSIN, maire de \nPuiseux-Pontoise et en présence du préfet, M. Yannick BLANC \n \nUsine LISI Automotive \nAccès au site par la rue de Pontoise – 95 650 Puiseux-Pontoise \n \n17h05 \nVisite de l’entreprise \n \n18h00 \nRéunion du CSF automobile (sans presse, tour image en début de réunion) \n  \nRestaurant de l’entreprise \n \n19h15 \nPoint presse informel du Ministre \n \n \n \nAccréditations auprès de la préfecture du Val d’Oise – Mme Annabelle RODRIGUES \nPar mail: annabelle.rodrigues@val-doise.gouv.fr  \net par téléphone au 06 80 28 62 40 \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-09-29", "section": "Communiques"}