{"id": 2528, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21901.pdf", "author": "Michel Sapin", "title": "M. SAPIN et C. SIRUGUE - Refondation de la filière nucléaire : nouvelles étapes décisives  pour la restructuration et le nouveau développement d'AREVA", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L'INDUSTRIE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 15 décembre 2016 \n@_Bercy_ \nN° 49 \n \n \n \nRefondation de la filière nucléaire : nouvelles étapes décisives  \npour la restructuration et le nouveau développement d’AREVA \n \n \n \nLe 3 juin 2015, le Président de la République a défini les grandes orientations de la refondation de \nla filière nucléaire française, essentielle à l’indépendance énergétique de notre pays, à la réussite \nde la transition énergétique et à la production d'énergie décarbonée. L'Etat se félicite aujourd’hui \ndu franchissement par AREVA de plusieurs étapes décisives dans la mise en œuvre de cette \nfeuille de route.  \n \n- \nL’entité spécifique recentrée sur les activités du cycle du combustible nucléaire, NewCo, \nest à présent constituée. AREVA a reçu ce jour des offres d’investisseurs stratégiques, qui \nsouhaitent accompagner le développement futur de NewCo, pour participer aux côtés de \nl’Etat à une augmentation de capital à hauteur de 3 Mds€, sous réserve de l’obtention \npréalable de l’autorisation de la Commission européenne. AREVA poursuit par ailleurs ses \ndiscussions avec d’autres investisseurs stratégiques en vue de leur participation éventuelle \nà cette augmentation de capital. \n \n- \nUne Assemblée Générale d'AREVA SA a été convoquée le 3 février en vue d'autoriser \nl'augmentation de capital d'AREVA SA de 2 Mds€, dont la souscription est à ce jour \nenvisagée comme étant exclusivement réservée à l'Etat, sous réserve de l’obtention \npréalable de l’autorisation de la Commission européenne. \n \n- \nEnfin, après la signature de l’accord entre EDF et AREVA pour la prise de contrôle par EDF \ndes activités d’AREVA NP le 15 novembre dernier, AREVA engage le dernier volet de son \nplan de transformation avec la signature d’un contrat de cession d’AREVA TA, spécialiste \nfrançais de la propulsion nucléaire navale. L’Etat deviendra l’actionnaire majoritaire de cet \nacteur clé de la politique de dissuasion nucléaire de la France, aux côtés du Commissariat \nà l’énergie atomique et aux énergies alternatives (CEA) et de DCNS.  \n \nL’Etat renouvelle son plein engagement à finaliser cette refondation et sa confiance aux dirigeants \nd’AREVA pour mener à bien la réorganisation du groupe et souligne les efforts importants \nconsentis par tous ses salariés. \n\n \n \n \n \n \n \n \nMichel SAPIN a déclaré : « Le Gouvernement poursuit avec détermination la refondation de la \nfilière nucléaire française. Le processus est à présent enclenché. L’autorisation de la Commission \neuropéenne pour engager la recapitalisation d’AREVA sera la prochaine étape clé ». \n  \nChristophe SIRUGUE a déclaré : « Le Gouvernement met tout en œuvre pour assurer la  \nrefondation de cette filière industrielle d’excellence. Les nouvelles étapes franchies sont décisives \net constituent une excellente nouvelle pour l’ensemble de la filière et de ses salariés. ». \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE \n01 53 18 45 13  \nsec.sei-presse@cabinets.finances.gouv.fr \nAgence des Participations de l’Etat  \n01 44 87 70 42  \ncharlotte.neuvy@ape.finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2016-12-15", "section": "Communiques"}