{"id": 3558, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19673.pdf", "author": null, "title": "Axelle LEMAIRE à la rencontre des entreprises en hyper-croissance bénéficiant du Pass French Tech", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 15 Septembre 2015 \nN° 828 \n \nAxelle LEMAIRE, secrétaire d’Etat au numérique, à la rencontre des \nentreprises en hyper-croissance bénéficiant du Pass French Tech \nAxelle LEMAIRE, secrétaire d’Etat au numérique, a reçu au Ministère de l’Economie, de l’Industrie et du \nNumérique, mardi 15 septembre 2015, les 49 entreprises lauréates de la première promotion 2014-2015 du \nPass French Tech. Elle a félicité les entrepreneurs présents, et a souligné  leur contribution à la croissance \nde la France: \n « La French Tech a permis de mettre en lumière, de fédérer  et d’accompagner dans leur développement \ndes entreprises innovantes, ambitieuses, créatives et de dimension internationale qui inventent les usages et \nles technologies de demain. Les lauréats du Pass French Tech sont les locomotives de la French Tech ! » \nLe Pass French Tech est un dispositif d’accompagnement lancé en mars 2014 et dédié aux entreprises en \nhyper-croissance (+100% de croissance du chiffre d’affaires par an). Les lauréats bénéficient d’un \naccompagnement gratuit et sur-mesure des grands acteurs économiques publics (Bpifrance, DGE, Business \nFrance, Coface, Inpi) et privés (AFPC, AFIC). \nL’offre du Pass French Tech s’articule autour des axes suivants : \n \n \nsimplicité, rapidité et priorisation (dossier de candidature unique, accès prioritaire aux services) ; \n \naccompagnement personnalisé renforcé (interlocuteurs référents chez chacun des partenaires) ; \n \nvisibilité (mise en avant des entreprises bénéficiaires dans les communications de chaque \npartenaire) ; \n \nfinancement (mise en relation avec des investisseurs, accompagnement dans la levée de fonds). \n \nPour Axelle LEMAIRE : « lorsqu’elles sont en phase d’hyper-croissance, les startups rencontrent des \nproblématiques spécifiques en matière de fiscalité, de recrutement, de propriété intellectuelle ou \nd’internationalisation. Avec le Pass French Tech, l’ensemble des partenaires publics et privés leur fournit, à \ntravers un accès privilégié et simplifié à des services sur-mesure, une réponse claire et adaptée à leurs \nbesoins. L’objectif est de leur permettre d’accélérer encore plus leur développement et les créations \nd’emplois qui l’accompagnent. » \n \nContact presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-09-15", "section": "Communiques"}