{"id": 3198, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20415.pdf", "author": "Martine Pinville", "title": "NOTE AUX REDACTIONS - Visite de Martine PINVILLE au Forum « La France s'engage », dimanche 31 janvier à 14H au Carreau du temple (Paris 3ème)", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 29 janvier 2016 \nN° 1167 \n \n \nVisite de Martine PINVILLE au Forum « La France s’engage » \n \n- Dimanche 31 janvier 2016, 14h - \nCarreau du Temple – Paris 3ème \n \n#ESS \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire visitera le forum « La France s’engage », dimanche 31 janvier, et \ninterviendra au cours d’une table ronde sur « Innover pour relever les défis sociaux ». \n \n« La France s’engage » est un appel à projets permanent consacré à l’innovation sociale, et porté \npar le Président de la République, qui a pour vocation de soutenir et faciliter l’extension d’initiatives \nsocialement innovantes portées par des individus, des associations, mais aussi des entreprises de \nl’économie sociale et solidaire. \n \nL’évènement « La France s’engage, le Forum » est destiné à valoriser l’engagement sous toutes \nses formes et à faire connaître la démarche « La France s’engage » au plus grand nombre. \n \nCe sera l’occasion pour la Ministre d’échanger sur les nouvelles formes d’entreprendre comme, \npar exemple, les Pôles de coopération (PTCE) ou les coopératives d’activités et d’emplois (CAE), \nde parler des dispositifs de financement de l’innovation sociale mis en place avec la BPI France \nainsi que des dispositifs facilitant le financement des entreprises de l’économie sociale et solidaire.  \n \n \nDéroulé  \n \n14h00 \nDéambulation dans les stands  \n \n14h50 \nParticipation à la table ronde « Innover pour relever les défis sociaux »  \n \nAccréditations obligatoires : \nhttps://lafrancesengage-inscriptions.fr/ \n \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU – 06 03 84 70 66 \n", "published_date": "2016-01-29", "section": "Communiques"}