{"id": 5728, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20553.pdf", "author": null, "title": "DOSSIER DE PRESSE - Application de la loi pour la croissance, l'activité et l'égalité des chances économiques", "text": " \n \n \n \n \n \n \n \nApplication de la loi pour \nla croissance, l’activité  \net l’égalité des chances \néconomiques \n \n \n \nPoint d’étape \nmardi 1er mars 2016 \n \n \n\n \n \n \n\n \n \n \n \nSommaire \n7 \nMISE EN ŒUVRE DE LA LOI \n \n15 \nLES PREMIÈRES  \nAPPLICATIONS CONCRÈTES \n \n16 \nDes applications concrètes  \npour les consommateurs \n \n26 \nDes applications concrètes  \n pour les entreprises \n \n \n\n \n\n \n \n \n\n \n \n \n\n \n \n \n \n \n \n \n \n \nMise en œuvre  \nde la loi \n \n \n\nMISE EN ŒUVRE DE LA LOI \n8 \nUne application rapide de la loi \n \n308 articles au total \n \n60% de la loi est déjà appliquée im-\nmédiatement, sans besoin de mesures \nd’exécution, depuis la promulgation le \n6 août 2015 \n \n \n85 décrets et 26 ordonnances prévus  \n \nA ce jour : \n \n75 décrets sont prêts ou déjà publiés :  \n- \n42 décrets publiés \n- \n3 décrets en cours de signature \n- \n30 décrets au Conseil d’Etat \n \n10 décrets seront pris plus tard car impactés par d’autres \ntextes ou travaux en cours.  \n \n14 ordonnances sont prêtes ou déjà pu-\nbliées :  \n- \n6 ordonnances publiées \n- \n8 ordonnances au Conseil d’Etat \n \n12 ordonnances entrent dans un calendrier extrêmement diffé-\nré de par la loi (notamment celles sur le droit des permis et \ndes autorisations environnementales pour permettre une con-\ncertation complète). \n\nMISE EN ŒUVRE DE LA LOI \n9 \n10 décrets seront pris plus tard car impactés par d’autres textes ou \ntravaux en cours. \n \n \nEn attente du projet de loi pour une République numérique : \n \nDécret sur le statut de zone fibré ; \n \nDécret sur l’information des consommateurs par les plateformes \nélectroniques. \n \nEn attente de l’avant-projet de loi sur les nouvelles protections pour les \nentreprises et les salariés : \n \nDécret sur les modalités d’établissement d’un référentiel indicatif \naux fins de détermination de l’indemnité fixée par le juge \nprud’homal. \n \nEn attente de l’autorisation de la Commission européenne :  \n \nDécret pour étendre au cabotage et au transit international \nl’installation actuellement en vigueur pour les autocars français des \ndispositifs prévenant la conduite sous l’empire d’un état alcoolique.  \n \nEn raison d’un travail approfondi avec les professionnels des transports \net du travail  \n \nMode de calcul des éléments du ratio limitant la dette financière \nnette par rapport à la marge opérationnelle de SNCF Réseau;; \n \nApplication des modalités du code du travail relatives aux salariés \ndétachés temporairement par une entreprise non établie en France \naux entreprises de transport routier ou fluvial ; \n \nDéfenseur syndical : inscription sur une liste arrêtée par l’autorité \nadministrative sur proposition des organisations représentatives \nd’employeurs et de salariés au niveau national et modalités \nd’indemnisation ; \n \nDélai à la suite duquel tout conseiller prud’homme qui n’a pas satis-\nfait à l’obligation de formation initiale est réputé démissionnaire qui \nest intégré à la réforme de la formation des conseillers \nprud’hommes. \n \nEn raison d’une entrée en vigueur différée en juillet 2016 : \n \nÉquipement des immeubles neufs ou des maisons individuelles \nneuves ne comprenant qu’un seul logement ou local à usage pro-\nfessionnel,  en lignes de communications électroniques à très haut \ndébit en fibre optique ;  \n \nÉquipement des immeubles en lignes de communication électro-\nniques en fibre optique à très haut débit lors de travaux de rénova-\ntion importants. \n\nMISE EN ŒUVRE DE LA LOI \n10 \nLes principales réformes de la loi  \nsont déjà entrées en vigueur \n \nTRANSPORTS \n \n \nOuverture de lignes d’autocar pour les \ndistances supérieures à 100 km \n \nCréation du service universel du permis \nde conduire \n \nGénéralisation de la conduite accompa-\ngnée \n \n \n \nOuverture des lignes d’autocar pour les \ndistances inférieures à 100 km \n \nRenfort des agents publics et contractuels \npour faire passer les épreuves du permis \nde conduire (postiers) \n \nCréation de l’ARAFER  \n \nEncadrement des frais \nd’accompagnement des auto-écoles \n \nRéforme du cadre des gares routières \n \nMise en œuvre des pouvoirs de régulation \nde l’ARAFER sur les contrats de travaux \nautoroutiers \n \n \n \n \n \nMARCHE DU TRAVAIL \n \n \nRéforme des AME défensifs \n \nRéforme des prud’hommes \n \nSécurisation des procédures de licencie-\nment collectif \n \n \n \nLutte contre le travail détaché illégal \n \n \n \n \n\nMISE EN ŒUVRE DE LA LOI \n11 \nCONSOMMATION / COMMERCE \n \n \nRenforcement des sanctions pour pra-\ntique commercial déséquilibrée \n \n \n \n \n \n \n \n \nNotification à l’Autorité de la concurrence \ndes accords pour la création de centrales \nd’achat \n \nCréation des zones touristiques interna-\ntionales \n \nOuverture dominicale des gares \n \nDe 5 à12 Dimanches du maire \n \nStatut des restaurateurs artisans \n \nCréation du service gratuit de mobilité \nbancaire \n \n \nPETITES ET MOYENNES ENTREPRISES \n \n \nProtection de la résidence principale de \nl’entrepreneur \n \nRéforme des délais de paiement \n \nRéforme des procédures collectives \n(cession forcée de créances pour sauve-\ngarder l’entreprise) \n \n \nDispense de publication du compte de \nrésultat \n \nRéforme de la communication de la \nBanque de France des renseignements \nqu’elle détient sur la situation financière \ndes entreprises aux entreprises \nd’assurance, aux mutuelles et aux institu-\ntions de prévoyantes et aux sociétés de \ngestion \n \n \n \n\nMISE EN ŒUVRE DE LA LOI \n12 \n \nBTP \n \n  \nRéforme de l’action en démolition \n \nRéforme des IPCE \n \nExtension de certificats de projet \n \nPrincipe de l’autorisation unique \n \n \nSECTEUR JURIDIQUE \n \n \nRéforme des tarifs des notaires, \nhuissiers, commissaires-priseurs \njudiciaires et des greffiers de tribunaux \nde commerce  \n \nCréation de 18 tribunaux de commerce \nspécialisés de dimension régionale \n \n \n \n \n \n \nRÉMUNÉRATION \n \n \nRéforme de l’actionnariat salarié \n \nRéforme de l’épargne salariale \n \nRéforme des retraites chapeaux \n \n \n \n \n\nMISE EN ŒUVRE DE LA LOI \n13 \n \nLOGEMENT \n \n \nRéforme du logement intermédiaire \n \n \n \nINVESTISSEMENT \n \n \nMise en place du suramortissement fiscal \ndepuis le 15 avril 2015 \n \n \nRéforme du droit d’information préalable \ndes salariés \n \nEXPORTATION \n \n \nCréation de la procédure ASN Export \n \n \nValorisation de l’expertise hospitalière \nfrançaise à l’international \n \nATTRACTIVITÉ \n \n \nSuppression de la peine de prison asso-\nciée au délit d’entrave \n \nRéforme du régime des impatriés \n \n \n \n \n\nMISE EN ŒUVRE DE LA LOI \n14 \n \n \n\n \n \n \n \n \n \n \nLes premières \napplications concrètes \n\nLES CONSOMMATEURS \n16 \nDes applications concrètes  \npour les consommateurs \n \nOuverture du transport par autocar \nLa réforme du transport par autocar est pleinement entrée \nen vigueur : \n \nEn 6 mois, 1,5 millions de passagers ont été \ntransportés entre les 157 villes desservies, contre \n110 000 en 2014. \n \nChaque jour, ce sont 715 autocars qui assurent des \nliaisons partout en France.  \n \nPrès de 1 300 emplois nets ont pu être créés grâce au \ndéveloppement de ce moyen de transport. \n \nL’Autorité de régulation des activités ferroviaires et routières \n(ARAFER) a reçu 100 dossiers d’autocaristes en vue \nd’ouvrir de nouvelles dessertes entre des villes espacées de \n100 kilomètres ou moins.  \nDeux décisions ont déjà été rendues :  \n \nUne autorisation pour ouvrir une ligne entre deux pôles \nrégionaux de moins de 100km (Brive-Poitiers) ; \n \nUne décision interdisant une ligne concurrente d’une \nligne existante (Beauvais-Paris).  \n \n \n \n\nLES CONSOMMATEURS \n17 \n \n \n \n \n\nLES CONSOMMATEURS \n18 \nRéforme du permis de conduire \nLa réforme du permis de conduire est enclenchée.  \n \nElle permet de réduire le coût de passage de l’examen : \n \nLes « frais de présentation à l’examen », réclamés par les \nauto-écoles pour toute nouvelle présentation après un \néchec sont désormais totalement interdits.  \n \nLes « frais d’accompagnement à l’examen » ne peuvent \nplus excéder le montant d’une heure de conduite dans le \ncas du permis voiture ou d’une heure et demie de \nconduite dans le cas du permis moto. \n \n200 millions d’euros : c’est le gain \ncumulé estimé par an de l’encadrement \ndes pratiques tarifaires des auto-écoles \npour les consommateurs \n \nLes délais d’attente seront également progressivement \nréduits. 43 agents de la Poste ont déjà été spécifiquement \nrecrutés et formés pour intervenir en renfort des inspecteurs \ndu permis de conduire. \n \n \n \n\nLES CONSOMMATEURS \n19 \nAmélioration de la couverture mobile  \ndu territoire \nLes mesures prises en faveur de la couverture mobile des \nterritoires ruraux se traduiront concrètement dès cette année.  \n \nDans les 268 communes recensées comme étant en \nzone blanche, l’État financera en 2016 la totalité de \nl’implantation des pylônes recevant les antennes des \nopérateurs de télécommunications, pour un montant \nglobal de 30 millions d’euros (100 000 euros en \nplaine et 130 000 euros en zone de montagne).  \n \n \nDans les 2 200 communes encore privées de 3G, les \nopérateurs se sont engagés sur un calendrier de cou-\nverture avant la mi-2017. \n \n \nDans 800 sites jugés stratégiques par leurs activités \néconomiques et touristiques, l’État fournira également \naux maires la moitié du financement de pylônes pour \nun montant d’environ 50 millions d’euros.  \n \nUn calendrier de suivi serré depuis la promulgation de la loi \npour mettre en œuvre concrètement ces mesures : \n21 mai 2015 : Signature de l’engagement des opérateurs de \ntéléphonie mobile sur la couverture mobile \n5 novembre 2015 : Publication de la liste des communes en \nzones blanches suite à leur recensement  \n16 janvier 2016 : Annonce par le Président de la Répu-\nblique de la mobilisation de 30 millions d’euros pour le finan-\ncement intégral de pylônes sur lesquels les opérateurs de-\nvront installer leurs antennes mobiles. \n\nLES CONSOMMATEURS \n20 \n24 février 2016 : Réunion d’information avec les communes \nen zones blanches et signature de l’accord de répartition \nentre opérateurs pour l’équipement des zones blanche \n15 mars 2016 : lancement de l’appel d’offre 800 sites \n \n \n \n \n\nLES CONSOMMATEURS \n21 \nRéforme des professions réglementées du droit \n \nLes tarifs et émoluments sont diminués et sont désormais \nfixés en fonction des coûts :  \n \nLes tarifs des greffiers de tribunaux de commerce bais-\nsent globalement de 5%, et ceux des notaires et des \nhuissiers de justice de 2,5%. Ces tarifs seront à nouveau \nrévisés dans deux ans. Les professionnels devront mettre \nen place une comptabilité analytique pour le 1er janvier \n2017. \n \nLa possibilité de faire des remises : Pour la première fois, \nles tarifs des notaires et des huissiers de justice pourront \ndonner lieu à des remises, jusqu’à 10% de leurs émolu-\nments.  Ainsi, pour les notaires, toutes les transactions \nimmobilières au-dessus de 150 000 euros donneront lieu \nà cette remise, soit près de la moitié des transactions \nimmobilières. \n \nPour les transactions immobilières de faible montant, les \ntarifs baissent de façon importante, jusqu’à 70% car la \ntotalité des émoluments notariaux sera plafonné à 10% \nde la valeur des biens avec un tarif minimum de 90 euros. \nCeci facilitera, en particulier dans les zones rurales, les \npetites transactions immobilières, comme celles sur les \nterres agricoles et les forêts, aujourd’hui affectées par \ndes tarifs prohibitifs au regard de la valeur du bien. \n \n \n \n\nLES CONSOMMATEURS \n22 \nOuverture des professions du droit : \nLe décret sur la liberté d’installation des professions réglemen-\ntées du droit a été publié en ce qui concerne les critères que \nl’Autorité de la concurrence devra prendre en compte pour \ndessiner la carte des zones qui seront ouvertes à l’installation \nlibre des notaires, huissiers et commissaires-priseurs judi-\ncaires. \nL’Autorité de la concurrence a lancé aussitôt la remontée \nd’informations des associations dont la consultation a été \nrendue obligatoire par la loi. La carte en découlera ; elle est \nattendue pour proposition aux Ministres en mai.   \nLes premières demandes d’installation pourront ainsi être \nfaites avant l’été. \n \n \n \n\nLES CONSOMMATEURS \n23 \nOuverture des commerces le dimanche  \net en soirée \nLes mesures relatives à l’ouverture des commerces en \nsoirée et le dimanche sont toutes entrées en vigueur. \n \nLes zones touristiques internationales, destinées à capter \nle potentiel économique généré par les visiteurs étrangers \nexistent maintenant à Paris, en région parisienne (Val d'Eu-\nrope/ La Vallée Village à côté de Disneyland Paris), sur la \nRiviera (Nice, Canne, Saint-Laurent-du-Var et Cagnes-sur-\nMer) et à Deauville. \nPlusieurs grandes enseignes ont d’ores et déjà signé des ac-\ncords pour ouvrir dans ce cadre : Darty, Zara, Marionnaud, \nNature et Découvertes, ainsi que l’horlogerie-joaillerie. Les \ncentres de St Emilion et Beaugrenelle sont désormais ouverts \nle dimanche, comme l’intégralité du Marais. La salle Drouot au \ncœur du quartier des grands boulevards a décidé d’être dé-\nsormais animée le week-end, dans le prolongement de sa \nrénovation et pour développer sa notoriété internationale.  \n \nDésormais, les commerces des 6 gares parisiennes et des 6 \nprincipales gares régionales (Avignon, Bordeaux, Lyon, \nMontpellier, Marseille et Nice) peuvent ouvrir le dimanche.  \nLa gare Saint Lazare, qui est la plus importante de France, a \nouvert dès le premier dimanche de la publication du décret. \n \n\nLES CONSOMMATEURS \n24 \nEnfin de nombreuses communes ont profité de l’ouverture \nvotée dans la loi croissance pour augmenter le nombre de \ndimanches « du maire ».  \nSur les 70 plus grandes villes françaises : \n \n43% ont augmenté le nombre de dimanches en 2016 par \nrapport à 2015. On est ainsi passé par exemple de 5 à 7 \nouvertures dominicales par an à Montpellier et Toulouse, \nde 5 à 8 à Lille et Belfort. \n \nPrès d’un quart ont choisi d’utiliser le potentiel maximum \nde 12.  \n \nA Paris, pour la première fois, les magasins ont pu ouvrir \nsans interruption de la mi-novembre au nouvel an, sur \nune période de six semaines en bénéficiant de la disposi-\ntion transitoire des 9 dimanche de 2016. \n \n \n \n \n\nLES CONSOMMATEURS \n25 \nAccélération du déploiement de la fibre optique \nLes assemblées générales de copropriétaires peuvent main-\ntenant donner mandat au conseil syndical pour accepter les \ndemandes d’installation de la fibre émanant des opérateurs \ntélécoms. Cette mesure accompagnera l’accélération du ni-\nveau d’équipement des logements qui est passé de 3,6 à 5 \nmillions en un an. \n \nGrâce à cette mesure, les copropriétés \ngagneront jusqu’à 1 an pour l’équipement \ndes immeubles. \n \nÀ compter du 1er juillet 2016, l’équipement en fibre optique \ndes logements neufs sera par ailleurs obligatoire. \n\nLES ENTREPRISES \n26 \nDes retombées concrètes  \npour les entreprises \n \n \nLutte contre le travail détaché illégal \nLa lutte contre le travail détaché illégal s’est vue considé-\nrablement renforcée.  \n \n \nSur le terrain, les actions de contrôle ont été massive-\nment augmentées : 1 300 interventions de contrôle par \nmois en moyenne depuis septembre, contre 600 en juin \n2015.  \n \nLe dispositif de sanction à visée dissuasive a déjà fait \nl’objet d’application. Au second semestre 2015, ce sont \n139 amendes qui ont été notifiées pour non-présentation \nd’une déclaration de détachement, pour un montant cu-\nmulé de 675 700 euros. 15 fermetures préfectorales ont \nété initiées ou prises dans la période récente.  \n \nLa suspension de la prestation de service internationale, \nen vigueur depuis décembre 2015, a été utilisée pour la \npremière fois en Corse au début du mois de février à \nl’égard de deux chantiers de BTP.  \n \n \n \n\nLES ENTREPRISES \n27 \nRéforme des tribunaux de commerce \nspécialisés \nLa réforme des tribunaux de commerce spécialisée est \nenclenchée avec la publication de la liste des 18 tribunaux \nconcernés.  \nCes tribunaux sont répartis sur l’ensemble du territoire, \ngarantissant ainsi un maillage équilibré en fonction de la \ndensité démographique et de l’activité économique : Bobigny, \nBordeaux, Dijon, Evry, Grenoble, Lyon, Marseille, Montpellier, \nNanterre, Nantes, Nice, Orléans, Paris, Poitiers, Rennes, \nRouen, Toulouse, Tourcoing.  \nCes tribunaux de commerce seront compétents de plein droit, \ndès lors que l’entreprise aura 250 salariés et 20 millions de \nchiffre d’affaires et/ou pour les entreprises faisant plus de 40 \nmillions de chiffre d’affaires, et pour les groupes de société. \n \n \n\nLES ENTREPRISES \n28 \nRégulation du secteur autoroutier \n \nLa régulation des autoroutes est désormais entièrement \ntransformée au profit des usagers et des PME.  \nDepuis le 1er février 2016, les compétences consultatives, de \ncontrôles et de sanctions de l’ARAFER sont étendues au \nsecteur des autoroutes,  tandis que seuil de mise en \nconcurrence des marchés de travaux  des concessionnaires a \nété baissé de 2 millions à 500 000 €. \nDepuis le 1er mars 2016,  l’ARAFER doit être consultée pour \nl’attribution de toute nouvelle concession et la modification des \nconditions \nfinancières \nde \ntoute \nconcession \nexistante. \nL’exploitation des aires de services autoroutières sera \négalement mieux encadrée.  \nUn second décret définira prochainement les nouvelles règles \npour les marchés de travaux, fournitures et services des \nconcessionnaires en cohérence avec les nouvelles règles de \nla commande publique en cours d’examen au CE. \nCes \nexigences \nde \ntransparence \npro-concurrentielles \npermettront de garantir un meilleur accès des PME à ces \nmarchés. \n \n \n \n \n\nLES ENTREPRISES \n29 \nDiversification des possibilités de financement \ndes entreprises \n \nAssurance vie \nGrace à la loi croissance et activité, les assureurs-vie sont en \ntrain de construire des contrats d’assurance-vie investis en \nprivate equity, c’est-à-dire en titres non cotés de PME, ce qui \nn’existait pas avant la loi croissance. Les premiers contrats \nseront commercialisés à l’été. \nPrêt inter-entreprise \nLe décret relatif au prêt interentreprise est examiné au Conseil \nd’Etat. Grâce à ce texte, qui est une dérogation majeure au \nmonopole bancaire, les entreprises pourront se prêter entre \nelles. Des seuils ambitieux ont été retenus : les entreprises \npourront se prêter jusqu’à 50% de leur trésorerie excédentaire \net ce dans la limite de 10 millions d’euros, 50 millions d’euros \nou \n100 \nmillions \nd’euros \npour \nles \nprêts \naccordés \nrespectivement par une petite ou moyenne entreprise, une \nentreprise de taille intermédiaire ou une grande entreprise. \nBons de caisse \nL’ordonnance relative aux bons de caisse est en cours de \nfinalisation. Une nouvelle classe d’obligations simplifiées a été \nintroduite à cette occasion : les « minibons ». Cela permettra \naux commerçants d’avoir accès à des quasi-émissions \nobligataires ce qui leur était jusqu’à présent interdit et étendra \npar là même le champ du crowdfunding. \n \n \n\nLES ENTREPRISES \n30 \nGestion du secteur public \nNexter - Kant \nL’alliance des entreprises Nexter et Kant s’est traduite par la \ncréation d’une société commune franco-allemande leader de \nl’armement terrestre en juillet 2015. Le processus s’est clôt en \ndécembre et a été suivi de la réunion du premier conseil \nd’administration le 4 février 2016. Le nouveau groupe emploie \nenviron 7 000 personnes et a réalisé un chiffre d’affaires de 2 \nMd€ en 2015.  \nAéroports de Nice et de Lyon \nLa loi croissance et activité a autorisé le transfert au secteur \nprivé des parts de l’Etat au capital des aéroports de Nice et de \nLyon. L’élaboration du cahier des charges s’est faite en con-\ncertation avec les élus locaux. Deux réunions sont organisées \ndans les prochains jours avec les actionnaires locaux des \ndeux aéroports afin de conclure la concertation et de publier le \ncahier des charges de l’appel d’offres. L’objectif d’une cession \ndes parts de l’Etat courant 2016 est maintenu. \nLaboratoire français du sang \nPour le Laboratoire Français du sang, une augmentation de \ncapital de 230M€ a été décidée par l’Etat et va servir à cons-\ntruire la nouvelle usine de l’entreprise à Arras. Des discus-\nsions sont par ailleurs en cours avec BPI pour apprécier la \nmanière dont BPI pourrait participer au financement du LFB \npar des fonds publics. \n \n\n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSuivez l’application de la loi sur : \nhttp://www.economie.gouv.fr/loi-croissance-activite \n \nContact \nTéléphone : 01 53 18 45 13 \nwww.economie.gouv.fr \n", "published_date": "2016-03-01", "section": "Dossiers"}