{"id": 1722, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D85BB9B3-A4A2-438B-810D-3D40DF319136&filename=500%20-%20Paquet%20bancaire%20-%20Accord%20des%20ministres%20des%20Finances%20%C3%A0%20Bruxelles.pdf", "author": null, "title": "500 - « Paquet bancaire » : accord des ministres des Finances à Bruxelles", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 25 mai 2018 \nN°500     \n \n \nCommuniqué de presse \n \n« Paquet bancaire » : accord des ministres des Finances à Bruxelles \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, salue l’accord obtenu au Conseil de \nl’Union européenne sur le renforcement des règles prudentielles applicables aux banques. Cet \naccord, qui permet de franchir une nouvelle étape dans la réduction des risques en Europe, ouvre \nla voie à de nouvelles étapes vers plus de solidarité entre les Etats membres de la zone euro.  \n \nBruno Le Maire a déclaré que cet accord, qui doit encore faire l’objet d’un compromis entre le \nConseil de l’Union européenne et le Parlement européen, \"marque une étape cruciale pour faire \ndu secteur bancaire européen le plus robuste et le plus stable du monde, et ainsi offrir encore plus \nde sécurité aux épargnants. Il permettra justement  à nos banques de mieux financer les ménages \net les entreprises en France et en Europe. Cet accord s’inscrit enfin dans le projet \nd’approfondissement de la zone euro porté par le Président de la République. Il ouvre la voie aux \npropositions communes que feront la France et l’Allemagne en vue du Conseil européen de juin \nsur l’ensemble des mesures nécessaires  pour renforcer l’Union Economique et Monétaire\".  \n \nLa Commission européenne a proposé, en novembre 2016, un ensemble de mesures visant à \nmettre en œuvre au sein de l’Union les grands standards internationaux en matière bancaire \nadoptés ces dernières années par le Comité de Bâle et le Conseil de stabilité financière.  Ce \npaquet législatif conduira à renforcer à la fois la liquidité des banques via l’introduction de \nnouvelles exigences portant sur le financement de long terme, ainsi qu’à améliorer la mesure des \nrisques et la quantité de capital disponible pour absorber d’éventuelles pertes.  \n \nLe paquet conduit à renforcer l’exigence dite \"MREL\" au niveau européen et \"TLAC\" au niveau \ninternational, ce qui permet d’assurer que les banques, en cas de défaillance, peuvent absorber \nleurs pertes et être recapitalisées sans recours à des fonds publics ou aux fonds des déposants. \nLe cadre de la résolution bancaire est également  précisé afin de permettre une meilleure gestion \ndes situations de crise.  \n \nEnfin, certaines dispositions renforceront la surveillance et, en cas de difficultés, la capacité de la \nrésolution des filiales européennes de grands groupes étrangers.   \n \nLes mesures adoptées aujourd’hui marquent un progrès dans l’intégration de la zone euro au plan \nbancaire ce qui constitue un des objectifs centraux de l’union bancaire. Pour autant, des progrès \nrestent nécessaires pour mettre fin aux pratiques de cantonnement au niveau national du capital, \nde la liquidité, et des ressources pour la résolution qui demeurent des obstacles au financement le \nplus efficace de la zone euro. \n\n \n \n \n \n \n \nCes mesures reflètent la pleine mise en œuvre par l’Union européenne des standards \ninternationaux. Nous serons également vigilants à ce que les autres membres du Comité de Bâle \nfassent de même.  \n \nCette avancée supplémentaire en termes de réduction des risques doit créer un momentum positif \npour parvenir à un accord plus large en juin sur les étapes à franchir pour parachever l’union \nbancaire, y compris avec l’anticipation de la mise en œuvre du backstop du fonds de résolution \nunique, et pour compléter la réforme de la zone euro dans son ensemble.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-05-25", "section": "Communiques"}