{"id": 431, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F02D051F-7DA2-41F9-9090-AB1EED754382&filename=1869%20-%20CP%20Appel%20en%20faveur%20des%20commerces%20de%20proximit%C3%A9.pdf", "author": null, "title": "1869 - COMMUNIQUE DE PRESSE - Agnès Pannier-Runacher et les représentants des commerçants et des artisans  lancent un appel en faveur des commerces de proximité  à l’approche des fêtes de fin d’année", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nDijon, le 26 novembre 2019 \nN°1869 \n \n \nCOMMUNIQUE DE PRESSE  \n  \nAgnès Pannier-Runacher,  \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, \net les représentants des commerçants et des artisans  \nlancent un appel en faveur des commerces de proximité  \nà l’approche des fêtes de fin d’année \n \n \nParce que chaque consommateur est acteur de l’économie de proximité, Agnès Pannier-\nRunacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, et les \nreprésentants des commerçants et des artisans, notamment l’association des Commerçants \net Artisans des Métropoles de France (C.A.M.F.), CCI France, CMA France et leurs réseaux, le \nConseil du Commerce de France, la Confédération des Commerçants de France, la Fédération \ndes Marchés de Gros de France, la Fédération Saveurs Commerce, la Fédération des \nFromagers de France, la Fédération française des associations de commerçants, l’association \n« J’aime Mon Marché » et des unions commerciales regroupées appellent les Français à \nprivilégier les achats, notamment pour leurs achats pour les fêtes de fin d’année, chez \nleurs commerçants et artisans de proximité.  \nAgnès Pannier-Runacher déclare : « A nos concitoyens qui seront nombreux à faire leurs \nachats pour les fêtes de fin d’année ces prochaines semaines : pensez à vos commerçants et à \nvos artisans de proximité. Plutôt que d’acheter sur des plateformes numériques étrangères qui ne \npaient pas leurs  justes impôts en France et s’avèrent fréquemment peu voire pas du tout \nregardantes sur le respect des normes de sécurité en vigueur dans l’Union européenne, \nprivilégiez le commerce français, vos commerces de proximité ou vos enseignes habituelles : \nc’est bon pour notre économie, c’est bon pour l’emploi et c’est bon pour nos territoires ! » \nLa période qui s’ouvre revêt en effet un caractère particulièrement stratégique puisque l’activité \nde nombreux commerçants et artisans a été fragilisée en fin d’année 2018 et au premier \nsemestre 2019 par le mouvement des « gilets jaunes ». Si les mesures d’aide et \nd’accompagnement mises en place par les ministères financiers et le ministère du Travail dès \nnovembre 2018 ont bien fonctionné et fait preuve de leur efficacité, l’enjeu est désormais de \n\n \n2 \n \nredynamiser l’activité des commerces de proximité. Pour cela, la mobilisation de tous s’avère \nnécessaire. \n \nDepuis le début du mouvement des gilets jaunes, Agnès Pannier-Runacher a \nrégulièrement reçu et échangé avec les représentants des principales associations de \ncommerçants, afin de coordonner leurs actions et les réponses à apporter aux \ncommerçants des centres villes impactés, au plus proche de la réalité de ces \nprofessionnels.  \nAu-delà de la gestion de la crise, ces différents acteurs sont également impliqués dans les \npolitiques publiques menées en faveur du commerce et de l’artisanat, notamment dans la \nmise en œuvre de la Stratégie nationale pour l’Artisanat et le Commerce de proximité préparé \nsous l’autorité d’Agnès Pannier-Runacher, afin de faciliter la vie des entreprises de ces secteurs \net de créer un environnement favorable à leur développement. \n \n \nContacts presse :  \n \nCabinet A. Pannier-Runacher : 01 53 18 44 38 presse.semef@cabinets.finances.gouv.fr \nCommerçants et Artisans des Métropoles de France : Eric Malézieux 05 56 81 12 97  \ne.malezieux@larondedesquartiers.com  \n \nCMA France : 01 44 43 10 86 presse@cma-france.fr \n \nCCI France : 06 79 94 59 90 f.fraysse@ccifrance.fr \n \nConseil du Commerce de France : Corinne Chautemps 06 21 01 69 97  cchautemps@cdcf.com \n  \nConfédération des Commerçants de France : 01 44 79 38 71/ 06 43 36 21 02 b.boudet-corric@cf-\ncdf.org \n \nFédération des Marchés de Gros de France : Frédérique WAGON 01 41 80 80 03 / 07 63 21 41 05 \n \nfrederique.wagon@marchesdegrosdefrance.com \n \nFédération Saveurs Commerce : Marie DANIEL 01 55 43 31 90 mariedaniel@saveurs-commerce.fr \n \nFédération des Fromagers de France : David Bazergue 06 68 65 13 30 \ndbazergue@fromagersdefrance.com \n  \nFédération française des Associations de Commerçants : Lionel Saugues 06 24 72 62 27 \nsaugueslionel@gmail.com  \n \nJ’aime mon marché : contact@jaimemonmarche.com \n \n \n \n \n \n", "published_date": "2019-11-26", "section": "Communiques"}