{"id": 5700, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20996.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - 4ème réunion du Comité Place de Paris 2020", "text": "COMITÉ PLACE DE PARIS 2020 \n \n1 \nDOSSIER DE PRESSE \nCOMITÉ \nPLACE DE \nPARIS 2020 \nLe 30 mai 2016 \n \n\n\nSommaire \n \nIntroduction \n \nDes mesures pour moderniser le financement des entreprises et \nfavoriser l’attractivité de la Place de Paris…………………………........ 4 \n- \nLa réforme de la représentation des détenteurs d’obligations \n- \nLa réforme de l’agent des sûretés \n- \nLe renforcement de l’attractivité du marché des TCN (Titres de créances \nnégociables)  \n- \nLa modernisation des bons de caisse dans le cadre du financement \nparticipatif \n \n \nDes mesures pour diversifier les sources de financement des \nentreprises………………………..…………………………………………  10 \n- \nFaciliter l’accès à de nouvelles sources de financement pour les \nentreprises et les projets d’infrastructure \n- \nFaire évoluer les régimes de retraite collective supplémentaire au \nbénéfice des épargnants et des entreprises \n- \nMobiliser l’épargne des Français pour financer les PME et les \nentreprises innovantes \n \n \nRetour sur quelques mesures mises en place dans le cadre du \ncomité…………………………………………………………………………  14 \n- \nLe placement privé Euro-PP  \n- \nLa mise en place du label pour l’investissement socialement \nresponsable (Label ISR) \n- \nL’émergence de fonds de capital-risque de grande taille pour soutenir la \ncroissance des entreprises françaises \n- \nLe développement de produits dérivés par les infrastructures de \nmarché de la Place de Paris \n \n \n \n \n \n \n\nCOMITÉ PLACE DE PARIS 2020 \n \n \n4 \nIntroduction  \n \nEn juin 2014, Michel Sapin, ministre des Finances et des Comptes publics, annonçait \nofficiellement la création d'« un comité pour la place financière de Paris à l'horizon \n2020 ».  \n \nRéunissant les acteurs du système financier, des représentants du monde de \nl’entreprise, des élus et des experts, ce comité baptisé « Place de Paris 2020 » a \npermis de structurer et dynamiser la réflexion collective sur le financement de \nl’économie, l’évolution de l’épargne, les instruments disponibles ou à créer au \nservice de la croissance économique, dans un cadre assurant la stabilité financière et \nla protection des épargnants. \n \nDans l’intervalle des réunions du comité, des réunions de coordination des travaux de \nplace, organisées autour de ses différents axes de réflexions, ont permis de préparer des \npropositions de recommandations validées ensuite par le comité, sous la présidence du \nministre des Finances. \n \nCette initiative s’inscrit dans la logique portée par le Gouvernement depuis 4 ans qui \nmet tout en œuvre pour financer l’économie réelle et accélérer le retour à une \ncroissance durable. Les questions de financement de l’économie sont effectivement un \nprolongement essentiel du Pacte de responsabilité et de solidarité. Il faut s’assurer que \nles acteurs économiques disposent des financements qui permettent au Pacte de \nrencontrer le succès maximal. \n \nAu-delà de sa politique économique en faveur de la croissance et de l’emploi, le \nGouvernement a ainsi voulu agir sur le secteur financier (banques, assurances et \nmarchés) qui doit être en mesure d’accompagner la reprise économique et la \ncroissance depuis la France, et notamment depuis la Place de Paris.  \n \nLe comité « Place de Paris 2020 » a permis d’aboutir à un certain nombre de réformes \nd’ampleur, dont la modernisation du régime des titres de créances négociables, la \ncréation du label « Investissement socialement responsable », et d’autres réformes à \nvenir qui verront notamment le jour dans le projet de loi relatif à la transparence, à la \nlutte contre la corruption et à la modernisation de la vie économique, qui sera \ndiscuté au parlement à partir du 6 juin prochain. Il s’agit de mesures destinées à \nmoderniser la vie économique, en permettant notamment un financement plus \ndiversifié de notre économie tout en assurant la protection des investisseurs et \ndes épargnants. \nL’objectif de ces différentes mesures est d’adapter et de moderniser le cadre \nréglementaire français, à la fois pour l’aligner sur les standards européens pour les \nservices régulés à l’échelle de l’Union européenne, mais aussi pour développer un cadre \nréglementaire adapté à de nouveaux outils de financement de l’économie.  \n\nCOMITÉ PLACE DE PARIS 2020 \n \n5 \n \nDes mesures pour moderniser le \nfinancement des entreprises et \nfavoriser l’attractivité de la Place de \nParis \n \nPlusieurs mesures législatives vont être prises \ndans le projet de loi \n« Transparence, lutte contre la corruption et modernisation de la vie économique » \npour simplifier et moderniser le cadre réglementaire du système financier. L’objectif \nest de faciliter le financement de toutes les entreprises et de rendre le cadre \nréglementaire plus attractif pour les investisseurs français et étrangers. Dans le cadre \ndes travaux menés par le comité « Place de Paris 2020 » depuis sa création à cette fin, \nles participants au comité ont identifié diverses mesures soutenues par le Gouvernement.    \n \n \nLa réforme de la représentation des détenteurs \nd’obligations \n \nLa façon dont sont représentés les détenteurs d’obligations d’une entreprise est un \nrégime ancien (il remonte aux années 1930). Il a été conçu pour protéger l’investisseur \nparticulier dans les mêmes conditions, que l’émission soit réalisée en France ou à \nl’étranger. Il n’est désormais plus adapté à une grande partie des émissions d’obligations \nactuelles, réalisées à l’échelle européenne ou internationale et destinées avant tout à des \ninvestisseurs institutionnels.  \n \nLa modernisation de ce régime, prévue par l’article 34 du projet de loi « Transparence, \nlutte contre la corruption et modernisation de la vie économique », permettra, tout en \nconservant la spécificité des émissions destinées au grand public, de prévoir un régime \nspécifique plus simple (possibilité de convocation et de prise de décision par écrit ou par \nvoie électronique par exemple) plus adapté et donc plus attractif pour les investisseurs \navisés, notamment étrangers. Cette réforme devrait ainsi permettre de faciliter le \nfinancement par dette des entreprises, en facilitant la diversification de leurs sources de \nfinancement, et d’accompagner le développement du marché du placement privé, qui \npermet notamment de financer les entreprises sans qu’elles fassent appel à l’épargne du \ngrand public. \n \n \n \n\nCOMITÉ PLACE DE PARIS 2020 \n \n \n6 \n \nLa réforme de l’agent des sûretés \n \nL’agent des sûretés a pour rôle de gérer les garanties consenties par une \nentreprise à ses créanciers. Cependant, le régime actuel de l’agent des sûretés est peu \nadapté, si bien que de nombreux créanciers ont aujourd’hui recours à des mécanismes \nétrangers concurrents. Une réforme permettant de moderniser le régime de l’agent des \nsûretés, contribuera donc à renforcer la compétitivité de la place de Paris et la sécurité \nqui y prévaut. \nD’autres mesures, de nature règlementaire ou étant intégrées à d’autres textes que le \nprojet de loi « Transparence, lutte contre la corruption et modernisation de la vie \néconomique », prises en application des priorités du comité « Place de Paris 2020 » sont \naussi en phase finale d’adoption : \n \n \nLe renforcement de l’attractivité du marché des TCN (Titres \nde créances négociables)  \n \nLes titres de créances négociables sont depuis leur \ncréation en 1985 devenus un outil indispensable au \nfinancement de court terme des entreprises. Deuxième en \nimportance en Europe, avec plus de 300 milliards d’euros, \noffrant des conditions optimales de transparence et des coûts \nd’émission très compétitifs,  ce marché a fait la preuve de sa \nrobustesse, y compris pendant la dernière crise financière, et \nde son efficacité. Mais dans un contexte d’internationalisation \ncroissante, il devait être modernisé pour répondre aux attentes \ndes émetteurs et des investisseurs étrangers. C’est aujourd’hui \nfait, avec une organisation et un fonctionnement plus simple, \nplus lisible, plus accessible, en particulier aux émetteurs des \nEtats-tiers. Rebaptisés « Negotiable European Commercial \nPaper » (« new CP »), ces instruments renforcent la vocation \nde Paris comme centre financier de référence au service des \nentreprises, de leur croissance et de l’emploi. \n \nLe financement de la trésorerie est un enjeu essentiel pour toutes les entreprises \nquelle que soit leur taille. La question des délais de paiement, le rôle de Bpifrance, \nou encore les perspectives en matière d’affacturage sont cruciales. \n \nS’agissant du financement de la trésorerie par le marché, des réformes sont également \nnécessaires. De fait, le marché français des titres de créances négociables est le second \nmarché européen de financement à court et moyen terme des grandes entreprises \n\nCOMITÉ PLACE DE PARIS 2020 \n \n7 \n(représentant plus de 300 milliards d’euros d’encours). Créé en 1985, ce marché était \npeu attractif pour les entreprises et investisseurs étrangers du fait de la complexité du \ncadre juridique, alors même que ce marché est plus transparent et plus compétitif au \nniveau des coûts que ses concurrents. \n \nUne refonte du cadre juridique a donc été engagée en lien avec la Banque de France et \nen concertation avec les principales parties prenantes pour simplifier le cadre juridique et \nfaciliter l’accès de ce marché aux entreprises et investisseurs étrangers. Parallèlement, \ndes modifications techniques ont été réalisées qui permettront de renforcer la sécurité \njuridique de ces titres. Un décret et un arrêté publié au Journal officiel début juin \npermettront la mise en œuvre immédiate de cette réforme.  \n \n \nLa modernisation des bons de caisse dans le cadre du \nfinancement participatif \n \nConformément à l’habilitation figurant dans la loi du 6 août 2015 pour la croissance, \nl'activité et l'égalité des chances économiques, le Gouvernement a pris une ordonnance \nrelative aux bons de caisse. L’ordonnance introduit trois types de modifications : \n- elle modernise le régime général des bons de caisse, un instrument de \nfinancement dont le régime juridique remontait pour l’essentiel à 1937 et, hormis pour les \nétablissements de crédit, était largement tombé en désuétude, avant que le financement \nparticipatif ne les popularise de nouveau ; \n- elle crée le régime des « minibons », c’est-à-dire les bons de caisse faisant \nl’objet d’une intermédiation par les plateformes de financement participatif ; \n- elle procède également à de légères adaptations du régime juridique applicable \naux professionnels du financement participatif, les conseillers en investissements \nparticipatifs et les prestataires de services d’investissements. \n \nAinsi, sans porter atteinte aux flexibilités offertes par l’émission de bons de caisse, des \nmodifications indispensables sont apportées par l’ordonnance à leur régime juridique. \nNotamment, ces instruments ne pourront plus être émis sous une forme anonyme. Par \nailleurs, afin de faciliter la circulation de ces titres, les modalités de cessions des bons de \ncaisse émis à compter de l’entrée en application de l’ordonnance ont été simplifiées. \n \nL’ordonnance crée également une nouvelle catégorie de bons de caisse, les \nminibons, qui font l’objet d’une intermédiation sur les plateformes internet de \nfinancement participatif. Les montants levés grâce au financement participatif sont en \nforte croissance en France, avec une progression de plus de 100% pour la deuxième \nannée consécutive. Le nouveau régime juridique des minibons permettra d’accompagner \nce mouvement, voire de l’amplifier, le financement par dette représentant le plus fort \npotentiel de développement de ce marché.  \n \n\nCOMITÉ PLACE DE PARIS 2020 \n \n \n8 \nIl s’agit de la principale innovation introduite par le texte, s’inscrivant dans le cadre de \nl’action du Gouvernement visant à stimuler le développement du financement participatif \net à confirmer la place de premier plan de la France sur ce marché en Europe \ncontinentale. La grande majorité des sociétés commerciales, dès lors qu’elles \nremplissent les conditions requises, pourront avoir recours aux minibons pour se \nfinancer. Ces émissions pourront atteindre un montant fixé par décret à 2,5 millions \nd’euros sur 12 mois. Les minibons pourront être souscrits tant par des particuliers et que \npar certains acteurs institutionnels La protection des épargnants sera assurée par \nl’obligation pour ces intermédiaires de fournir un service de conseil : ils devront \nnotamment s’assurer que les montants investis par les investisseurs sont appropriés au \nregard de leur situation financière et de leurs objectifs d'investissement.  \n \nLe Gouvernement a également souhaité, dans le cadre de cette ordonnance, autoriser la \ncirculation des minibons par le moyen de la technologie « Blockchain ». Cette \ntechnologie, qui pourrait bouleverser dans les prochaines années l’organisation de \nnombreux aspects de la vie économique et sociale, aura ainsi l’occasion de se déployer \ndans un environnement juridique sûr et dans le cadre d’un dispositif concret : \nl’enregistrement et l’authentification des opérations de cession de minibons. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nCOMITÉ PLACE DE PARIS 2020 \n \n9 \nFintech et Place de Paris \n \nL’année 2015 a confirmé, au niveau mondial, le développement \ndes Fintechs comme facteur important de changement du secteur \nfinancier. L’expression Fintech recouvre l’ensemble des activités \nmodifiant les pratiques et l’organisation du secteur financier par le \nrecours aux technologies de l’information. Ces activités sont très \nvariées, allant de la finance de détail (services de paiement, \ngestion de comptes, conseil financier automatisé, etc.) au \nfinancement \ndes \nentreprises \net \ndes \nmarchés \nde \ngros \nd’instruments financiers (plateformes de prêts de pair à pair, \nnouveaux modèles de fonctionnement des infrastructures de \nmarché, etc.), mais reposent toutes sur un objectif commun : \naméliorer les services existants et/ou en réduire les coûts grâce à \nla technologie. Elles sont exercées à la fois par des nouveaux \nentrants (start-ups, pour certaines fondées par des anciens du \nsecteur financier) et sur l’initiative d’acteurs déjà établis.  \n \nTémoignant du fort potentiel de développement du secteur, les \nmontants investis en Europe dans des Fintechs ont fortement \naugmenté ces dernière années, représentant plus de 1,8 milliard \nd’euros en 2015, contre un montant négligeable en 2008.  \nDans une logique d’accompagnement de l’émergence des \nFintechs en France, et sur la Place de Paris, le Gouvernement a \nchoisi de fonder son attitude vis-à-vis des Fintechs sur les \nprincipes suivants :  \n- dialogue et accueil des nouveaux entrants,  \n- attitude proactive d'identification des points de frottements \néventuels entre nouveaux modèles et réglementations existantes, \net recherche des solutions appropriées, \n- compréhension des risques et avantages associés aux \nnouveaux modèles pour anticiper leurs effets microéconomiques \net macroéconomiques potentiels, tout en restant neutre quant aux \nchoix commerciaux effectués. \n \nA titre d’illustration de cette approche, le décret relatif aux \nsystèmes électroniques décentralisés \nd’enregistrement des \ntransactions (« décret Blockchain ») pris en application de \nl’ordonnance relative aux bons de caisses représente ainsi une \nopportunité unique pour les acteurs Fintech de profiter d’un cadre \nréglementaire \nadapté \npour \nexpérimenter \nla \ntechnologie \nBlockchain. Avec ces évolutions, la France sera à l’avant-garde \ndes pays européens pour l’accompagnement réglementaire de \ncette technologie prometteuse. \n \n\nCOMITÉ PLACE DE PARIS 2020 \n \n \n10 \nDes mesures pour diversifier les \nsources de financement des \nentreprises \n \nIl s’agit d’accompagner le développement des investissements non bancaires dans \nl’économie, pour diversifier les canaux de financement de nos entreprises. Nous \navons déjà fait des progrès dans ce domaine depuis 2012 (ex : accompagnement de \nl’initiative Euro PP, création des fonds de prêts à l’économie…) ; le projet de loi relatif à la \ntransparence, à la lutte contre la corruption et à la modernisation de la vie économique va \nrendre encore plus propice le cadre réglementaire national, pour permettre plus \nfacilement à des fonds de prêter, tels que les fonds européens d’investissement à long \nterme (appelés ELTIF). L’objectif est notamment de faciliter le financement des \ninfrastructures. \n \nUne mobilisation accrue des ressources financières des \ninvestisseurs au service de l’économie réelle \n \nLe taux d’épargne des Français est très élevé (15 %) et, pour \nautant, l’épargne financière des ménages reste relativement \npeu investie en actions ou en obligations d’entreprises. Orienter \ndavantage cette épargne vers le financement des entreprises \nest pourtant essentiel. \n \nFaciliter l’accès à de nouvelles sources de financement \npour les entreprises et les projets d’infrastructure \n \nDans un contexte de limitation du financement bancaire, les entreprises françaises \ncherchent depuis plusieurs années et de manière accrue à diversifier leurs sources \nde financement par dette, notamment en se tournant vers l’émission d’emprunts \nobligataires. Ceci est vrai des grandes sociétés commerciales et des grandes banques ; \nmais les entreprises de taille intermédiaire (ETI) qui se finançaient autrefois \nexclusivement auprès des banques accèdent désormais aussi à ces financements.  \nDe plus, la situation financière actuelle est caractérisée par une abondance de \nliquidités. Le paradoxe est donc l’abondance de liquidités d’un côté et des projets \nqui ne parviennent pas à se faire financer de l’autre.  \nAvec le règlement européen concernant les fonds d’investissement de long terme \n(« ELTIF »), il est apparu opportun d’ouvrir plus largement  aux fonds de gestion d’actifs \nla faculté d’octroyer directement des prêts aux entreprises, amorcée. \n\nCOMITÉ PLACE DE PARIS 2020 \n \n11 \nPar ailleurs, les grands projets d’infrastructure font également de plus en plus appel à \ndes financements de marché qu’il s’agisse de nouveaux projets (greenfield) ou non \n(brownfield). Or, les fonds de financement en infrastructures sont aujourd’hui limités dans \nleur développement. \nLe projet de loi « Transparence, lutte contre la corruption et modernisation de la vie \néconomique » contribuera à aménager un cadre réglementaire au niveau national \npropice à ce type de financements de marché. Il s’agit ainsi concrètement de \npermettre à certains fonds d’investissement d’octroyer des prêts en direct aux \nentreprises et de plus facilement financer en dette les projets d’infrastructure. \nCette réforme améliorera aussi la compétitivité des organismes de financement \nspécialisés existants en France, qui sont aujourd’hui parfois difficilement lisibles pour les \ninvestisseurs étrangers. \n \n \nAvec cette réforme, les projets de PME et d’infrastructures \ntrouveront plus facilement à se financer en accédant aux \nmarchés de capitaux et aux prêts et participations des fonds \nde financement spécialisés de long terme. De cette façon, les \nambitions du plan Juncker d’investissements européens \nseront réalisées avec un concours facilité du secteur privé et \nde l’épargne de long terme. \n \n \nFaire évoluer les régimes de retraite collective \nsupplémentaire au bénéfice des épargnants et des \nentreprises \n \nIl y a ce paradoxe français d’une épargne des Français \ntrès élevée (+ de 15%) et d’un investissement faible en \nactions et obligations d’entreprises. Il s’agit donc d’adapter \nnotre cadre prudentiel. Des règles prudentielles européennes \ns’appliquent aux assureurs depuis le début de l’année. Elles \nprennent mal en compte les activités d’assurance-retraite \nexercées en France, ce qu’on appelle parfois les régimes de \nretraite supplémentaire, qui répondent à des besoins de \nplacement à long terme. Le projet de loi « Transparence, lutte \ncontre la corruption et modernisation de la vie économique » \ncrée un régime prudentiel adapté pour ces activités, en \nmaintenant un niveau de protection élevé des assurés. Cette \névolution permettra d’offrir des perspectives de rendement \naccrues pour les épargnants et de dégager plusieurs dizaines \nde milliards d’euros pour le financement des entreprises \nfrançaises. \n \n \n\nCOMITÉ PLACE DE PARIS 2020 \n \n \n12 \nLa France a historiquement fait le choix de réguler les régimes de retraite supplémentaire \nd’entreprise avec les mêmes contraintes que l’assurance-vie, contrairement à de \nnombreux pays. Les organismes gérant ces régimes de retraite sont devenus des \ninvestisseurs de long terme, c’est-à-dire des investisseurs qui, lorsqu’ils investissent, le \nfont dans la durée.  \n \nOr, les règles prudentielles européennes applicables aux assureurs depuis le 1er \njanvier 2016 pénalisent l’investissement efficace des organismes d’assurance-\nretraite : ces règles exigent davantage de fonds propres et limitent les possibilités \nd’investissements en actions d’entreprises, qui permettent pourtant d’obtenir dans la \ndurée des rendements généralement supérieurs à ceux des obligations et, par ailleurs, \nd’octroyer des financements en fonds propres aux entreprises, et ainsi contribuer au \nfinancement de l’économie réelle.  \n \nLes investissements en actions permettent pourtant de rechercher dans la durée, au \nbénéfice d’épargnants investis à long terme, des rendements généralement supérieurs à \nceux des obligations. Cette orientation vers les actions permet, par ailleurs, d’octroyer \ndes financements en fonds propres aux entreprises. \n \nLe projet de loi « Transparence, lutte contre la corruption et modernisation de la vie \néconomique » prévoit de créer, au niveau national, une nouvelle forme d’organismes \nexerçant une activité de retraite professionnelle supplémentaire, tout en maintenant un \nniveau de protection élevé pour les assurés. Cela concerne environ 130 milliards d’euros \nd’encours en France.  \n \nCette évolution permettrait d’offrir des perspectives de rendement accru pour les \népargnants et de dégager plusieurs dizaines de milliards d’euros pour le \nfinancement des entreprises françaises, principalement sous forme d’investissements \nen actions. \n \n \nMobiliser l’épargne des Français pour financer les PME et \nles entreprises innovantes \n \nLa création d’un nouveau plan d’épargne en actions, pour favoriser le financement \ndes PME et ETI \n \nLe Gouvernement a créé par la loi de finances pour 2014, le plan d’épargne en actions \ndestiné au financement des PME-ETI (PEA-PME), dans le but de mobiliser davantage \nl’épargne des ménages en faveur du financement en fonds propres des entreprises. Son \nplafond est fixé à 75 000 euros. Il bénéficie des mêmes avantages fiscaux que le PEA \nclassique. Le PEA-PME peut être investi directement en actions et autres titres donnant \naccès au capital, émis par des PME et ETI, cotées ou non cotées, principalement \nfrançaises et européennes. \n\nCOMITÉ PLACE DE PARIS 2020 \n \n13 \nAfin de dynamiser le dispositif, la mesure a été ajustée à l’occasion de la loi de finances \nrectificative pour 2015 : le champ des titres éligibles a été élargi et les critères d’éligibilité \ndes entreprises ont été simplifiés. En outre, la loi a introduit un dispositif permettant de \ndrainer davantage de capitaux vers l’investissement dans les PME : elle a ainsi créé une \nexonération d’impôt sur le revenu des plus-values réalisées lors de la cession de titres de \ncertains organismes de placement collectif « monétaires » (SICAV et FCP), représentant \nune épargne dormante de plus de 8 milliards d’euros, à condition que le produit de \ncession soit reversé, net des prélèvements sociaux qui restent dus, dans un PEA-PME \n(et à condition qu’aucun retrait ou rachat ne soit effectué sur le PEA-PME avant \nl'expiration de la cinquième année suivant la date du versement). Ce mécanisme \nconcerne les opérations réalisées entre le 1er avril 2016 et le 31 mars 2017. \n \nL’épargne salariale réformée, désormais au service du financement de l’économie \n \nL’épargne salariale a également été réformée pour mieux financer l’économie et \ndévelopper des outils au bénéfice des salariés des TPE-PME. Avant la loi pour la \ncroissance, l'activité et l'égalité des chances économiques, 83% des salariés avaient \naccès à au moins une formule d’épargne salariale dans les entreprises de plus de 50 \npersonnes et ce chiffre chutait à 20 % dans les PME de 10 à 49 salariés et à 12 % dans \nles entreprises de moins de 10 salariés. Ce recentrage vers les TPE-PME va permettre le \nrecrutement de collaborateurs à haut potentiels dans les startups notamment. Également, \ndepuis le 1er janvier 2016, le forfait social est abaissé de 20 % à 8 % pour les PME \nmettant en place un plan d’épargne salariale pour la première fois, et ce pour les 6 \npremières années.  \n \n\nCOMITÉ PLACE DE PARIS 2020 \n \n \n14 \nRetour sur quelques mesures mises \nen place dans le cadre du comité \n \nLe placement privé Euro-PP  \n \nLe placement privé Euro-PP contribue à la diversification des modes de financement des \nentreprises de taille intermédiaire, ainsi qu’à une diversification des risques pour les \ninvestisseurs dans un environnement de taux bas.  \n \nAvec le plein encouragement du ministre des Finances, la Place a élaboré en 2014 une \ncharte et en 2015 des contrats de référence de l’Euro-PP, suivis fin 2015 d’un code de \nbonne conduite.  \n \nEn 2015, ces entreprises ont levé environ 8,5 milliards d’euros de financements grâce à \nl’Euro-PP. Au total, plus de 18,3 milliards ont été levés depuis leur lancement en 2012. \nLa majorité des levées de fonds en 2015 a été réalisée par des entreprises non-\nfrançaises, attestant de l’attrait de ce type de financement pour l’ensemble des \nentreprises de taille intermédiaire en Europe. \n \nLa \nmise \nen \nplace \ndu \nlabel \npour \nl’investissement \nsocialement responsable (Label ISR) \n \nUn décret et un arrêté relatifs à au label « Investissement socialement responsable » \nsoutenu par le Gouvernement ont été publiés au Journal Officiel début janvier 2016 et \nachèvent la mise en place du label. Les pouvoirs publics ont également déposé une \nmarque européenne qui traduit la vocation européenne du label. Les premiers \nlabellisateurs vont être très prochainement accrédités par le Comité français \nd’accréditation. Le label a vocation à permettre une meilleure identification des fonds \n« socialement responsables » par les investisseurs, en mettant particulièrement en valeur \nla transparence des fonds sur leur impact environnemental, social et de gouvernance. \n \n \n\nCOMITÉ PLACE DE PARIS 2020 \n \n15 \nL’émergence de fonds de capital-risque de grande taille \npour soutenir la croissance des entreprises françaises \n \nLes entreprises en croissance forte et en particulier les entreprises innovantes ont \nun besoin important de fonds propres pour soutenir leur croissance, mais la France \net dans une plus large mesure l’Europe, n’ont pas de fonds de capital-risque \nsuffisamment grands (plusieurs centaines de millions d’euros) pour assumer de prendre \ndes tickets de plusieurs dizaines de millions d’euros dans une start-up en croissance \n(Blablacar, Sigfox…). \n \nLe Gouvernement a mis en place grâce aux investissements d’avenir, au sein de \nBpifrance, un fonds de fonds destiné à faire émerger des fonds de très grande taille : le \nfonds de fonds MultiCap Croissance (FFMC2). Ce fonds de fonds, doté de 540 millions \nd’euros, a déjà investi 250 millions d’euros dans 6 fonds qui ont levé conjointement 1,5 \nmilliard d’euros, parmi lesquels des fonds comme Partech Growth ont levé 400 millions \nd’euros dans un unique fonds, ce qui est une performance exceptionnelle en France et \nen Europe. \nLe fonds FFMC2 continuera ses investissements dans les mois à venir et l’Etat est \ndécidé à poursuivre cette stratégie d’investissement en fonds propres ambitieuse qui se \nmontre efficace pour aider à faire émerger des fonds d’une qualité internationale. \n \n \nLe développement de produits dérivés par les \ninfrastructures de marché de la Place de Paris \n \nDans le cadre des travaux du comité « Place de Paris 2020 », les infrastructures de \nmarché de la Place de Paris, notamment Euronext (opérateur de la bourse de Paris) et \nLCH.Clearnet SA (opérateur de la chambre de compensation de Paris), ont travaillé à un \nenrichissement de leur offre de produits dérivés en lien avec les utilisateurs finaux de la \nPlace de Paris, pour leur proposer de meilleures solutions de couverture des risques. \n \nAinsi de nouveaux contrats à terme ont été lancés, dont un contrat sur les granulés de \nbois pour accompagner l’émergence d’une filière énergétique en rapide développement \net un contrat sur les engrais azotés pour simplifier la gestion du risque de la filière \nagricole européenne, notamment française. \n \nEn parallèle, pour les marchés d’actions, un système de meilleure gestion des dérivés de \ngré-à-gré comportant un mécanisme de pré appariement des ordres a été développé \npour faciliter la migration de ces produits vers des plates-formes de négociation régulées, \nconformément aux changements réglementaires en cours au niveau européen (directive \net règlement MIF2). \n \n \n\n \nCONTACT PRESSE \nCabinet de Michel Sapin \nTél. : 01 53 18 41 13 \nsec.mfcp-presse@cabinets.finances.gouv.fr \n \n@Min_Finances \neconomie.gouv.fr \n \n", "published_date": "2016-05-30", "section": "Dossiers"}