{"id": 3991, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18790.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Déplacement de Carole DELGA en Loire-Atlantique, les 26 et 27 février", "text": "CAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE\nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr\n@CaroleDelga\nParis, le 25 février 2015 \nN° 424 \nCarole DELGA se rendra en Loire-Atlantique (44) \npour inaugurer une opération de revitalisation de centre-ville \net participer à une table ronde avec des artisans et chefs d’entreprises \nJeudi 26 et vendredi 27 février 2015 \n#loiACTPE \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se rendra en Loire-Atlantique jeudi 26 et vendredi 27 février. \nLa secrétaire d’Etat inaugurera l’opération de revitalisation du centre-ville de la commune de Rouans, \nfinancée par le Fonds d’intervention pour les services, l’artisanat et le commerce (FISAC) à  hauteur de \n200.000 euros. Puis, elle se rendra le lendemain à Pornic pour participer à une table ronde avec des \nchefs d’entreprises sur la situation économique des entreprises artisanales et commerciales, ainsi que \nsur les mesures mises en place pour soutenir l'activité. \nDéroulé de la visite\nJeudi 26 février 2015\n18h30 \nArrivée de Carole DELGA devant l'hôtel de ville de Rouans, puis visite du centre-bourg \npar un tour des commerces (ancienne et nouvelle alimentation générale, coiffeur). \nPlace de la Poste - 44640 ROUANS \n18h40 \nInauguration des nouvelles réalisations financées par le FISAC, puis visite du logement \nd'urgence de l’association « Trajet » \n19h00 \nIntervention de Jean-Pierre LUCAS, maire de Rouans, de Bernard MORILLEAU, \nprésident de la Communauté de Communes du Pays de Retz, Monique RABIN, députée \nde Loire-Atlantique, et de Carole DELGA. \n      21h00 \n[Fermé à la presse] Dîner de travail républicain avec les élus locaux et les représentants \ndes chambres consulaires (CCI, CMA) \nVendredi 27 février 2015\n8h15 \nArrivée à l’« Auberge La Fontaine aux Bretons » à Pornic, puis accueil par Michel \nPAVAGEAU, Directeur de l'établissement, Patrick BRARD, maire de Pornic et président \nde la Communauté de Communes et Monique RABIN, députée de Loire-Atlantique \n\n      8h20 \n   à 9h45 \nTable ronde avec des chefs d’entreprises sur la situation économique des entreprises \nartisanales et commerciales, à l’invitation de l'Union Professionnelle Artisanale de Loire-\nAtlantique, de la Chambre des métiers et de l'Artisanat et de Monique RABIN \nAuberge La Fontaine aux Bretons - Chemin des Noëlles - 44 210 Pornic \nAccréditations auprès de la préfecture de Loire-Atlantique \nHélène KERJAN – 02 40 41 20 90 \npref-communication@loire-atlantique.gouv.fr\nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr\n", "published_date": "2015-02-25", "section": "Communiques"}