{"id": 65, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D4E9A391-0A2C-4C90-82F5-4DE8457F8EEB&filename=1033%20-%20G%C3%A9rald%20Darmanin%20f%C3%A9licite%20les%20douaniers%20de%20Dijon%20qui%20ont%20saisi%20438%20kg%20d%E2%80%99herbe%20de%20cannabis%20et%2092%20000%20m%C3%A9dicaments%20.pdf", "author": null, "title": "1033 - Gérald Darmanin félicite les douaniers de Dijon qui ont saisi 438 kg d’herbe de cannabis et 92 000 médicaments", "text": " \n \n \nCOMMUNIQUÉ DE PRESSE \nGérald Darmanin félicite les douaniers de Dijon \nqui ont saisi 438 kg d’herbe de cannabis et \n92 000 médicaments  \nParis, le 20/05/2020 \nN°1033 \n \nGérald Darmanin, ministre de l’action et des comptes publics, félicite les douaniers de la brigade de \nDijon, qui ont réalisé le 14 mai une importante saisie d’herbe de cannabis et de médicaments dans un \nensemble routier conduit par deux chauffeurs de nationalité polonaise effectuant un trajet Espagne-Pays \nBas.  \n \nC’est vers 18h30 que les agents des douanes ont procédé au contrôle d’un tracteur et d’une remorque \nfrigorifique, stationnés rideaux tirés sur une aire de repos de l’A31. Aux questions d’usage sur la nature \nde leur chargement, les chauffeurs ont présenté des documents couvrant le transport de 35 palettes \nd’articles de bazar pour un total de 13 tonnes. L’équipe cynophile de la brigade est sollicitée et le chien \nOLI effectue un marquage au deuxième tiers de la remorque. L’ensemble routier est donc conduit sous \nbonne escorte dans un entrepôt conventionné pour un contrôle approfondi.  \n \nLe déchargement complet permet de découvrir 44 cartons contenant sachets d’herbe de cannabis pour \nun total de 438 kg et huit cartons contenant  des boîtes de médicaments, un antalgique et un somnifère, \négalement connus pour leurs effets psychotropes, soit environ 65 kg. A noter que les cartons de \nmarchandises de contrebande étaient répartis au milieu de cartons d’articles hétéroclites et sans valeur, \ncertains comme des assiettes étant même cassés.   \n \nSur instruction du Procureur de la République, les deux chauffeurs ont été remis à la police judiciaire \nde Dijon à l’issue de la procédure douanière. La drogue, les médicaments, la marchandise de \ncouverture et l’ensemble routier ont été saisis. L’enquête se poursuit sous l’autorité de la juridiction \ninterrégionale  spécialisée de Nancy afin d’identifier les commanditaires de ce transport de drogues. \n \nGérald Darmanin à déclaré : « Je félicite les douaniers de Dijon pour cette très belle prise de drogue et \nde médicaments manifestement détournés de leur usage. Ils privent ainsi une organisation criminelle de \nprès de 4,5 millions d’euros de profits illicites, de son moyen de transport et de ce qui semble être son \nfret tournant. Plus que jamais dans le contexte épidémique, la douane reste mobilisée au service de la \nprotection de notre territoire et de nos concitoyens . » \n \n\n \n \n \n \nPOUR ALLER PLUS LOIN \nLes photos de la saisie : https://www.flickr.com/gp/douanefrance/y5A890 \ncrédit image : « Douane française » \n \n \nCabinet de Gérald Darmanin   \n \n \n \n \n \n \n \n \n \n \n01 53 18 45 06   \n \n \n \n \n \n \n \n \n \n \n \n \n139, rue de Bercy \npresse.macp@cabinets.finances.gouv.fr  \n \n \n \n \n \n \n \n \n \n75012 Paris \n \n", "published_date": "2020-05-20", "section": "Communiques"}