{"id": 19, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=66A7BE32-C1FE-4758-9E61-72EDB68AE9B5&filename=1052%20-%20CP%20DIE%20-%20Nouveaux%20espaces%20de%20travail.pdf", "author": null, "title": "1052 -  La Direction de l'immobilier de l'Etat (DIE) met a la disposition des administrations de l'Etat et de ses opérateurs un espace extranet sur les nouveaux espaces de travail « TRAVAILLER AUTREMENT »", "text": "\t\n \nDirection générale \ndes Finances publiques \nDirection de l'immobilier de l'Etat \n \n \nCOMMUNIQUÉ DE PRESSE \nParis, le 15 juin 2020 \n \nLA DIRECTION DE L'IMMOBILIER DE L'ETAT (DIE) MET A LA DISPOSITION DES ADMINISTRATIONS DE \nL'ETAT ET DE SES OPERATEURS UN ESPACE EXTRANET SUR LES NOUVEAUX ESPACES DE TRAVAIL \n« TRAVAILLER AUTREMENT » \n \nLe monde professionnel est traversé par de nombreuses évolutions liées notamment au développement \ndu numérique, aux nouvelles approches managériales et d’organisation du travail (travail en mode projet, \nen mode agile, télétravail, travail à distance...). \nAfin de répondre à ces enjeux, l'Etat souhaite moderniser et adapter le parc immobilier qu'il occupe en \naccompagnant la mise en place progressive de nouveaux espaces de travail, répondant mieux aux \nbesoins de ses agents et aux modalités d'exercice des missions. \nAlain Resplandy-Bernard, Directeur de l'immobilier de l’État, annonce le déploiement d'un espace \nextranet intitulé « travailler autrement » consacré aux nouveaux espaces de travail qui sera piloté et \nanimé par sa direction. Cet espace dédié à l'accompagnement des acteurs publics, présentera les \nretours d'expérience d'administrations publiques et d'entreprises privées. Il recensera les différentes \nétudes, actualités et événements relatifs aux nouveaux espaces de travail. Il proposera également une \ndémarche et mettra des outils à disposition. \nCe déploiement intervient suite au lancement lors de la conférence nationale de l'immobilier public du \n19 mai dernier, par la Direction de l'immobilier de l'Etat (DIE), d’une réflexion sur l'immobilier public de \ndemain, associant les grands acteurs publics concernés par ces changements, des experts du monde \nacadémique et des praticiens du secteur immobilier. Les regards croisés de spécialistes dans les \ndomaines de l’organisation du travail, du management, du numérique, de la santé et la sécurité au \ntravail, de la prévention des risques psycho-sociaux, de l’architecture et de l’aménagement de l’espace, \nde la sociologie du travail permettront d’éclairer les décideurs publics au moment de décider de la façon \ndont l’immobilier public doit ou peut évoluer. \n \n\n\t\n \n \nL’Etat doit en effet s’interroger sur la manière de construire un immobilier tertiaire public plus flexible, \nplus adaptable aux diversités de situation de travail et plus résilient. \n \nPour plus d'information, un dossier thématique est disponible sur le site de l'immobilier de l'Etat : \nhttps://immobilier-etat.gouv.fr \n \n\"Ce projet d'avenir doit être au service de l'efficacité des politiques publiques et des ministères, tout  en \npermettant d'améliorer l'attractivité des administrations publiques et les conditions de travail des \nagents.\" \nAlain Resplandy-Bernard, Directeur de l'immobilier de l'Etat \n \n \n \n \n \nContact presse  \nTél : 01 53 18 64 76 \nMél : daniel.baldaia@dgfip.finances.gouv.fr \n \n \n \n \n", "published_date": "2020-06-15", "section": "Communiques"}