{"id": 5661, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21923.pdf", "author": null, "title": "Dossier de presse - Comité national de l'éducation financière", "text": "CO\n \nD\nC\nn\nl\nf\nL\n \n \nOMITÉ NATIO\nDOSSIE\nCo\nna\nl’é\nfin\nLe 20 dé\nONAL DE L’ÉD\nER DE PR\nom\natio\ndu\nnan\ncembre \nDUCATION FI\nRESSE\nmité\non\nuca\nnci\n2016 \nINANCIÈRE \né  \nal \nati\nièr\nde\nion\nre \ne \nn  \n \n1\n\n \n \n\nCOMITÉ NATIONAL DE L’ÉDUCATION FINANCIÈRE \n \nSommaire \nPARTIE I Première réunion du Comité national de l’éducation \nfinancière .................................................................................................. 4 \nQu’est-ce que l’éducation financière? .................................................................... 5 \nPourquoi le lancement d’une stratégie d’éducation financière? ......................... 5 \nQuels sont les leviers et les objectifs de cette stratégie ? ................................... 6 \nQuels acteurs y participent ? ................................................................................... 7 \nQui est l’opérateur désigné pour la mise en œuvre opérationnelle de \ncette stratégie nationale ? ........................................................................................ 7 \nPourquoi mettre en place une plateforme dédiée ? .............................................. 7 \nPARTIE II Résultats de l’étude « Éducation financière : \nconnaissances et pratiques des Français » .......................................... 8 \nÉtat des lieux des pratiques en matière de gestion courante de ses \ncomptes ...................................................................................................................... 9 \nQuizz des connaissances ......................................................................................... 9 \n \n\n \n \n \nPARTIE I  \nPremière réunion \ndu Comité national \nde l’éducation financière \n \n \n\nCOMITÉ NATIONAL DE L’ÉDUCATION FINANCIÈRE \n \n5\nQu’est-ce que l’éducation financière?  \nEn 2012, l’OCDE a défini l’éducation financière comme une « combinaison de cons-\ncience financière, de connaissance, d’habileté, des attitudes et comportements néces-\nsaires pour prendre les bonnes décisions financières et finalement arriver à un bien-être \nfinancier individuel apprécié par la personne elle-même1». L’éducation financière des \nconsommateurs et investisseurs de tous âges constitue une préoccupation croissante \ndes pouvoirs publics au niveau national et international. \nLe secteur financier est complexe, très vaste, et d’une technicité croissante. L’ambition \nde l’éducation financière n’est pas de faire de chaque citoyen un spécialiste des \ndifférents sujets abordés, mais de lui permettre de disposer des bases nécessaires \nà la compréhension des principales notions et opérations. Ces bases concernent \naussi bien les principes essentiels d’établissement d’un budget, de gestion des revenus \net dépenses, d’épargne et de risque que le vocabulaire fort varié utilisé par les profes-\nsionnels. \nPourquoi le lancement d’une stratégie d’éducation  \nfinancière ? \nEn octobre 2013, Emmanuel Constans, président du Comité consultatif du secteur finan-\ncier (CCSF), a été chargé par Pierre Moscovici, alors Ministre de l’Économie et des Fi-\nnances, d’élaborer une proposition de stratégie nationale en matière d’éducation fi-\nnancière, sur la base des principes de haut niveau élaborés en la matière par l’OCDE et \nadoptés par le G20 en 2012.  \nConformément aux objectifs du plan pluriannuel de lutte contre la pauvreté et pour \nl’inclusion sociale de janvier 2013, le Ministre a demandé qu’une attention particulière soit \nportée au développement de l’éducation budgétaire (budget personnel ou familial) et à \nl’apprentissage des outils bancaires (banque au quotidien, épargne, assurance) qui \nfavorisent l’inclusion financière et contribuent à prévenir le surendettement. Il a égale-\nment souhaité que cette stratégie soit définie sur la base des travaux réalisés depuis \nplusieurs années par l’OCDE dans ce domaine.  \nUn groupe de travail a dès lors été mis en place, associant des représentants du CCSF, \nde l’Éducation nationale, des associations de défense des consommateurs et de lutte \ncontre la précarité ainsi que des acteurs du secteur bancaire et des assurances. \nLe président du CCSF a remis au Ministre en janvier 2015 son rapport sur la définition \net la mise en œuvre d’une stratégie nationale en matière d’éducation financière. Ce \nrapport met en lumière la multiplicité et la diversité des initiatives d’ores et déjà mises en \nœuvre en la matière par le ministère de l’Éducation nationale mais aussi d’autres institu-\ntions publiques, des organisations professionnelles ou encore au sein du monde associa-\ntif (l’Institut pour l’éducation financière du public, les Clés de la Banque, Finances et Pé-\ndagogie, Entreprendre pour apprendre…). Il souligne néanmoins un certain nombre de \ncarences, et confirme le résultat d’enquêtes conduites auprès de nos concitoyens. \n                                                            \n1 Source : Organisation de coopération et de développement économiques (OCDE) ‐ Atkinson et \nMessy ‐ 2012. \n\nCOMITÉ NATIONAL DE L’ÉDUCATION FINANCIÈRE \n \n6 \nQuels sont les leviers et les objectifs de cette stratégie ? \nTrois axes de travail y sont proposés : \n Développer un enseignement d’éducation budgétaire et financière pour tous \nles élèves via un partenariat avec le ministère de l’Éducation nationale et le minis-\ntère de l’Agriculture afin de toucher les publics scolarisés. \n Soutenir les compétences budgétaires et financières des Français tout au long \nde la vie, afin d’éclairer les choix du consommateur en matière de gestion du budget \nfamilial, ou encore de crédit et d'épargne. Cette population plus largement ciblée \npourra en particulier s’appuyer sur un portail internet ad hoc géré par la Banque de \nFrance pour trouver les réponses à ses interrogations. \n Accompagner les publics en situation de fragilité financière, à travers, notam-\nment, les Points Conseils budget (PCB) actuellement expérimentés dans plusieurs \ndépartements. \n \n78% des Français pensent que l’éducation financière \ndevrait être enseignée à l’école. \nEt si demain l’éducation financière et budgétaire était effecti-\nvement enseignée à l’école, 65% des Français pensent \nque cela permettrait de faire reculer le surendettement \net les situations de fragilité financière. \nSondage réalisé par l’IFOP pour le Ministère de l’Économie et des Finances en sep-\ntembre 2016 « Éducation financière : connaissances et pratiques des Français » \n \nLe rapport recommande par ailleurs la création d’un portail internet national \nd’éducation financière facilitant l’accès de tous aux différents programmes d’éducation \nfinancière et actions d’information. En effet, tous les exemples étrangers de stratégie \nd’éducation financière formalisée reposent sur le rôle pivot d’un portail Internet dédié à \nl’éducation financière. Enfin, le rapport propose également l’institution d’un schéma de \ngouvernance reposant sur un comité national stratégique et un comité opérationnel, \nainsi qu’un opérateur chargé de la mise en œuvre.  \n \n85% des Français n’ont pas bénéficié d’enseignements \nd’éducation budgétaire et financière que ce soit à l’école, \nà l’université, dans leur entreprise ou dans un institut spécia-\nlisé. \nOr, au cours de leur vie, 43% des Français ont ressenti le \nbesoin de recevoir ce type d’enseignements. Et parmi \neux : on trouve une majorité de jeunes : 51% de 18-24 ans. \nSondage réalisé par l’IFOP pour le Ministère de l’Économie et des Finances en sep-\ntembre 2016 « Éducation financière : connaissances et pratiques des Français »  \n\nCOMITÉ NATIONAL DE L’ÉDUCATION FINANCIÈRE \n \n7\nQuels acteurs y participent ? \nLa gouvernance de cette stratégie nationale s’inspire du cadre de gouvernance recom-\nmandé par l’OCDE avec la mise en place d’un comité national présidé par le ministre \nde l’Économie et des Finances qui associe le ministre de l’Education nationale, le \nministre de l’Agriculture, le ministre des Affaires sociales et les acteurs concernés \n(gouverneur de la Banque de France, président de l’Autorité des Marchés Financiers, \nbanques, associations de protection des consommateurs et de lutte contre l’exclusion, \netc.).  \nQui est l’opérateur désigné pour la mise en œuvre  \nopérationnelle de cette stratégie nationale ? \nIl s’agit de la Banque de France, qui a placé parmi ses objectifs stratégiques le dévelop-\npement de l’éducation financière à travers notamment la signature de conventions avec \nplusieurs rectorats de l’Education nationale afin de contribuer à la formation continue des \nenseignants, le lancement à venir de la Cité de l’Economie et de la Monnaie, la mise \nen ligne d’un site Internet pédagogique au service de l’éducation financière du grand \npublic…  \nPlus largement, à travers ses missions d’intérêt général de traitement des situations de \nsurendettementet d’information du public sur les questions relatives notamment à \nl’accessibilité bancaire, elle couvre déjà largement le spectre de l’éducation financière.  \nPourquoi mettre en place une plateforme dédiée ?  \nDepuis sa désignation, la Banque de France s’est engagée dans une démarche de par-\ntenariat renforcé avec l’Éducation nationale, le ministère de l’Agriculture, ainsi qu’avec les \nPoints Conseil Budget (PCB).  \nElle a par ailleurs entamé les travaux de création du portail internet dédié, qui devrait \nêtre mis en ligne début 2017. Cet outil doit permettre de diffuser très largement une offre \ndiversifiée des produits conçus en matière d’éducation financière, et faire le lien avec les \nsites Internet des différents acteurs de l’éducation financière ainsi qu’avec les PCB. \n \n \n\nCOMITÉ NATIONAL DE L’ÉDUCATION FINANCIÈRE \n \n8 \n \n \nPARTIE II \nRésultats de l’étude  \n« Éducation financière :  \nconnaissances et pratiques  \ndes Français » \n \nLes Français gèrent de manière active leurs comptes ban-\ncaires mais leurs connaissances sur les finances, l’épargne  \net les banques souffrent parfois d’importantes lacunes. Tel est \nl’enseignement principal de cette enquête menée auprès d’un \néchantillon de 1002 personnes, représentatif de la population \nfrançaise âgée de 18 ans et plus. Les interviews ont été  \nréalisées par questionnaire auto-administré en ligne du  \n31 août au 2 septembre 2016. \n \n\nCOMITÉ NATIONAL DE L’ÉDUCATION FINANCIÈRE \n \n9\nÉtat des lieux des pratiques en matière de gestion courante \nde ses comptes \n \n \n99% des Français possèdent au moins un compte courant. \n \n72% des Français consultent le solde de leur compte courant au moins une fois \npar semaine, que ce soit sur Internet, par courrier, en agence bancaire ou par téléphone. \n Ceux qui consultent le + souvent l’état de leur compte courant : les retraités (78%) \n Ceux qui consultent le - souvent l’état de leur compte courant : les chômeurs (60%) \n \n70% des Français épargnent une somme d’argent tous les mois. \n Parmi eux, 82% ont entre 25 et 34 ans \n Top 3 des professions/statuts qui épargnent :  \no \nProfession intermédiaire : 82% \no \nCSP+ : 80% \no \nCSP - : 69% \n \n88% des Français connaissent la somme qu’ils dépensent de manière fixe \nchaque mois (loyer ou prêt bancaire, charges d’habitation, mensualités d’impôts, abon-\nnements téléphone et Internet, etc.) \n \nEt 94% d’entre eux affirment d’ailleurs que leur 1e réflexe, en cas de vol ou de \nperte de leur carte bancaire, c’est de contacter leur agence bancaire et d’en deman-\nder la résiliation immédiate.  \n \nQuizz des connaissances \n \nLes Français ont une bonne connaissance des notions bancaires qu’ils manient au quoti-\ndien, comme : \n Le livret A, qui demeure un placement connu pour la population (78% des sondés \nsavent qu’il rapporte 0.75%)… \n Les agios : seuls 13% ignorent qu’il s’agit des intérêts perçus par la banque quand \non est à découvert. \n \n\n10\nCO\n \n \nM\n \n3\n65\nPi\nde\nEn\nne\ninf\n \nPo\ntio\npo\net\n \n \nOMITÉ NATIO\nais certaines\n5% des so\n5% qui conna\nis, seuls 25\nessus duque\nnfin, ils ne s\ne compte qu\nformée sur c\nour conclur\nons budgéta\nopulation qui\nt 47% de 18-\nONAL DE L’ÉD\ns notions leu\nondés ne sa\naissent ce ty\n5% connais\nl on ne peut \nsont que 29\nue 22% de r\nce type de cr\nre, 68% de\naires et fina\ni se sent à l’\n-24 ans. \nDUCATION FI\nr sont moins\navent pas c\nype de cartes\nssent la défi\npas prêter d\n9% à savoir\nretraités, alo\nédit (31%). \nes Français\nancières. M\naise avec ce\nINANCIÈRE \ns évidentes :\nce qu’est un\ns, on ne trouv\ninition du ta\nd’argent) ! \nr ce qu’est u\nrs que les 1\ns se déclare\nais cette ma\nes questions\nne carte à d\nve que 37% \naux d’usure\nun crédit re\n18-24 ans so\nent « plutôt \najorité cache\ns, on ne trou\ndébit différé\nde jeunes de\n(taux d’intér\nnouvelable.\nont la classe\nà l’aise » a\ne des dispar\nve que 50% \né. Et parmi \ne 18-24 ans.\nrêt maximal a\n. Parmi eux, \ne d’âge la p\navec les que\nrités : parmi\nde chômeu\nles \n \nau-\non \nlus \nes-\n la \nurs \n\n \n \n \n \n\nCOMITÉ NATIONAL DE L’ÉDUCATION FINANCIÈRE \n \n12 \nCONTACT PRESSE \nTél. : 01 53 18 41 13 \nsec.mef-presse@cabinets.finances.gouv.fr \n@_Bercy_ \neconomie.gouv.fr \n \n", "published_date": "2016-12-20", "section": "Dossiers"}