{"id": 1600, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0F2729B7-E02A-4ABD-A664-B1E71EEFAB1A&filename=596%20-%20Conseil%20de%20l%27Innovation%20final.pdf", "author": null, "title": "596 - Installation du Conseil de l'Innovation - Mercredi 18  juillet", "text": " \n \n \n            MINISTERE DES ARMEES \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE  \nDE L’ENSEIGNEMENT SUPERIEUR,  \nDE LA RECHERCHE ET DE L’INNOVATION \n \n \n \nSECRETARIAT D'ETAT \nAUPRES DU PREMIER MINISTRE \nCHARGE DU NUMERIQUE \n \n \n \nParis, le 16 juillet 2018 \nN° 596 \n \n \nINVITATION PRESSE \n \nInstallation du Conseil de l'Innovation \n \n \n \nBruno Le Maire, ministre de l’Économie et des Finances et Frédérique Vidal, ministre de \nl’Enseignement supérieur, de la Recherche et de l’Innovation, installeront mercredi 18 juillet le \nConseil de l’Innovation, en présence de Florence Parly, ministre des Armées, et de \nMounir Mahjoubi, secrétaire d’Etat auprès du Premier ministre, en charge du Numérique. \n \nCe Conseil, qui comprend également le Secrétariat général pour l'investissement (SGPI), les \nprésidents de Bpifrance et de l’Agence nationale de la recherche (ANR), ainsi que six \npersonnalités qualifiées1 choisies en fonction de leurs compétences scientifiques, industrielles ou \nentrepreneuriales, aura pour principales missions : \n \n- \nd’assurer la cohérence générale des politiques publiques d’innovation, notamment de leur \nfinancement, et d’en piloter la simplification ; \n \n- \nde piloter l’emploi des moyens du Fonds pour l’Industrie et l’Innovation (FII), et, entre autres, \nde sélectionner les actions qui seront soutenues par ce fonds. \nCette première réunion permettra la remise aux ministres du rapport établi par MM. Distinguin, \nDubertret, Lewiner et Stéphan sur les aides à l’innovation et d’annoncer les mesures prises suite à \nce rapport. Le fonctionnement du FII ainsi que les deux ou trois premiers défis retenus seront \négalement actés lors de cette réunion. \n \n \nProgramme \n \n14 h 30 \nArrivée des ministres à la société Cellectis (8, rue de la Croix Jarry – Paris 13e) \nPrésentation de la société par André Choulika, président-directeur général. \n(presse accréditée) \n \nVisite des laboratoires (pool restreint). \n \n15 h 00 \nDébut du Conseil de l'Innovation (tour d’image au début du Conseil, puis huis \nclos) \nIntroduction de Bruno Le Maire et Frédérique Vidal, co-présidents du Conseil de \nl'Innovation. \n \n                                                           \n1 Jean-Michel Dalle, économiste et président de l'incubateur Agoranov, Isabelle Ryl, chercheuse à l'INRIA, \nMarie Meynadier, ancienne chercheuse et présidente de la start-up cotée EOS Imaging, Eric Carreel, président et \nfondateur de Withings,Benoît Pottier, président d'Air Liquide, et Isabelle de Crémoux, présidente du fonds \nd'investissement Seventure capital. \n\n \n \n \n \n \n \n \n \nPrésentation du rapport sur les aides à l'innovation. \n \n \nRéactions des ministres aux recommandations du rapport et échanges avec les \nparticipants. \n \n \n \nPrésentation des \"grands défis\" du Fonds pour l’Industrie et l’Innovation. \n \n16 h 30 \nConférence de presse (presse accréditée) \n \n \n \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy : \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \nou du bureau de presse du MESRI :  \n01 55 55 84 24 - secretariat.communication@recherche.gouv.fr  \n \n \nUn brief presse sera organisé à Bercy mercredi 18 juillet à 9 h 00 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Florence Parly \n01 42 19 67 16  \ncc9-sec@cabinet.defense.gouv.fr \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Frédérique Vidal \n01 55 55 84 24  \nsecretariat.communication@recherche.gouv.fr \nCabinet de Mounir Mahjoubi \n01 42 75 77 22  \npresse@numerique.gouv.fr \n", "published_date": "2018-07-16", "section": "Communiques"}