{"id": 1680, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6DDC929C-D99B-4A24-87FD-66EA1C3AC6D5&filename=541%20-%20IP%20d%C3%A9placement%20Bruno%20Le%20maire%20en%20Loire-Atlantique.pdf", "author": "Bruno Le Maire", "title": "541 - NOTE AUX RÉDACTIONS - Déplacement de Bruno Le Maire en Loire-Atlantique jeudi 14 et vendredi 15 juin", "text": " \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \nParis, le 13 juin 2018 \nN°541 \nNOTE AUX RÉDACTIONS \nDéplacement de Bruno Le Maire en Loire-Atlantique \nCérémonie de mise à flot du paquebot MSC Bellissima et  \nCongrès national de la Fédération Française du Bâtiment \nJeudi 14 et vendredi 15 juin \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra à Saint-Nazaire et à La Baule-\nEscoublac, en Loire-Atlantique, jeudi 14 et vendredi 15 juin. \nLe jeudi, le ministre ira sur les chantiers navals STX France de Saint-Nazaire. Il commencera sa visite \npar un entretien avec des représentants du personnel de STX France. Ensuite, il assistera à la \ncérémonie de mise à flot du paquebot MSC Bellissima, lors de laquelle il fera un discours. \nLe vendredi, le ministre participera au Congrès de la fédération Française du bâtiment (FFB) au Palais \ndes Congrès Atlantia à La Baule-Escoublac. A la suite d’une introduction de Jacques Chanut, \nprésident de la Fédération Française du Bâtiment, le ministre prononcera un discours devant les \nreprésentants du conseil d’administration de la FFB.  \n \nProgramme : \nJeudi 14 juin \n15 h 45 \nArrivée du ministre sur les chantiers navals de STX France  \n \nAccueil par Laurent Castaing, directeur général de STX France  \n \nEntretien avec une délégation intersyndicale de STX France  \n \n16 h 15  \nCérémonie de mise à flot du paquebot MSC Bellissima (Cale sèche) (presse  \naccréditée) \n \nAccueil républicain \n \nDiscours du ministre \n \nDiscours de Christelle Morançais, présidente du Conseil régional des Pays de la \nLoire \n \nDiscours de Laurent Castaing, directeur général de STX France  \n \nDiscours de Pierfrancesco Vago, président exécutif de MSC Croisières \n \n16 h 50 \nSuite de la cérémonie avec notamment la mise à flot du paquebot MSC Bellissima \n \n17 h 45 \nFin de la cérémonie \n \n \n \n \n \n \n \n\n \n \nVendredi 15 juin \n11 h 30  \nCongrès national de la Fédération Française du Bâtiment (presse accréditée) \nPalais des congrès Atlantia - 119 avenue du Maréchal de Lattre de Tassigny, La Baule-\nEscoublac \n \nAccueil par Jacques Chanut, président de la Fédération Française du Bâtiment,  \nYves Metaireau, maire de La Baule, Roch Brancour, Vice-président du conseil \nrégional des Pays de la Loire, Sandrine Josso, députée de la Loire-Atlantique \n \nIntroduction de Jacques Chanut \n \nDiscours du ministre devant les représentants du conseil d’administration de la FFB \n \n \n \n \nAccréditations auprès de la préfecture de la Loire-Atlantique :  \npref-communication@loire-atlantique.gouv.fr  \n \nPour les journalistes souhaitant se rendre sur les chantiers navals de STX France, merci de vous \naccréditer à l'adresse ci-dessus et de vous présenter ce jeudi 14 juin à 15h00 (porte 17) \n \n \n \n \n \nTransports conseillés : \n \nAller : jeudi 14 juin – TGV n°8921 – Départ 12h48 Paris Montparnasse – Arrivée 15h31 Gare de \nSaint-Nazaire  \n \nRetour : vendredi 15 juin – TGV n°8922 – Départ 14h04 Gare de La Baule – Arrivée 17h21 \nParis Montparnasse  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 -   presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-06-13", "section": "Communiques"}