{"id": 948, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=336976FB-26FA-4358-9B64-122D4C03A588&filename=659.pdf", "author": null, "title": "659 - Plus de 100 000 agents publics ont déjà participé  à la consultation « Simplifions ensemble ! »", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE \nL’ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 4 avril 2019 \nN°659 \nPlus de 100 000 agents publics ont déjà participé  \nà la consultation « Simplifions ensemble ! »  \nLe Gouvernement a décidé de revoir en profondeur le mode de fonctionnement de l’État, insuffler \nune nouvelle culture administrative et favoriser la prise d’initiative, afin de redonner aux agents \npublics la liberté d’action nécessaire et offrir à tous un nouveau contrat social dans un \nenvironnement de travail adapté à leurs besoins.  \nC’est pourquoi, dans le cadre du projet de loi sur la transformation de la fonction publique,  \nGérald DARMANIN, ministre de l’action et des comptes publics et Olivier DUSSOPT, secrétaire \nd’État auprès de lui, ont lancé, le 18 février dernier, une grande consultation auprès des agents de \nl’État autour d’une question simple : « Comment lever les blocages que vous rencontrez au \nquotidien ? ».  \nCe sont déjà plus de 100 000 agents de tous les ministères, en administrations centrales comme \nen services déconcentrés, qui se sont connectés à la plateforme pour déposer plus de 15 000 \npropositions et émettre 1,2 millions de votes.  \nLes managers ont donc largement diffusé à leurs agents l’appel à propositions, et ces derniers se \nsont emparés de cette possibilité qui leur est offerte pour s’exprimer en toute liberté, faire remonter \nles nombreux irritants qu’ils rencontrent au quotidien et proposer leurs solutions en matière de RH, \nde simplification, de numérique…  \nÀ l’issue de cette consultation, le 15 avril, toutes les propositions seront examinées et le \nGouvernement s’engage à répondre aux 20 propositions qui seront les plus soutenues par le vote \ndes agents participants.  \n \nAgents publics, vous avez encore jusqu’au 15 avril  \npour prendre la parole et continuer à voter !  \nhttp://bit.ly/simplifionsensemble  \n \nVoir la vidéo de lancement de la grande consultation auprès des agents de l’État d’Olivier Dussopt, \nSecrétaire d’État auprès du ministre de l’action et des comptes publics  \nEn savoir plus sur la consultation : https://www.modernisation.gouv.fr/action-publique-\n2022/actualites/agents-publics-a-vos-propositions-pour-simplifier-votre-travail-au-quotidien  \nContacts presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \nCabinet d’Olivier DUSSOPT : 01 53 18 45 75 - chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-04-04", "section": "Communiques"}