{"id": 871, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8CEF4CA7-2BAE-46A2-9C96-B7DA55A194E6&filename=23_C%C3%A9dricO_Press%20Release_%20IA_%20Canada.pdf", "author": null, "title": "23 - Le Canada et la France œuvrent aux côtés de la communauté internationale à la promotion d'une utilisation responsable de l'intelligence artificielle", "text": " \n \n \n \n \n \n \n \nMay 16, 2019 - Paris, France \nN°23 \n \nPress release \n \nCanada and France work with international community to support the \nresponsible use of artificial intelligence \n \nInternational Panel on Artificial Intelligence to foster international collaboration and \ncoordination \n \n \nRealising the full potential of artificial intelligence that benefits all citizens requires international collaboration and \ncoordination, Canada and France are working with the international community to create the International Panel on \nArtificial Intelligence to support and guide the responsible development of artificial intelligence that is grounded in \nhuman rights, inclusion, diversity, innovation, and economic growth. \n \nThe Panel will be an organization dedicated to artificial intelligence (AI) that will bring together many of the greatest \nglobal AI experts. It will be a global reference point on AI, fostering international collaboration and coordination on AI \npolicy development.  \n \nToday, the Honourable Navdeep Bains, Minister of Innovation, Science and Economic Development Canada, alongside \nFrance’s Secretary of State for Digital Affairs, Cédric O, announced the Declaration of the International Panel on \nArtificial Intelligence for discussion, and announced further details on the organizational structure of the Panel.  \n \nThe Declaration states that participants in the Panel will commit to the following shared values, including in their \ndevelopment, use, and adoption of AI: \n \n \nPromote and protect a human-centric and ethical approach to AI, grounded in human rights \n \nSupport a multistakeholder approach to AI  \n \nStimulate innovation, growth and well-being through AI  \n \nAlign efforts on AI with the principles of sustainable development and the achievement of the 2030 Agenda for \nSustainable Development  \n \nStrengthen diversity and inclusion through AI  \n \nFoster transparency and openness of AI systems  \n \nFoster trust and accountability in AI  \n \nPromote and protect democratic values, processes and institutions  \n \nBridge the digital divides  \n \nPromote international scientific collaboration on AI  \n \nMinister Bains and Secretary O announced the Declaration following their participation in the G7 Digital Ministerial \nmeeting. Under the overarching theme of Building Digital Trust Together, ministers reflected on the requirements and \nvalues essential in digital innovation and the role that emerging technologies can play in combating inequality. \n \nDuring the G7 Digital Ministerial meeting, France and Canada received expressions of interest on IPAI from Germany, \nItaly, India, Japan, the United Kingdom, New-Zealand and the European Union, and will continue discussions with \ninterested participants on the design of the Panel.   \n\n \n \nThe Panel will be formally launched later this year at the Biarritz summit and will include a Steering Committee and \nWorking Groups, each focused on an identified topic related to AI, such as its governance, its technological \ndevelopment or its impacts, for instance on the Future of Work. as well as a Secretariat. The Panel will also convene in \nan annual conference of international AI experts, called the \"Multistakeholder Experts Group Plenary”.  \n \nSecretary O also announced that France will host a “Global Forum on AI for Humanity” to be held on 29-30 October \nin Paris. This event, aimed at informing possible priority areas of work for IPAI, will assemble AI experts and \nstakeholders from around the world, drawn from the public and private sectors, academic and scientific communities, as \nwell as civil society more broadly. \n \nQuotes \n \n“Today’s announcement is an important step toward ensuring that AI advancements reflect Canadian’s values.  \nIn partnership with France, Canada is leading the broader international AI community through the establishment of the \nInternational Panel on Artificial Intelligence that, once launched, will ensure that the economic and social benefits of \nartificial intelligence are shared by all citizens.” \n \n– The Honourable Navdeep Bains, Minister of Innovation, Science and Economic Development \n \n“An international expertise will be necessary in order to ensure a sustainable development of artificial intelligence and \nserve mankind as the whole. France has been working hard with Canada in order to make concrete progress in that \ndirection and to onboard other countries, especially within the G7.” \n \n– Cédric O, Secretary of State for Digital Affairs for France \n \nQuick facts \n \n \nThe International Panel on Artificial Intelligence is a key outcome of the Canada-France Statement on \nArtificial Intelligence announced by Justin Trudeau, Prime Minister of Canada and Emmanuel Macron, \nPresident of the French Republic, prior to the 2018 G7 Summit. \n \nAs a first step toward establishing IPAI, in December 2018 at the G7 Multistakeholder Conference on AI, \nPrime Minister Trudeau, Minister Bains and France’s Secretary of State for Digital Affairs announced the \nmandate for the International Panel on Artificial Intelligence. \n \nUnder Canada’s 2018 G7 presidency, Canada advanced a common vision on artificial intelligence, which the G7 \nInnovation Ministers set out in their Statement on Artificial Intelligence, and the G7 Leaders also set out in the \nCharlevoix Common Vision for the Future of Artificial Intelligence. \n \nCanada launched a $125 million Pan-Canadian Artificial Intelligence Strategy to retain and attract top academic \ntalent, and to increase the number of post-graduate trainees and researchers studying artificial intelligence and deep \nlearning.  \n \nOn March 29, 2018, President Macron presented an ambitious national AI strategy at the “AI For \nHumanity” summit. This strategy comprises cross-cutting actions (such as research and development \ntraining, funding and regulation) as well as specific actions on top priority economic sectors. In total, 1.5 \nbillion euros of public money will be dedicated to implementing this strategy over 2018-2022.  \n \nRelated products \n \nDeclaration of the International Panel on Artificial Intelligence (link) \n \nBackgrounder: International Panel on Artificial Intelligence – Organizational Structure (link) \n \nMandate for the International Panel on Artificial Intelligence \n \nAssociated links \n \nPrime Minister announces investment in artificial intelligence to create over 16,000 jobs for Canadians \n \nThe President of the French Republic presented his vision and strategy to make France a leader in artificial \nintelligence (AI) at the Collège de France on 29 March 2018 - https://www.aiforhumanity.fr/en/Canada-France \nStatement on Artificial Intelligence \n \nContacts :  \nCabinet de Cédric O, Secrétaire d’Etat au numérique  : 01 53 18 43 10 / presse@numerique.gouv.fr  \n \nCabinet du ministre de l’innovation, des sciences et du développement économique du Canada  343-291-1710 \nRelations avec les médias -  Innovation, Sciences et Développement économique Canada  343-291-1777 \nic.mediarelations-mediasrelations.ic@canada.ca \n", "published_date": "2019-05-16", "section": "Communiques"}