{"id": 1445, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=80484DB7-4797-457D-916D-33F94509F2F9&filename=762.pdf", "author": null, "title": "762 - NOTE AUX RÉDACTIONS Cérémonie solennelle de signature « Cap Francexport » Lundi 8 octobre 2018 à 14h", "text": " \nMinistère de l’Economie  et des Finances \n \n \nParis, le 5 octobre 2018 \nN°762 \nNOTE AUX RÉDACTIONS \nCérémonie solennelle de signature « Cap Francexport » \nLundi 8 octobre 2018 à 14h \n \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances,  \nprésidera le 8 octobre la cérémonie de signature solennelle du traité « Cap Francexport »  \nqui vise à permettre aux entreprises françaises d’exporter plus facilement à destination de 17 Etats  \nvers lesquels une défaillance du marché assurantiel de couverture des crédits-export de court terme \na été constatée.  \n \nCette signature s’inscrit dans le prolongement des annonces du Premier ministre, Edouard Philippe, \nà Roubaix, le 23 février dernier, lors de son discours consacré au soutien à l’export.  \n \nDans un contexte de  concurrence mondiale toujours plus vive, la compétitivité de l’assurance  \ndes crédits-export est un levier majeur pour permettre aux entreprises françaises de conquérir  \nde nouvelles parts de marché à l’international. Les entreprises françaises souhaitant s’engager  \ndans la bataille de l’export doivent bénéficier d’un écosystème rassemblant financeurs et assureurs, \npublics et privés, agissant de manière complémentaire pour rendre l’offre française plus attractive. \n \n \nProgramme \n \n14h \n \nDiscours de la secrétaire d’Etat \n \n \n \n \n \nDiscours d’Arnaud Chneiweiss, Délégué général de la Fédération française de  \n \n \nl’Assurance \n \n \n \nDiscours d’Eric Lenoir, président d’Euler Hermes France \n \n \n \nPitch du représentant de l’entreprise Holder, future bénéficiaire de « Cap \n \n  \nFrancexport » \n \n \n \nSignature du protocole de participation à « Cap Francexport » suivie d’une photo  \n \n \nde groupe \n \nPoint presse à l’issue \n \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr  \n \n \n \nContact presse :  \n \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \nrp.semef@cabinets.finances.gouv.fr  \n \n", "published_date": "2018-10-05", "section": "Communiques"}