{"id": 4123, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18513.pdf", "author": "Michel Sapin", "title": "Mobilité bancaire : Michel SAPIN et Carole DELGA ont reçu le rapport  sur la portabilité du numéro de compte bancaire", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \nCAROLE DELGA \nSECRETAIRE D'ETAT CHARGEE DU COMMERCE,  \nDE L'ARTISANAT, DE LA CONSOMMATION  \nET DE L'ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L'INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 23 décembre 2014 \nN° 141-301 \n \nMobilité bancaire : \nMichel SAPIN et Carole DELGA ont reçu le rapport  \nsur la portabilité du numéro de compte bancaire  \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Carole DELGA, secrétaire d’Etat \nchargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire, \nont reçu aujourd’hui de la part d’Inès-Claire MERCEREAU, conseiller référendaire à la Cour des \nComptes, un rapport sur la portabilité du numéro de compte bancaire1.  \n \nLe rapport de Mme MERCEREAU conclut que la mise en œuvre d’une portabilité du numéro de \ncompte n’est pas souhaitable et que la redirection automatique des opérations sur le modèle \nnéerlandais ou britannique a un coût important pour un bénéfice limité en termes de mobilité \nbancaire.   \n \nMichel SAPIN prend note de ces conclusions et précise : \"Je souhaite permettre aux \nconsommateurs de pouvoir changer plus facilement, rapidement et à moindre coût d’établissement \nbancaire s’ils le souhaitent : plus de concurrence permet de baisser le prix des services bancaires \net d’améliorer leur qualité\". \n \nCarole DELGA souligne : \"Nous avons rééquilibré les relations entre consommateurs et banques \ndans le cadre de la loi Consommation ; à présent nous devons aller plus loin pour favoriser la \nmobilité bancaire au bénéfice des consommateurs et de leur pouvoir d’achat\". \n \nCompte tenu des conclusions du rapport, Michel SAPIN et Carole DELGA ont décidé de saisir le \nComité Consultatif du Secteur Financier (CCSF2). Le ministre souhaite que, d’ici au 15 mars 2015, \nd’autres propositions soient faites en faveur de la mobilité bancaire, en particulier : \n \n- \nla faisabilité d’un système de redirection automatique simple, efficace et peu coûteux ; \n- \nles conditions de mise en place d’un comparateur des tarifs bancaires ; \n- \ndes mesures concrètes pour traiter le cas du rejet des chèques. \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Carole DELGA  \n \n01 53 18 44 13 \n \nsec.secacess-presse@cabinets.finances.gouv.fr \n                                                           \n1 Ce rapport sera remis par le Gouvernement au Parlement dans les prochains jours, conformément à ce que prévoit \nl’article 53 de la loi du 17 mars 2014 relative à la consommation. \n \n2 Forum d’échanges et d’expériences créé en 2003 dans le cadre de la loi de sécurité financière, le CCSF réunit des \nresponsables des banques, des assurances, des organisations syndicales et des associations de consommateurs. Il a \npour but d’accompagner les évolutions techniques et réglementaires dans les domaines bancaire et financier. Ses \nmembres ont été renouvelés par arrêté du 18 juin dernier. \n", "published_date": "2014-12-23", "section": "Communiques"}