{"id": 545, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3752CF48-2D20-4F7B-825C-6906D48C3989&filename=1484%20-%20%20ORIGINE%20DES%20VIANDES.pdf", "author": null, "title": "1484 - Origine des viandes servies dans la restauration :  le Gouvernement annonce un projet de décret  pour renforcer l’information des consommateurs", "text": " \n \n \nMINISTERE DE L’AGRICULTURE \nET DE L’ALIMENTATION \n \n \n \nSECRETARIAT D’ETAT  \nAUPRES DU MINISTRE \nDE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 15 octobre 2019 \nN° 1484   \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \nOrigine des viandes servies dans la restauration :  \nle Gouvernement annonce un projet de décret  \npour renforcer l’information des consommateurs \n \n \n \nDidier Guillaume, ministre de l'Agriculture et de l'Alimentation, et Agnès Pannier-Runacher, \nsecrétaire d’État auprès du ministre de l’Économie et des Finances, lancent aujourd’hui la \nconcertation sur un projet de décret visant à rendre obligatoire l'étiquetage de l'origine de la \nviande servie dans la restauration hors foyer (restaurants, cantines, etc…), afin de renforcer \nl’information disponible pour les consommateurs. \n \nLes consommateurs expriment une attente forte sur l'origine des produits qu'ils consomment, \nsigne d'un besoin de transparence et de traçabilité. Le Gouvernement souhaite répondre à cette \nattente légitime et offrir davantage d'informations aux consommateurs pour éclairer leurs choix. \n \nSi l’information sur l’origine des viandes est d’ores et déjà délivrée aux consommateurs dans les \ngrandes surfaces et les boucheries, seule celle sur l’origine de la viande bovine est obligatoire \ndans la restauration hors foyer. La réglementation existante sera ainsi étendue aux viandes \nporcines, ovines et de volaille. \n \nDidier Guillaume et Agnès Pannier-Runacher soumettent ce jour un projet de décret à la \nconcertation avec les filières agricoles concernées, les professionnels de la restauration et les \nassociations de consommateurs. Ce projet sera ensuite notifié à la Commission européenne puis \ntransmis au Conseil d’État. Sous réserve de la validation du texte par ces différentes instances, \nl'obligation pourrait entrer en vigueur au 1er avril 2020. \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Didier Guillaume \n \n01 49 55 59 74  \ncab-presse.agriculture@agriculture.gouv.fr \nCabinet d’Agnès Pannier-Runacher \n01 53 18 44 38  \npresse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-10-15", "section": "Communiques"}