{"id": 5261, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14137.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON sera en déplacement vendredi 1er février à Chanteloup-les-Vignes avec Naïma CHARAÏ, présidente de l'Acsé, pour valoriser l'engagement des acteurs de l'ESS dans les ZUS", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 31 janvier 2013 \nN° 375 \n \n \n \nBenoît HAMON se rendra demain à Chanteloup-les-Vignes (78) avec \nNaïma CHARAÏ, présidente de l’Acsé, pour valoriser l’engagement des \nacteurs de l’ESS en faveur de l’emploi et de l’insertion des publics en \ndifficulté dans les Zones Urbaines Sensibles. \n \n \nBenoît HAMON, ministre délégué en charge de l’Economie sociale et solidaire et de la \nconsommation, visitera demain à Chanteloup-les-Vignes (78) l’entreprise d’insertion du Relais Val-\nde-Seine, la crèche associative Baby-Loup ainsi que l’association culturelle AVEC. \nCes trois structures contribuent à la cohésion sociale d’une commune classée en ZUS où \ncohabitent 58 nationalités, et illustrent la diversité et l’utilité sociale du monde de l’économie \nsociale et solidaire. \n \nProgramme : \n \n14h30 – 15h15   \nVisite du Relais Val-de-Seine (ateliers de tri et de recyclage textile) \nEchanges avec les salariés \n \n15h20  \n \nPoint presse - 15, rue Panhard Levassor 78570 Chanteloup-les-Vignes. \n \nBenoît HAMON sera accueilli par Pierre DUPONCHEL, PDG du Relais \nFrance, pour effectuer la visite du site du Relais Val de Seine, entreprise \nmembre du groupement « Le Relais » et constituée sous forme de SCOP \n(société coopérative et participative).  \n \nLe Relais est le premier opérateur de collecte et de valorisation des textiles, \nlinge de maison et chaussures (TLC) avec 80 000 tonnes collectées par an \n(dont 90% valorisées). \n \nParticulièrement attentif au développement des entreprises de l'économie \nsociale et solidaire qui se sont investies avec succès dans les filières de \ncollecte, de tri et de réemploi des déchets, Benoît HAMON échangera  \n\n \n \n \n \n \n \navec les salariés du Relais sur leur intervention dans la chaine de \nvalorisation du textile, dans le cadre d'une véritable filière industrielle \nperformante et créatrice d'emplois. \n \n \n17h00  \nVisite de Baby-Loup  \nEchanges avec les salariés, bénévoles et parents du quartier à la crèche, en \nprésence de la presse - 12, place du Trident 78570 Chanteloup-les-Vignes. \n \nLa crèche associative Baby-Loup a été fondée en 1991 en plein cœur de la \ncité de la Noé, en concertation avec les familles de la ville. Elle propose un \nmode d'accueil solidaire et innovant pour la petite enfance, visant deux \nobjectifs principaux :  \n \n- \nPrise en charge précoce des jeunes enfants dans un quartier en \ngrandes difficultés économique et sociale. \n \n- \nœuvrer pour l’autonomie des femmes de milieux populaires, leur \ninsertion et leur maintien dans l'emploi, à travers la garantie d'un accueil \npour leurs enfants et un accompagnement à la formation professionnelle \ndans le domaine de la petite enfance pour les salariées de la structure. \nDepuis sa création, la structure a permis à 35 femmes du quartier d’obtenir \nun diplôme d’Etat relatif à l’accompagnement de la petite enfance. \n \n17h50 – 18h30  \nVisite de l’association culturelle AVEC \n \n \n \nEchanges avec les bénévoles et les salariés \n8, rue des Petits Pas 78 570 Chanteloup-les-Vignes \n \nImplantée en plein cœur du quartier de la Noé, l’Association pour la Vie \nEducative et Culturelle emploie 21 salariés et 6 intervenants pour proposer \ndes ateliers de musique, de danse et de théâtre à ses 400 adhérents, tout \nen poursuivant un objectif de mixité sociale. \n \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-01-31", "section": "Communiques"}