{"id": 2956, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20923.pdf", "author": "Christian Eckert", "title": "COMMUNIQUE DE PRESSE - Michel SAPIN, Juliette MEADEL et Christian ECKERT : Le Gouvernement annonce de nouvelles mesures fiscales en faveur des ayant-droits des victimes d'actes de terrorisme", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nJULIETTE MEADEL \nSECRETAIRE D'ETAT \nAUPRES DU PREMIER MINISTRE \nCHARGEE DE L'AIDE AUX VICTIMES \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 11 mai 2016  \nN°756 \n \n \n \nLe Gouvernement annonce de nouvelles mesures fiscales  \nen faveur des ayant-droits des victimes d’actes de terrorisme \n \n \n \n \nLe gouvernement a fait adopter l’année dernière par le Parlement l’exonération de droits de \nmutation de tous les dons en numéraire versés aux victimes de terrorisme.  \n \nA la suite de l’entretien accordé par le Chef de l’Etat le 21 mars dernier aux associations d’aide aux \nvictimes et de victimes, le gouvernement annonce une mesure d’exonération d’impôt sur les \nrevenus perçus par les personnes décédées lors des actes de terrorisme. Cette mesure sera \nproposée dans le cadre de la prochaine loi de finances. \n \nEn outre, les ayant-droits des victimes seront dispensés du dépôt des déclarations de succession \net d’impôt sur le revenu concernant les personnes décédées lors des attentats. \n \nLe Ministre des Finances et des Comptes publics, Michel SAPIN, la Secrétaire d’Etat chargée de \nl’Aide aux victimes, Juliette MÉADEL, et le Secrétaire d’Etat chargé du Budget, Christian ECKERT, \nrecevront la semaine prochaine les associations d’aide aux victimes et de victimes, afin de détailler \nl’ensemble de ces dispositifs. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Juliette MÉADEL \n01 42 75 56 52  \npresse.meadel@pm.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-05-11", "section": "Communiques"}