{"id": 1965, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F3C882AD-CD46-4C92-BDE6-352324CB1E20&filename=142-1.pdf", "author": null, "title": "142 - LANCEMENT D'UN SIMULATEUR POUR CALCULER SES GAINS DE POUVOIR D'ACHAT EN 2018", "text": " \n \n \n \n \n              GERALD DARMANIN \n           MINISTRE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n                                                                                                        Paris, le 21 décembre 2017 \nN°142 \n \n \nEMBARGO JUSQU’A JEUDI 21/12/2017 – 7 H DU MATIN \n \n \nLANCEMENT D’UN SIMULATEUR POUR CALCULER SES GAINS DE \nPOUVOIR D’ACHAT EN 2018 \n \n \nAlors que le projet de loi de finances pour 2018 sera voté cette semaine par le \nParlement, Gérald DARMANIN, ministre de l’Action et des Comptes publics \nannonce le lancement d’un simulateur de pouvoir d’achat accessible à tous. \nChaque contribuable peut dès aujourd’hui consulter ce simulateur en ligne \npour savoir s’il bénéficiera des baisses de la taxe d’habitation et des \ncotisations sociales qui prendront effet dès 2018, et pour calculer ses gains de \npouvoir d’achat.  \n \nDans le cadre du projet de loi de finances pour 2018 le Gouvernement a engagé des \nmesures sans précédent pour redonner du pouvoir d’achat aux Français. Parmi celles-ci, \n80% des ménages verront leur fiscalité allégée grâce à la suppression progressive de la taxe \nd’habitation en trois ans, et les revenus tirés de l’activité seront valorisés grâce à la réduction \ndes cotisations sociales. Dès l’année prochaine, plus de six ménages sur dix bénéficieront \nde gains de pouvoirs d’achat, qui s’élèveront à 864€ en moyenne d’ici la fin du quinquennat \net constitueront l’équivalent d’un treizième moi pour certains ménages. \n \nGérald DARMANIN a déclaré : « nos mesures profiteront en priorité aux classes moyennes \net populaires. Elles contribueront aussi au rééquilibrage des niveaux de vie entre les \ngénérations tout en préservant les plus modestes. En tant que ministre de l’Action et des \nComptes publics, je suis fier de tenir cet engagement, que le simulateur de pouvoir d’achat \npermet de vérifier dès aujourd’hui ! »  \n \nLe ministère de l’Action et des Comptes publics met ce jour en ligne un simulateur afin que \nchacun puisse projeter sa situation et calculer ses gains de pouvoir d’achat. Rendez-vous \nsur le site www.economie.gouv.fr/simulateur-pouvoir-achat pour connaître l’ensemble des \ninformations permettant de procéder à la simulation. \n \n \nContacts \npresse : \nCabinet \nde \nGérald \nDarmanin \n: \n01 \n53 \n18 \n45 \n03 \n– \npresse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2017-12-21", "section": "Communiques"}