{"id": 817, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=03CEB146-8D71-48D5-9695-EAE4E4BB590F&filename=35%20-%20IP%20-%20Ecole%20du%20Num%C3%A9rique.pdf", "author": null, "title": "35 - INVITATION PRESSE  Intervention de Cédric O lors de la présentation des chiffres clés 2018  de la Grande Ecole du Numérique, mardi 18 juin 2019 à 11h00", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \nParis, le 14 juin 2019 \nN°35 \nINVITATION PRESSE \n \nIntervention de Cédric O lors de la présentation des chiffres clés 2018  \nde la Grande Ecole du Numérique  \n \nMardi 18 juin 2019 à 11h00 \n \nCédric O, secrétaire d’Etat chargé du Numérique, participera à la conférence de presse de \nprésentation des chiffres clés 2018 de la Grande école du numérique (GEN).  \n \nCet évènement est organisé par Stéphane Distinguin, président de la GEN, et Samia Ghozlane, directrice de \nla GEN, en présence de Jean-Marie Marx, haut-commissaire aux compétences et à l'inclusion par l'emploi \nauprès de la ministre du Travail. \n \n« La formidable réussite de la Grande Ecole du Numérique a permis de créer un réseau de formations \ninnovantes dans tous les territoires. Nous devons aller encore plus loin et nous appuyer sur cet acquis pour \nmassifier l’effort de formation et répondre ainsi aux besoins croissants de nouveaux talents dans \nl’écosystème numérique : partout en France des dizaines de milliers d’emplois attendent désespérément \nd’être pourvus ! » déclare Cédric O.  \n \nDepuis 2015, la GEN permet à des personnes éloignées de l’emploi de se former à des métiers du \nnumérique grâce à son réseau de 750 formations sur l’ensemble du territoire français. Près de 19 000 \npersonnes ont déjà été formées. \n \nVenez découvrir l’ensemble des chiffres qui permettent de mesurer l’impact économique, social et territorial \nde la GEN. \n \nConditions d’accès : \n \nStation F - 5 Parvis Alan Turing  \n75013 Paris \n \n \nSur inscription uniquement - Pièce d'identité à présenter à l'accueil \n \nhttps://survey.zohopublic.eu/zs/6OB887   \n \n \n \nContact presse : \nCabinet de Cédric O \nSecrétariat d’Etat chargé du Numérique : \n+33 1 53 18 43 10 / presse@numerique.gouv.fr   \n", "published_date": "2019-06-14", "section": "Communiques"}