{"id": 448, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AD6AAE6F-737D-46EB-889B-569523F14F65&filename=876%20-%20DARMANIN%20-%20Nouvelle%20plateforme%20de%20l%27immobilier%20de%20l%27Etat.pdf", "author": null, "title": "876 - Gérald DARMANIN lance la nouvelle plateforme de l'immobilier de l'Etat", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \n \nParis, le 20 novembre 2019 \nN° 876 \n \n \nIMMOBILIER DE L'ÉTAT : \nGERALD DARMANIN LANCE LA NOUVELLE PLATEFORME DE L’IMMOBILIER DE \nL'ÉTAT \n \n \nGérald Darmanin, ministre de l'action et des comptes publics, annonce le lancement d'un \nportail internet dédié à la politique immobilière de l'État (PIE) et animé par la Direction de \nl'Immobilier de l'État (DIE) : https://immobilier-etat.gouv.fr  \n \n \nCette nouvelle plateforme offre toutes les informations à jour sur la PIE, ses actualités \ncomme ses objectifs ou ses résultats. Elle présente aussi les acteurs et les métiers de \nl’immobilier de l’Etat, en consacrant une page spécifique pour les offres d’emplois à pourvoir. \n \nLe portail simplifie également le parcours usager en regroupant l’accès aux nombreux \nservices en ligne offerts par la DIE. Désormais, seront accessibles sur cette même interface : \n- les \nsites \nconcernant \nles \ncessions \nimmobilières \n(https://cessions.immobilier-\netat.gouv.fr) et les ventes mobilières (https://encheres-domaine.gouv.fr), entièrement \nrénovés afin d’améliorer la valorisation des biens vendus par l’État et moderniser les \nprestations offertes en ligne aux usagers, notamment grâce à des moteurs de \nrecherche plus précis. Le nouveau site des cessions immobilières offrira par ailleurs \n\n \n \n \nde nouvelles fonctionnalités, comme la géolocalisation des biens, la création d’un \nespace client ou la mise en place d’alertes ; \n- la plateforme des Ministères économiques et financiers, qui permet de diffuser en \nopen data un grand nombre de données immobilières de l’État, comme l’inventaire \ndu parc ou des cessions (https://data.economie.gouv.fr) ; \n- la nouvelle plateforme des dons de biens mobiliers appartenant à l’État au profit \nd’associations (https://dons.encheres-domaine.gouv.fr), dans le cadre de la \ndémarche d'exemplarité lancée par le Gouvernement en faveur de l'économie \nsociale et solidaire. Les administrations pourront y publier leurs offres de dons avec \ndes descriptifs des biens et des photos, en renseignant le lieu de mise à disposition \net la date limite de retrait.  \n \n \n \n \nContacts presse : \nCabinet de Gérald Darmanin : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \nDirection générale des Finances publiques / Direction de l'immobilier de l’État / DNID :  \n01 53 18 64 76 – daniel.baldaia@dgfip.finances.gouv.fr \n", "published_date": "2019-11-20", "section": "Communiques"}