{"id": 1450, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BB2E0B59-87E5-4302-82B6-C7BB640C081A&filename=758%20-%20IP%20Infraweek%202018_Tresor.pdf", "author": null, "title": "758 - INVITATION PRESSE - Conférence de lancement de Paris Infraweek 2018 :  « Paris Europlace International Infrastructure Forum Financing tomorrow's infrastructures » Lundi 8 octobre à 8h30 à Bercy", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 4 octobre 2018 \nN°758 \n \nINVITATION PRESSE \n \nConférence de lancement de Paris Infraweek 2018 :  \n« Paris Europlace International Infrastructure Forum \nFinancing tomorrow’s infrastructures » \nLundi 8 octobre à 8h30 à Bercy  \n \nLa semaine Paris InfraWeek est lancée par une conférence inaugurale à Bercy à partir de 8h30, \norganisée par Paris Europlace et la Direction générale du Trésor :  \n« Paris Europlace International Infrastructure Forum - Financing tomorrow’s infrastructures » \n \nParis InfraWeek fédère une douzaine d’évènements publics, avec la participation attendue de \nprès de 1 000 personnes, dont de nombreux acteurs français du secteur financier et des \ninvestisseurs internationaux. (Plus d’informations : http://www.parisinfraweek.com/ ) \n \nFort du succès de la première édition, cet évènement poursuit deux objectifs principaux :  \n- \nvaloriser l’expertise française en matière de financement de projets et d’infrastructures, qui \nrepose sur la qualité de sa gouvernance, un environnement juridique adapté, un cadre \nréglementaire de financement modernisé ;  \n- \nrenforcer la cohésion et la capacité de collaboration du secteur au sein de la Place de Paris.  \nLa Place de Paris, forte d’une expertise reconnue au niveau mondial, réunit un écosystème riche \net diversifié en matière de financement des infrastructures.  \n \nDispositif presse : \nLa journée est entièrement ouverte à la presse. \nUn brief presse est organisé lundi 8 octobre à 9h30 ( Rotonde de l’Hôtel des Ministres) pour les \nrédacteurs. \n \n \nAccréditations obligatoires auprès du bureau de presse de Bercy  \n \nPour le brief presse et la conférence  \n \n au 01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n \nProgramme ici \n \n \nContact presse :  \nMinistère de l’Economie et des Finances : 01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n", "published_date": "2018-10-04", "section": "Communiques"}