{"id": 4399, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17963.pdf", "author": "Christian Eckert", "title": "M. SAPIN, C. ECKERT - Nouvelle constatation effectuée par la douane française sur le Web caché", "text": " \n \n \n \n \nMICHEL SAPIN \n \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES \n ET DES COMPTES PUBLICS  \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 17 septembre 2014 \nN°024 \n \nNouvelle constatation effectuée par la douane française \nsur le Web caché \n \nMichel SAPIN, ministre des finances et des comptes publics, et Christian ECKERT, secrétaire \nd'Etat chargé du budget, félicitent les agents de la Direction nationale du renseignement et des \nenquêtes douanières (DNRED) pour leur excellent travail ayant permis la saisie de plus de 100 \npieds de cannabis.   \n \nLundi 1er septembre au matin, après plusieurs semaines d’investigation menées conjointement par \nle service spécialisé Cyberdouane et les enquêteurs de Nantes de la direction nationale du \nrenseignement et des enquêtes douanières (DNRED), plus de 100 pieds de cannabis ainsi que \nplusieurs kilos d’herbe déjà conditionnés pour la revente ont été saisis lors de la visite domiciliaire \n(perquisition douanière) d'une villa en location. \n \nLes agents du service cyberdouane avaient acquis la certitude qu’un individu agissant sous un \npseudonyme se livrait à la vente de cannabis sur la partie cachée du Web, ou DarkNet, et que sa \nmarchandise était produite à domicile. \n \n \n \n\n \n \n \n \nUne fois l'individu identifié puis localisé à Laval, les enquêteurs de l'échelon DNRED de Nantes \nsont intervenus au domicile et dans la villa louée par le trafiquant. Plus de 100 pieds de cannabis \nont été saisis, ainsi que 5 kg d'herbe conditionnés pour la revente. Une petite quantité \nd'amphétamines a également été saisie lors de cette opération. \n \nCette production à domicile avait atteint un stade quasi-industriel comme en témoigne le matériel \nprofessionnel de culture hydroponique (culture hors-sol) retrouvé par les enquêteurs : \nprogrammateurs de lumière, appareils de régulation de température, sondes de contrôle \nhydrométrique, système complexe de ventilation, d'éclairage et d'irrigation ainsi que de nombreux  \nhumidificateurs à ultrasons électroniques. \n \nDes suites judiciaires sont données à l’enquête douanière sur instruction du procureur de la \nRépublique de Laval. \n \nCette intervention montre l’attention que porte la douane à lutter contre toutes les formes de trafic, \ny compris les plus sophistiquées. Elle démontre également qu’il n’y a aucune impunité pour les \ndélits commis sur internet. \n \n \n \nContact presse : \nCabinet de Michel SAPIN  01 53 18 41 13 \nCabinet de Christian ECKERT 01 53 18 45 04 \nService presse de la DGDDI : Serge PUCCETTI, directeur de la communication : 01 57 53 41 03 / 42 11 \n \n \n \n \n \n \n \n \n \n    \n", "published_date": "2014-09-17", "section": "Communiques"}