{"id": 3185, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20444.pdf", "author": null, "title": "N. VALLAUD-BELKACEM, M. EL KHOMRI, P. KANNER et A. LEMAIRE annoncent  la labellisation des 171 premières formations « Grande Ecole du Numérique »", "text": " \n \n \n \nNAJAT VALLAUD-BELKACEM  \nMINISTRE DE L’EDUCATION \nNATIONALE, DE \nL’ENSEIGNEMENT SUPERIEUR ET \nDE LA RECHERCHE \n \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE \nL’EMPLOI, DE LA FORMATION \nPROFESSIONNELLE ET DU \nDIALOGUE SOCIAL \nPATRICK KANNER \nMINISTRE DE LA VILLE, \nDE LA JEUNESSE ET DES \nSPORTS \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU \nNUMERIQUE AUPRES DU \nMINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU \nNUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nParis, le 04 février 2016 \nN° 1179 \n \n                                 \n \n \n              \n \n \nNajat VALLAUD-BELKACEM, ministre de l’Education nationale, de l’Enseignement \nsupérieur, et de la Recherche \nMyriam EL KHOMRI, ministre du Travail, de l’Emploi, de la Formation \nprofessionnelle et du Dialogue social  \nPatrick KANNER, ministre de la Ville, de la Jeunesse et des Sports et  \nAxelle LEMAIRE, secrétaire d’Etat au Numérique \nannoncent  \nla labellisation des 171 premières formations « Grande Ecole du Numérique » \n \nLancée officiellement le 17 septembre à l'Elysée par le Président de la République, la Grande \nEcole du numérique se concrétise aujourd'hui. 171 formations ont été labellisées, à la suite du \npremier appel à projets clôturé le 19 octobre dernier. \n \nDispensées dans 130 fabriques du numérique  réparties sur l'ensemble du territoire français, \nces formations courtes et qualifiantes aux métiers du numérique permettront dès 2016 à un large \npublic (jeunes et personnes sans qualification ou diplôme à la recherche d'un emploi ou en \nreconversion professionnelle, habitants de quartiers de la politique de la ville) de se former \nefficacement afin de trouver du travail rapidement dans cette filière d'avenir. \nUne enveloppe globale de 5 M€ du programme d’investissements d’avenir « Projets \ninnovants en faveur de la jeunesse » permettra dès cette année à 72 des 84 structures \nconcernées de financer le développement de leur offre de formation.  \n\n \n \n \nUn prochain appel à projets sera lancé avant l’été, et donnera lieu à une nouvelle vague de \nlabellisations. Par ailleurs, une structure pérenne sera lancée au cours du 1er semestre 2016 \npour assurer le pilotage effectif de la Grande Ecole du Numérique, labelliser les prochaines vagues \nde formations et animer le réseau. \nL’objectif du Gouvernement est, d’ici 2017, de former 10 000 personnes aux métiers du \nnumérique, au sein de plus de 200 formations. \nNajat VALLAUD-BELKACEM déclare : « Je me félicite du lancement de la Grande Ecole du \nNumérique et du fait que les établissements d’enseignement supérieur soient si bien représentés \nparmi les fabriques. Ce label va notamment permettre de former aux métiers du numérique, \nmétiers d’avenir, des publics qui jusqu’alors étaient éloignés des formations plus classiques. » \nMyriam EL KHOMRI déclare : « La Grande Ecole du Numérique est le moyen d’aller directement \nau contact des jeunes et tous ceux qui sont intéressés par les métiers du numérique et de former \nrapidement les professionnels dont nous avons besoin. Parce qu’elle est un lieu de ressources \npour tout un réseau, un label, un pont entre le monde de l’enseignement, de la formation \nprofessionnelle et de l’emploi, elle donne aux structures partenaires la possibilité de se faire \nconnaitre et de parler d’une même voix. » \nPatrick KANNER déclare : « La Grande Ecole du Numérique démontre combien la France est \ncapable d’innover : pour offrir à tous les jeunes, quels que soient leur niveau de diplôme, leurs \nressources ou leur quartier, une formation dans un secteur en croissance; pour construire des \npartenariats entre collectivités, associations, organismes de formation et entreprises; pour être \nparmi les leaders de l’économie du numérique et y développer l’emploi. C’est un modèle d’avenir \npour notre pays. Investir dans la formation de la jeunesse, toute la jeunesse est la condition du \ndéveloppement des entreprises et de l’emploi. » \nAxelle LEMAIRE déclare : « Avec cette première vague de labellisations, la Grande Ecole du \nNumérique renforce le développement d’initiatives menées partout en France dans les territoires et \nqui font du numérique un outil au service de l’insertion et de la formation. L’enjeu est autant \néconomique que social : il s’agit de transformer les besoins exprimés par les entreprises pour des \nmétiers d’avenir en opportunités sociales et professionnelles pour toutes et pour tous. »  \n \n \nContacts presse : \nCabinet de Najat VALLAUD-BELKACEM : 01 55 55 16 21 - carole.bur@education.gouv.fr \nCabinet de  Myriam EL KHOMRI : 01 49 55 31 02 - nadjet.boubekeur@cab.travail.gouv.fr \nCabinet de Patrick KANNER : 01 49 55 34 67 - melanie.branco@ville-jeunesse-sports.gouv.fr \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 - aurelien.perol@cabinets.finances.gouv.fr \n \n \n \n \n", "published_date": "2016-02-04", "section": "Communiques"}