{"id": 1485, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9B1038CE-14FE-4BD9-B319-D798B01452E0&filename=721%20-%20Adoption%20de%20l%E2%80%99article%201%20sur%20la%20cr%C3%A9ation%20d%E2%80%99entreprise%20100_%20en%20ligne%20du%20projet%20de%20loi%20PACTE%20en%20premi%C3%A8re%20lecture%20%C3%A0%20l%E2%80%99Assembl%C3%A9e%20nationale.pdf", "author": null, "title": "721 - Adoption de l'article 1 sur la création d'entreprise 100% en ligne du projet de loi PACTE en première lecture à l'Assemblée nationale", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 26 septembre 2018 \nN° 721 \n \n \nCOMMUNIQUE DE PRESSE \n \n \nCréation d’entreprise 100% en ligne et à moindre coût  \ngrâce à la loi PACTE \n \n \n \n \nL’examen du projet de loi relatif à la croissance et la transformation des entreprises (PACTE) en \nséance publique à l’Assemblée nationale a débuté hier mardi 25 septembre. Ce projet de loi a \ndeux ambitions majeures. D’une part, faire grandir les entreprises françaises, accélérer l’innovation \net la création d’emplois. D’autre part, mieux associer les salariés à la vie et aux résultats de \nl’entreprise. \n \nL’article 1 du projet de loi PACTE relatif aux démarches de création d’entreprise a été adopté à \nl’Assemblée nationale. Cette mesure permettra une création d’entreprise 100% en ligne et à \nmoindre coût à partir du 1er janvier 2021. \n \nAvant le PACTE, la procédure de création d’entreprise était complexe et peu lisible, les formalités \ndes entreprises étant réalisées auprès de sept réseaux de centres de formalité. Désormais, une \nplateforme en ligne remplacera ces différents réseaux et sera l’unique interface pour les créateurs \nd’entreprise. Ainsi, les démarches sont simplifiées et les coûts à la création d’entreprise réduits.  \n \nLe débat parlementaire a permis de préciser que les réseaux d’accompagnement des créateurs \nd’entreprise gardent leurs missions d’accueil et de conseil.  \n \n\"Actuellement, la personne qui veut créer son entreprise doit réaliser plusieurs démarches, y \ncompris en se rendant physiquement dans divers lieux éloignés les uns des autres. Il peut réaliser \ncertaines démarches en ligne mais, même dans ce cas, il doit s’adresser aux systèmes \nd’information des différents organismes, car il n’existe pas de guichet unique. Nous simplifions sa \ndémarche en créant un guichet unique qui lui évitera de devoir se rendre sur différents sites \ninternet et de suivre différentes procédures.\" Bruno Le Maire. \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-09-26", "section": "Communiques"}