{"id": 2509, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21932.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Déplacement d'Axelle LEMAIRE à Las Vegas pour le CES les 5 et 6 janvier 2017", "text": " \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION  \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n  Paris, le 29 décembre 2016 \n       \n N° 072 \nDéplacement d’Axelle Lemaire à Las Vegas  \npour Consumer Electronic Show (CES) \n \ndu jeudi 5 janvier au vendredi 6 janvier 2017 \n \n \nAxelle LEMAIRE secrétaire d’Etat chargée du Numérique et de l’Innovation se rendra à Las Vegas \ndu 5 au 6 janvier pour l’édition 2017 du CES. Le CES est aujourd’hui le principal salon mondial B \nto B incontournable pour lancer son produit, se faire connaître sur le marché américain et \nrencontrer des distributeurs et investisseurs du monde entier. En quelques jours les entreprises \nprésentes peuvent rencontrer des acteurs clefs pour accélérer leur développement.  \n \nRévélation des éditions 2015 et 2016, la French Tech confirme cette année nettement son \npositionnement. Troisième délégation mondiale de l’événement avec 238 entreprises exposantes, \nla France sera en tête des délégations présentes sur l’Eureka Park avec 36% des startups, devant \nles Etats-Unis, Israël, la Corée du Sud ou encore la Chine. \n \n \nDéroulé prévisionnel : \n \nJeudi 5 janvier \n \n08H00-09H30: \nPetit déjeuner de travail avec des ambassadeurs des French Tech Hubs en \nprésence de Michel SAPIN, ministre de l’Economie et des Finances \n \n \n09H45-10H30: \nCérémonie d’inauguration du CES et coupure du ruban en présence de \nMichel SAPIN \n \n10H30-12H30: \nPassage au pavillon French Tech avec Business France puis visite des \nstands des startups françaises en présence de Michel SAPIN \n \n \n14H45-15H30: \nIntervention de Michel SAPIN et d’Axelle LEMAIRE sur le thème de \nl’attractivité auprès d’Ambassadeurs French Tech et d’influenceurs \naméricains \n \n\n \n \n \n \n16H00-17H30: \nVisite de stands de PME, ETI et grands groupes français, en présence de \nMichel SAPIN  \n \n17H45- 19H00: \n« Permanence ministérielle » : rencontre avec des startups françaises \n \n19H00-20H00: \nCocktail organisé par le  MEDEF et l’Alliance Française des Industries du \nNumérique (AFNUM) - prise de parole d’Axelle LEMAIRE \n \n20H30-22H00:  \nSoirée French Founders  \n \n \n \nVendredi 6 janvier \n \n \n08H30-09H30:  \nÉchanges avec les médias français \n \n10H00-10H45:  \nPanel TechCrunch \n \n11H00-11H30: \nConférence de presse avec les médias internationaux  \n \n  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-12-29", "section": "Communiques"}