{"id": 3157, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20484.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON - Déplacement dans le Nord et à Bruxelles, le 15 février 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 12 février 2016 \nN°1199 \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique,  \neffectuera un déplacement sur le thème de l’industrie dans le Nord et à Bruxelles \nle lundi 15 février 2016 \n \n \n \nAprès une rencontre avec M. Damien CASTELAIN, président de Lille Métropole, Emmanuel \nMACRON participera à l’inauguration du premier bâtiment du Campus d’OVH, entreprise spécialisée dans \nl’hébergement de sites Internet et leader européen de son secteur. \n \nIl lancera ensuite la revue des Solutions de la Nouvelle France Industrielle (NFI), qui s’étalera de \nfévrier à avril, en réunissant, pour cette première revue, les chefs d’entreprise impliqués dans les Solutions \ndu secteur numérique. \n \nLe Ministre se rendra ensuite à Wattrelos, où il réunira des acteurs économiques et des élus locaux, \nen présence de M. Dominique BAERT, député-maire. \n \nEmmanuel MACRON se rendra ensuite l’après-midi à Bruxelles où il interviendra à la Commission \neuropéenne et au Parlement européen sur la crise sidérurgique. Ce sera pour lui l’occasion de revenir sur \nson initiative de courrier signé à sept pays (France, Allemagne, Italie, Royaume-Uni, Pologne, Belgique, \nLuxembourg) et adressée vendredi 5 février à la Commission et aux Pays-Bas (qui exercent  la présidence \ntournante de l'UE) pour accroître la mobilisation européenne face aux pratiques concurrentielles déloyales. \n \nProgramme prévisionnel : \n \n10h15  \nArrivée sur le site de l’entreprise OVH et accueil par MM. Henryk KLABA, cofondateur, \nLaurent ALLARD, PDG et Alban SCHMUTZ, Vice-président, en présence d’élus et de \nparlementaires locaux \n \nAccueil des journalistes à partir de 09h45 (prévoir le franchissement de contrôles de \nsécurité): \nOVH – 2 rue Kellermann  \n59 100 ROUBAIX  \n \n10h30 \nCérémonie inaugurale, suivie d’une visite des locaux \n \n11h20 \nEchange informel du Ministre avec la presse \n \n11h30 \nPoint d’étape des Solutions « Confiance Numérique », « Economie des données » et \n« Objets intelligents », de la Nouvelle France Industrielle, en présence de \n\n \n \n \n \nMM. Guillaume POUPARD, Directeur général de l’ANSSI, Marc ROUANNE, directeur \nde l’innovation de Nokia, Gérard ROUCAIROL, président de Teractec, Philippe \nDARMAYAN, Président de l’Alliance pour l’Industrie du Futur, Eric CARREEL, PDG de \nWithings, Vincent MARCATTE, Directeur de l’Innovation d’Orange Labs, Yves DUBIEF, \nPrésident de l’Union des industries textiles et de Mme Marie-Noëlle SEMERIA, \ndirectrice du CEA-LETI (tour image en début de réunion uniquement) \n \n13h15 \nDéjeuner avec des acteurs économiques et des élus locaux en présence de \nM. Dominique BAERT, député-maire de Wattrelos (tour image en début de réunion \nuniquement) \n \nMusée des Arts et Traditions Populaires \n96 rue François Mériaux – 59 150 WATTRELOS  \n \n \nAccréditations auprès de la préfecture du Nord – Mme Astrid TOMBEUX  \nmail : pref-communication@nord.gouv.fr et tél : 03 20 30 52 50 \n \n \n \n \n15h30  \n \n \n \nEntretien bilatéral avec M. Henk KAMP, ministre néerlandais de l’Economie et \nPrésident du Conseil « Compétitivité »  \n \n15h45  \nIntervention à la conférence de haut-niveau sur les industries intensives en énergie \naux côtés de M. Henk KAMP, ministre néerlandais de l’Economie et d’Anna SOUBRY, \nsecrétaire d’Etat britannique aux Entreprises  \n \nLieu : Commission européenne, bâtiment Charlemagne – 170 rue de la Loi \nSéquence ouverte à la presse – Accréditation obligatoire \n \n \n17h15  \nIntervention sur l’avenir de l’industrie sidérurgique européenne aux côtés d’Edouard \nMartin, député européen, de Bart SAMYN, Secrétaire général d’Industriall et de \nWolfgang EDER, PDG de VoestAlpine, ancien Président d’Eurofer \n \n \nPoint presse à l’issue de la rencontre \n \n \n \n \n18h30  \nLieu : Parlement européen, Salle PHS 7C 050, Rue Wiertz 60 \nSéquence ouverte à la presse – Accréditation obligatoire \n \nEntretien avec Pervenche BERES, députée européenne, présidente de la Délégation \nsocialiste française. \n \n \nAccréditation : Représentation permanente de la France auprès de l’Union Européenne : Laurence \nBeckert, conseillère adjointe, service de presse : +32 (0)2 229 82 77 ou \nlaurence.beckert@diplomatie.gouv.fr \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-02-12", "section": "Communiques"}