{"id": 3958, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18860.pdf", "author": null, "title": "Axelle LEMAIRE a conclu le séminaire sur la Fiscalité à l'ère du numérique organisé par France Stratégie", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU  \nNUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 10 mars 2015 \nN°226 /456 \n \n \nAxelle LEMAIRE a conclu le séminaire sur la Fiscalité à l’ère du \nnumérique organisé par France Stratégie \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique a conclu la table ronde organisée \npar France Stratégie à l’occasion de la présentation de l’étude sur la fiscalité du \nnumérique réalisée, à l’initiative de France Stratégie, par un groupe de chercheurs \ndes Ecoles d’économie de Paris, de Toulouse et de l’Institut Mines-Télécom, sous la \ncoordination de Francis Bloch.  \nCe travail souligne le contraste existant entre les montants d’impôts collectés sur \nl’activité de grandes multinationales industrielles et ceux bien moindres payés par les \nnouveaux acteurs dominants du numérique. Ce contraste est dû à quatre spécificités \nde l’économie numérique – la non-localisation des activités, l’importance des effets \nde réseau et l’exploitation des données ainsi que le rôle central des plateformes. \n \nCes spécificités sont à l’origine des difficultés à appréhender les profits réalisés selon \nles règles fiscales actuelles. D’une part, l’importance des actifs immatériels, la \nstructuration géographique de ces entreprises conçue dès le départ pour tirer profit \ndes différences de fiscalité entre territoires leur permet une optimisation fiscale \nparticulièrement agressive. D’autre part, le modèle économique bi-face de certaines \nde ces plateformes, c’est-à-dire offrant un service gratuit aux particuliers afin d’utiliser \nles données ainsi collectées pour améliorer un service payant offert à des \nprofessionnels est un défi nouveau.  \n \nLe travail de qualité produit par le groupe d’économistes animé par Francis Bloch \nsouligne que de nouveaux outils fiscaux spécifiques pourraient être envisagés, au \nniveau européen, en parallèle d’une adaptation du cadre fiscal international, \nconformément au chantier sur l’érosion de la base d'imposition et transfert de \nbénéfices (BEPS) promu par la France à l’OCDE.  \n« L’ère numérique doit nous conduire à adapter nos outils fiscaux. Le G20 s’en est \nsaisi en affirmant en septembre que les profits doivent être taxés là où les activités \ncréant les profits sont effectuées et là où est créée la valeur. Ce travail est une \nnouvelle illustration de la détermination de la France à avancer au plan international \ndans ce dossier et à mobiliser les communautés de recherche pour explorer des \nsolutions pratiques, réalistes et ambitieuses pour appliquer ce principe aux \n\n \n \nentreprises du numérique comme aux autres secteurs, » a déclaré Axelle LEMAIRE, \nsecrétaire d’Etat au numérique. \nPour Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, « \nle défi qui est posé est crucial : il s’agit ni plus ni moins de l’adaptation de notre \nmodèle économique et fiscal au monde nouveau. Toutes les entreprises doivent être \ntraitées de la même manière, qu’elles vendent des produits industriels ou des \nservices numériques. La France ne doit pas rater le coche, c’est pourquoi il faut aller \nvite. » \nMichel SAPIN, ministre des Finances et des Comptes publics, indique pour sa part : \n« la France a eu un rôle précurseur pour inscrire la lutte contre l’optimisation fiscale \ndes grandes multinationales, numériques ou non, au premier rang des agendas \ninternationaux, tant au G20 qu’au sein de l’Union européenne. Je suis déterminé à \nfaire aboutir ces chantiers essentiels le plus rapidement possible ». \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \nCabinet d’Axelle LEMAIRE : 01 53 18 44 24 \n", "published_date": "2015-03-10", "section": "Communiques"}