{"id": 6382, "url": "http://www.economie.gouv.fr/files/files/directions_services/daj/publications/rapports-activite-daj/rapport-activite-2013.pdf", "author": null, "title": "Rapport annuel 2013 de la direction des affaires juridiques (DAJ)", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \nRAPPORT D’ACTIVITÉ \n \n2013 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDirection des affaires juridiques \n \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n3 \nSOMMAIRE \nÉDITORIAL \nPREMIÈRE PARTIE - UNE DIRECTION COMPÉTENTE DANS TOUS \nLES DOMAINES DU DROIT ET OUVERTE SUR L’EXTÉRIEUR \n I Les missions de la direction  \nII Une direction ouverte sur l’extérieur \nDEUXIÈME PARTIE - LES PRINCIPALES CONSULTATIONS \nTROISIÈME PARTIE - LES CHIFFRES-CLÉS DE LA DAJ \n I Les ressources humaines \nII L’activité en chiffres \nTABLE DES MATIÈRES \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n4 \n \nÉDITORIAL \nL’année 2013 a été une année dense en termes de traduction normative des réformes engagées au \nplan national par les ministères économiques et financiers, comme dans la négociation de différentes \nréformes européennes. \nLes lois relatives à la consommation, à l’économie sociale et solidaire, à la simplification de la vie des \nentreprises sont autant de textes à l’adoption desquels la direction des affaires juridiques s’est \nappliquée à concourir du plus près possible. L’intervention au second semestre 2013 d’un accord \npolitique sur les directives dites « marchés publics » et « concessions » est venue conclure un travail \nde négociation intensif. \nCes travaux en préfigurent bien d’autres : mise en œuvre réglementaire des réformes législatives et \napprofondissement de la démarche de simplification ordonnent d’ores et déjà le travail de la direction \npour 2014. \nJean MAIA \nDirecteur des affaires juridiques \nAgent judiciaire de l’Etat \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n5 \n \n \n \n \n \n \n \n \nPREMIÈRE PARTIE \n \nUNE DIRECTION COMPÉTENTE DANS TOUS  \nLES DOMAINES DU DROIT ET OUVERTE  \nSUR L’EXTÉRIEUR \n \n \n \n \n \n \n \nI. Les missions de la direction \nII. Une direction ouverte sur l’extérieur \n \n \n \n \n \n \n \n \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n6 \nI. LES MISSIONS DE LA DIRECTION \n1. Assurer une réglementation simple et efficace \n2. Garantir une expertise opérationnelle \n3. Coordonner la préparation, la mise en œuvre et la \ndéfense des textes \n4. Défendre l’État au contentieux \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n7 \n1. Assurer une réglementation simple et efficace \n1.1. Participer à la modernisation de la réglementation \nEn 2013, la DAJ a participé à l’élaboration de plusieurs projets de textes. \n Projet de loi relatif au droit des femmes \nL’article 3 du projet de loi pour l’égalité entre les femmes et les hommes élargit à la méconnaissance \nde leurs obligations en matière d’égalité professionnelle la liste des interdictions de soumissionner aux \nmarchés publics applicables à l’ensemble des personnes publiques ou privées soumises aux règles \nde la commande publique. \nLa direction des affaires juridiques a été associée aux différents travaux préparatoires de cet article : \nprésentation du nouveau dispositif devant les fédérations professionnelles et les opérateurs \néconomiques organisée par le ministère du droit des femmes ; assistance à ce ministère devant les \nassemblées parlementaires, dans le cadre des questions posées par les commissions saisies et pour \nl’examen des amendements déposés. \n Lois relatives à la transparence de la vie publique \nA l'initiative des deux lois, organique (n° 2013-906) et ordinaire (n° 2013-907) du 11 octobre 2013, le \nGouvernement a entendu prévenir les conflits d'intérêts et garantir la transparence de la vie publique \npour les membres du Gouvernement, les titulaires de mandats électifs et les personnes chargées \nd'une mission de service public. Est instituée une Haute autorité pour la transparence de la vie \npublique ayant notamment pour mission de contrôler la véracité des déclarations de patrimoine et \nd'intérêts de divers acteurs de la vie publique, au nombre desquels figurent les membres du \nGouvernement et les parlementaires. La DAJ a été associée à la défense de ces lois devant le \nConseil constitutionnel (déc. nos 2013-675 et 676 du 9 oct. 2013), s’agissant du grief tiré de la \nméconnaissance de la liberté d'entreprendre. \nLa loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique instaure, dans son \narticle 8, un dispositif de mandat de gestion sans droit de regard pour certains intérêts financiers \ndétenus par les membres du Gouvernement ainsi que les présidents et membres des autorités \nadministratives et publiques indépendantes (AAI et API) intervenant dans le domaine économique. \nL’objectif de la mesure est d’éviter la suspicion que peut faire naître la détention d’instruments \nfinanciers par des personnes exerçant des compétences dans les secteurs économiques et financiers \nou en position de bénéficier d’informations privilégiées dans ces domaines. La loi renvoie à un décret \nen Conseil d’Etat le soin de fixer les conditions d'application de la mesure. \nEn liaison avec la direction générale du Trésor, la DAJ a été chargée d'établir la liste des autorités \nadministratives indépendantes (AAI) et autorités publiques indépendantes (API) auxquelles ces règles \ns’appliqueront. Elle a participé à la détermination du champ des instruments financiers concernés et \ndes modes de gestion, à l’exclusion du droit de regard, auxquels ces personnes peuvent recourir. \n Projet de loi relatif à la déontologie et à la prévention des conflits d’intérêts dans la vie \npublique \nUn projet de loi relatif à la déontologie et aux droits et obligations des fonctionnaires a été présenté, le \n17 juillet 2013, par la ministre de la réforme de l'Etat, de la décentralisation et de la fonction publique, \nen Conseil des ministres. Il a été déposé à l’Assemblée nationale et comporte, notamment, une \nréécriture de l’article 11 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des \nfonctionnaires. Celle-ci étend le champ d’application et la nature des bénéficiaires de la protection \nfonctionnelle. \nDans le cadre de la mission qui lui est confiée en matière de protection fonctionnelle, la DAJ a \ncontribué aux travaux préparatoires relatifs à ces dispositions. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n8 \n Personnels mis à disposition d’un groupement d’intérêt public (GIP) \nLa DAJ a participé à l’élaboration du décret n° 2013-292 du 5 avril 2013 relatif au régime de droit \npublic applicable aux personnels des groupements d'intérêt public. Le dernier alinéa de l’article 109 de \nla loi n° 2011-525 du 17 mai 2011 de simplification et d'amélioration de la qualité du droit prévoit que, \nsous réserve des dispositions relatives à la mise à disposition prévues par le statut général de la \nfonction publique, et quelle que soit la nature des activités du groupement, les personnels ainsi que le \ndirecteur sont soumis, dans les conditions fixées par la convention constitutive, aux dispositions du \ncode du travail ou à un régime de droit public déterminé par décret en Conseil d'Etat. Le décret du 5 \navril 2013 prévoit le cadre juridique applicable aux personnels des GIP ayant opté pour ce régime de \ndroit public. \n Rémunération des dirigeants des opérateurs de l’Etat \nLe décret n° 2012-915 du 26 juillet 2012 encadre la rémunération des dirigeants des entreprises \npubliques détenues majoritairement par l’Etat, y compris leurs principales filiales, ainsi que des \nétablissements publics industriels et commerciaux. Dans le prolongement de cette mesure et afin de \nrénover le pilotage stratégique des opérateurs de l’Etat, le Comité interministériel pour la \nmodernisation de l’action publique (CIMAP) du 18 décembre 2012 a demandé au ministre délégué au \nbudget de proposer un encadrement et une clarification des règles de fixation de la rémunération des \ndirigeants de ces opérateurs ne relevant pas du décret de 2012 précité. \nLa DAJ a apporté son soutien à la rédaction d'un texte qui achève la mise en place d’un dispositif de \nplafonnement de la rémunération des dirigeants applicable à l’ensemble des entreprises et \nétablissements du secteur public de l’Etat. \n Participation à l’élaboration et la mise en œuvre des décisions des CIMAP \nLa direction des affaires juridiques a participé à l’analyse des propositions de simplification de l’accès \ndes entreprises aux marchés publics, issues des services déconcentrés de l’Etat, des entreprises et \ndes parlementaires. Quatre mesures ont été retenues lors du CIMAP du 17 juillet 2013 : \n- \nLe cahier des clauses administratives générales (CCAG) des marchés de travaux sera modifié \npour réduire les délais de paiement dans ces marchés, notamment par l’instauration d’un \ndécompte général tacite, pour le paiement du solde ; \n- \nLes mesures de simplification des nouvelles directives sur les marchés publics, dont la publication \ninterviendra au printemps 2014, seront transposées de façon accélérée. Cette transposition \ndiligente concernera la nouvelle procédure de partenariat d’innovation qui favorise le \ndéveloppement de l’innovation dans le cadre des marchés publics et des simplifications liées à la \ncandidature aux marchés publics, notamment l’exonération pour le titulaire pressenti de produire \nun document déjà fourni dans le cadre d’une précédente procédure toujours valable, la limitation \ndes exigences des acheteurs publics relative à la capacité financière des entreprises candidates ; \n- \nLes simplifications déjà réalisées feront l’objet d’une communication accrue et, en parallèle, les \nbonnes pratiques des acheteurs publics seront diffusées (utiliser les souplesses offertes par les \nmarchés à procédure adaptée, généraliser la désignation d’un interlocuteur unique, permettre la \nrégularisation du dossier de candidature, etc.) ; \n- \nUn document simplifié de candidature aux marchés publics pour les très petites entreprises (TPE) \net les petites et moyennes entreprises (PME) sera expérimenté par la préfecture de la région \nMidi-Pyrénées à partir du premier semestre 2014. \nLa mise en œuvre de ces mesures est assurée par la direction des affaires juridiques, qui appuie \négalement l’expérimentation de la région Midi-Pyrénées. \n \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n9 \nTEMPS FORT : LE PROJET DE LOI RELATIF A L’ECONOMIE SOCIALE ET SOLIDAIRE \nCe projet, porté par le ministre délégué auprès du ministre de l'économie et des finances, chargé de \nl'économie sociale et solidaire et de la consommation, consacre pour la première fois en un texte \nunique les principes et modalités d’organisation et de fonctionnement de l’économie sociale et \nsolidaire, jusque là non écrits ou épars. \nLa DAJ a apporté son concours à la rédaction de ce projet de loi en participant à l’élaboration de \ncertaines définitions : principes fondateurs de l’économie sociale et solidaire, éléments \ncaractéristiques de la coopérative, notion de subvention, etc. Elle a également été sollicitée sur les \nprojets de dispositions relatives aux modalités particulières d’application des règles de la commande \npublique à ce secteur de l’économie, aux règles gouvernant les associations et fondations et à \nl’information des salariés afin qu’ils puissent présenter une offre en cas de cession de l’entreprise. \nLe projet de loi a été adopté en première lecture au Sénat le 7 novembre 2013. \n1.2. Adapter la réglementation de la commande publique et défendre les \nintérêts français dans les négociations à Bruxelles \n Transposition de la directive relative à la lutte contre les retards de paiement \nLa loi n° 2013-100 du 28 janvier 2013 portant diverses dispositions d'adaptation de la législation au \ndroit de l'Union européenne en matière économique et financière (titre IV) et le décret n° 2013-269 du \n29 mars 2013 relatif à la lutte contre les retards de paiement dans les contrats de la commande \npublique ont introduit dans le droit national les dispositions de la directive 2011/7/UE du 16 février \n2011 concernant la lutte contre le retard de paiement dans les transactions commerciales. Afin de \nlutter plus efficacement contre les comportements préjudiciables à la compétitivité et à la rentabilité \ndes entreprises, ce nouveau dispositif harmonise les délais de paiement de tous les acheteurs publics \npour l’ensemble de leurs contrats de la commande publique. En outre, en cas de retard de paiement, \nil renforce les sanctions par l’augmentation du taux des intérêts moratoires et l’instauration d’une \nindemnité forfaitaire pour frais de recouvrement. \nCes textes, dont le pilotage a été assuré par la DAJ en lien avec la direction générale des finances \npubliques (DGFiP), constituent une étape importante de la modernisation des relations entre les \npouvoirs adjudicateurs et leurs fournisseurs. \n Révision du Cahier des clauses administratives générales applicables aux marchés \npublics de travaux (CCAG Travaux) \nLa mesure n°7 du Plan d’investissement pour le logement arrêté par le Président de la République le \n21 mars 2013, a pour ambition d’améliorer la trésorerie des entreprises par une adaptation de la \nlégislation et de lutter contre les « délais cachés » dénoncés par les professionnels du bâtiment. \nPour mettre en œuvre cette décision, l’arrêté du 8 septembre 2009 portant approbation du cahier des \nclauses administratives générales (CCAG) applicable aux marchés publics de travaux a été modifié. \nL’objectif de la réforme est de réduire le délai global de la procédure d’établissement du solde du \nmarché de travaux, en diminuant à tous les stades de la procédure, les délais laissés aux opérateurs \néconomiques ou aux pouvoirs adjudicateurs pour procéder aux opérations permettant le paiement des \nprestations. \nL’arrêté prévoit, la possibilité, en l’absence d’un décompte général établi par le pouvoir adjudicateur \ndans les délais contractuels, d’établir un décompte général et définitif tacite, sur la base de la \ndemande présentée par l’entreprise. Le texte vise ainsi à débloquer les situations dans lesquelles la \ncollectivité publique n’agit pas. Afin de limiter les risques financiers pour les acheteurs publics, lorsque \nles délais contractuels sont dépassés, une procédure d’alerte auprès du maître d’ouvrage a été \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n10 \ninstaurée. Déclenchée par le titulaire, elle laisse au maître d’ouvrage un délai de 10 jours pour \ntransmettre un décompte avant le déclenchement de la procédure tacite. \nPour élaborer ce nouveau dispositif, la DAJ a sollicité l’avis des organisations professionnelles et des \nassociations d’élus, en menant notamment une concertation sur le site du ministère. \nL’arrêté a reçu un avis favorable de la Commission consultative d’évaluation des normes (CCEN) le \n19 décembre 2013 et sera publié au premier trimestre 2014. \n Modification du décret « seuils » \nLe décret n° 2013-1259 du 27 décembre 2013 a modifié les seuils au-delà desquels une procédure \nformalisée est nécessaire pour la passation des marchés publics et autres contrats de la commande \npublique. Ces seuils ont été relevés d’environ 3 %, conformément au règlement (UE) n° 1336/2013 de \nla Commission du 13 décembre 2013 modifiant les directives 2004/17/CE, 2004/18/CE et 2009/81/CE \ndu Parlement européen et du Conseil en ce qui concerne les seuils d’application pour les procédures \nde passation des marchés. Ils sont mis à jour par la Commission européenne tous les deux ans pour \ntenir compte de la fluctuation des cours monétaires. Ces seuils sont applicables depuis le 1er janvier \n2014. \n Règlement réciprocité \nLa Commission européenne a adopté, le 21 février 2012, une proposition de règlement concernant \nl’accès des produits et services des pays tiers au marché intérieur des marchés publics de l’Union et \nétablissant des procédures visant à faciliter les négociations relatives à l’accès des produits et \nservices originaires de l’Union aux marchés publics des pays tiers. Ce dispositif s’inspire de ceux \nprévus par la directive 2004/17/CE, en les étendant à tous les marchés publics et aux contrats de \nconcession. La proposition a fait l’objet, au Parlement européen, d’une première discussion le 17 \nseptembre 2013, puis d’un vote en sa faveur le 15 janvier 2014. Les services de la DAJ appuient la \ndirection générale du Trésor (DG Trésor), qui pilote la négociation de cette proposition, afin de le faire \névoluer vers un outil plus simple et plus efficace. \nTEMPS FORT : LES DIRECTIVES « MARCHES PUBLICS » ET « CONCESSIONS » \nLe 20 décembre 2011, la Commission européenne a présenté trois propositions de directives qui \nvisent à moderniser le droit européen de la commande publique : \n- \nune proposition de directive sur la passation des marchés publics (« secteurs classiques ») ; \n- \nune proposition de directive sur la passation des marchés par les entités opérant dans les \nsecteurs de l’eau, de l’énergie, des transports et des services postaux (« secteurs spéciaux ») ; \n- \nune proposition de directive sur l’attribution des contrats de concessions. \nPoursuivant l’action entreprise les années précédentes, la direction des affaires juridiques a, au cours \nde l’année 2013, participé activement aux négociations sur ces propositions de textes, aux côtés de \nla Représentation permanente. Elle a également piloté le travail interministériel de préparation et de \nsuivi, sous l’égide du Secrétariat général des affaires européennes (SGAE). Dans le cadre de \nnombreuses réunions qui se sont tenues au Conseil de l’Union européenne (UE) et des multiples \néchanges avec les autres parties prenantes (Commission européenne, Parlement européen, \nreprésentants des autres Etats membres et des principaux opérateurs intéressés), elle a œuvré à \nl’évolution de ces trois propositions vers davantage de souplesse. \n1. La négociation des directives « marchés publics » ou la rénovation de l’encadrement \neuropéen en vigueur \nLes deux propositions de directives relatives aux marchés publics visent à rénover l’encadrement \nexistant. Elles se substitueront aux directives du 31 mars 2004 qui encadrent la passation des \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n11 \nmarchés publics dans les secteurs « classiques » (directive 2004/18/CE) et « spéciaux » (directive \n2004/17/CE). \nCes propositions, qui font suite à une large consultation, menée en 2011, après la publication du \nLivre Vert sur la modernisation de la politique de l'Union européenne en matière de marchés publics, \nont pour objectif d’accroître l’efficacité de la dépense publique en procédant à une simplification et à \nun assouplissement de la réglementation en vigueur, de permettre aux acheteurs d’utiliser \nl’instrument des marchés publics au soutien d’objectifs sociétaux et de favoriser l’accès des PME à la \ncommande publique. \n2. La négociation de la directive « concessions » ou la création d’un encadrement européen \ninédit \nLa proposition de directive sur l’attribution des contrats de concession propose un encadrement inédit \nde la procédure d’attribution et commun à l’ensemble des contrats de concession de travaux et de \nservices. En effet, le régime de passation des concessions de travaux n’est, à ce jour, soumis qu’à un \nnombre limité de dispositions de droit dérivé prévues aux articles 56 à 65 de la directive 2004/18/CE \nrelative à la coordination des procédures de passation des marchés publics de travaux, de \nfournitures et de services. Les concessions de services sont uniquement soumises aux principes \ngénéraux du traité sur le fonctionnement de l’Union européenne. \nLe texte initial de la proposition, largement inspiré des propositions de directives « marchés publics », \nprévoyait un encadrement rigide et très contraignant. Soucieuses de ne pas bouleverser le régime \ndes délégations de service public issu de la loi « Sapin » du 29 janvier 1993, les autorités françaises \nse sont fortement mobilisées au cours des négociations pour promouvoir une approche plus souple, \nposition systématiquement défendue auprès du Parlement européen et dans le cadre des réunions \ndes groupes de travail et du Comité des représentants permanents (COREPER) au sein Conseil de \nl’Union européenne. \nUn compromis est intervenu sur chacune de ces directives le 17 juillet 2013, permettant, notamment, \nun allègement des contraintes procédurales initialement envisagées pour les contrats de concession. \nCes trois textes ont été approuvés le 5 septembre 2013 par la Commission du marché intérieur du \nParlement européen. Ils ont fait l'objet d'une adoption par le Parlement européen en plénière le 15 \njanvier 2014. S’ouvrira alors, à compter de leur publication, une nouvelle phase qui mobilisera la \ndirection des affaires juridiques au cours des deux prochaines années autour de l’objectif de \ntransposition dans le droit national de ces trois directives. \nCertaines mesures favorables aux PME, notamment le partenariat d’innovation et la généralisation de \nla déclaration sur l’honneur, feront l’objet d’une transposition prioritaire, conformément à une décision \ndu CIMAP du 17 juillet 2013. \n2. Garantir une expertise opérationnelle \n2.1. L’expertise en droit privé \n Le secret des affaires \nLa Commission européenne a publié, le 28 novembre 2013, une proposition de directive portant sur la \ncréation d’un dispositif de protection du secret des affaires. Cette proposition crée une définition \ncommune du secret d’affaires et met en place des moyens permettant aux victimes d’une \nappropriation illicite d’un tel secret, d’obtenir réparation. \nCe projet renouvelle la réflexion sur la possible création en droit interne d’un tel dispositif, en suspens \ndepuis le vote de la proposition de loi déposée par M. Bernard Carayon en 2011. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n12 \n Vers l’inscription dans la loi de la réparation du préjudice écologique \nLa DAJ a participé aux travaux du groupe de travail sur la réparation des préjudices écologiques \ninstallé le 24 avril 2013 par Mme Christiane Taubira, Ministre de la Justice, et présidé par Monsieur le \nProfesseur Jégouzo, qui avait pour mission de préparer l'introduction de la notion de « préjudice \nécologique » dans le code civil. \nLa remise du rapport à Mme la Garde des Sceaux a eu lieu le mardi 17 septembre 2013. Dix \npropositions ont été formulées par le groupe de travail. Celles-ci visent principalement à définir et \ninscrire clairement dans le droit le préjudice écologique, tout en facilitant les réparations aux \ndommages causés et en encourageant la prévention de ceux-ci. \nLe rapport se prononce également en faveur de la création d’une Haute autorité environnementale et \nde la mise en place d’un fonds de réparation spécifique. \nTEMPS FORT : LE PROJET DE LOI RELATIF A LA CONSOMMATION \nLe projet de loi relatif à la consommation a été déposé en première lecture le 2 mai 2013, devant \nl’Assemblée nationale. Il vise à améliorer la protection des consommateurs et rééquilibrer les \npouvoirs entre consommateurs et professionnels. \nAu nombre des principales mesures figurent la création d’une action de groupe, la lutte contre le \nsurendettement, l’encadrement du crédit à la consommation et le renforcement du droit des \nconsommateurs sur internet. \nLe projet de loi a été discuté en deuxième lecture, les 9 et 10 décembre 2013, à l’Assemblée \nnationale. \nLa DAJ a apporté un soutien juridique concernant les dispositions relatives à l’action de groupe, la \ncréation d’un registre national des crédits aux particuliers et la création d’une liste d’opposition au \ndémarchage téléphonique. \n2.2. L’expertise en droit public \n Les bornes de recharge pour les véhicules électriques \nLa DAJ, avec le Conseil général de l’économie, de l’industrie, de l’énergie et des technologies \n(CGIET) et la direction générale de la compétitivité, de l’industrie et des services (DGCIS), est \nétroitement associée par le ministre du redressement productif au projet de développement d’un \nréseau essentiel de bornes de recharge pour véhicules électriques. Le développement de la \nproduction et de l’usage de véhicules sobres en carbone, tout électriques ou hybrides rechargeables, \nconstitue un enjeu essentiel de la politique du gouvernement en matière d’innovation technologique et \nde développement d’une offre industrielle compétitive. La DAJ a analysé divers scenarii envisagés. \n Redevances domaniales et contrats complexes \nLa DAJ a produit pour le compte de la direction du budget et de France domaine de nombreuses \nanalyses portant sur l’application des redevances domaniales dans le cadre de contrats complexes \nportant occupation du domaine public (AOT1, BEA2, PPP3, etc.). Plusieurs voix s’élèvent contre le \nprincipe d’une redevance dans de tels schémas. La DAJ estime qu’il n’est pas possible d’exclure, par \nprincipe, les PPP du paiement d’une redevance, puisque le contrat de partenariat vaut titre \nd’occupation lorsqu’il porte sur le domaine public. La DAJ a défini cependant un certain nombre de \n                                                      \n \n1 Autorisation d’occupation temporaire. \n2 Bail emphythéotique administratif. \n3 Partenariat public-privé. \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n13 \ncas dans lesquels une exemption à l’obligation de paiement de la redevance pouvait être envisagée. \nC’est notamment le cas des PPP concernant la construction et l’entretien d’ouvrage ouvert \ngratuitement aux usagers. Le titulaire du contrat devra acquitter une redevance sur les revenus \nannexes qu’il sera autorisé à retirer du domaine public. Enfin, la DAJ a participé, en lien avec la DAJ \ndu ministère de l’écologie, du développement durable et de l’énergie (MEDDE) à la défense de l’Etat, \ndans le cadre d’un recours en annulation contre le décret n° 2013-436 du 28 mai 2013 modifiant le \ntaux de la redevance pesant sur les concessionnaires d’autoroutes. Le Conseil d’Etat a rejeté les \nrequêtes dans une décision du 16 décembre 20134. \n Le groupe de travail du Conseil d’Etat sur le rescrit \nDans le cadre du chantier de simplification pour les entreprises, une étude a été confiée par le \nPremier ministre au Conseil d'Etat sur les possibilités de développement du rescrit, pour favoriser tant \nla sécurité juridique que la visibilité des opérateurs économiques, porteurs de projets d’aménagement \nou d’investissement. \nA ce titre, la DAJ a participé à un groupe de travail, constitué sous la présidence de M. Gilles \nBachelier, Conseiller d’Etat, regroupant, outre diverses administrations (DGFiP, DGDDI5, DG Trésor, \nDGCCRF6, DGCIS, ministère de l’intérieur, du travail, des affaires sociales, de l’agriculture, de \nl’écologie, des sports), le mouvement des entreprises de France (MEDEF), le conseil économique, \nsocial et environnemental (CESE), deux avocats et deux universitaires. Le groupe, qui s’est réuni à \nplusieurs reprises depuis le printemps, a procédé à plusieurs auditions, dont celle de M. Thierry \nMandon, député de la 9e circonscription de l’Essonne, et des représentants de la DCCGRF, de la \nDGCIS et de la DGDDI. Le groupe a achevé son pré-rapport au mois d’octobre 2013, et l’Assemblée \ngénérale du Conseil d’Etat a adopté le rapport le 14 novembre 2013. \n Le groupe de travail du Conseil d’Etat sur l’accord tacite \nLe CIMAP (réuni les 2 avril et 17 juillet 2013) a engagé, selon le vœu du Président de la République, \nune démarche de simplification des normes et des procédures. La loi n° 2013-1005 du 12 novembre \n2013 habilitant le Gouvernement à simplifier les relations entre l'administration et les citoyens s’inscrit \ndans ce cadre. Modifiant la loi n° 2000-321 du 12 avril 2000, dite « loi DCRA », elle inverse le principe \nselon lequel le silence de l'administration vaut décision implicite de rejet. \nLe Gouvernement a sollicité l’avis du Conseil d’Etat sur les critères et la délimitation des cas de figure \noù le nouveau principe ne devrait pas s’appliquer, ainsi que sur la mise en œuvre de ce principe \n(qualification à réserver à la liste des décisions implicites d’acceptation, délais d’acquisition de ces \ndécisions, délais de recours et protection des droits des tiers, retrait des décisions implicites \nd’acceptation). \nLa section du Rapport et des études a constitué en son sein un groupe de travail, présidé par le \nConseiller d’Etat Michel Thénault. Ce groupe a tenu une série de réunions avec l’ensemble des \nadministrations, entre septembre et décembre 2013. La DAJ a participé aux réunions qui traitaient des \nrégimes de décision figurant dans le périmètre de l’économie, des finances et du redressement \nproductif. Elle a, conjointement avec le secrétariat général des ministères économiques et financiers, \ncoordonné le recensement des catégories de demandes existantes et participera aux réunions \nd’arbitrage conduites sous l’égide du secrétariat général du gouvernement au premier trimestre 2014. \nLe Conseil d’Etat a adopté son étude en Assemblée générale du 30 janvier 2014. Cette étude servira \nde guide au travail d’identification des exceptions au principe et éclairera le Gouvernement pour la \npréparation des textes (décrets et ordonnances) découlant de la loi, d’ici son entrée en vigueur au 12 \nnovembre 2014. \n                                                      \n \n4 Conseil d'Etat, 7ème et 2ème sous-sections réunies, 16 décembre 2013, n° 369304. \n5 Direction générale des douanes et droits indirects. \n6 Direction générale de la concurrence, de la consommation et de la répression des fraudes. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n14 \n La réforme ferroviaire \nLe projet de loi portant réforme ferroviaire, piloté par le ministre délégué auprès du ministre de \nl’écologie, du développement durable et de l’énergie, chargé des transports, de la mer et de la pêche, \na pour objectif de réformer le système ferroviaire afin de rétablir l’équilibre économique du système. \nCe projet de loi crée un groupe public ferroviaire intégré, organisé autour de trois établissements \npublics industriels et commerciaux (EPIC) : un établissement « mère » (SNCF) tête de groupe qui \nassurera le contrôle, le pilotage stratégique et la cohérence économique du groupe public et deux \nEPIC chargés de la gestion de l’infrastructure (SNCF réseau) et de l’activité de transporteur (SNCF \nmobilité). Le rattachement de ces deux EPIC à l’EPIC de tête sera assuré par des règles de \ngouvernance spécifiques : l’établissement public mère sera dirigé par un directoire composé du \nprésident du gestionnaire d’infrastructure unifié (GIU) et du président du transporteur, nommés par \nl’Etat. L’EPIC «mère » désignera une part importante des administrateurs des EPIC « filles ». \nLa DAJ est intervenue en appui de l’Agence des participations de l’Etat (APE) dans l’analyse des \nquestions relatives à la gouvernance de ce groupe public et a participé aux réunions de travail \norganisées entre services. \nCe projet de loi a été déposé à l’Assemblée nationale le 16 octobre 2013 et devrait être discuté au \nprintemps 2014. \nTEMPS FORT : LA LOI HABILITANT LE GOUVERNEMENT A SIMPLIFIER ET A SECURISER LA \nVIE DES ENTREPRISES \nLe CIMAP a adopté, le 17 juillet 2013, un programme triennal de simplification des démarches \nadministratives, pour accélérer le développement des entreprises, faciliter la vie des usagers, et \nalléger les tâches administratives. Concernant particulièrement les entreprises, la loi n° 2014-1 du 2 \njanvier 2014, présentée au Parlement par le Ministre de l’économie et des finances, habilite le \nGouvernement à simplifier et sécuriser la vie des entreprises. Elle comporte plusieurs mesures \npropres à accélérer les procédures et alléger les formalités qui s'imposent aux entreprises, de façon \nà accroître leurs compétitivité et potentiel de croissance. Au nombre de ces mesures : l'allègement \ndes obligations déclaratives des entreprises dans le domaine comptable, fiscal ou social (ainsi, par \nexemple, la déclaration fiscale relative à la participation des employeurs à l'effort de construction sera \nsupprimée), une réforme des procédures collectives, l'accélération des projets d’immobilier \nd’entreprise présentant un intérêt économique majeure ou encore la mise en place, progressive, de \nla facturation électronique pour les fournisseurs des administrations publiques. Figurent également \ndans la loi plusieurs dispositions en faveur du financement de l'économie, comme la création des \nnouveaux contrats d'assurance-vie \"Eurocroissance\", ou la facilitation du financement participatif \n(crowdfunding), plutôt destiné aux projets des petites entreprises. Pour mettre en œuvre ces \nmesures, la loi habilite le Gouvernement, d'ici l'été 2014, à procéder par ordonnances. La DAJ, qui a \nassuré, pour le compte des ministères économiques et financiers, le bon déroulement des travaux \nparlementaires, pilote le suivi des ordonnances. \n2.3. L’expertise en droit de l’Union européenne et en droit international \n Les mécanismes de soutien à l’énergie photovoltaïque \nLa DAJ a analysé la faisabilité juridique, tant au regard du droit de l’UE, que du droit de l’Organisation \nmondiale du commerce (en lien avec la DG Trésor) et du droit interne, de la prise en compte d’un \n« contenu carbone » des panneaux photovoltaïque dans le cadre des mesures de soutien aux \nénergies renouvelables (sous l’angle de la mise en place de tarifs de rachat de l’électricité différenciés \nselon le contenu carbone des panneaux photovoltaïques, d’un renforcement du critère carbone dans \nles appels d’offre et de mesures fiscales). \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n15 \n Les aides d’Etat \nLa direction a poursuivi son travail de sensibilisation des services sur l’importance que revêt le respect \ndes règles procédurales en matière d’aides d’Etat, notamment la notification à la Commission \neuropéenne des projets d’aides aux entreprises, compte tenu du risque de récupération encouru en \ncas de violation de ces règles (cf. Vade-mecum des aides d’Etat, publié annuellement par la DAJ). \nSollicitée principalement par les cabinets et les directions de Bercy, la direction a expertisé près de \nquatre-vingt demandes, dans des domaines variés tels que les énergies renouvelables, le logement \nintermédiaire et les risques locatifs, les activités postales, la formation professionnelle ou encore le \ntransport ferroviaire. \nEn dehors des aspects procéduraux, ses analyses ont porté sur la notion d’entreprise (cas de \nl’Unédic), la qualification d’aide d’Etat, notamment au travers des critères de ressources d’Etat \n(exemple des prêts accordés par la banque européenne d’investissement) et d’avantage \n(comportement de l’Etat investisseur ou créancier, par rapport à celui de l’opérateur privé de \nréférence), et la compatibilité des financements publics (par exemple, en matière d’exportations, de \ncompensation d’obligations de service public ou de restructuration d’entreprises en difficulté). \nLa direction a, en outre, participé à la défense de l’Etat dans les contentieux européens relatifs aux \ntarifs d’achat de l’électricité d’origine éolienne et à la prétendue garantie implicite de l’Etat aux EPIC. \nElle a contribué à la mise au point du guide interministériel destinés aux acteurs locaux et nationaux \nsur le mode de gestion et le financement des services d’intérêt économique général, et fourni des \nanalyses sur certains aspects du projet de modification du règlement général d’exemption. Enfin, son \nexpertise a été requise, dans le cadre du projet de loi sur l’économie sociale et solidaire, au titre de \nl’élaboration d’une définition de la subvention. \n Le régime juridique du Memorandum of Understanding (MoU) \nL'avis de la DAJ est régulièrement sollicité sur les conditions et modalités d'élaboration, de conclusion \net de publication d'engagements internationaux. L'examen des divers projets soumis (traités, accords, \netc.) est réalisé au regard du cadre juridique rappelé par la circulaire du Premier ministre du 30 mai \n1997 relative à l'élaboration et à la conclusion des accords internationaux. Cet examen porte en \nparticulier sur les questions de compétence de signature ainsi que d’autorisation parlementaire de \nratification ou d’approbation. \nLa DAJ a été saisie plusieurs fois en 2013 sur des projets de Memorandum of Understanding (MoU). \nDe tels engagements sont déconseillés du fait des incertitudes qu’ils font peser concernant leur portée \njuridique. En effet, ces instruments ne sont pas toujours considérés par les juristes des pays anglo-\nsaxons comme des accords internationaux, mais le plus souvent comme des engagements de bonne \nfoi qui ne lient pas les signataires. Or cette distinction est inconnue dans la conception française du \ndroit international, qui reconnaît à tout engagement pris au nom du Gouvernement la valeur d’un \naccord international créant des obligations. Le recours à un MoU n’est toutefois pas interdit. La \ncirculaire souligne que si la formule du MoU est imposée aux négociateurs français, « ils devront \npréciser par toutes les parties que ces instruments sont bien contraignants et que la France en \nexigera le respect ». \nEn tout état de cause, un MoU est soumis au régime juridique des accords internationaux ; il doit en \nconséquence obéir à toutes les contraintes qui pèsent sur ces derniers. En particulier : \n- \nsa signature doit faire l’objet d’une demande préalable de pouvoirs à la direction des affaires \njuridiques du ministère des affaires étrangères (MAE) dès lors que le signataire n’est ni le \nPrésident de la République, ni le Premier ministre ni le ministre des affaires étrangères ; \n- \nsa ratification ou son approbation est soumise à une autorisation parlementaire dans l’hypothèse \noù il entre dans le champ l’application de l’article 53 de la Constitution (notamment, lorsque qu’il \nengage les finances de l’Etat, modifie des dispositions de nature législative, est relatif à l’état des \npersonnes ou comporte cession, échange ou adjonction de territoire). \nCompte tenu des délais propres à chacune de ces procédures, il est recommandé de faire expertiser \nla nécessité de leur mise en œuvre, selon le cas d’espèce, le plus en amont possible. En toute \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n16 \nhypothèse, indépendamment des avis formulés par la DAJ, la négociation d’un accord doit être \nsignalée et le projet communiqué au MAE pour vérification du respect des procédures en matière \nd’engagements internationaux. \n La négociation d’accords de libre-échange entre l’UE et des pays tiers \nDans le cadre des négociations relatives au mandat attribué par décision du Conseil à la Commission \neuropéenne pour négocier l'accord avec les Etats-Unis, la DG Trésor a sollicité l’analyse de la DAJ \nsur la procédure d'adoption de la décision du Conseil compte tenu du champ de l'accord (adoption du \nmandat à la majorité qualifiée ou à l'unanimité, conséquences de la qualité d'accord mixte, possibilités \nde saisir la Cour de justice en cas de désaccord sur le contenu du mandat). La DAJ a, en outre, \naccompagné la DG Trésor dans le cadre des réunions interministérielles organisées par le SGAE \ndans ce contexte. \nDe même, la DAJ a été sollicitée sur la portée de certaines notions (droits exclusifs et droits spéciaux) \nintroduites par la Commission dans le cadre des négociations d’un accord de libre échange avec le \nVietnam et leur effet sur les définitions de ces notions données par le droit de l’UE. \n L’intervention de la France en amicus curiae devant la Cour Suprême des Etats-Unis, \ndans l'affaire NML et al. vs. Republic of Argentina \nLe fonds d'investissement NML a assigné la République d'Argentine, devant les juridictions de New \nYork (USA), en paiement des titres de dettes non restructurés émis par cet Etat. Il soutient que le fait, \npour les autorités argentines, de payer les créanciers ayant accepté d'échanger leurs titres, à la suite \nde son défaut en 2001, tout en refusant de payer les créances des créanciers ayant refusé cette \nrestructuration, viole la clause dite de pari passu stipulée dans les obligations, ladite clause ouvrant \ndroit, selon NML, au paiement de la valeur du titre, à chaque fois que l'Argentine paye ses créanciers \nrestructurés. \nCe litige soulève des questions majeures. Condamner un Etat à payer des créanciers qui ont refusé \nde participer à une restructuration parce qu'il paye les obligations restructurées pourrait fragiliser \nl’ensemble des processus de restructuration des dettes souveraines et nuire au bon fonctionnement \ndu système financier international. \nC'est pour sensibiliser la Cour Suprême aux enjeux systémiques de l'affaire que la France est \nintervenue en amicus curiae, à la suite des décisions favorables à NML rendues par les juges de \npremière instance et d'appel. \nSi la requête de l'Argentine a été rejetée par la Cour Suprême, les arguments soulevés par la France \nont reçu un accueil favorable sur la place financière internationale. L’Argentine dispose encore d’une \nultime faculté de recours devant la Cour Suprême à l’encontre de la décision « définitive » au fond et \nsur la méthode rendue par la CA de New York fin août 2013. \nC'est la 4ème fois que la France intervient en tant qu'amicus curiae et la 3ème fois en 3 ans que la DAJ \nimpulse et coordonne la production des écritures françaises. \nTEMPS FORT : LA REFORME DE LA GOUVERNANCE FINANCIERE \nLa DAJ a continué en 2013 d’appuyer la Direction générale du Trésor dans le cadre des négociations \neuropéennes portant sur la réforme de la gouvernance financière, en particulier s’agissant de la mise \nen place d’une Union bancaire. \nL’Union bancaire participe au renforcement de l’Union économique et monétaire au travers de quatre \npiliers : un mécanisme de surveillance unique (MSU) visant à conférer à la BCE des missions de \ncontrôle prudentiel à l’égard des établissements de crédit ; un règlement uniforme pour le secteur \nbancaire visant à assurer l’application d’une législation commune à l’ensemble des opérateurs \nagissant au sein de l’UE ; un mécanisme européen de garantie des dépôts permettant de limiter les \nphénomènes de panique bancaire et de réduire le plus possible les impacts d’une crise sur le \ncontribuable ; enfin, un mécanisme européen de résolution des crises bancaires (ou mécanisme de \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n17 \nrésolution unique - MRU) ayant pour principal objectif de limiter la propagation des crises bancaires \nen conférant des pouvoirs spécifiques aux autorités nationales de surveillance. \nLes expertises de la DAJ ont en particulier porté sur la création du MSU et du MRU. \nLa création du MSU a été adoptée par deux règlements en date des 15 et 22 octobre 2013, achevant \nainsi la première étape dans le développement d’une Union bancaire. A l’entrée en vigueur du \ndispositif fin 2014, la Banque centrale européenne (BCE) sera directement chargée de la supervision \nbancaire dans la zone euro et dans les autres Etats membres qui décideront de rejoindre l’Union \nbancaire. L’appui apporté par la DAJ concernait notamment les modalités de nomination des \nmembres du Conseil de surveillance, organe en charge de planifier et d’exécuter les tâches de \nsurveillance conférées à la BCE. \nLes négociations portant sur le MRU sont quant à elles encore en cours, une proposition de \nrèglement établissant les règles et procédures de ce mécanisme ayant été présentée par la \nCommission le 10 juillet 2013. Les expertises de la DAJ ont en particulier porté sur la base juridique \net le champ d’application de la proposition de règlement, et plus spécifiquement sur le cadre juridique \nrelatif à la création d’un conseil de résolution unique, structure décisionnelle du MRU chargée, \nnotamment, de décider des instruments de résolution à utiliser. \n2.4. L’expertise en droit financier, en droit industriel et en droit de la \npropriété intellectuelle \n Le renouvellement des concessions hydro-électriques \nLes dispositions nationales (notamment la loi Sapin du 29 janvier 1993) et européennes relatives au \nrenouvellement des concessions hydroélectriques imposent leur mise en concurrence, destinée à \npermettre le choix de la meilleure offre au triple plan énergétique, environnemental et écologique. La \nDAJ a été associée à la recherche d’alternatives propres à préserver la sécurité d’approvisionnement \nhydroélectrique ou à rationaliser le renouvellement des concessions. Fin 2013, la DG concurrence de \nla Commission européenne a fait parvenir aux autorités françaises un questionnaire sur les conditions \nd’attribution de ces concessions, tandis que la DG marché intérieur et services leur enjoignait de \nrespecter, à ce sujet, le droit européen de la commande publique. \n Le soutien à l’électricité photovoltaïque \nLes producteurs d’électricité photovoltaïque bénéficient de l’obligation d’achat de leur production par \nEDF ou les entreprises locales de distribution (art. L.314-1 du code de l’énergie). La DAJ a participé à \ndiverses réflexions destinées à permettre l’implantation d’une filière industrielle pérenne en France. \nPlusieurs voies ont été explorées, tant en ce qui concerne les modalités du choix des lauréats des \nappels d’offres organisés par les pouvoirs publics que les critères de détermination des tarifs d’achat. \nTEMPS FORT : LA REFORME DU CODE MINIER \nLes ministres du redressement productif, de l'écologie, du développement durable et de l'énergie et \ndes Outre-mer, ont reçu le 10 décembre 2013 le projet de code minier. Ce projet a été élaboré sous \nla conduite de M. Thierry Tuot, Conseiller d’Etat, par un groupe de concertation rassemblant \nnotamment des associations de protection de l’environnement, des industriels, des collectivités \nterritoriales et des experts juridiques et scientifiques. \nLe projet comporte 9 livres (I/Principes ; II/Exploration et exploitation ; III/Travaux miniers ; IV/Police \ndes mines et responsabilité ; V/Santé et sécurité au travail ; VI/Autres dispositions sociales; \nVII/Territoires, milieux et usages ; VIII/Outre-mer ; IX/Fiscalité), soit plus de 700 articles. \n \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n18 \nEnviron 10 % des articles sont des innovations juridiques, en particulier : \n- \nla création d’un Haut Conseil des mines et l’élaboration d’un schéma national minier de \nvalorisation et de préservation du sous-sol afin de créer un espace de débat national ; \n- \ntoutes les décisions minières ayant un impact sur l’environnement seraient prises à l’issue d’une \nprocédure d’évaluation environnementale et de participation du public. Dans des cas \nexceptionnels, un « groupement momentané d’enquête » pourrait être créé comprenant les \nindustriels concernés, des représentants des élus et des ONG qui pourraient commander des \nexpertises indépendantes et formuler des avis sur la décision à prendre ; \n- \nla procédure d’instruction des demandes de travaux miniers pourrait se faire par renvoi à la \nprocédure prévue pour les installations classées pour la protection de l’environnement (ICPE) \ndans le code de l’environnement ; \n- \nles procédures minières seraient simplifiées via la soumission de certaines décisions à un \nrégime d’autorisation tacite ; \n- \nla fiscalité minière serait rénovée en étendant le bénéfice des redevances à toutes les \ncollectivités territoriales impactées par les activités minières et en proposant qu’une partie de la \nredevance soit fixée, de manière conventionnelle, entre ces collectivités et le titulaire du titre \nminier. \nLe Gouvernement dispose de plusieurs options entre lesquelles il devra arbitrer, avant présentation \ndu projet à la Commission supérieure de codification, au Conseil d’Etat puis au Conseil des ministres. \nLe projet de loi pourrait être déposé au Parlement au printemps 2014. \n2.5. L’expertise en droit de la commande publique \n Détermination du champ d’application du droit de la commande publique \nCertains projets permettant à des opérateurs économiques de s’associer spontanément à l’activité \nadministrative suscitent une interrogation quant à la nécessité de se soumettre aux règles de la \ncommande publique. \nAinsi, la DAJ a précisé qu’une convention de mécénat ne pouvait donner lieu à une obligation de \nconfier au mécène la réalisation de prestations annexes, sous peine d’une requalification de \nl’ensemble contractuel en marché public. A l’inverse, la mise à disposition spontanée, sur un site \ninternet ouvert par l’administration, d’applications informatiques par des opérateurs économiques à \ndestination de tiers n’est pas soumise à une exigence de publicité et de mise en concurrence \npréalables. \n Qualification juridique de montages contractuels complexes \nLes montages contractuels complexes par lesquels l’administration met à disposition d’un opérateur \nun bien immobilier, à charge pour lui d’y réaliser des travaux, et prévoit des modalités d’occupation de \nce bien, comportent un risque de requalification en contrat de la commande publique, notamment au \nregard du droit de l’Union européenne. Ces contrats, dont la pratique est désormais courante, \nprennent des formes diverses. Il peut s’agir de BEA de valorisation, d’autorisations d’occupation \ntemporaire du domaine public assorties de conditions de valorisation ou de tout autre ensemble \ncontractuel aux fins de promotion immobilière. \nPour s’assurer de la régularité de ces montages, il convient de respecter à la lettre les conditions \nencadrant leur mise en œuvre et de ne pas méconnaître les règles relatives à la maîtrise d’ouvrage \npublique. A cette fin, un montage comportant un BEA de valorisation associé à un bail civil ne peut \nêtre régulièrement conclu que si la personne publique ne définit pas de manière précise le programme \ndes travaux. \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n19 \n Encadrement juridique de l’évolution des contrats en cours \nPour garantir la continuité de l’action publique et son adaptation au contexte économique, \nl’administration s’interroge sur la possibilité de faire évoluer certains contrats en cours d’exécution. La \nDAJ apporte son assistance pour déterminer les limites juridiques à de tels avenants ou pour identifier \nles conséquences à tirer en cas de résiliation.  \nDans cette dernière hypothèse, se pose notamment la question de la reprise des contrats conclus par \nle précédent titulaire avec des tiers (sous-traitants, assureurs, partenaires commerciaux, etc.) pour la \npoursuite de l’activité en cause. Il importe alors de concilier l’exigence de remise en concurrence et \nl’intérêt qui s’attache à la continuité de l’action publique.  \nLa jurisprudence du Conseil d’Etat relative à la durée des délégations de service public (CE Sect., 8 \navril 2009, Compagnie générale des eaux, Commune d’Olivet, n° 271737, 271782) implique \négalement de s’interroger sur la nécessité de mettre fin de manière anticipée à certains contrats de \nconcession, sans avoir à indemniser leur titulaire.  \n Analyse juridique portant sur la mise en œuvre de solutions informatiques par les \nadministrations \nLa passation des marchés publics ayant pour objet l’acquisition de solutions informatiques ou leur \nmaintenance doit être conciliée avec les droits d’exclusivité dont peuvent être titulaires certains \nopérateurs.  \nA cet égard, la mise en œuvre de l’exception prévue à l’article 35 II. 8° du code des marchés publics, \nqui autorise une procédure négociée sans publicité et sans mise en concurrence, est strictement \nencadrée. Ainsi, il appartient au pouvoir adjudicateur de s’assurer notamment que les logiciels dont il \nentend faire l’acquisition par ce biais sont les seuls qui peuvent répondre à son besoin. De plus, les \ndroits antérieurement consentis par un éditeur de logiciels ne doivent pas aboutir à restreindre la \nliberté d’accès aux marchés publics.  \nLa mutualisation des moyens informatiques entre différentes administrations est également encadrée \npar les règles de la commande publique. Il est ainsi possible à deux pouvoirs adjudicateurs de \nconclure des conventions en vue de la mise en commun de moyens nécessaires à la réalisation d’une \nmission d’intérêt public commune. Cependant, un pouvoir adjudicateur ne peut en principe faire \nbénéficier une autre personne du marché public dont il est signataire.  \n3. Coordonner la préparation, la mise en œuvre et la défense des \ntextes \n3.1. Coordonner la préparation et le suivi des textes \n Le suivi de la mise en œuvre des lois, directives et règlements européens \nLe suivi mensuel des décrets d’application des lois, des ordonnances et de la transposition des \ndirectives, en ce qui concerne les textes de la compétence des ministères économiques et financiers, \nest une responsabilité que la DAJ exerce vis-à-vis de l’ensemble des directions de ces ministères. Au \n31 décembre 2013, le ministère de l'économie et des finances affichait un taux d’application des lois \nvotées de la XIVème législature de 86,9 %7. Rappelons qu’à cette même date, le taux moyen de \nl’ensemble des ministères est de 81,89 %.  \nPour rendre compte de ce suivi, la DAJ assure la représentation des directions dans les réunions \norganisées par le Parlement, le Secrétariat général du Gouvernement (SGG), le Secrétariat général \n                                                      \n \n7 Le ministère du commerce extérieur, le ministère du redressement productif et le ministère de l’artisanat, du commerce et du \ntourisme, n’avaient pas de textes d’application à prendre sur cette période. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n20 \npour les affaires européennes (SGAE), et le Parlement. Elle a ainsi préparé le débat organisé le 25 \njuin 2013 au Sénat, en séance publique, par la commission sénatoriale de contrôle de l'application des \nlois. Elle a également participé au comité interministériel de l’application des lois (le CIAL, sous co-\nprésidence du SGG et du ministre chargé des relations avec le Parlement) du 31 mai 2013, et à une \nréunion du SGG du 8 octobre 2013 sur les seuls textes des ministères économiques et financiers. Elle \nest, enfin, présente aux réunions du Groupe de haut niveau pour la transposition des directives (une \nréunion par trimestre), co-présidées par le SGAE et le SGG.  \n Le Programme de travail gouvernemental (PTG)  \nLa programmation des textes les plus signalés repose notamment sur l’élaboration, en relation avec le \nSecrétariat général du gouvernement et le Cabinet du Premier ministre, du « programme de travail du \nGouvernement » (PTG) et la prévision de l’ordre du jour du Conseil des ministres à l’horizon de \nchaque semestre.  \nLe programme de travail du Gouvernement recense, pour l’ensemble des directions des ministères \nfinanciers, les mesures nouvelles (projets de loi, d’ordonnance, de décret en Conseil des ministres et \nde communication en Conseil des ministres) qu’il est envisagé d’inscrire à l’ordre du jour du Conseil \ndes ministres pour le semestre à venir. Avec quatre ministres de plein exercice, depuis juin 2012, pour \nles ministères économiques et financiers8, l’élaboration du PTG est précédée d’une analyse \napprofondie des décrets d’attribution des ministres9, afin de solliciter les directions de Bercy, selon le \nministre sous l’autorité duquel elles sont placées.  \n3.2. Coordonner la défense des textes \n La centralisation des contentieux des décrets de Bercy  \nEn novembre 2009, un dispositif de centralisation des recours contentieux contre les décrets rédigés \npar Bercy (hors matières fiscale et douanière) a été mis en place, afin de rationaliser leur gestion et \nd’offrir au SGG et au Conseil d’Etat un interlocuteur unique pour les ministères financiers.  \nDes tableaux des contentieux signalés par les différentes directions des ministères financiers sont \nrégulièrement mis à jour. Ils recensent les contentieux à enjeux politiques, juridiques, financiers portés \ndevant les juridictions internes, la CEDH, ainsi que les précontentieux et contentieux communautaires. \nDeux fois par an, une note de synthèse est adressée aux Ministres sur ces dossiers sensibles, \nsignalant les dossiers clos et en cours. Dans l’intervalle, des flashs contentieux particuliers leur sont \nadressés sur des dossiers signalés.  \n Les questions prioritaires de constitutionnalité \nDepuis le 1er mars 2010, le Conseil constitutionnel peut être saisi de questions portant sur la \nconstitutionnalité des lois en vigueur. Ces questions prioritaires de constitutionnalité (QPC) peuvent \nêtre posées à l’occasion d’une instance en cours devant une juridiction, à tout moment de la \nprocédure. Elles sont transmises au Conseil constitutionnel par le Conseil d’Etat ou la Cour de \ncassation. Si la disposition contestée porte atteinte à un droit ou une liberté que la Constitution \ngarantit, le Conseil constitutionnel prononce son abrogation, à compter de la date de sa décision, ou à \nune date ultérieure, s’il apparaît nécessaire de laisser au législateur le temps d’adopter une nouvelle \nloi.  \nA la demande du SGG, la DAJ assure un rôle de pilotage et d’harmonisation de l’analyse \nconstitutionnelle pour Bercy. Les échanges entre le SGG, la DAJ et les directions responsables de \n                                                      \n \n8 Ministre de l’économie et des finances, ministre du commerce extérieur, ministre du redressement productif, ministre de \nl’artisanat, du commerce et du tourisme. \n9 Décret n° 2012-768 du 24 mai 2012 relatif aux attributions du ministre de l'économie et des finances, décret n° 2012-852 du 5 \njuillet 2012 relatif aux attributions du ministre du commerce extérieur, décret n° 2012-773 du 24 mai 2012 relatif aux attributions \ndu ministre du redressement productif, décret n° 2012-854 du 5 juillet 2012 relatif aux attributions du ministre de l'artisanat, du \ncommerce et du tourisme. \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n21 \nl’élaboration des mémoires en défense sont faits par voie électronique, via une boîte fonctionnelle \nspécialement créée pour le suivi de ces procédures.  \nDepuis la création de la QPC le 1er mars 2010, 75 QPC relevant du périmètre des ministères \néconomiques et financiers ont été transmises au Conseil constitutionnel. 17 ont abouti à une décision \nd’inconstitutionnalité (bilan au 1er septembre 2013).  \n Télérecours \nTélérecours est une application web qui permet la dématérialisation des échanges dans la procédure \nadministrative contentieuse. Expérimentée au Conseil d'Etat depuis 2005, elle a été généralisée à \nl'ensemble des juridictions administratives le 2 décembre 2013, conformément au décret n° 2012-\n1437 du 21 décembre 2012 relatif à la communication électronique devant le Conseil d'Etat, les cours \nadministratives d'appel et les tribunaux administratifs, et à un arrêté du 19 septembre 2013. \nL’adhésion à Télérecours est facultative pour l'administration. La DAJ a choisi d’y adhérer, dès le 2 \ndécembre, et a donc ouvert l’un des sept « points d’entrée » de Télérecours pour les ministères \néconomiques et financiers. Ce point d’entrée a vocation à recevoir les contentieux intéressant non \nseulement la DAJ, mais également la DGCCRF et la DG Trésor.  \n4. Défendre l’Etat au contentieux \n4.1. Au titre de la fonction d’agent judiciaire de l’Etat \n L’attentat de Karachi, évolutions en 2012-2013 \nA la suite de l’attentat perpétré le 8 mai 2002 à Karachi (Pakistan), qui a fait vingt-trois victimes \nfrançaises, dont onze sont décédées, toutes travaillant pour le compte du ministère de la défense, \nl’agent judiciaire de l’Etat s’est constitué partie civile le 15 octobre 2002 dans le cadre de l’information \njudiciaire initialement ouverte au cabinet du juge Bruguière et, depuis lors, instruite par le juge \nTrévidic. Ce dernier a convoqué l’ensemble des parties civiles aux réunions d’information annuelles \nqui se sont déroulées les 25 juin 2012 et 27 juin 2013 au tribunal de Grande Instance (TGI) de Paris. \nLors de ces entrevues, M. Trévidic a fait le point sur l’état de ses investigations et a évoqué les futures \ndirections que prendrait son instruction, tant en France, qu’à l’étranger, avant de répondre aux \nnombreuses questions des parties civiles.  \n La « Grotte Chauvet »  \nLa découverte, le 18 décembre 1994, de la grotte Chauvet, qui présente un très grand intérêt \nscientifique et artistique, a donné naissance à plusieurs contentieux devant les juridictions judiciaires \nportant sur la procédure d’expropriation des terrains, le bornage des propriétés, l’évaluation du « \nmobilier » pariétal découvert dans la grotte, et les droits d’exploitation des photos et images de cette \ngrotte.  \nMalgré une transaction signée en 2000, trois procédures restent encore suivies par l’AJE (un \ncontentieux relatif au droit de propriété sur la grotte actuellement pendant devant la Cour de \ncassation ; un contentieux relatif aux biens meubles dans lequel une décision est actuellement en \ncours d’exécution ; une procédure initiée devant le TGI de Paris et relative aux droits d’inventeur et \ndroits d’auteur, à la suite du film « La grotte des rêves perdus »).  \n Le Toit de l’Arche \nEn 1988, l’Etat, propriétaire du Toit de la Grande Arche de la Défense, a mis ces locaux à disposition \nd’une association agissant pour le compte de la fondation de l’Arche de la fraternité, cette dernière \nmettant également ces locaux à disposition d’une société d’exploitation.  \nPar décret du 29 janvier 2008, le ministère de l’Intérieur a approuvé la dissolution de la fondation de \nl’Arche de la fraternité reconnue d’utilité publique.  \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n22 \nUn contentieux est né en 2010 lorsqu’un ascenseur panoramique permettant l’accès au toit de la \nGrande Arche s’est décroché. L’Etat refusait la réalisation des travaux de réhabilitation de l’ascenseur, \nempêchant ainsi de fait l’accès au Toit, et mettait en demeure la société d’exploitation de libérer les \nlieux.  \nSe prévalant de la caducité du contrat suite à la dissolution de la fondation et l’absence d’accord pour \nla sous-location, l’Etat a demandé que la société d’exploitation soit déclarée occupant sans droit ni \ntitre. La société occupante demandait, quant à elle, à titre principal, que soit constaté que sa présence \ndans les lieux est légitime et que sa réintégration soit ordonnée, outre le versement de 4.600.000 € de \ndommages-intérêts \nPar jugement du 28 mars 2013, le TGI de Nanterre a fait droit aux demandes de l’Etat.  \nLe 12 avril 2013, la société condamnée a interjeté appel devant la Cour d’appel de Versailles. A \ndéfaut de libération volontaire des lieux (notamment des meubles), l’Etat a entamé une procédure \nd’expulsion fin novembre 2013.  \n Le contentieux des contrôles d’identité prétendûment au faciès \nL’AJE et le ministre de l’Intérieur ont été assignés le 11 avril 2012 devant le TGI de Paris par des \ndemandeurs qui prétendent avoir été victimes de discrimination lors de contrôles d’identité opérés par \ndes officiers de police judiciaire. Ils recherchent la responsabilité de l’Etat pour faute, sur le fondement \nde l’article L.141-1 du code de l’organisation judiciaire relatif au dysfonctionnement des services de la \njustice. L’AJE a soutenu la régularité des contrôles par la production de réquisitions du procureur de la \nRépublique, ou par la démonstration de l’existence d’une suspicion de commission d’infraction \nconformément à l’article 78-2 du code de procédure pénale. Par treize jugements rendus le 2 octobre \n2013, le TGI a rejeté les demandes en considérant d’une part que la loi n° 2008-496 du 27 mai 2008 \nportant diverses dispositions d’adaptation au droit communautaire dans le domaine de la lutte contre \nles discriminations n’était pas applicable à ces affaires, d’autre part que les demandeurs devaient \ndémontrer qu’une faute lourde avait été commise. Les demandes formées contre le Ministre de \nl’intérieur ont été déclarées irrecevables.  \n Le Mouvement international pour les Réparations (MIR)  \nEn 2005, le Mouvement international pour les Réparations (MIR) a assigné l’agent judiciaire de l’Etat \n(AJE) devant le TGI de Fort-de-France en réparation des préjudices matériel et moral subis par le \npeuple martiniquais du fait de l’esclavage et a demandé une somme de 200 milliards d’euros à titre de \nprovision. Après de multiples incidents de procédure, l’affaire a été évoquée le 12 novembre 2013 \ndevant la juridiction martiniquaise. Les demandeurs ont soutenu que la loi n° 2001-434 du 21 mai \n2001 tendant à la reconnaissance de la traite et de l'esclavage en tant que crime contre l'humanité, \ndite loi Taubira, permettait la réparation des préjudices invoqués. En défense, l’AJE a développé deux \nmoyens d’irrecevabilité : le défaut de qualité pour agir et la prescription, car la loi Taubira, simplement \nrecognitive, n’est pas une loi d’imprescriptibilité. L’affaire a été mise en délibéré au 18 mars 2014.  \n Le Prestige  \nLa marée noire du Prestige, au large de l’Espagne, en 2002 a entrainé un préjudice de 67,5M€ pour \nl’Etat français. Dans le cadre de ses missions d’Agent judiciaire de l’Etat, la DAJ a engagé plusieurs \nactions en justice en France et en Espagne pour en obtenir l’indemnisation. Le tribunal pénal \nespagnol a cependant prononcé une relaxe générale le 13 novembre 2013, empêchant toute \nindemnisation des victimes de cette marée noire. L’Etat français s’est pourvu en cassation contre ce \njugement.  \nL’Etat français, en collaboration avec l’Etat espagnol, a par ailleurs engagé une action au Royaume-\nUni en août 2013 pour contester une sentence arbitrale rendue au profit de l’assureur du propriétaire \ndu navire, qui limiterait sa responsabilité vis-à-vis des victimes. Le tribunal commercial de Londres \ns’est prononcé en faveur de l’assureur le 22 octobre 2013. L’Etat français et l’Etat espagnol ont fait \nappel de cette décision.  \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n23 \n Les autres contentieux maritimes \nEn 2013, l’AJE a assigné en responsabilité, devant les juridictions commerciales françaises, les \narmateurs, propriétaires ou assureurs domiciliés à l’étranger de huit navires ayant perdu une partie de \nleur cargaison en mer. Le préjudice matériel dont l’Etat demande réparation, sur le fondement du droit \ncommun de la responsabilité civile ou des conventions internationales applicables, résulte des \ndépenses qu’il a dû engager pour lutter contre les menaces de pollution et les dangers pour la \nnavigation causés par ces évènements. Les moyens matériels importants déployés par l’Etat \ncomprennent notamment l’affrètement de remorqueurs d'Intervention, d'assistance et de sauvetage \n(RIAS) de type Abeille, de bâtiments de soutien, d’assistance et de dépollution et l’emploi de moyens \naéroportés.  \n4.2. Au titre de la fonction d’élaboration du droit de la commande publique \nLa DAJ élabore les textes relatifs à la commande publique et les défend lorsqu’ils sont déférés devant \nle Conseil d’Etat. Tel fut le cas en 2013, dans deux affaires dans lesquelles l’Etat a obtenu gain de \ncause.  \n La procédure du référé précontractuel n’est pas contraire à la Constitution \nLe Conseil d’Etat a refusé de transmettre au Conseil constitutionnel la question prioritaire de \nconstitutionnalité relative à la procédure du référé précontractuel. Il a jugé que les requérants exerçant \nun référé précontractuel et dont le pourvoi en cassation est rejeté car privé d’objet au motif que le \ncontrat est déjà signé, n’ont pas été privés de la possibilité d’exercer un recours juridictionnel effectif. \nEn effet, le concurrent évincé peut toujours saisir le juge administratif de la validité du contrat conclu \nou d'une demande d'indemnisation du préjudice né de sa conclusion. Les dispositions qui organisent \nle référé précontractuel ne font pas de différence entre les auteurs des recours, selon qu’ils sont \ncandidats à l’attribution d’un contrat ou collectivités publiques à l’origine de la procédure. Dès lors, ces \ndispositions ne sont pas contraires au principe d’égalité et leur contestation ne présente pas un \ncaractère sérieux qui justifierait leur renvoi au Conseil constitutionnel (CE, 15 février 2013, Société \nNovergie, n° 364325).  \n Le décret relevant le seuil de dispense de procédure à 15 000 euros HT n’est pas illégal \nLe Conseil d’Etat a validé le décret n° 2011-1853 du 9 décembre 2011 qui avait relevé à 15 000 euros \nHT le seuil de dispense de procédure des marchés publics. La Haute juridiction a estimé que le \nmoyen tiré de ce que le décret aurait été pris en méconnaissance des dispositions de la loi du 22 \nmars 2012, qui a également relevé dans les mêmes termes le seuil de dispense de procédure, ne \npeut être utilement soulevé dès lors que ces dispositions sont postérieures à son édiction. Le Conseil \nd’Etat constate que le III de l'article 28 du code des marchés publics résultant du décret n'est pas \ndevenu illégal du fait de la promulgation de ces dispositions législatives, leur contenu respectif étant \nidentique (CE, 16 mai 2013, Pierre Morel-A-L’Huissier, n° 360101).  \n4.3. Autres contentieux \n La défense des lois avant promulgation \nLa DAJ a participé à la défense devant le Conseil constitutionnel de la loi n° 2013-1117 du 6 \ndécembre 2013 relative à la lutte contre la fraude fiscale et la grande délinquance économique et \nfinancière. Le Conseil constitutionnel, par décision du 4 décembre 2013, a validé notamment les \ndisposition des articles 37 et 39 permettant l'utilisation des documents, pièces ou informations portés \nà la connaissance des administrations fiscale ou douanière, quelle que soit l’origine de ces \ndocuments, pièces ou informations. Le Conseil exige cependant que ces documents aient été \nrégulièrement portés à la connaissance des administrations. Il juge que des documents dont l’origine \nétait illégale ne pouvaient servir de fondement à des visites et saisies pratiquées par les \nadministrations fiscale ou douanière. En outre, le Conseil constitutionnel a validé la création d'un \nprocureur financier à compétence nationale spécialisé dans les \"affaires de corruption et de grande \nfraude fiscale\", dont l'entrée en fonction est intervenue au début de 2014.  \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n24 \nLa DAJ a également participé à la défense des lois organique et ordinaire relatives à la transparence \nde la vie publique (voir point 1.1).  \n La défense des contentieux, y compris les questions prioritaires de constitutionnalité \n \nNaxitis Asset Management \nNatixis Asset Management est une société anonyme créée en 1984 afin de gérer les comptes de tiers \nde la Caisse des dépôts et consignations (CDC). Son capital social était détenu à hauteur de 80% par \nla CDC et de 20% par la Caisse nationale de prévoyance. En 2004, la société a été entièrement \ntransférée au groupe Caisse d’Epargne.  \nPar une assignation du 5 janvier 2012, 187 salariés de Natixis Asset Management ont demandé au \nTGI de Paris de reconnaître leur droit à participer aux résultats de l’entreprise pour la période \ncomprise entre 1989 et 2001. Estimant avoir subi un préjudice du fait d’une incompétence négative du \npouvoir réglementaire qui n’aurait pas donné de définition à la notion d’entreprise publique au sens de \nl’article 15 de l’ordonnance n° 86-1134 du 21 octobre 1986 relative à l’intéressement et à l’actionnariat \ndes salariés, la société Natixis Asset Management a demandé au Premier ministre, le 19 septembre \n2012, de lui accorder réparation du préjudice qu’elle estimait subir. Le 29 novembre 2012, cette même \nsociété a demandé au tribunal administratif de Melun d’annuler la décision implicite de rejet née du \nsilence de l’Etat, ainsi que la condamnation de ce dernier à lui verser la somme de 9 765 100 euros. \nElle a soulevé à cette occasion une question prioritaire de constitutionnalité. Le 1er août 2013, le \nConseil constitutionnel a déclaré contraire à la Constitution l’article 15 de l’ordonnance du 21 octobre \n1986, au motif, soulevé d’office, qu’en ne définissant pas la notion d’entreprise publique, les \ndispositions contestées méconnaissent l’étendue de la compétence du législateur dans des conditions \nqui affectent la liberté d’entreprendre et le droit de propriété.  \nPar un mémoire en réplique enregistré le 19 novembre 2013, la société Natixis Asset Management \ndemande désormais l’engagement de la responsabilité de l’Etat du fait de l’inconstitutionnalité de \nl’article 15 de l’ordonnance du 21 octobre 1986.  \n \nLes noms de domaine \nJoignant deux requêtes introduites par M. Pitté, le Conseil d’Etat a annulé, le 10 juin 2013, l’ensemble \ndes actes pris pour l’application des articles L. 45 et suivants du code des postes et des \ncommunications électroniques (CPCE) relatifs aux domaines internet de premier niveau \ncorrespondant au territoire national, alors en vigueur : la charte de nommage, le règlement PREDEC \n(règlement extra-judiciaire des conflits), l’arrêté de l’Etat désignant l'association française pour le \nnommage Internet en coopération (AFNIC) comme office d’enregistrement des noms de domaine en « \n.fr » du 19 février 2010 et la convention passée par l’Etat et AFNIC.  \nLes deux décisions n'ont pas d’effet direct sur le cadre juridique législatif et réglementaire actuel, car il \na été intégralement repris après la décision du Conseil constitutionnel, QPC 2010-45 du 6 octobre \n2010. Mais l'un des moyens d'annulation, tiré de la violation de la directive 98/34 CE pour défaut de \nnotification à la Commission européenne des textes concernés, menace les dispositions actuellement \nen vigueur.  \nAfin de prévenir le risque contentieux, l’alinéa 5 de l’article 1er de la loi n° 2014-1 du 2 janvier 2014 \nhabilitant le Gouvernement à simplifier et sécuriser la vie des entreprises autorise le gouvernement à \nprendre par ordonnance les dispositions permettant d’assurer la conformité au droit de l’Union \neuropéenne des dispositions législatives du code des postes et des communications électroniques \nrelatives aux domaines internet de premier niveau correspondant au territoire national.  \nCette ordonnance sera notifiée à la Commission européenne, ce qui permettra de régulariser le cadre \njuridique des noms de domaines internet de premier niveau correspondant au territoire national \n(articles L. 45 à L. 45-8 et R. 20-44-34 à R. 20-44-51 du CPCE) et d’éviter le risque contentieux \nactuel.  \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n25 \n \nFrance Télécom (droit de communication de l’Etat)  \nLe Conseil d’Etat a fini par donner raison à l’Etat, le 25 novembre 2013, dans le litige l’opposant aux \nsociétés France Télécom et Orange, ces dernières ayant sollicité une compensation financière à la \ncommunication des données de service qu’elles détiennent à l’administration fiscale. Celle-ci peut, en \neffet, demander communication de telles données, sur le fondement de l’article L. 83 du livre des \nprocédures fiscales, pour l’établissement de l’assiette et le contrôle des impôts. Le CE, contrairement \nà la Cour administrative d’appel (dont il a annulé l’arrêt) et le tribunal administratif de Paris, a \nconsidéré que ce dispositif n’impliquait aucune rémunération et que, par suite, l’Etat n’avait pas \ncommis de faute en refusant de faire droit aux indemnités sollicitées. La responsabilité sans faute de \nl’Etat du fait des lois n’était pas davantage établie, le préjudice allégué par les sociétés n’étant ni \ngrave ni spécial.  \n \nSCOR S.E. (réassurance des catastrophes naturelles)  \nDepuis la fin de l’année 2012, le système de réassurance des catastrophes naturelles est contesté \ndevant les juridictions administratives. Il s’agit d’un système à deux étages reposant sur la solidarité \nnationale.  \nTout d’abord, le législateur a créé une obligation d’inclure la couverture du risque de dommages \nrésultant des catastrophes naturelles dans les contrats garantissant les dommages aux biens et aux \nvéhicules terrestres à moteur. Ainsi, 99 % de la population de la France métropolitaine est aujourd’hui \ncouverte pour les risques liés aux catastrophes naturelles.  \nLe législateur a également habilité la Caisse centrale de réassurance (CCR) à pratiquer les opérations \nde réassurance catastrophes naturelles avec la garantie de l’Etat (article L. 431-9 du code des \nassurances). Grâce à ce dispositif, les dommages causés par les catastrophes naturelles peuvent être \ngarantis de manière illimitée en maintenant le tarif des primes d’assurance relativement bas.  \nLa société SCOR S.E. conteste ce second volet du dispositif « catastrophes naturelles » et sollicite la \nrésiliation de la convention de garantie liant l’Etat à la CCR devant le tribunal administratif de Paris. \nL’Etat ayant souligné que la convention de garantie découle de l’application de l’article L. 431-9 du \ncode des assurances, SCOR S.E. a introduit une question prioritaire de constitutionnalité, estimant \nque la garantie octroyée exclusivement à la CCR constitue une violation du principe d’égalité et de la \nliberté d’entreprendre.  \nLe 27 septembre 2013, le Conseil constitutionnel a considéré « qu’eu égard à la nature particulière \ndes risques assurés et à l’absence de tout plafond de garantie de la couverture dont bénéficient les \nassurés, en choisissant d’accorder la garantie de l’Etat à la seule caisse centrale de réassurance, \ntenue de réassurer tous les assureurs qui le demandent dès lors qu’ils remplissent les conditions \nlégales et réglementaires, le législateur n’a méconnu ni le principe d’égalité ni la liberté \nd’entreprendre ».  \nCette décision conforte la position de l’Etat dans l’affaire devant le TA de Paris. Celle-ci devrait \nvraisemblablement être audiencée au premier semestre 2014.  \nAu cours de l’année 2013, la DAJ a également, en coordination avec les services de l’Autorité de \ncontrôle prudentiel et de résolution (ACPR), assuré la défense des dispositions régissant la procédure \net les pouvoirs de sanction de la Commission des sanctions de l’ACPR. Deux affaires ont été \nparticulièrement marquantes : l’affaire Banque populaire Côte d’Azur et l’affaire UBS France.  \n \nAffaire Banque Populaire Côte d’Azur \nA l’appui d’un recours en annulation dirigé contre une décision de sanction prise à son encontre par la \nCommission des sanctions de l’ACPR, la Banque populaire Côte d’Azur (BPCA) a soulevé, par des \nmémoires distincts déposés au greffe du Conseil d’Etat le 25 juin 2013, quatre questions prioritaires \nde constitutionnalité portant sur une éventuelle méconnaissance des articles 8 et 16 de la Déclaration \ndes droits de l’homme et du citoyen du 26 août 1789. La requérante prétendait que l’article L. 612-38 \ndu code monétaire et financier relatif à la procédure disciplinaire de la Commission des sanctions \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n26 \nméconnaissait les principes d’indépendance et d’impartialité des membres d’une juridiction et les \nexigences de clarté et de précision de la loi répressive. Elle reprochait à cet article de ne pas instaurer \nde séparation claire entre les services chargés des poursuites et ceux chargés de l’instruction, de ne \npas interdire à l’auteur de la saisine de participer au délibéré, d’autoriser l’ACPR à s’auto-saisir et de \nne prévoir aucune mesure de prescription.  \nLe Conseil d’Etat, en s’appuyant notamment sur les éléments fournis par le ministre et l’ACPR, a \ntoutefois décidé, dans un arrêt rendu le 25 juillet 201310, de ne pas transmettre au Conseil \nconstitutionnel ces questions, qui n’étaient ni nouvelles ni sérieuses. Il a en effet considéré que les \ndispositions contestées garantissent la séparation au sein de l’ACPR de l’organe habilité à déclencher \nles poursuites et de l’organe qui prononce la sanction, prévoient une échelle de sanctions permettant \nà la Commission des sanctions de mettre en œuvre le principe de proportionnalité et ne permettent \npas à cette commission de se saisir d’office. Il a, par ailleurs, rappelé qu’aucun principe constitutionnel \nn’exige que les poursuites disciplinaires soient nécessairement soumises à une règle de prescription.  \n \n Affaire UBS France \nLe 25 juin 2013, la Commission des sanctions de l’ACPR a prononcé à l’encontre d’UBS France un \nblâme et une sanction pécuniaire d’un montant de dix millions d’euros en raison de l’absence de prise \nde mesure propre à remédier aux risques de non-conformité présentés par son activité \ntransfrontalière. A l’occasion de cette instance, UBS France a soulevé, par un mémoire distinct \nenregistré au greffe du Conseil d’Etat le 16 octobre 2013, une question prioritaire de constitutionnalité \ntendant à faire constater l’inconstitutionnalité des articles L. 511-41, L. 611-7, L. 612-1 et L. 612-39 du \ncode monétaire et financier relatifs au pouvoir de sanction de l’ACPR et aux règles applicables aux \nétablissements de crédit. Dans cette affaire, la requérante prétendait que le législateur avait violé \nl’article 34 (16ème alinéa) de la Constitution en ne définissant pas lui-même les obligations mises à la \ncharge des établissements de crédit en matière de contrôle interne et de conformité pouvant donner \nlieu à une sanction par l’ACPR. Elle prétendait également que les dispositions contestées, en ne \ndéfinissant pas de manière précise les obligations prudentielles auxquelles les établissements de \ncrédit sont soumis, violaient le principe de légalité des délits et des peines garantit par l’article 8 de la \nDéclaration des droits de l’homme et du citoyen.  \nLe Conseil d’Etat a décidé, dans un arrêt rendu le 15 janvier 201411, de ne pas transmettre cette \nquestion au Conseil constitutionnel. Il a considéré, comme l’invitaient à le faire les mémoires de la \nDAJ et de l’ACPR, que la question tirée de ce que les dispositions contestées méconnaîtraient le \nprincipe de légalité des délits et des peines et l'article 34 de la Constitution n’était pas nouvelle et ne \nprésentait, par ailleurs, aucun caractère sérieux.  \n La défense des contentieux devant la Cour de justice de l’Union européenne (CJUE)  \n \nContentieux Taxe Télécom \nLe 27 juin 2013, la Cour de justice a jugé, en reprenant l'ensemble des arguments soutenus par les \nautorités françaises, que le droit de l’Union ne s'opposait pas à la taxe dite « télécom » sur la \nfourniture de services de communications électroniques, instaurée par la loi du 5 mars 2009 relative à \nla communication audiovisuelle et au nouveau service public de télévision.  \nLa Commission européenne contestait la compatibilité de cette taxe avec la directive « autorisation », \nqui encadre les taxes administratives imposées aux entreprises qui fournissent un service ou un \nréseau, au titre de leur autorisation générale. Relevant que le fait générateur de la taxe n’était pas lié \nà l'autorisation d’accès au marché des services de communications électroniques, la Cour a jugé \nqu’elle n'entrait pas dans le champ de la directive. Cet arrêt vient clore un contentieux dont le risque \navait été provisionné à hauteur de plus d’1 milliard d’euros.  \n                                                      \n \n10 Conseil d’Etat, 9\nème ss. BPCA c/ ACPR req. n° 36640. \n11 Conseil d’Etat, 15 janvier 2014, n° 371585. \n \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n27 \nLa DAJ, sollicitée initialement par la direction de la législation fiscale, a joué un rôle moteur dès la \nphase pré-contentieuse de cette affaire, estimant qu’un contentieux présentait des chances de \nsuccès, et contribué à la rédaction du mémoire des autorités françaises ainsi qu'à la préparation des \nplaidoiries.  \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n28 \nII. UNE DIRECTION OUVERTE SUR L’EXTÉRIEUR \n 1. L’activité éditoriale \n 2. Le recensement des marchés publics \n 3. Les relations avec les services acheteurs du ministère \n 4. L’engagement qualité \n 5. Les nouvelles conventions signées entre la DAJ et ses \nclients \n 6. Les fonds de dotation \n 7. Missions ou réceptions de délégations étrangères \n \n \n \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n29 \n1. L’activité éditoriale \n1.1. Les publications \n La Lettre de la DAJ \nLa Lettre de la DAJ est une lettre électronique d’information juridique, qui paraît un jeudi sur deux. Elle \nse présente sous forme de brèves, permettant à ses lecteurs, par des liens hypertextes, d’aller \ndirectement à la source de l’information. Elle a frôlé en 2013 le cap des 10 000 abonnés. \n1.2. Les brochures et les guides \n Le Vade-mecum des marchés publics \nConçu pour être à la fois un outil de travail opérationnel et un ouvrage de référence, le Vade-mecum \ndes marchés publics est paru dans sa première édition au printemps 2013. Fruit des travaux de la \nDAJ, il rassemble en un seul document le Guide des bonnes pratiques en matière de marchés \npublics, issu de la circulaire du 14 février 2012, des fiches synthétiques sur les notions principales à \nconnaître et des logigrammes de procédure.  \nCe nouveau support de diffusion du droit de la commande publique, diffusé par la direction de \nl’information légale et administrative (DILA), complète utilement la partie du site internet du ministère \nde l’économie. Sa présentation claire et son utilisation facilitée par l’ajout d’un index en font déjà un \nvecteur essentiel d’information des spécialistes et des praticiens de l’achat public.  \n Le Guide relatif au prix dans les marchés publics \nIssu d’une large concertation, ce guide publié en avril 2013 s’adresse aux acheteurs publics et aux \nentreprises. Il présente et explique le prix dans les marchés publics sous les angles juridique et \néconomique, à chaque étape d’un marché : préparation, rédaction, passation, exécution.  \nIl encourage l’acheteur public, à l’aide de conseils pratiques, à anticiper la détermination du prix du \nmarché le plus en amont possible, à rédiger précisément et clairement les clauses relatives au prix ou \nà ses variations, et enfin, à en suivre attentivement la mise en œuvre.  \nLes travaux initiés à l’occasion de son élaboration se prolongent par des groupes de travail sectoriels \nont pour objet d’établir, avec les professionnels et les acheteurs publics, des modèles de formules de \nrévisions de prix applicables aux marchés publics de ces secteurs d’activités.  \n Le Guide de l’innovation dans les marchés publics \nLa mesure 32 du pacte national pour la croissance et la compétitivité, publié fin 2012, a proposé que \nles achats de l’Etat en produits et services innovants représentent 2 % des achats de l’Etat et de ses \nétablissements publics en 2020. Cette mesure prévoyait également l’organisation par le Service des \nachats de l’Etat (SAE) et la DGCIS d’une conférence de l’achat public innovant en avril 2013.  \nLa DAJ a apporté son expertise et a rédigé un projet de guide pratique de l’achat public Innovant \nrecensant les possibilités laissées par la règlementation de la commande publique pour faciliter \nl’acquisition de solutions innovantes.  \nUne concertation menée sur le site du ministère à partir de la première version du guide a permis de \nrecueillir un nombre important de contributions. Une version enrichie de ce guide sera diffusée lors de \nla seconde conférence innovation, prévue au début de l’année 2014.  \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n30 \n L’édition 2013 du Vade-mecum des aides d’Etat \nMise à jour comme chaque année, elle a été publiée par la DILA en avril 2013.  \n La plaquette de l’AJE \nA l’occasion du changement d’appellation des fonctions d’agent judiciaire du Trésor en agent judiciaire \nde l’Etat intervenu par décret du 23 aout 2012, la DAJ a procédé à la refonte de la plaquette de \nprésentation de l’Agent judiciaire.  \nCette nouvelle plaquette présente, de manière synthétique, les missions de l’AJE et les services de la \nDAJ en charge de ce contentieux ainsi que leur modalité de fonctionnement avec les avocats et les \nadministrations. Les lignes directrices et la politique transactionnelle de l’AJE font, notamment, l’objet \nde développements particuliers.  \nCette plaquette a fait l'objet d'une large diffusion auprès des administrations (préfectures, \nadministration pénitentiaire, Education nationale, etc.), des avocats de l’AJE et des juridictions de \nl'ordre judiciaire, au cours du mois de janvier 2014, de la part de la DILA. Elle est également \nconsultable, sous forme dématérialisée, sur le site extranet que la DAJ consacre à l’AJE.  \n1.3. Le site de la DAJ \n La rubrique des marchés publics \nBien connu des acheteurs publics, relayé par la presse spécialisée à chaque modification ou \nenrichissement de son contenu, le site « Conseil aux acheteurs » a vocation à apporter une aide \nopérationnelle aux acheteurs publics pour tous les aspects juridiques de leur activité, de la passation \ndu marché jusqu’à son terme.  \nLe contenu du site répond à deux exigences : l’exactitude juridique et la compréhension par tous. Il \nprésente à l’attention d’un public large un contenu complet et clair, afin de sécuriser les acheteurs \ndans leur mission d’achat soumise au contrôle du juge. Il rappelle les grands principes pour garantir \nun achat public efficace et assurer l’accès de toutes les entreprises, même les plus petites, aux \nmarchés publics. L’ensemble des textes applicables, 40 fiches techniques, 50 questions-réponses, 20 \ntableaux de publicité, procédure et délais, 6 logigrammes de procédure et 10 guides sont ainsi mis à \nla disposition de tous. Les fiches techniques, qui comportent des informations synthétiques et \nprécises, sont résumées par un abstract qui présente l’objet de la fiche et rappelle son sommaire.  \nLe site a été enrichi par des mises à jour régulières, notamment sur les marchés à procédure adaptée, \nles marchés de services juridiques et la communication des documents administratifs en matière de \nmarchés publics. Il a connu un succès non démenti en 2013 auprès d’un public varié, composé non \nseulement d’acheteurs publics mais aussi d’universitaires ou d’étudiants et d’autres acteurs \néconomiques. Ainsi, les fiches techniques ont été consultées à plusieurs milliers de reprises en 2013, \net jusqu’à plus de 100 000 fois pour la fiche technique relative aux marchés à procédure adaptée.  \nLe site a, par ailleurs, une nouvelle fois, été utilisé en 2013 pour assurer une information immédiate \ndes acheteurs publics sur les évolutions législatives et réglementaires intervenues (décret n°2013-269 \ndu 29 mars 2013 relatif à la lutte contre les retards de paiement dans les contrats de la commande \npublique) ou attendues, telle que l’évolution des seuils européens de procédure formalisée à compter \ndu 1er janvier 2014. Il a permis de mener des consultations publiques les plus larges possibles, en vue \nnotamment de recueillir les observations des différents acteurs sur les modifications du cahier des \nclauses administratives générales applicables aux marchés de travaux ou sur le projet de suppression \ndu formulaire NOTI 2.  \n La rubrique des groupements d’intérêt public (GIP) \nDepuis le mois d’avril 2013, le site de la DAJ comprend une rubrique dédiée aux GIP, régulièrement \nmise à jour, comportant des informations sur la réglementation applicable, des informations sur la \nrefonte du régime opérée par la loi n° 2011-525 du 17 mai 2011 de simplification et d’amélioration de \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n31 \nla qualité du droit, des questions-réponses ainsi que des publications. La création de cette rubrique \ns’imposait, après la rédaction par la DAJ du décret du 26 janvier 2012 relatif au GIP, premier décret \nd’application de la loi du 17 mai 2011.  \n2. Le recensement des marchés publics \nL’Observatoire économique de l’achat public (OEAP) a, parmi ses missions, la tâche de rassembler et \nd’analyser les données relatives aux aspects économiques de la commande publique, notamment par \nle recensement économique des achats publics en application de l’article 131 du code des marchés \npublics.  \nLes marchés supérieurs à 90 000 € HT relèvent de l’obligation de recensement. Ce dispositif est \ndésormais complété pour les marchés de l’Etat par une remontée d’informations issues de \nl’application CHORUS, à partir du premier euro.  \nL’année 2013 a été consacrée à l’élaboration des résultats du recensement pour les marchés ou \ncontrats notifiés en 2012. L’OEAP a ainsi recensé 103 185 marchés initiaux (hors avenants) pour un \nmontant total de 75,5 Mds €. \nPour collecter ces données, la DAJ a saisi environ 18 000 fiches de recensement, transmises à \nl’OEAP par des organismes non dotés d’un comptable du réseau de la DGFIP, en baisse de 10 % par \nrapport à 2012, la saisie directe par voie dématérialisée ayant progressé. Cette collecte est en effet \ncomplétée par les données directement saisies par les acheteurs non reliés au réseau de la DGFIP \n(756 comptes en 2013) dans l’application « REAP » dédiée au recensement, ainsi que par celles des \ncollectivités territoriales transmises par le réseau comptable de la DGFIP via l’application ARAMIS. Au \ntotal, 50% de la collecte des données de recensement est désormais dématérialisée.  \nParallèlement, l’OEAP a poursuivi son effort d’amélioration de la qualité du recensement des marchés \npublics. L’intégration au système d’information (SI) de l’OEAP des données issues de l’application \ncomptable CHORUS a demandé un travail important de mise au point avec l’Agence pour \nl’informatique financière de l’Etat (AIFE). En 2013, pour la première fois, les données des marchés de \nl’Etat ont été obtenues uniquement par l’application CHORUS. Une collecte exhaustive des marchés \nde l’Etat a pu ainsi être réalisée. L’analyse de la situation des PME, précédemment réalisée par la DG \nTrésor, a pour la première fois été effectuée par la DAJ en utilisant les données de CHORUS pour les \npetits marchés de l’Etat.  \nCes évolutions ont permis d’avancer d’un mois la disponibilité des données transmises à la \nCommission européenne.  \n3. Les relations avec les services acheteurs du ministère \nLa DAJ a poursuivi en 2013 sa participation aux « matinales de l’achat » organisées par le SAE en \nassurant, auprès des acheteurs des ministères économiques et financiers, une présentation de \nl’actualité juridique et jurisprudentielle du droit de la commande publique. Elle a, en outre, à l’occasion \nde ses travaux d’élaboration du guide de l’innovation, sensibilisé un public d’entreprises et d’acheteurs \npublics à la problématique des achats innovants dans les marchés publics. \n4. L’engagement qualité \nLe 22 mai 2012, la DAJ a obtenu la certification ISO 9001 pour ses activités d’Agent judiciaire de l’Etat \n(AJE).  \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n32 \nEn 2013, elle a consolidé sa politique qualité, par la formalisation de nouvelles procédures, \nl’enrichissement de son système documentaire, et la poursuite des actions initiées en 2012. Trois \nprocessus ont fait l’objet d’audits internes, qui n’ont pas relevé de non-conformité, mais ont suggéré \ndes pistes de progrès, qui ont été ou sont en cours de mise en œuvre.  \nLes orientations fixées au système de management par la qualité ont été confirmées et reprises à son \ncompte par le Directeur nouvellement nommé, qui, dans sa lettre d’engagement, réaffirme l’exigence \nd’assurer en permanence le meilleur service public possible, dans le respect tant des valeurs de la \nDAJ et des lignes directrices de l’AJE, que des dispositions légales et réglementaires en vigueur.  \nUn audit de surveillance de l’organisme certificateur, en avril 2013, a souligné la maîtrise \nopérationnelle et la sécurisation des procédures relatives aux prestations, signes d’un haut niveau de \nprofessionnalisme et d’une conscience du service.  \n5. Les nouvelles conventions signées entre la DAJ et ses clients \nEntre 2008 et 2013, la direction des affaires juridiques a signé 16 conventions de service avec \nd’autres directions ou structures ministérielles. Quatre d’entre elles venaient à échéance en 2013 et \nont été renouvelées au cours de cette année. Une nouvelle convention a été conclue.  \n5.1. Les renouvellements de conventions \n La convention entre la DAJ et L’Agence France Trésor (AFT)  \nLa 2ème convention liant la DAJ et l’AFT a été signée le 12 avril 2013. Elle vient conforter, pour deux \nans, les relations de travail entre ces deux services de Bercy.  \nLa DAJ apporte son expertise à l’AFT, par tous moyens utiles : notes écrites, réponses par courriel ou \ntéléphone, participation à des réunions. La DAJ peut aussi effectuer, à la demande de l'AFT, des \nmissions d'assistance, formalisées sous forme de lettre rédigée conjointement par l'AFT et la DAJ.  \n La convention entre la DAJ et le SAE \nLe décret n° 2009-300 du 17 mars 2009 portant création du service des achats de l'Etat prévoit deux \ndispositions qui le lient de manière particulière à la DAJ du ministère chargé de l'économie : le \ndirecteur des affaires juridiques est membre du conseil d'orientation du SAE, avec voix consultative, et \nla DAJ assure son conseil juridique.  \nLa convention de service entre la DAJ et le SAE, conclue le 26 mars 2011, a été reconduite pour deux \nans le 22 mars 2013. Le premier bilan d’application de cette convention faisait état de près de 50 \nconsultations délivrées par la DAJ au SAE.  \n La convention entre la DAJ et la DGFiP  \nL’objectif de cette convention, qui a été signée le 28 septembre 2011 et renouvelée à compter du 28 \nseptembre 2013, est de renforcer le conseil aux acheteurs publics dispensé par la cellule \nd’information juridique des acheteurs publics (CIJAP) et par la sous-direction du droit de la commande \npublique de la DAJ.  \nLa CIJAP est un service de la DGFIP, intégré au pôle national de soutien au réseau spécialisé dans la \ncommande publique et situé à Lyon. Elle s’adresse aux collectivités territoriales, aux établissements \npublics locaux et aux services déconcentrés de l’Etat.  \nLa diversité et la complexité des questions traitées par la CIJAP dans l’exercice de ses missions ont \nconduit les deux directions à formaliser le cadre d’une collaboration renforcée entre leurs services \nchargés de garantir aux acheteurs publics une aide efficace dans la passation et l’exécution de leurs \nmarchés.  \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n33 \nLa convention fixe les modalités pratiques de collaboration et prévoit de développer les échanges \nentre ces deux services, en facilitant notamment l’accueil des agents de la CIJAP à la DAJ, et \nréciproquement.  \nUn bilan est réalisé chaque année, lors d’une rencontre annuelle entre les deux signataires de la \nconvention. Sur la période d’application de la convention, des agents de la DAJ se sont rendus à deux \nreprises à Lyon pour former leurs collègues et la DAJ a répondu à 65 courriels de la CIJAP.  \n La convention entre la DAJ et la direction des affaires juridiques du ministère chargé \ndes affaires sociales (DAJMAS)  \nCette convention, signée le 7 novembre 2011 pour une durée de dix-huit mois, a été reconduite le 7 \nmai 2013 pour deux ans. La DAJ et la DAJMAS ont comme particularité de pouvoir, toutes deux, être \nsollicitées sur des sujets communs au périmètre des affaires sociales et à celui des ministères \néconomiques et financiers (droit des politiques de l’emploi, droit du travail, droit des finances sociales, \netc.). Les deux directions ont donc souhaité organiser leur partenariat dans ce contexte.  \n5.2. La convention entre la DAJ et la direction générale du Trésor (DG \nTrésor) \nLa DAJ et la DG Trésor, partenaires de longue date en ce qui concerne l’expertise juridique des \nprojets de textes et l’élaboration de mémoires contentieux sur tous les sujets monétaires et financiers, \nont souhaité formaliser leurs relations pour faciliter les échanges entre les services. Cette convention \na été conclue le 11 décembre 2013, pour une durée de deux ans.  \n6. Les fonds de dotation \nLes fonds de dotation connaissent un développement toujours aussi soutenu en 2013 : plus de 300 \nfonds créés, avec une moyenne de 15 à 30 créations mensuelles, ce qui porte le nombre de fonds de \ndotation créés à plus de 1 500.  \nEn 2013, la DAJ a poursuivi son action de suivi du développement des fonds de dotation :  \n- \npar les conseils donnés aux porteurs de projet qui viennent consulter la DAJ en grand nombre,  \n- \npar un travail assuré en commun avec le comité stratégique des fonds de dotation : elle a ainsi \ndiffusé en septembre 2013 le clausier pour la rédaction des statuts d’un fonds de dotation. Ce \nclausier dresse une liste d’exemples de clauses statutaires nécessaires au fonctionnement d’un \nfonds. Chaque article est assorti d’un commentaire. Ces clauses sont tirées de statuts existants \ndont la rédaction est apparue satisfaisante, ou adaptée au regard des préoccupations du \nlégislateur.  \n- \npar un soutien juridique aux préfectures, en collaboration avec le ministère de l’intérieur.  \nLa DAJ a, enfin, assisté le Ministre lors des discussions portant sur l’article 48 du projet de loi relatif à \nl’économie sociale et solidaire, qui prévoit d’instaurer un montant minimum de dotation initiale pour les \nfonds de dotation. Ce projet d’article sera examiné en deuxième lecture à l’assemblée nationale au \nprintemps 2014.  \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n34 \n7. Missions ou réceptions de délégations étrangères \n L’accueil d’une délégation ukrainienne du ministère de la justice  \nLe 20 novembre 2013, la DAJ a reçu une délégation de représentants du ministère de la justice \nd’Ukraine, en voyage d’étude en France, sur la responsabilité pénale des personnes morales et des \ndirigeants d’entreprises.  \nLes fonctionnaires ukrainiens, après avoir également rencontré des magistrats du pôle économique et \nfinancier du TGI de Paris, ainsi que des membres de la direction des affaires criminelles et des grâces \ndu ministère de la justice et du service central de prévention de la corruption, souhaitaient se voir \nprésenter le cadre juridique français, en marge des réformes en cours devant le Parlement ukrainien, \nde la législation sur ce volet de responsabilité.  \n Le FIPOL \nLa DAJ est chef de file de la délégation française aux Fonds internationaux d’indemnisation pour les \ndommages dus à la pollution par les hydrocarbures (FIPOL) qui se réunissent deux fois par an à \nLondres. La France se mobilise depuis plusieurs années pour permettre une meilleure indemnisation \ndes victimes de marée noire et modifier les critères d’indemnisation du FIPOL. S’appuyant sur les \nconstatations faites lors des négociations du préjudice de l’Etat français avec le FIPOL dans l’affaire \ndu Prestige, la France a présenté deux documents lors de la session d’octobre 2013 relatifs aux \nméthodes d’évaluation du FIPOL et au remboursement de la TVA, afin d’harmoniser l’évaluation des \npréjudices subis par les Etats en cas de marée noire. Les discussions sur ces points se poursuivront \nen 2014.  \n L’accueil de délégations sur le thème de la commande publique \nPlusieurs délégations étrangères ont été accueillies au cours de l’année 2013 afin d’échanger sur les \ndivers aspects de la commande publique.  \nEntretiens avec la présidente de l’autorité de contrôle des marchés publics de Bosnie-\nHerzégovine (20 mars 2013)  \nL’ADETEF a sollicité l’appui de la DAJ, dans le cadre de sa mission d’aide aux futurs pays adhérents \nà l’UE. La délégation bosnienne recherchait des informations sur la manière de résoudre les difficultés \nliées à la transposition des directives européennes « marchés publics ». Cette rencontre a été \nl’occasion d’aborder les difficultés rencontrées dans chaque pays sur les délais de paiement dans les \nmarchés publics et les mesures favorables à l’accès des petites et moyennes entreprises aux contrats \nde la commande publique. Par ailleurs, elle a permis une présentation de la procédure de \nrecensement des marchés publics.  \nRencontre avec la représentation commerciale de la Fédération de Russie (4 avril 2013)  \nOutre un partage d’expériences en matière de réduction des délais de paiement dans les marchés \npublics, ces entretiens ont permis d’échanger sur les différentes garanties financières liées à la bonne \nexécution des contrats de la commande publique.  \nEntretiens avec les hauts fonctionnaires du Gouvernement régional du Kurdistan iraquien (16 \navril 2013)  \nLors de cet échange, les structures centrales de réglementation de la commande publique ainsi que \nde conseil et de soutien aux acheteurs publics ont été présentées.  \nRencontre avec une délégation du service fédéral de contrôle financier et budgétaire de la \nFédération de Russie (17 décembre 2013)  \nA compter du 1er janvier 2014, les missions de la délégation du service fédéral de contrôle financier et \nbudgétaire russe seront étendues aux acheteurs publics. La DAJ a apporté des éclairages sur les \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n35 \nobligations qui s’imposent aux acheteurs publics, les modalités de contrôle (administratif et \njuridictionnel) des marchés et les sanctions prévues.  \nRencontre avec la direction générale des marchés publics du ministère de l’économie du \nGabon (27 juin 2013) sur le thème de la dématérialisation des marchés publics et avec la \ncommission de régulation des Télécommunications de Jordanie (28 aout 2013) sur le thème de \nla signature électronique dans les marchés publics.  \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n36 \n \n \n \n \n \n \n \n \nDEUXIÈME PARTIE \n \nLES PRINCIPALES CONSULTATIONS \n \n \n \n \n \n \n \n \n \nCette partie présente les consultations les plus significatives, à l’exception de celles se \nrapportant à des dossiers qualifiés de sensibles, réalisées par la DAJ au cours de l’année \n2013. \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n37 \nAIDES D’ÉTAT  \nÉTALEMENT ET REMISE DE DETTES \nL’Etat peut renoncer à recouvrer des créances sur des entreprises et étaler les \nremboursements, mais ces opérations doivent être effectuées dans les mêmes \nconditions qu’aurait acceptées un créancier privé pour ne pas être qualifiées d’aides \nd’Etat. \nL’Inspection générale des Finances a sollicité un avis sur la qualification des étalements et remises de \ndettes fiscales et sociales, au regard du droit de l’Union européenne, et sur la conformité au droit \nnational d’un dispositif dérogatoire de prise en charge de certaines créances des administrations \npubliques. \nPour échapper à la qualification d’aide d’Etat, l’abandon, par les administrations publiques, de leurs \ncréances sur des entreprises ainsi que l’étalement des remboursements doivent être réalisés dans \ndes conditions identiques à celles qu’aurait acceptées un créancier privé. En revanche, le retard mis \npar l’Etat à exiger le paiement de ses créances pourra être regardé, par la Commission, comme une \naide d’Etat, ce comportement n’étant pas celui d’un créancier avisé. Toutefois, des aménagements de \ncréances ne répondant pas au critère du créancier privé peuvent constituer des aides d’Etat \ncompatibles, sous réserve de respecter les conditions fixées par les lignes directrices concernant les \naides au sauvetage et à la restructuration d’entreprises en difficulté. Si l’instauration par la loi d’un \ndispositif dérogatoire de prise en charge des créances publiques pour une catégorie d’entreprises ne \nsemble pas méconnaître le principe d’égalité, le choix du critère tenant à la saisine du comité \ninterministériel de restructuration industrielle risque de ne pas être considéré comme suffisamment \nobjectif et rationnel pour justifier une différence de traitement entre des entreprises. \nCOMMANDE PUBLIQUE  \nACCORD-CADRE MULTI-ATTRIBUTAIRE \nIl est possible au Service des Achats de l’Etat (SAE) de passer un accord-cadre pour \nla fourniture de gaz des sites ministériels. Il prendrait alors la forme d’un accord-cadre \nmulti-attributaire, sur le fondement duquel seraient passés des marchés à bons de \ncommande. \nLe SAE envisage le lancement d’un marché de fourniture et d’acheminement de gaz naturel pour les \nbesoins des sites ministériels. Le recours à l’accord-cadre multi-attributaire apparaît le scénario le plus \nadapté à ses besoins, compte tenu des aléas inhérents à la nature des prestations, objet du marché. \nLes marchés passés sur le fondement de l’accord-cadre seraient des marchés à bons de commande, \nne stipulant pas de quantité minimale ou maximale et dont le rythme de passation suivrait la \nsurvenance des besoins des sites ministériels. Si l’accord-cadre permet que certains termes des \nmarchés subséquents ne soient fixés qu’au moment de la conclusion de ces marchés, il ne saurait, \npour autant, se contenter de définir sommairement les besoins, permettant au pouvoir adjudicateur \nd’être complètement libre dans la fixation de ses exigences. Dès lors, il importe que chaque candidat \npuisse raisonnablement connaître, dès la passation de l’accord-cadre, les lieux d’exécution des \nprestations, les modalités financières et les critères sur lesquels son offre sera jugée. A défaut, \nl’absence de telles informations constituerait un manquement aux obligations de publicité et de mise \nen concurrence. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n38 \nCESSION \nLa cession du théâtre éphémère n’est pas soumise à l’ordonnance du 6 juin 2005 et \npeut être réalisée, sans déclaration spécifique, si elle intervient au bénéfice d’une \ncollectivité territoriale qui l’intègre dans son domaine public et l’affecte à l’exercice de \nses missions. \nLa Comédie-Française, établissement public industriel et commercial de l’Etat sous tutelle du \nministère de la culture, est soumise pour ses achats à l’ordonnance du n°2005-649 du 6 juin 2005. \nElle a fait réaliser, dans le cadre d’un marché public, un théâtre dit « éphémère » dans le jardin du \nPalais-Royal pour assurer sa mission de service public consistant à représenter les pièces de son \nrépertoire et à en assurer le rayonnement national et international durant les travaux de rénovation de \nla salle Richelieu. Dès l'origine de l’opération, il était prévu que cette structure soit vendue lorsque la \nComédie-Française réintégrerait ses locaux. Des collectivités territoriales se sont dites intéressées par \nl’acquisition du théâtre éphémère. \nLa cession du théâtre éphémère n’est pas soumise à l’ordonnance n°2005-649 du 6 juin 2005. La \nprocédure applicable à cette cession relève du code général de la propriété des personnes publiques. \nElle varie selon que l’acheteur est une personne publique ou privée et selon l’affectation de \nl’immeuble cédé. Si elle intervenait au bénéfice d’une personne publique telle qu’une collectivité \nterritoriale, cette cession pourrait être réalisée sans déclassement ni procédure spécifique, à condition \nque l’immeuble soit destiné à l’exercice de ses missions et relève de son domaine public. Les \ncollectivités territoriales intéressées peuvent acquérir le théâtre éphémère de gré à gré auprès de la \nComédie-Française. \nCONCESSION \nLes concessions de remontées mécaniques s’analysent comme des concessions de \nservices au sens de la proposition de directive sur les concessions en cours \nd’adoption. Au terme de la négociation, les concessions de remontées mécaniques \nn’étant pas exclues expressément du champ d’application, elles seront soumises au \nrégime juridique prévu par la directive. \nLa proposition de directive sur l'attribution des contrats de concession présentée par la Commission \neuropéenne le 20 décembre 2011 vise à réduire l'insécurité juridique qui encadre leur passation et à \npromouvoir un meilleur accès des entreprises européennes au marché des concessions. \nEn application de l’article L. 342-1 du code du tourisme, la construction et l’exploitation d’un réseau de \nremontées mécaniques constituent des opérations d’aménagement touristique en zone de montagne. \nCet article prévoit ainsi que la mise en œuvre de toutes les opérations d’aménagement touristique en \nzone de montagne peut être réalisée en régie ou bien être déléguée à un opérateur extérieur. Dans ce \ndernier cas, la collectivité publique doit conclure avec ce prestataire un contrat portant sur un ou \nplusieurs des objets constitutifs de l’opération touristique, notamment la construction et l’exploitation \nd’un réseau de remontées mécaniques. Ce contrat, portant à la fois sur la construction et l’exploitation \nd’un réseau de remontées mécaniques, et ayant pour objet principal la réalisation de travaux, \ns’analyse en une concession de travaux publics. Le concessionnaire assure l’exploitation du service \nqui lui est confié et se rémunère sur les redevances prélevées sur les usagers. Sa rémunération \ndépend directement de la fréquentation des sites touristiques. Il assume donc le risque d’exploitation. \nDÉLAIS DE PAIEMENT \nLes organismes HLM, qui sont des pouvoirs adjudicateurs sur lesquels l’Etat exerce \nune influence, disposent d’un délai de 60 jours pour régler les sommes dues dans le \ncadre de leurs marchés publics. \nLe décret n° 2013-269 du 29 mars 2013 relatif à la lutte contre les retards de paiement dans les \ncontrats de la commande publique dispose que les pouvoirs adjudicateurs doivent régler les sommes \ndues en principal en exécution d'un contrat ayant pour objet l'exécution de travaux, la livraison de \nfournitures ou la prestation de services dans un délai de 30 jours. Toutefois, le décret autorise certains \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n39 \nd’entre eux, qui exercent des activités de production ou de commercialisation de biens ou de services \nmarchands et sur lesquels une personne publique exerce une influence dominante, à régler ces \nsommes en 60 jours. Les organismes privés d’HLM, qui exercent une telle activité (voir COM (2006) \n177 final du 26 avril 2006, p. 7 et CE, 24 avril 1992, Union nationale des fédérations d’HLM, n° \n116489) et qui sont des pouvoirs adjudicateurs sur lesquels l’Etat exerce une influence dominante en \nraison notamment de nombreux contrôle de gestion (CJUE, 1er février 2001, Commission c/ France, \naff. C-237/99), peuvent régler les sommes qu’ils doivent dans un délai de 60 jours. \nLes établissements publics de l’Etat exerçant à la fois une activité administrative et \nune activité industrielle et commerciale sont susceptibles de bénéficier, en tant \nqu’entreprises publiques au sens de l’article 1er de l’ordonnance du 7 juin 2004, d’un \ndélai de paiement de 60 jours. \nLe décret n° 2013-269 du 29 mars 2013 fixe à 30 jours le délai de paiement de droit commun \napplicable aux pouvoirs adjudicateurs dans leurs contrats de la commande publique. Toutefois, \nl’article 1er, 3° de ce décret porte ce délai à 60 jours pour les pouvoirs adjudicateurs visés à l’article 3 \nde l’ordonnance du 6 juin 2005 relative aux marchés passés par certaines personnes publiques ou \nprivées non soumises au code des marchés publics, si ceux-ci sont qualifiables d’entreprises \npubliques aux termes de l’article 1er, II de l’ordonnance n° 2004-503 du 7 juin 2004. \nLes établissements publics industriels et commerciaux (EPIC) de l’Etat, exclus du champ d’application \ndu code des marchés publics, sont bien au nombre des pouvoirs adjudicateurs visés par l’article 3 de \nl’ordonnance de 2005. Une entreprise est, au sens du droit européen, une entité exerçant une activité \nde production ou de distribution de biens et services marchands, indépendamment de son statut \njuridique et de son mode de fonctionnement. La CJUE a une conception large de la notion d’activité \ncommerciale, qui englobe les activités de la plupart des EPIC. En outre, le critère de l’influence \ndéterminante de la personne publique est par nature rempli face à un établissement public. Les EPIC \nde l’Etat sont donc des entreprises publiques. Le délai de paiement de leurs contrats de la commande \npublique est ainsi de 60 jours. \nPour l’application du dispositif concernant la lutte contre les retards de paiement dans \nles contrats de la commande publique, les centres techniques industriels (CTI) et les \ncomités professionnels de développement économique (CPDE) sont qualifiables de \npouvoirs adjudicateurs au sens de l’article 3 de l’ordonnance du 6 juin 2005. Ils sont \nen tant que tels soumis au délai de 60 jours. \nLes CTI et les CPDE, régis respectivement par les articles L. 342-1 et suivants du code de la \nrecherche et la loi n° 78-654 du 22 juin 1978 concernant les comités professionnels de \ndéveloppement économique, sont qualifiables de pouvoirs adjudicateurs au sens de l’article 3 de \nl’ordonnance n° 2005-649 du 6 juin 2005 relative aux marchés passés par certaines personnes \npubliques ou privées non soumises au code des marchés publics. Etant sous l’influence dominante de \nl’Etat, pour l’application du décret n° 2013-269 du 29 mars 2013 relatif à la lutte contre les retards de \npaiement dans les contrats de la commande publique, les CTI et les CPDE peuvent être qualifiés de « \npouvoirs adjudicateurs mentionnés à l’article 3 de l’ordonnance du 6 juin 2005 qui sont des \nentreprises publiques » (art. 1er du décret précité). Ils sont alors soumis au délai de paiement de 60 \njours. Cependant, ces organismes peuvent, en toute liberté, mener une politique de paiement plus \ndynamique en s'engageant contractuellement à honorer plus rapidement les factures de leurs \nprestataires ou en optimisant leurs circuits de paiement.  \nLIEU D’EXÉCUTION \nUn marché public signé en France est soumis au code des marchés publics, qu’il soit \nou non, exécuté à l’étranger. Si le marché est exécuté à l’étranger, les parties sont \ndans l’obligation d’appliquer également les règles impératives du lieu d’exécution. \nUn marché signé et exécuté à l’étranger n’est pas soumis au code des marchés publics, sauf si la \npersonne publique a exprimé sa volonté en ce sens (CE 4 juillet 2008, Société Colas Djibouti, \nn°316028). Un marché public signé en France est soumis au code des marchés publics, peu importe \nque le marché soit exécuté à l’étranger. Lorsque le marché est signé en France mais exécuté à \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n40 \nl’étranger, les parties doivent également appliquer les règles impératives du lieu d’exécution. Le juge \nétranger pourrait obliger les parties à respecter ces lois de police étrangères et le juge français \npourrait en sanctionner la violation, en application soit de l’article 9 §3 du règlement Rome I, soit de \nl’article 7 de la Convention de Rome. Toutefois, le juge administratif français n’a, semble-t-il, jamais \nappliqué une loi de police étrangère. Le pouvoir adjudicateur, en tant que partie au marché, pourrait \nse voir imposer l’application de règles locales impératives. En revanche, le comptable public, qui n’est \npas partie au marché et qui n’a pas à contrôler la légalité des marchés, n’est pas tenu d’appliquer une \nloi étrangère. \nMÉCENAT \nSelon le principe de libre accès à la commande publique, un mécène peut candidater à \nun marché public si le principe d’égalité de traitement entre les candidats est \nrespecté. Toutefois, en acceptant le don, le pouvoir adjudicateur ne doit pas s’engager \nà contracter avec le mécène. \nL’agence du patrimoine immatériel de l’Etat (APIE), saisie de difficultés rencontrées dans l’exécution \nde conventions de mécénat, s’interroge sur la possibilité, pour des mécènes, d’accéder à des \nmarchés publics liés à l’objet du mécénat. Elle souhaite également connaître les conséquences qui \ns’attachent à l’obligation parfois faite au pouvoir adjudicateur de passer un marché public sans \npublicité ni mise en concurrence avec un mécène lorsque celui-ci dispose de droits d’exclusivité sur \nl’objet du mécénat. \nIl résulte du principe de libre accès à la commande publique que le mécène d’une personne publique \na librement accès aux marchés publics de celle-ci, sous réserve de ne pas être placé sous l’effet \nd’une interdiction de soumissionner et de ne pas disposer d’informations entraînant une \nméconnaissance du principe d’égalité de traitement. \nPar ailleurs, si l’article 35-II 8°) du code des marchés publics autorise le pouvoir adjudicateur à \nconclure un marché sans publicité ni mise en concurrence avec un opérateur économique déterminé \nlorsque celui-ci détient des droits d’exclusivité, un détournement des règles de la commande publique \npourrait être constaté si le pouvoir adjudicateur, en acceptant le don, s’oblige à conclure un marché \npublic afin de pouvoir en faire usage. \nOUTRE-MER \nLe législateur ne peut imposer aux collectivités locales d’outre-mer l’utilisation, dans \ntous les marchés publics, d’un critère d’attribution relatif à la « performance en \nmatière de valeur ajoutée produite par les entreprises locales de moins de cinquante \nsalariés ». \nLe droit européen et le droit national de la commande publique s’opposent à l’utilisation de critères \nd’attribution des marchés publics discriminatoires, qui n’auraient pas de lien avec l’objet du marché ou \nqui, du fait de leur imprécision, ne garantiraient pas la transparence des procédures. Imposer aux \nacheteurs publics un critère obligatoire pourrait, de plus, être jugé contraire aux directives \neuropéennes relatives aux marchés publics. Enfin, une intervention législative dans le champ \nd’application du code des marchés publics remettrait en cause l’architecture actuelle du droit de la \ncommande publique. Dans ces conditions, une mesure d’un avant-projet de loi qui impose aux \ncollectivités locales de l’outre-mer, dans tous les marchés publics, l’utilisation d’un « critère de \nperformance en matière de valeur ajoutée produite par les entreprises locales de moins de cinquante \nsalariés » doit recevoir un avis défavorable. \nQUASI-RÉGIE \nUn contrat conclu entre les services d’un même pouvoir adjudicateur ne relève pas du \ncode des marchés (quasi-régie). En revanche, quel que soit le statut de l’opérateur, \ntout contrat conclu à titre onéreux en vue d’une prestation se conçoit comme un \nmarché public. \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n41 \nLes plateformes d’appui interministériel à la gestion des ressources humaines (PFRH), qui relèvent du \nministère de la réforme de l’Etat, de la décentralisation et de la fonction publique, sont amenées à \nacheter, dans le respect du code des marchés publics, des prestations de formation. \nLes contrats qu’elles concluent, à cet effet, avec d’autres ministères ou services de l’Etat ne sont pas \nsoumis au code des marchés publics. En effet, passés entre deux services d’un même pouvoir \nadjudicateur, ces derniers ne répondent pas aux critères de la définition d’un marché public. \nEn revanche, le contrat conclu entre un pouvoir adjudicateur et un opérateur économique, doté d’une \npersonnalité juridique propre, en vue de la réalisation d’une prestation de formation, à titre onéreux, \nest un marché public, quel que soit le statut public ou privé de l’opérateur en question. \nRÉSILIATION \nLa suppression des tarifs règlementés de gaz pour les consommateurs non \ndomestiques nécessite la conclusion de nouveaux contrats commerciaux de \nfourniture en gaz. Pour éviter les ruptures de fourniture et ne pas risquer d’exposer la \nFrance à une situation de manquement, les acheteurs publics doivent conclure ces \nnouveaux contrats dans le respect des règles de la commande publique. \nLorsqu’ils sont conclus à des tarifs réglementés de vente (TRV) de gaz, les contrats de fournitures en \ngaz ne relèvent pas du champ de la commande publique. A l’inverse, lorsqu’ils sont conclus à des \ntarifs commerciaux, les contrats de fournitures des acheteurs publics doivent être passés dans le \nrespect des règles de la commande publique. La suppression des TRV de gaz pour les clients non \ndomestiques entraînera la résiliation des contrats existants. \nEn conséquence, pour éviter une rupture de la fourniture, les acheteurs publics doivent conclure de \nnouveaux contrats, dans le respect des règles de la commande publique. La conclusion, sans mise en \nconcurrence préalable, d’un nouveau contrat à un tarif proche des TRV du gaz et la poursuite des \ncontrats existants par substitution d’un tarif commercial au TRV de gaz ne sont juridiquement pas \nenvisageables. Les inconvénients de la suppression des tarifs réglementés de vente (TRV) de gaz \npour les clients non domestiques qui sont des acheteurs publics auraient pu être évités par l’adoption \nd’une mesure transitoire prévoyant le maintien en vigueur des contrats existants. Toutefois, cette \noption, qui suppose que le tarif applicable demeure équivalent aux TRV de gaz ou très proche, est \nécartée par la Commission européenne. Dans ces conditions, l’adoption d’une telle mesure transitoire \nexposerait la France à une procédure en manquement. \nSUBVENTION \nLes subventions que perçoit le Centre de Recherche pour l'Etude et l'Observation des \nConditions de Vie (CREDOC), association régie par la loi du 1er juillet 1901, ne \nconstituent pas un obstacle pour candidater légalement à des marchés publics en tant \nqu’opérateur économique. Le CREDOC pourra justifier son offre de prix au regard des \naides légalement accordées. \nLe CREDOC remporte de nombreux appels d’offres de l’Agence Nationale pour la Participation des \nEmployeurs à l'Effort de Construction (ANPEEC) en matière d’études relatives au dispositif de \nparticipation des employeurs à l’effort de construction (PEEC). Le CREDOC étant une association \nbénéficiant de subventions de l’Etat, l’ANPEEC s’est interrogé sur le respect du principe d’égalité de \ntraitement des soumissionnaires et sur le risque de recours de la part des candidats évincés. \nLa circonstance qu’une association ne poursuive pas de but lucratif et qu’elle puisse proposer des prix \nsensiblement inférieurs à ceux d’autres opérateurs est sans incidence sur le caractère économique de \nson activité. Les prestations réalisées par le CREDOC ne présentant pas de spécificité par rapport à \ncelles qui peuvent être accomplies par des opérateurs économiques privés à but lucratif, celui-ci doit \nêtre regardé comme un opérateur économique. Il a par conséquent librement accès à la commande \npublique. \nAu regard de la jurisprudence en droit de l’Union européenne, la perception de subventions par un \ncandidat n’entraîne pas par elle-même la méconnaissance des principes d’égal accès aux marchés \npublics et de libre concurrence. Seule la détection d’une offre anormalement basse au sens de l’article \n55 du code des marchés publics pourrait conduire l’ANPEEC à vérifier la régularité de ces \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n42 \nsubventions. Si l’offre est susceptible d’être qualifiée d’anormalement basse, le CREDOC pourra se \nprévaloir, au titre des justifications apportées, de ce qu’il a bénéficié d’aides accordées légalement. \nSOCIÉTÉ D’ÉCONOMIE MIXTE \nLes sociétés d’économie mixte contrat forment une nouvelle catégorie juridique et \nfont l’objet de trois propositions de loi récemment déposées à l’Assemblée nationale \net au Sénat. Sous réserve d’aménagement de leur contenu, ces propositions \npourraient constituer le véhicule législatif du partenariat public privé institutionnalisé \n(PPPI) au sens du droit européen. \nTrois propositions de loi (PPL) visant à créer des sociétés d’économie mixte contrat (SEM contrat) ont \nété déposées à l’Assemblée Nationale et au Sénat. Ces PPL ont pour objet de compléter la catégorie \njuridique des entreprises publiques locales existantes, en créant une nouvelle forme de société à \ncapitaux mixtes. L’introduction de cette nouvelle catégorie, dans le droit interne, est directement \ninspirée de la formule dite du « partenariat public-privé institutionnalisé » (PPPI), que la Commission \neuropéenne définit comme une coopération entre des partenaires public et privé au sein d’une même \nentité qui exécute des marchés publics ou des concessions. A l’instar du PPPI, la SEM contrat \nconstituerait un outil partenarial réunissant, au sein d’une même structure juridique, compétences \ntechniques et investissements de l’opérateur privé d’une part et gestion contrôlée par la personne \npublique d’autre part. Cet outil permet également d’englober au sein d’une seule procédure de \npublicité et de mise en concurrence, la création d’une nouvelle forme de société et l’attribution \nsimultanée d’un contrat de la commande publique. Les PPL tendant à la création de SEM pourraient \ndonc être le véhicule législatif du PPPI au sens européen, sous réserve d’aménagements concernant \nnotamment le périmètre des contrats concernés, l’existence d’un risque pour l’opérateur, le recours à \nla sous-traitance ainsi que l’opportunité de créer une nouvelle procédure. \nCOMMERCE \nPAIEMENT PAR CHÈQUE \nLe commerçant adhérent à un centre de gestion agréé accepte nécessairement le \npaiement par chèque. Il est dans l’obligation d’informer sa clientèle des modes de \npaiement acceptés et des conditions qu’il requiert. \nLe paiement par chèque n’est en principe pas un droit. Seules les espèces constituent une monnaie \nayant un cours légal et s’imposent, à ce titre, comme moyen de paiement. Cependant, si le \ncommerçant est adhérent à un centre de gestion agréé, il est dans l’obligation d’accepter les \npaiements par chèque. \nDans cette hypothèse, ou si le commerçant accepte volontairement les paiements par chèque, l’article \nL. 131-15 du Code monétaire et financier l’habilite à exiger un document officiel pour établir l’identité \nde son client. Si cette pièce d’identité n’est pas suffisante, il peut en exiger une seconde. En cas de \nrefus ou d’incapacité du client à justifier de son identité, le commerçant peut refuser le paiement par \nchèque. \nEnfin, le commerçant est soumis à une obligation d’information de sa clientèle sur ses conditions de \nvente notamment par voie d’affichage. Il doit donc préciser s’il accepte ou non les chèques mais peut \négalement, au titre de la liberté contractuelle, indiquer qu’il exigera, par principe, deux pièces \nd’identité. \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n43 \nCOMPTES PUBLICS ET FISCALITÉ \nSERVICES DÉCONCENTRÉS \nLes autorisations d’engagement et les crédits de paiement sont inclus dans les \ncrédits de l’Etat dont l’utilisation doit faire l’objet d’un compte-rendu aux préfets. Les \nservices déconcentrés de la DGFIP sont chargés de la rédaction de ces comptes-\nrendus en tant qu’autorité compétente pour assurer le contrôle et le paiement des \ndépenses publiques dans leur ressort territorial. Toutefois, en l’absence de texte, ils \nne sont pas compétents pour en limiter la production et la fréquence. \nLe décret du 29 avril 2004 relatif aux pouvoirs des préfets, à l’organisation et à l’action des services de \nl’Etat dans les régions et départements prévoit la transmission de comptes-rendus aux préfets de \nrégion et de département portant sur l’utilisation des crédits de l’Etat. Les services déconcentrés de la \nDGFIP sont chargés de leur rédaction. La formulation générale des dispositions du décret ne permet \npas de limiter l’objet des comptes-rendus au suivi des crédits de paiement et d’en exclure le suivi des \nautorisations d’engagement. Ces comptes-rendus comprennent les informations relatives à la mission \n« remboursements et dégrèvements », mais les dépenses fiscales et les prélèvements sur recettes en \nsont exclus. Les dépenses relatives à l’exercice des missions de la gendarmerie semblent pouvoir y \nêtre intégrées mais les dépenses relatives à l’exercice des missions prévues aux articles 32 et 33 du \ndécret (missions des rectorats, de l’inspection du travail, de France Domaine, de l’INSEE, des \nagences régionales de santé), à celles des services interrégionaux et centraux et à celles des \nétablissements publics de l’Etat en sont exclues. Les dispositions du décret ne permettent pas de \ndéterminer quelle est, entre le préfet et le directeur des finances publiques, l’autorité compétente pour \ninitier la production de ces comptes-rendus et leur fréquence. Une concertation avec le ministère de \nl’intérieur serait nécessaire pour uniformiser les pratiques administratives sur l’ensemble du territoire. \nElle pourrait aboutir à l’adoption d’une circulaire ou à une modification du décret. \nCONCURRENCE  \nMONOPOLE \nLe droit exclusif dont bénéficie l’Imprimerie Nationale qui lui octroie un monopole \nlégal, ne lui interdit pas de recourir à la sous-traitance sous réserve d’être partielle et \nd’être approuvée par la personne publique. \nL'article 2 de la loi n° 93-1419 du 31 décembre 1993 réserve à l'Imprimerie Nationale S.A. le \nmonopole de la réalisation de certains \"documents déclarés secrets\" ou devant \"comporter des \néléments spécifiques de sécurité\". Or, dans le cadre d’un contrat passé avec le ministère de \nl'Ecologie, du Développement Durable et de l'Energie, l'Imprimerie Nationale SA souhaite sous-traiter \nà une de ses filiales certaines prestations relevant du champ de son monopole légal. \nLa jurisprudence administrative admet qu’une entreprise qui bénéficie d’un droit exclusif lui conférant \nun monopole légal puisse recourir à la sous-traitance, à la condition, toutefois, qu’elle ne dispose pas \nen interne de toutes les compétences techniques nécessaires. \nLa sous-traitance peut intervenir dans le cadre d’un marché public comme d’une délégation de service \npublic. \nLa loi n° 75-1334 du 31 décembre 1975 relative à la sous-traitance prévoit, cependant, que le recours \nà ce procédé ne peut concerner l’exécution de l’intégralité d’un marché public. Elle ne doit pas non \nplus être quasi-totale et atteindre, par exemple, 99 % ou plus de 95 % du marché. Par ailleurs, le \nchoix d’un sous-traitant, ainsi que les conditions de paiement de chaque contrat de sous-traitance, \ndoivent être approuvés par le maître de l'ouvrage. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n44 \nCONSOMMATION  \nACTION DE GROUPE \nLe projet de loi relatif à la consommation prévoit la création d’une procédure d’action \nde groupe. Ce texte réserve cependant le bénéfice de l’action de groupe aux \nconsommateurs. \nLe projet de loi relatif à la consommation prévoit la création, aux articles 1 et 2, d’une procédure \nd’action de groupe. Ce texte réserve cependant le bénéfice de l’action de groupe aux consommateurs. \nL’action de groupe ne peut en outre être engagée que pour obtenir réparation du préjudice subi du fait \nde l’inexécution par un professionnel de ses obligations légales ou contractuelles à l’occasion \nnotamment de la vente de biens ou de services. \nL’analyse de l’applicabilité des actions de groupe à la matière boursière et financière conduit à \ndistinguer deux situations : \n- \nles préjudices résultant de manquements de professionnels intervenant dans la commercialisation \ndes produits financiers (établissement de crédit, prestataires de services d’investissement, \nconseillers financiers) pourront faire l’objet d’une action de groupe. Le préjudice est dans ce cas \nlié à une prestation de services ; \n- \nles préjudices subis par les porteurs du fait de manquements de la société ou de ses dirigeants à \ndes obligations d’informations ne semblent pas pouvoir être rattachés à une action de groupe dès \nlors qu’ils ne sont pas liés à un contrat de prestation de services ou de vente de biens. \nIl en est de même en cas de délits boursiers dès lors que ces manquements ne sont généralement \npas liés à une vente de biens ou à une prestation de services. \nDOMAINE PUBLIC \nREDEVANCE POUR OCCUPATION \nL’occupation du domaine public doit donner lieu au paiement d’une redevance qui \ntient compte des avantages de toute nature procurés au titulaire de l’occupation. Dès \nlors, il n’est pas possible de prévoir des redevances symboliques pour l’occupation \ndu domaine public d’une personne publique autorisée dans le cadre de projets de \nconstruction par un tiers d’équipements publics. \nIl est envisagé de prévoir des redevances modiques voire symboliques pour les occupations du \ndomaine des personnes publiques liées à un projet d’intérêt général dans le cadre duquel l’occupant \nest chargé de construire un immeuble qui sera ensuite loué à la personne publique (montage \naller/retour). En effet, des redevances fixées au taux du marché renchériraient le montant global du \nmontage, puisque l’occupant répercuterait leur coût sur le montant des loyers dus par la personne \npublique. Cependant, en l’état actuel du droit et de la jurisprudence, une telle modulation paraît \ndifficilement envisageable. \nEn vertu des dispositions des articles L. 2125-1 et L. 2125-3 du code général de la propriété des \npersonnes publiques, l’occupation du domaine public doit donner lieu au paiement d’une redevance \nqui tient compte des avantages de toute nature procurés au titulaire de l’occupation. Ces principes \ns’appliquent également aux baux emphytéotiques administratifs et aux contrats de partenariat conclus \nsur le domaine public. Le code prévoit des hypothèses dans lesquelles l’occupation peut être délivrée \nà titre gratuit mais les montages en cause ne correspondent pas à ces hypothèses. \nEn ce qui concerne les baux emphytéotiques administratifs, une modulation de la redevance est \nacceptée par la jurisprudence pour les contrats conclus sur le domaine privé qui imposent à l’occupant \ndes obligations lourdes sans contrepartie. Les montages évoqués ne semblent pas entrer dans ce \ncadre car les loyers que recevra l’occupant paraissent constituer une contrepartie. \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n45 \nDROIT ADMINISTRATIF \nDÉCISION IMPLICITE DE REJET \nLa décision implicite de rejet de la demande de permis exclusif de recherche a fait \nl’objet d’un accusé de réception régulier ; un recours pour excès de pouvoir contre \ncette décision implicite devrait donc être irrecevable pour forclusion, sauf à \nconsidérer que la mesure sollicitée ne pouvait être prise qu’après avis d’un organisme \ncollégial. La société concernée peut par ailleurs introduire un recours de plein \ncontentieux tendant à engager la responsabilité de l’Etat pour faute. \nUne société a demandé l’octroi d’un permis exclusif de recherches (PER) de mines d’or en Guyane en \navril 2008. Cette demande, qui a fait l’objet d’un accusé de réception régulier, a été implicitement \nrejetée deux ans plus tard (article 23 du décret 2006-648 du 2 juin 2006), soit en avril 2010. Un \nrecours pour excès de pouvoir (REP) devrait être irrecevable pour forclusion (article R. 421-2 du code \nde justice administrative). La société pourrait toutefois déposer un REP en s’appuyant sur une \ninterprétation des dispositions du 2° de l’article R. 421-3 du code de justice administrative (CJA) selon \nlaquelle la décision implicite de rejet d’une autorité qui ne peut accorder la mesure sollicitée qu’après \navis d’un organisme collégial n’est pas soumise à un délai de recours. Or, les projets de décisions \nrelatifs aux PER sont soumis à l’avis du Conseil général de l’économie, de l’industrie, de l’énergie et \ndes technologies (CGIET). Si le juge administratif n’a pas encore eu l’occasion de qualifier le CGIET \nd’organisme collégial au sens de l’article R. 421-3 du CJA, l’analyse de la jurisprudence permet de \nconstater que le juge administratif a une approche au cas par cas de cette notion. La qualification du \nCGIET comme organisme collégial n’est donc pas à exclure, ce qui rendrait recevable un REP. \nDROIT DE COMMUNICATION \nL’accès aux informations disponibles relatives à l’environnement dans le cadre des \npermis de recherches de mines est soumis à un régime particulier. L’autorité publique \ndoit apprécier l’intérêt économique de communiquer ces informations. \nL’article L. 124-1 du code de l’environnement prévoit que toute personne a le droit d’accéder à toute \ninformation disponible relative à l’environnement détenue, reçue ou établie par des autorités \npubliques. Ce droit s’exerce dans les conditions définies par la loi du 17 juillet 1978 portant diverses \nmesures d’amélioration des relations entre l’administration et le public et diverses dispositions d’ordre \nadministratif, social et fiscal. \nCe régime spécial s’applique dès la demande de permis de recherches de mines, quand bien même \nces informations s’inscriraient dans ce processus décisionnel non achevé et seraient relatives à \nune décision en cours d’élaboration. \nL’autorité publique doit apprécier, au cas par cas, l’intérêt de communiquer ces informations. Elle doit \ndonc mesurer les avantages et les inconvénients d’une communication, au regard de l’objet de la \ndemande et de l’ampleur de l’atteinte éventuelle aux intérêts protégés. Elle ne peut rejeter une \ndemande que pour les seuls motifs limitativement énumérés par la loi, en particulier l’atteinte au \nsecret industriel et commercial. \nUne identification des mentions non communicables, mais qu’il est possible d’occulter ou de \ndisjoindre, peut être effectuée en lien avec l’industriel, sans que l’autorité publique soit liée par son \navis. \nCette possibilité n’exonère pas l’autorité publique de procéder elle-même à des occultations ou à des \ndisjonctions de mentions non communicables, à la condition que cela ne rende pas le document \nincompréhensible ou que cela n’en dénature pas le sens. \nGESTION COMPTABLE DES ORGANISMES LOCAUX \nSeules des dispositions législatives pourraient prévoir de mettre à la charge des \ncollectivités locales les frais liés à leur gestion comptable. Les prestations \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n46 \ncomptables de l’Etat ne semblent pas devoir être qualifiées d’activités économiques et \nne peuvent par conséquent être soumises au droit européen de la concurrence. \nLes frais, qui découlent de l'exercice, par les agents de la DGFIP, des fonctions de comptables publics \ndes collectivités territoriales, de leurs établissements publics et des établissements publics de santé \nsont imputés sur le budget de l’Etat. Dans le cadre de la maîtrise des dépenses de l’Etat, il est \nenvisagé de demander aux organismes locaux le remboursement de ces frais. \nPlusieurs dispositions mettent à la charge de l’Etat les coûts liés à la gestion comptable des \norganismes locaux sans que cela résulte d’un principe de gratuité. L’article 67 de la loi du 31 mars \n1931 portant fixation du budget général de l'exercice 1931-1932, notamment, prévoit que les \ntraitements et frais de gestion des percepteurs chargés des fonctions de receveurs des communes \nsont à la charge de l’Etat. Un principe général de gratuité des services publics n’a, d’ailleurs, jamais \nété dégagé, en tant que tel, par la jurisprudence. \nUne disposition législative pourrait remettre à la charge des collectivités territoriales une partie des \nfrais de leur gestion comptable. En revanche, leur imposer le remboursement de l’ensemble des coûts \nde leur gestion comptable, soit près de deux milliards d’euros, pourrait être contraire au principe de \nlibre administration de ces collectivités. \nMême si elles revêtaient un caractère onéreux, les prestations comptables rendues par l’Etat aux \ncollectivités locales ne constitueraient pas des activités économiques. Elles ne seraient donc pas \nsoumises au droit européen de la concurrence. \nIMPOSITION ET REDEVANCE \nLa refacturation des frais d’affranchissement peut être entendue comme une \nrémunération de prestations ; il existe cependant un risque de la voir qualifier \nd’imposition ; la loi est seule à pouvoir instituer une telle redevance. \nIl est envisagé d’obliger les collectivités territoriales et leurs établissements publics à refacturer aux \nusagers les frais liés à l’envoi, par la direction générale des finances publiques, de titres de recettes \nnon fiscales émis à leur encontre. \nIl est possible de faire financer un service public par les usagers via des redevances pour services \nrendus. Mais ces redevances pour services ne sauraient être établies pour des activités exercées à \ntitre permanent dans l’intérêt général des usagers, telles que des activités de contrôle et de sûreté. La \nredevance doit, en effet, trouver sa contrepartie dans les prestations fournies par le service. \nIl est difficile de voir dans cet envoi postal une prestation demandée par les débiteurs des créances \npubliques. Toutefois, les contributions aux frais d’affranchissement postal, perçues à l’occasion du \nrecouvrement des redevances pour services rendus, et notamment pour les services d’eau et de \nl’assainissement, pourraient être regardées comme des accessoires de ces redevances. Elles \npourraient dès lors constituer elles-mêmes des redevances pour services rendus. \nIl existe cependant un risque que la contribution aux coûts d’affranchissement postal, qui incombent à \nl’Etat et non aux prestataires des services rendus aux usagers, soit requalifiée d’imposition par le \nConseil constitutionnel. \nDROIT CIVIL  \nENRICHISSEMENT SANS CAUSE \nLe principe de l’enrichissement sans cause n’est pas applicable aux moteurs de \nrecherche sur internet. Aucune indemnité ne peut en conséquence être envisagée \npour les éditeurs de sites culturels. \nLe référencement de pages à contenu culturel par les moteurs de recherche n’est pas constitutif d’un \nenrichissement sans cause au profit des exploitants de moteurs de recherche et au détriment des \nsites internet à contenu culturel. \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n47 \nIl est en effet difficile de considérer que les moteurs de recherche s’enrichissent au détriment des sites \ninternet à contenu culturel, dès lors qu’ils ne s’approprient ou n’exploitent, en aucune façon, les \ndonnées culturelles qu’ils se bornent à référencer. \nDe plus, rien ne prouve que le propriétaire du site s’enrichirait davantage si l’internaute arrivait \ndirectement sur la page d’accueil de son site à contenu culturel et cherchait lui-même le contenu, \nplutôt que s’il passait par un moteur de recherche qui le dirigeait directement sur la page pertinente du \nsite internet. \nLes moteurs de recherche n'ont d’ailleurs pas pour seule fonction de diriger les internautes vers les \nsites référencés. Ils ont aussi pour objet de faire connaître ces sites et leurs contenus aux internautes. \nCe faisant, ils contribuent à l’enrichissement des sites internet. \nEn tout état de cause, il ne peut pas y avoir d’enrichissement sans cause, lorsque le prétendu \nappauvri a agi à ses risques et périls ou lorsqu’il a poursuivi un intérêt personnel. Or, en l’espèce, si \nles moteurs de recherche référencent les contenus, c'est parce que les éditeurs des sites les laissent \nfaire car ils y trouvent un intérêt. \nDROIT DES SOCIÉTÉS  \nRÉMUNÉRATION DES ADMINISTRATEURS \nBien que les principes coopératifs consacrent la gratuité du mandat d’administrateur \nou de membre du conseil de surveillance, une indemnisation du temps consacré à ces \nfonctions peut être admise. A ce titre, le versement de jetons de présence aux \nintéressés paraît envisageable. \nLe projet de loi sur l'économie sociale et solidaire prévoit d'inscrire dans la loi cadre n° 47-1775 du 10 \nseptembre 1947 portant statut de la coopération le principe de la gratuité des fonctions \nd'administrateur ou de membre du conseil de surveillance d'une société coopérative. Toutefois, \nconformément à la doctrine coopérative et à certains statuts particuliers propres à certaines formes de \ncoopératives, il est admis que les intéressés peuvent bénéficier, sur décision de l’assemblée générale, \ndu paiement d'une indemnité forfaitaire annuelle compensatrice du temps consacré à ces fonctions, \nainsi que du remboursement de leurs frais. \nLe versement de jetons de présence, défini par le code de commerce comme une somme fixe \nannuelle allouée par l’assemblée générale en rémunération de l’activité des administrateurs, relève de \nces dérogations. Leur attribution, par le même organe, compense, en effet, le temps dédié à l’exercice \ndu mandat social. Par ailleurs, les jetons de présence comme l’indemnité des administrateurs sont \nsoumis au même régime fiscal et social, qui exclut toute assimilation à un salaire. \nSOCIÉTÉ EN PARTICIPATION \nUn contrat de coédition, qui résulte de la volonté des associés, éditeurs publics et \nprivés, de s’associer pour la réalisation d’une œuvre commune et qui prévoit la \nréalisation d’apports et la participation aux bénéfices et aux pertes, constitue une \nsociété en participation soumise aux règles relatives à la création de filiales. Le risque \nde gestion de fait n’existe que si un comptable privé était chargé d’encaisser des \nrecettes publiques. \nUne société en participation (SEP) est une société, même si elle n’est pas immatriculée et n’a pas la \npersonnalité morale. Si le contrat de coédition résulte de la volonté des associés, éditeurs publics et \nprivés, de s’associer pour la réalisation d’une œuvre commune et prévoit la réalisation d’apports et la \nparticipation aux bénéfices et aux pertes, il constitue une société en participation. La signature d’un \ncontrat de coédition, si elle emporte création d’une société, ne peut donc être assimilée à un simple \nacte de gestion. La décision de constituer une SEP relève par conséquent de la compétence du \nconseil d’administration. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n48 \nLa création d’une SEP par un établissement public est ainsi soumise aux règles relatives à la création \nde filiales. Elle doit être autorisée par le conseil d’administration et par l’autorité de tutelle. Les statuts \nde l’établissement peuvent toutefois autoriser le conseil d’administration à déléguer au dirigeant \ncertaines de ses attributions, telles que la prise de participation à une SEP. Le risque de gestion de \nfait pour le comptable privé qui encaisserait les recettes de la société peut être écarté s’il apporte une \nvalorisation substantielle. Dans ces conditions, les recettes perçues par l’éditeur privé pourront être \nqualifiées de recettes commerciales et non de recettes publiques. \nLorsque l'éditeur privé assume l'ensemble des tâches relatives à la réalisation de l'ouvrage, le \ncoéditeur public participant le cas échéant à l'écriture, et qu'en contrepartie le coéditeur public \ns'engage à acquérir un nombre ferme d'exemplaires qu'il peut ensuite commercialiser, il s'agit d'une \nco-édition sous forme de pré-achat. \nCette forme de co-édition répond aux critères de l'article 1er du code des marchés publics et constitue \nun marché public. Le co-éditeur public devra donc respecter les procédures de publicité et de mise en \nconcurrence prévues par le code. \nDROIT DU TRAVAIL ET DROIT SOCIAL  \nREPOS DOMINICAL \nUn régime expérimental de dérogation au principe du repos dominical peut être établi \nsur le fondement de l’article 37-1 de la Constitution. Les dispositions correspondantes \nseront limitées dans leur objet, dans leur durée, et devront être évaluées. \nPar principe, le repos hebdomadaire des salariés est donné le dimanche. Des dérogations de droit ou \nsoumises à autorisations existent cependant. L’introduction d’une dérogation supplémentaire à titre \nexpérimental est possible. Lorsque le Gouvernement envisage une telle expérimentation, elle doit être \nmise en œuvre sur le fondement de l’article 37-1 de la Constitution et non sur celui de l’article 72, \nal. 4. \nLes expérimentations qui relèvent de l’article 72, al. 4, sont en effet conduites à l’initiative des \ncollectivités territoriales à leur demande. Elles ne permettent à ces collectivités de déroger qu’aux \nseules dispositions législatives ou réglementaires qui régissent l'exercice de leurs compétences. \nEn revanche, les expérimentations relevant de l’article 37-1 de la Constitution sont limitées dans leur \nobjet et leur durée et sont soumises à une évaluation. Elles nécessitent, selon les cas, une \nautorisation du législateur ou du pouvoir réglementaire. Au cas d’espèce, l’expérimentation relève \nnécessairement du domaine de la loi en ce qu’elle détermine les principes fondamentaux du droit du \ntravail, parmi lesquels figure le principe du repos dominical. \nL’expérimentation permet, dans la perspective de son éventuelle généralisation, de déroger au \nprincipe d'égalité devant la loi. Elle doit répondre aux conditions suivantes : son objet et sa durée \ndoivent être limités, ses conditions strictement définies, sa réversibilité assurée et son évaluation \nprévue par le dispositif. \nVOTE ÉLECTRONIQUE \nIl est possible d’instaurer le vote électronique pour l’élection des membres du conseil \nd’administration des caisses mutuelles complémentaires et d’action sociale (CMCAS). \nUn accord préélectoral doit permettre l’utilisation de ce dispositif et garantir le respect \ndes principes fondamentaux qui régissent les opérations électorales. \nLes CMCAS administrent les activités sociales instituées en faveur du personnel, soumis au statut \nnational du personnel des industries électriques et gazières (IEG). \nLes CMCAS souhaitent utiliser le vote électronique pour procéder à l’élection des membres de leurs \nconseils d’administration. L’utilisation du vote électronique n’est pas expressément prévue par le \nstatut des IEG. Il prévoit seulement que les élections doivent avoir lieu à bulletin secret. \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n49 \nDans le silence des textes, la Cour de cassation admet le recours au vote électronique à la condition \nqu’un accord préélectoral le prévoie et garantisse le respect des principes fondamentaux qui \ncommandent les opérations électorales. \nAinsi, le recours au vote électronique pour l’élection des représentants des salariés au sein du conseil \nd’administration de la RATP est possible, alors que le décret régissant les opérations électorales ne le \nprévoit pas. Un accord préélectoral a été conclu et permet l’utilisation de ce dispositif. \nCette solution peut être transposée aux CMCAS. Elles peuvent donc avoir recours au vote \nélectronique à condition que les modalités du vote électronique soient déterminées par un accord \ncollectif de branche respectant les principes régissant les opérations électorales. \nDROIT INTERNATIONAL ET DROIT DE L’UNION EUROPÉENNE  \nMANDAT DE NÉGOCIATION \n \nLa décision du Conseil autorisant la Commission à négocier un accord de libre-\néchange avec les Etats-Unis devra être adoptée à la majorité qualifiée, sauf si l’accord \ncomprend des dispositions entrant dans le champ des exceptions requérant \nl’unanimité. \nUn accord de libre-échange doit être négocié entre l’Union européenne, ses Etats membres et les \nEtats-Unis. Compte tenu de son contenu, qui porterait notamment sur les transports, l’accord relève \nde la compétence partagée de l’Union et de ses Etats membres (« accord mixte »). A ce titre, la \nCommission européenne devrait recevoir une première autorisation du Conseil (pour négocier l’accord \nau titre des compétences de l’Union) et une seconde autorisation des Etats (pour négocier au titre des \ncompétences des Etats). La première devrait, en principe, être adoptée à la majorité qualifiée, \nconformément à l’article 207 TFUE, relatif à la politique commerciale commune, qui prévoit que les \ndécisions du Conseil autorisant l’ouverture des négociations et la conclusion des accords sont \nadoptées à la majorité qualifiée. L’unanimité pourrait toutefois être requise si l’accord se rattache à \nl’un des domaines énumérés à l’article 207, §4 TFUE. Tel est le cas, par exemple, des accords relatifs \naux services culturels et audiovisuels, lorsque ces accords risquent de porter atteinte à la diversité \nculturelle et linguistique de l’Union. Cette disposition n’ayant pas encore été appliquée, sa portée reste \nà déterminer. En tout état de cause, la seconde autorisation devra nécessairement être donnée par \nconsensus. La Commission européenne pourrait entamer les négociations sur la seule base de la \npremière autorisation. Toutefois, si elle négociait une partie de l’accord relevant de la compétence des \nEtats, ceux-ci pourraient saisir la Cour de justice. \nMEMORANDUM OF UNDERSTANDING \nLa pratique qui consiste à conclure un arrangement administratif entre la ministre du \ncommerce extérieur française et son homologue nigérian constitue une alternative simplifiée \ndu MoU. Elle doit cependant être soumise au ministère des affaires étrangères (MAE). \nLe recours à un Memorandum of understanding (MoU) entre sujets de droit international fait peser des \nincertitudes sur la portée juridique du texte. En effet, dans la pratique internationale, un MoU est \nconsidéré comme un simple engagement de bonne foi dépourvu de portée juridique réelle vis-à-vis \ndes signataires. Or, cette distinction est inconnue dans la conception française du droit international \nqui reconnaît à tout engagement pris au nom du Gouvernement la valeur d'un accord international \ncréant des obligations. Le recours à un MoU n’est toutefois pas interdit, mais il doit alors \nexpressément mentionner son caractère contraignant. Par ailleurs, un MoU est soumis au régime des \naccords internationaux et doit obéir à toutes les contraintes qui pèsent sur ces derniers (demande de \npouvoirs de signature au Ministère des affaires étrangères et autorisation parlementaire de ratification \nou d’approbation en cas d’application de l’article 53 de la Constitution). \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n50 \nLe projet de MoU qui doit être signé entre la Ministre du commerce extérieur et son homologue \nnigérian pour établir une coopération économique dans le domaine du développement industriel, du \ncommerce et de l’investissement pourrait être requalifié en « arrangement administratif ». La pratique \ninternationale admet la conclusion de tels arrangements pour organiser une coopération \nadministrative de portée limitée qui n’entre pas dans le champ de l’article 53 de la Constitution. Par \nailleurs, le signataire d’un arrangement administratif n’a pas besoin de solliciter des pouvoirs de \nsignature. \nEn toute hypothèse, la négociation de l’accord doit être signalée et le projet communiqué au MAE \npour vérification du respect des procédures en matière d’engagements internationaux. \nDROIT FINANCIER  \nAUTORISATION DE PRÉLÈVEMENT \nLa règle supplétive de validité des anciens mandats de prélèvement prévue par \nl’article 7 du règlement (UE) no 260/2012 du Parlement européen et du Conseil du 14 \nmars 2012 semble permettre de conserver les autorisations de prélèvement fournies \npar les contribuables dans le cadre du télérèglement des impôts pour exécuter les \nfuturs prélèvements SEPA interentreprises. Afin d’éviter d’éventuels risques \ncontentieux pour les banques, le législateur national pourrait prévoir une mesure de \nprorogation des anciennes autorisations de prélèvement. \nLe projet de l’espace unique de paiement en euros (SEPA) prévoit de mettre en place des services de \npaiement communs à toute l’Union européenne remplaçant les services de paiement nationaux \nactuels. Afin de faciliter le passage au système SEPA, l’article 7 du règlement (UE) no 260/2012 du \nParlement européen et du Conseil du 14 mars 2012 prévoit une règle supplétive de validité des \nanciens mandats de prélèvement. L’article 7.2 de ce règlement prévoit par ailleurs que lorsqu’il est fait \napplication de cette règle de continuité des autorisations de prélèvement, les garanties de \nremboursement prévues par les mandats initiaux sont maintenues. Certains prestataires de services \nde paiement ont une lecture englobante des articles 7.1 et 7.2 du règlement et considèrent que la \nrègle de continuité des autorisations de prélèvement ne s’applique que lorsque la convention cadre \nqui régit le nouveau système de prélèvement prévoit les mêmes garanties de remboursement que \ncelles qui régissaient l’ancien système de paiement. Une telle lecture de l’article 7 paraît néanmoins \ndiscutable au regard des termes du règlement. En effet, selon le texte même de l’article 7.1, \nl’application de la règle de continuité des mandats n’apparaît pas conditionnée par l’existence de \ngaranties de remboursement équivalentes. Par ailleurs, le prestataire de service de paiement peut \naccorder au payeur des garanties particulières de remboursement même si celles-ci ne sont pas \nprévues par les modèles de conventions normalisés. Ce règlement étant d’application directe, les \nautorisations de prélèvement fournies par les contribuables dans le cadre du système de \ntélérèglement des impôts devraient donc rester valides pour exécuter des prélèvements SEPA, en \nl’absence de disposition nationale relative à la continuité de ces mandats de prélèvement. En \napplication de l’article 7.2 du règlement, les garanties de remboursement prévues par la convention \ncadre relative au système de télérèglement des impôts devraient en principe être maintenues, sauf à \nconsidérer que cet article ne s’applique qu’aux consommateurs personnes physiques. \nAfin de garantir un passage harmonieux vers le système SEPA interentreprises et de limiter les \néventuels risques contentieux pour les banques, le législateur national pourrait néanmoins prévoir une \nmesure de prorogation des anciennes autorisations de prélèvement. L’atteinte que porterait une telle \nmesure à la liberté contractuelle des professionnels assujettis serait très limitée, celle-ci n’ayant pas \nd’effet rétroactif et l’adhésion au système de télérèglement des impôts constituant une obligation pour \nla quasi-totalité des professionnels assujettis. Par ailleurs, prévoir une disposition relative à la \ncontinuité des mandats est peu contraignant pour le législateur fiscal dans la mesure où son \nintervention est déjà nécessaire pour adapter le code général des impôts au nouveau système de \nrèglement SEPA interentreprises. \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n51 \nDROIT DE RENONCIATION \nLe législateur peut modifier le délai de renonciation de l’assuré en matière \nd’assurance-vie, mais cette modification ne pourra s’appliquer qu’aux contrats signés \naprès l’entrée en vigueur des nouvelles mesures. \nEn matière de contrat d’assurance sur la vie ou de capitalisation, l’assureur est soumis à une \nobligation d’information précontractuelle à l’égard de l’assuré. La sanction de la violation de cette \nobligation est la prorogation de plein droit du droit de renonciation de l’assuré jusqu’au trentième jour \nsuivant la date de la remise effective des documents, dans la limite de huit ans à compter de la date \noù le souscripteur est informé que le contrat est conclu. Certains assurés usent de ce droit afin \nd’obtenir le remboursement de leurs primes lorsque le contrat est en perte (notamment en cas de \ncontrat libellé en unité de compte). Il est envisagé de réduire cette faculté et deux projets sont \nproposés afin d’éviter que des assurés avertis usent de ce droit à l’encontre d’un assureur défaillant. Il \nfaut souligner que la modification du dispositif actuel relève de l’opportunité et non d’une nécessité \ndictée par l’intérêt général. Aussi, quelle que soit la disposition adoptée, elle n’aura pas de portée \nrétroactive et ne s’appliquera donc qu’aux contrats formés après l’entrée en vigueur de la loi nouvelle. \nAprès examen comparatif des deux projets, c’est le second, qui consiste à lister des actes exclusifs de \nl’exercice du droit de renonciation prorogé, qui semble plus à même d’atteindre l’objectif poursuivi, le \npremier projet prévoyant de subordonner l’exercice de ce droit à la bonne foi de l’assuré. \nFONDS EUROPÉEN DE STABILITÉ FINANCIÈRE \nL’acte de garantie couvrant le Fonds européen de stabilité financière (FESF) a dû être \nmodifié pour tenir compte de la dégradation de la note de la France, intervenue le 19 \nnovembre 2012. Cette modification n’a pas nécessité une nouvelle autorisation \nparlementaire dans la mesure où elle n’affecte pas le plafond de garantie fixé par \nl’article 8 de la loi de finances rectificative n°2011-117 du 19 septembre 2011. Seule la \nversion en langue française de l’acte de garantie modifié fera foi. \nLe FESF est une société anonyme de droit luxembourgeois, constituée par les Etats membres de la \nzone euro, afin de sauvegarder la stabilité financière des Etats de cette zone, auquel se substitue, \naujourd’hui, le Mécanisme Européen de Stabilité (MES). Ses modalités d’intervention sont régies par \nun accord-cadre et deux actes de garantie, conclus entre les Etats parties, le fiduciaire (Deutsche \nTrustee Company Limited) et le FESF, soumis au droit anglais : le « programme d’émission de titre de \ncréances garantis », conclu le 11 janvier 2011, modifié par un premier avenant en date du 24 octobre \n2011 et par un second avenant du 13 février 2012, et les « opérations de marché désignées », conclu \nle 24 octobre 2011, modifié par un premier avenant en date du 13 février 2012. \nEn application de ces actes de garantie, les montants émis par le FESF doivent être couverts, dans le \ncadre du mécanisme de sur-garantie, par les six Etats garants plus gros contributeurs dont la note \nauprès des agences de notation S&P, Moodys et Fitch, devait être supérieure ou égale à celle du \nFESF (« largest and highest-rated Guarantors »), c'est-à-dire la note AAA. \nA la suite de la dégradation de la note de la France par l’agence Moodys le 19 novembre 2012, cette \nrègle a induit une situation de blocage, le FESF ne pouvant plus émettre de nouveaux titres tant que \nsa propre note n’était pas elle-même dégradée. Pour remédier à cette possibilité de blocage \ntemporaire, le FESF a proposé de modifier la méthode de calcul des sur-garanties figurant dans l’acte \nde garantie type. La nouvelle formule permet de calculer le taux de sur-garantie applicable pour \nchaque nouvelle émission indépendamment de la notation des Etats membres, tout en conservant la \nlimite d’un taux de sur-garantie de 165%. \nPar ailleurs, cette révision des actes de garantie du FESF a permis de tirer les conséquences de la \ndécision de l’Eurogroupe du 12 novembre 2012 d’étendre la maturité des prêts consentis par le FESF \nà la Grèce (ce qui nécessitait de proroger la durée de validité de la garantie jusqu’à 2070). \nCes modifications, essentiellement techniques, n’ont aucun impact sur le montant de sur-garantie \nsouscrit par l’Etat français. Elles n’affectent donc pas le plafond, en principal, voté en loi de finances. \nUne nouvelle autorisation parlementaire n’était donc pas, dans ces conditions, nécessaire. \nAfin de respecter les dispositions de la loi 94-665 du 4 août 1994, version française, faisant foi, de \nl’avenant à l’acte de garantie devait être prévue. \nAinsi, la France a pu signer une version française et une version anglaise du troisième avenant au \n« programme d’émission de titre de créances garantis », et un second avenant aux « opérations de \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n52 \nmarché désignées ». Les nouvelles versions des actes de garantie modifiés sont entrées en vigueur le \n28 juin 2013.  \nSOCIÉTÉ DE FINANCEMENT \nL'ordonnance du 27 juin 2013 créé un nouveau statut de société de financement, \ndistinct de celui d'établissement de crédit. Dès lors, tout établissement de crédit qui \nsouhaite devenir une société de financement doit procéder à la modification de ses \nstatuts sociaux, et notamment à la modification de son objet, et convoquer \nl'assemblée générale des obligataires, conformément à l'article L. 228-65-1 du code de \ncommerce. \nLes établissements de crédit sont définis comme des personnes morales qui effectuent à titre de \nprofession habituelle des opérations de banque. Le statut d’établissement de crédit constitue un statut \nde base. Au sein de cette catégorie, on distingue traditionnellement les banques, autorisées à recevoir \ndes fonds du public et à les utiliser pour le financement de leur activité et les sociétés financières qui \nn’ont pas cette possibilité. Toutes ces activités sont soumises à la réglementation des établissements \nde crédit. \nLe 1er janvier 2014, les établissements de crédits seront soumis à un nouveau régime prudentiel \ndécoulant des accords Bâle III. Cependant, la définition européenne et la définition française de \nl’établissement de crédit ne concordent pas parfaitement. Ainsi, les activités des sociétés financières \nfrançaises ne peuvent être réduites à celles des établissements de crédit au sens du droit européen. \nAfin de ne pas soumettre ces sociétés financières à l’intégralité du nouveau régime prudentiel, \nl’ordonnance du 27 juin 2013 prévoit la création d’un nouveau statut, différent de celui d’établissement \nde crédit : la société de financement. \nSi un établissement de crédit agréé jusque là en qualité de société financière souhaite devenir une \nsociété de financement, il doit procéder à la modification de ses statuts sociaux et notamment à la \nmodification de son objet. En vertu du 1° du I. de l’article L. 228-65 du code de commerce (CCom), \nl’assemblée générale (AG) des obligataires doit donc être convoquée. Si le conseil d’administration de \nla société décide de passer outre le refus d’approbation de l’AG des obligataires, il doit proposer le \nremboursement des obligations sur le fondement de l’article L. 228-72 du CCom. Il conviendra alors \nde se reporter au contrat d’émission de titres afin de déterminer le montant du remboursement des \nobligations (au pair ou à la valeur de marché). \nAfin de permettre aux établissements de crédit d’opter pour le nouvel agrément en tant que société de \nfinancement conformément à l’article 34 II de l’ordonnance n°2013-544 du 27 juin 2013 relative aux \nétablissements de crédit et aux sociétés de financement, sans que cette décision n’emporte le risque \npour les entités concernées de devoir proposer le remboursement des obligations en cas de refus par \nl’assemblée générale des obligataires, la loi du 2 janvier 2014 habilitant le Gouvernement à simplifier \net sécuriser la vie des entreprises prévoit, à son article 18, IV, que la décision d'opter pour un \nagrément en tant que société de financement ne relève pas de la compétence de l'assemblée \ngénérale des obligataires. Il aurait en effet été préjudiciable à la réforme prévue par l’ordonnance du \n27 juin 2013 – rendue nécessaire par l’évolution du droit européen et la nouvelle définition \nd’établissement de crédit qu’elle emporte – que les entités concernées se voient dans l’obligation de \nproposer le remboursement de lignes obligataires du seul fait du changement formel de l’objet \nrenseigné à leurs statuts, alors même que le basculement vers l’agrément en tant que société de \nfinancement n’aura aucun impact sur nature de leur activité. \nÉNERGIE  \nCERTIFICATS D’ÉCONOMIE D’ÉNERGIE \nLe remplacement du terme « collectivité publique » par celui de « collectivité \nterritoriale » a exclu l’Etat du périmètre éligible du dispositif des certificats \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n53 \nd’économie d’énergie. Pour autant, la signature de conventions entre l’Etat et des \nentreprises permet encore à l’Etat de bénéficier indirectement de ce dispositif. \nLes certificats d’économies d’énergie (CEE) constituent l'un des instruments de la politique de maîtrise \nde la demande énergétique. Ce sont des biens meubles négociables qui peuvent être octroyés en \ncontrepartie d’opérations favorisant la réalisation d’économies d’énergie. Initialement, la loi n° 2005-\n781 du 13 juillet 2005 et son décret d’application prévoyaient que toute « collectivité publique » \npouvait se voir délivrer des CEE. Si la loi vise toujours les « collectivités publiques », un nouveau \ndécret d’application a remplacé, en 2010, le terme « collectivité publique » par celui de « collectivité \nterritoriale », excluant l’Etat du périmètre éligible. Malgré cette exclusion, l’Etat continue à bénéficier, \nindirectement et ponctuellement, du dispositif des CEE, par le biais de conventions de partenariat. \nCes conventions sont légales, dans la mesure où ce n’est pas l’Etat qui demande l’attribution de CEE \nmais le signataire de la convention, après avoir justifié d’une contribution directe à l'opération \nd'économies d'énergie. Il convient de noter que le dispositif des certificats d’économies d’énergie fait \nactuellement l’objet d’une évaluation globale qui s’inscrit dans le cadre du débat sur la transition \nénergétique. \nCLASSEMENT D’UN SITE \nLe massif forestier de Montmorency pourrait devenir une « forêt de protection » au \nsens du code forestier. Or, selon l’article R. 141-14 de ce code, ce classement entraîne \nl’incompatibilité avec toute exploitation. Afin de poursuivre l’extraction du gypse dans \ncette forêt, l’article R.141-14 devrait être modifié. \nIl est envisagé de classer le massif forestier de Montmorency en forêt de protection. Un tel classement \nemporte, en vertu de l’article R. 141-14 du code forestier, interdiction de toute fouille, extraction de \nmatériaux ou emprise d’infrastructure dans la forêt. Or, le sous-sol de ce massif fait déjà l’objet d’une \nautorisation d’exploitation souterraine d’une carrière de gypse. Afin de sécuriser la possibilité de \npoursuivre l’extraction du gypse sous le massif de Montmorency, il serait préférable de modifier \nl’article R. 141-14 du code forestier, en précisant que l’extraction souterraine peut être autorisée dans \nune forêt de protection. A défaut, il peut être envisagé d’exclure du périmètre de la forêt de protection \nles emprises nécessaires à l’exploitation du gypse. \nZONE SPÉCIALE DE CARRIÈRES \nSelon le code minier, la procédure d’instruction pour la création d’une zone spéciale \nde carrières n’est pas contrainte par un délai. La durée écoulée entre la réalisation des \nprocédures d’élaboration et l’édiction d’un acte administratif ne constitue pas un \nobstacle à son achèvement, sous réserve qu’aucun changement de situation ne soit \navéré ou que l’économie même du projet ne soit pas modifiée. \nLa procédure de définition d’une zone spéciale de carrière (ZSC, anciennement « zone 109 ») n’est \nencadrée par aucun délai. Le temps passé entre la réalisation des procédures d’élaboration et \nl’édiction d’un acte administratif ne constitue pas un obstacle à l’achèvement de la procédure de \ncréation de la ZSC tant qu’il n’y a pas eu de changement de circonstances de fait ou de droit. \nSi la légalité d’une procédure d’instruction s’apprécie au regard des textes en vigueur à la date à \nlaquelle la décision est prise, cette procédure peut devenir caduque lorsque les textes intervenus en \ncours d’instruction modifient les étapes à suivre et les exigences à remplir dans le dossier. Les \ncirconstances de droit ne semblent pas avoir connu d’évolution notable impliquant de recommencer la \nprocédure de création de la ZSC. \nCependant, les circonstances de fait pourraient avoir évolué au point de porter atteinte à l’économie \ndu projet. La démarche envisagée qui consiste à commencer par une phase d’actualisation des \ninformations du dossier sur les aspects économiques, environnementaux et sociétaux afin de vérifier \nl’absence de modifications substantielles des données initiales, est dès lors justifiée. Il appartiendra \naux services de l’Etat d’en tirer toutes les conséquences. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n54 \nÉTABLISSEMENT PUBLIC  \nCRÉATION D’UNE FILIALE \nLa constitution, par un établissement public administratif de l’Etat, d’une filiale ayant \nla forme d’une société commerciale, pour gérer certaines de ses missions, pourrait \nexposer la personne publique à un risque de gestion de fait. La société par actions \nsimplifiée (SAS) pourrait également être considéré comme percevant des aides d’Etat. \nEnfin, le contrôle pour l’Etat ne peut résulter que du statut de la société. \nUne école d’ingénieurs, établissement public administratif, envisage de créer une filiale sous forme de \nSAS pour développer son offre de formation. Le financement de l’activité de la filiale repose sur des \napports de l’Ecole, des prestations de services assurées par du personnel de cette dernière, ainsi que \ndes recettes provenant de la contribution des apprenants et des entreprises via, notamment, la taxe \nd’apprentissage, ainsi que du conseil régional. Les statuts de la filiale prévoient, en outre, la \nparticipation d’un représentant de la tutelle administrative de l’Ecole, avec voix consultative, aux \nréunions du Conseil stratégique et de surveillance, de la SAS. \nCertes, un tel montage juridique permet à l’Ecole de bénéficier, en tant qu’associé de la SAS, des \nspécificités du droit commun des sociétés commerciales à responsabilité limitée, en particulier en \nmatière de faillite. Ainsi, en cas de liquidation de la filiale, et sauf à commettre une faute de gestion ou \nune infraction dans le cadre de l’exercice de fonctions dirigeantes, l’Ecole verra sa responsabilité \npécuniaire limitée à ses apports. \nLes risques juridiques sont toutefois importants. L’Ecole, en tant que personne publique, ne peut \nrégulièrement se défaire d’une part essentielle de ses attributions au profit de sa filiale. En outre, dans \nla mesure où la SAS perçoit, sans titre légal, certaines ressources normalement dévolues à l’Ecole et \nqui peuvent être qualifiées de fonds publics, il existe un risque de gestion de fait. Le risque de voir la \nSAS considérée comme bénéficiant d’aides d’Etat ne peut pas non plus être totalement exclu au \nregard de la nature économique de certaines activités de formation. Enfin, à défaut de texte \nspécifique, cette filiale n’est soumise à aucune tutelle administrative. Le contrôle de l’Etat sur la SAS \nne peut donc résulter que des seuls statuts de cette dernière. \nFONCTION PUBLIQUE ET AGENTS DE DROIT PUBLIC  \nDÉNONCIATION \nL’agent public qui saisit le procureur de la République au titre de l’article 40 \nalinéa 2 du code de procédure pénale (CPP) doit en informer sa hiérarchie. Toute \ndénonciation calomnieuse l’expose à des poursuites pénales.  \nEn vertu de l’article 40 alinéa 2 du CPP, les agents publics ont l’obligation de porter à la connaissance \ndu procureur de la République les infractions dont ils ont connaissance. Il n’existe aucune disposition \nrépressive punissant la méconnaissance de cette obligation. \nLa dénonciation, ne portant que sur les crimes et les délits dont l’agent a eu connaissance à \nl’occasion de l’exercice de ses fonctions, n’est soumise à aucun formalisme particulier. Mais, il est \nrecommandé d’adresser au procureur de la République compétent un courrier précisant que les faits \nlitigieux sont « susceptibles de » constituer une infraction pénale. Le procureur de la République est \nseul compétent pour apprécier la qualification exacte des faits dénoncés et les suites judiciaires à y \ndonner. \nL’agent public qui envisage de procéder à une dénonciation doit, au préalable, en aviser sa hiérarchie. \nCelle-ci peut décider de procéder elle-même à la dénonciation des faits. L’agent se trouve ainsi \ndéchargé de son obligation de transmission au procureur de la République. L’agent n’est pas tenu \nd’enquêter de manière approfondie pour vérifier la réalité des faits, ni d’attendre les observations de \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n55 \nl’intéressé en réponse avant de procéder à une dénonciation au procureur de la République, mais doit \navoir suffisamment d’éléments pour saisir utilement la justice. \nEn effet, une dénonciation faite de bonne foi ne peut donner lieu à une condamnation pour \ndénonciation calomnieuse. En revanche, l’agent public qui dénoncerait un fait qu’il sait « totalement ou \npartiellement inexact » est susceptible d’encourir des poursuites pénales du chef de dénonciation \ncalomnieuse (art. 226-10 du code pénal). \nPORT DU VOILE \nLe port de signes religieux distinctifs est interdit pour les agents publics, ou pour les \nagents de droit privé exerçant une mission de service public. Seule la nature de la \ntâche à accomplir peut justifier des restrictions, en l’espèce sur le port du voile. \nL’Autorité de sûreté nucléaire a confié l’entretien de ses locaux à une entreprise privée, dont les \nsalariées interviennent voilées, sans être en contact avec le public. \nPour le juge administratif, le principe de laïcité fait obstacle à ce que les agents des services publics \ndisposent, dans le cadre du service public, du droit de manifester leurs croyances religieuses. Il n’y a \npas lieu d’établir une distinction selon que l’agent est ou non en contact avec le public. Le juge \njudiciaire a opéré une distinction selon qu’un organisme de droit privé gère, ou non, un service public. \nAinsi, les principes de neutralité et de laïcité du service public sont applicables aux organismes de \ndroit privé qui assurent un service public. \nEn revanche, pour ce qui concerne les salariés des employeurs de droit privé qui ne gèrent pas un \nservice public, d’éventuelles restrictions à la liberté religieuse doivent être justifiées par la nature de la \ntâche à accomplir, répondre à une exigence professionnelle essentielle et déterminante et être \nproportionnées au but recherché. \nEn l’espèce, le prestataire externe en cause est un employeur de droit privé. Il ne gère pas un service \npublic mais intervient dans des lieux affectés à un service public, pour entretenir les locaux. \nEn l’état actuel du droit, aucun texte, ni aucune jurisprudence, ne permet d’imposer au prestataire \nexterne une obligation tendant à ce qu’il demande à ses salariées de retirer leur voile. \nVISITES DOMICILIAIRES \nCompte tenu de la nature judiciaire de leur mission et des attributions exercées par \nles douaniers dans le cadre de la visite domiciliaire, une faute commise dans ce cadre \nrelève du juge judiciaire. Sauf à trouver une solution de transaction, l’Etat pourrait voir \nsa responsabilité engagée et l’agent judiciaire de l’Etat serait compétent dans le cadre \nde son mandat légal. \nLe droit de visite domiciliaire autorise les agents des douanes, avec l’assistance d’un officier de police \njudiciaire, à pénétrer en tous lieux, où les marchandises et documents se rapportant à des délits \nprévus aux articles 414 à 429 et 459 du code des douanes, sont susceptibles d’être détenus. L’action \nen réparation des litiges relatifs aux dommages causés par ces agents à cette occasion relève de la \ncompétence des juridictions judiciaires, dès lors que les agents ont agi dans le cadre d’une mission de \npolice judiciaire. \nDans le cadre d’un règlement amiable, ce n’est pas le rattachement organique des agents à l’origine \ndu dommage qui sert de critère pour la détermination de l’administration qui supportera la charge \nbudgétaire d’une réparation précontentieuse, mais la nature de la mission qu’accomplissaient lesdits \nagents au moment où ils ont commis la faute de nature à engager la responsabilité publique. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n56 \nFONDS DE DOTATION  \nACTIVITÉ LUCRATIVE \nUn fonds de dotation peut poursuivre son œuvre dans l’esprit d’intérêt général qui le \ncaractérise et exercer, sous certaines conditions, une activité lucrative à titre \naccessoire. \nLes fonds de dotation sont des personnes morales de droit privé à but non lucratif qui utilisent les \nrevenus de la capitalisation en vue de la réalisation d'une œuvre ou d'une mission d'intérêt général. Le \ncaractère d’intérêt général de l’œuvre poursuivie par un fonds de dotation n’est pas nécessairement \nremis en cause par l’exercice d’une activité lucrative : l’instruction fiscale 4 H-5-06 du 18 décembre \n2006 prévoit en effet que les organismes sans but lucratif peuvent développer des activités lucratives \nà titre accessoire (et jamais à titre principal). \nD’ailleurs, conformément à l’article 1er du décret n°2009-158 du 11 février 2009, un fonds de dotation \npeut « détenir des actions, parts et droits émis par des sociétés commerciales ». \nDans le silence des textes sur la possibilité pour un fonds de dotation de créer une filiale commerciale, \nun avis du Conseil d’Etat et la doctrine fiscale encadrent strictement les conditions de pareille \nopération. Ainsi, l’opération de filialisation doit être conforme aux statuts de l’organisme à but non \nlucratif, notamment au but de l’œuvre. En outre, il est préférable de choisir comme associé ou \ndirigeant de la société des personnes qui ne sont pas impliquées dans l’administration du fonds de \ndotation. Enfin, le fonds de dotation ne doit, en aucune façon, abandonner ses activités non lucratives \net se contenter de contrôler sa filiale en encaissant les dividendes de celle-ci. \nCRÉATION \nLa création par l’Etat de fonds de dotation présente des risques juridiques. La \nparticipation de l’Etat au conseil d’administration d’un fonds de dotation n’est pas \nconseillée. \nDans un avis n° 384.577 du 27 octobre 2010, le Conseil d’Etat avait estimé « qu’à supposer que l’Etat \nsoit au nombre des « personnes physiques ou morales » pouvant être à l’origine d’un fonds de \ndotation, les versements faits à ce fonds pour remplir sa mission ne peuvent provenir que de fonds \nprivés, qu’il s’agisse de la dotation initiale ou des fonds ultérieurement reçus. Ce n’est qu’à titre \nexceptionnel qu’a été prévue la possibilité d’un apport de fonds publics, sur autorisation donnée par \narrêté interministériel, pour une « œuvre » ou un programme d’actions déterminé et en considération \nde son importance et de sa particularité ». \nSi l’Etat ne peut pas créer de fonds de dotation, il est envisageable qu’il puisse être représenté au \nconseil d’administration du fonds, mais en veillant à ce qu’aucun fond public ne soit octroyé et que le \nfonds demeure autonome par rapport à l’Etat dans le choix et la gestion des projets financés. \nFINANCEMENT \nAu regard de l’interdiction du versement de fonds publics à un fonds de dotation, il \ns’avère \nimpossible \nd’envisager \ndes \nfinancements \nprovenant \nd’institutions \neuropéennes. \nL’article 140 de la loi n° 2008-776 du 4 août 2008 dite loi de modernisation de l’économie a institué les \n« fonds de dotation », structure dotée de la personnalité morale, afin de compléter les outils juridiques \ndédiés au mécénat. Il s’agit d’une personne morale de droit privé à but non lucratif qui reçoit et gère, \nen les capitalisant, des biens de toute nature qui lui sont apportés à titre gratuit et irrévocable et utilise \nles revenus de la capitalisation en vue de la réalisation d’une œuvre ou d’une mission d’intérêt \ngénéral. Le III de l’article 140 pose le principe de l’interdiction du versement de fonds publics à un \nfonds de dotation : « aucun fonds public, de quelque nature qu’il soit, ne peut être versé à un fonds de \ndotation ». \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n57 \nAux termes de l’article L. 111-7 du code des juridictions financières, les fonds européens ont le statut \nde fonds publics en droit interne. S’il n’existe pas de définition des « fonds publics » en droit de l’Union \neuropéenne, la nature publique des fonds européens peut se déduire du statut juridique de l’Union. \nDès lors, le caractère public des fonds en provenance des programmes européens mis en œuvre par \ndes agences européennes ne fait donc pas de doute, même s’ils sont versés directement aux \norganismes bénéficiaires sans transiter par une caisse publique française. De ce fait, le financement \nd’un fonds de dotation par des fonds européens n’est pas possible au regard de la prohibition de \nprincipe d’un financement public. \nGROUPEMENT D’INTÉRÊT PUBLIC  \nCONVENTION CONSTITUTIVE \nL’accord de toutes les personnes morales, membres du groupement d’intérêt public, \nn’est pas requis pour modifier la convention constitutive du GIP. Cependant cet \naccord est requis dans les cas d’adhésion, de retrait de membres du groupement ou \nlors du renouvellement de la convention constitutive. \nLes dispositions relatives aux groupements d’intérêt public n’imposent de recueillir l’accord des \norganes délibérants des membres d’un GIP, en vue d’une modification de sa convention constitutive, \nque dans des hypothèses limitées. La délibération de l’organe compétent d’un membre d’un GIP est \nrequise, ainsi, lorsque ce membre adhère au groupement ou s’en retire. \nCette délibération ne doit donc pas être exigée, en règle générale, par l’administration, dans les autres \ncas de modification de la convention constitutive. La décision de modifier la convention relève, en \neffet, de la compétence de l'assemblée générale du groupement, se prononçant, le plus souvent, à la \nmajorité qualifiée. Les organes des personnes morales membres du GIP n’ont donc pas, en tant que \ntels, le pouvoir de modifier sa convention. \nToutefois, dans les hypothèses où une décision de l’organe délibérant des membres du GIP sur la \nmodification envisagée est prévue par les textes qui les régissent, la transmission de cette décision \npeut être demandée par l’administration. \nEnfin, contrairement à la modification de la convention constitutive, son renouvellement implique, \ncomme le prévoit le décret du 26 janvier 2012 relatif aux GIP, de transmettre à l’administration les \ndécisions prises par les organes compétents de chacun des membres autorisant ou approuvant ce \nrenouvellement. Une modification de la convention prévoyant une durée indéterminée du groupement \nne paraît, cependant, pas assimilable à un renouvellement. \nCRÉATION DE FILIALE \nUne clause de la convention constitutive d’un GIP attribuant à son conseil \nd’administration la faculté de créer des filiales ne paraît pas illégale. \nIl est prévu d’inclure parmi les compétences d’un groupement d'intérêt public, ayant une activité dans \nle domaine de la recherche, celle de créer des filiales. \nAucune disposition législative n’interdit aux GIP de créer des filiales. Au contraire, le pouvoir de \ns’associer leur est reconnu par la loi du 17 mai 2011 de simplification et d’amélioration de la qualité du \ndroit. Or, la faculté de s’associer avec d’autres personnes inclut celle de créer des sociétés. Ainsi, les \nGIP peuvent nécessairement créer des filiales. \nLa loi ne précise pas davantage si les GIP peuvent exercer, en dépit de leur objet non lucratif, des \nactivités industrielles et commerciales, telle que la valorisation économique de résultats de recherche. \nCette possibilité paraît cependant indiquée par certaines de ses dispositions. Son article 109, prévoit, \nainsi, que les personnels du groupement peuvent être soumis aux dispositions du code du travail ou à \nun régime de droit public « quelle que soit la nature des activités du groupement », c’est-à-dire que \ncette nature soit administrative ou industrielle et commerciale. \nLa création d’une filiale n’est toutefois possible que si elle s’inscrit dans l’objet spécifique du GIP. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n58 \nLÉGISTIQUE  \nCOMPÉTENCE DU LÉGISLATEUR \nEn l’absence d’habilitation législative, le dispositif imposant la parité par décret \nencourt la censure du Conseil d’Etat. \nUn projet de décret envisage d’imposer une représentation paritaire des femmes et des hommes au \nsein de la Commission nationale des professions libérales (CNPL), au titre des représentants des \nprofessions libérales ainsi que des personnalités qualifiées. \nDans sa décision n° 2006-533 DC du 16 mars 2006, le Conseil constitutionnel a censuré des \ndispositions législatives imposant le respect de proportions déterminées entre les femmes et les \nhommes notamment au sein des conseils d’administration. A la suite de cette décision, l’article 1er de \nla Constitution a été modifié. Il dispose désormais que la loi favorise l’égal accès des femmes et des \nhommes aux mandats électoraux et fonctions électives, mais aussi aux responsabilités \nprofessionnelles et sociales. Ainsi, seul le législateur est habilité à prévoir de telles dispositions, en \nelles-mêmes contraires au principe d’égalité. En l’absence d’habilitation législative, le dispositif prévu \npar le décret encourt la censure du Conseil d’Etat pour incompétence, conformément à sa décision \nd’Assemblée du 7 mai 2013, Fédération CTFC de l’agriculture et autres. \nLe décret relatif à la CNPL ne peut donc imposer la parité en l’absence d’une disposition législative \nexpresse qui le permettrait. \nPOSTES ET COMMUNICATIONS ÉLECTRONIQUES  \nANTENNES RELAIS \nLe principe « alara » impose de limiter les risques d’exposition aux rayonnements \nionisants. Il a été envisagé d’appliquer ce principe aux champs électromagnétiques \némis par les antennes relais. Le juge administratif est compétent pour connaître les \nlitiges qui opposent les particuliers aux opérateurs de téléphonie mobile lorsqu’un \nrisque pour la santé est invoqué. \nA l’occasion des débats à l’Assemblée Nationale sur la proposition de loi de Mme Abeille, il a été \nenvisagé d’appliquer le principe « alara » aux champs électromagnétiques émis par les antennes \nrelais. Le principe « alara » (« as low as reasonably achievable », en français « aussi bas que \nraisonnablement possible »), issu de la science du risque, est principalement employé dans le \ndomaine de la radioprotection. Ce principe se traduit par une obligation de limiter les risques \nd’exposition aux rayonnements ionisants. L’introduction du principe « alara » dans le droit des \ncommunications électroniques nécessite de déterminer, au préalable, les débiteurs de cette nouvelle \nobligation (opérateurs, Agence nationale des fréquences radioélectriques, etc.). Il existe une \nambigüité entre les principes « alara » et de précaution. En tout état de cause, en l’état de la \njurisprudence et des connaissances scientifiques, le principe de précaution ne trouve pas de \nfondement clairement établi. Le Tribunal des conflits a par ailleurs attribué au juge administratif \nl’ensemble des litiges opposant les particuliers aux opérateurs de téléphonie mobile lorsqu’un risque \npour la santé est invoqué. \nNEUTRALITÉ DE L’INTERNET \nLe principe de neutralité constitue le pendant de la liberté d’expression et doit être de \nmême pris en compte dans l’application du droit qui s’applique à Internet. En \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n59 \nconséquence, la reconnaissance du principe de neutralité de l’Internet relève du \nniveau de la loi. \nLe principe de neutralité de l’Internet peut être consacré par une loi, dont le véhicule pourrait être celui \nde la loi n° 86-1067 du 30 septembre 1986 sur la liberté de communication, mais également dans \ncelui du Code des postes et communications électroniques (CPCE). \nCe principe doit être défini. Des propositions de rédaction figurent dans un rapport d’information \ndéposé devant l’Assemblée nationale par les députées Mesdames Corinne Erhel et Laure de la \nRaudière le 2 mai 2012, ainsi que dans un rapport de l’Autorité de régulation des communications \nélectroniques et des postes (ARCEP). Il appartiendra au juge de contrôler les atteintes à ce principe. \nNUMÉROS D’URGENCE \nLes numéros des Centres régionaux opérationnels de surveillance et de sauvetage \n(CROSS) et des Centres de coordination de recherche et sauvetage (CCS), dits \n« numéros spécialisés » peuvent être qualifiés de numéros d’urgence et, à ce titre, \nfigurer dans la liste des numéros d’urgence établie par l’ARCEP. Toutefois, cette \nautorité est seule compétente pour procéder à leur inscription dans cette liste. Son \nopposition implique une modification de la réglementation, afin d’étendre la liste des \nnuméros d’urgence. \nEn cas de détresse maritime ou aéronautique, les usagers joignent fréquemment les numéros \ngéographiques à 10 chiffres dits « numéros spécialisés » pour appeler directement les CROSS et les \nCCS. Ces centres souhaiteraient accéder directement et gratuitement au numéro de l’appelant, à ses \ndonnées de localisation et à l’identité de son opérateur mobile, au même titre que les services de \nsecours traditionnels à numéros courts, qui bénéficient de ces services par décision de l’ARCEP du \n14 décembre 2010. Or, l’ARCEP ne souhaite pas étendre la liste des numéros d’urgence établie dans \nla décision précitée au motif que les CROSS et CCS ne disposent pas de numéros courts. La \ncirconstance qu’il s’agit de numéros spécialisés et non de numéros courts ne fait pas obstacle \njuridiquement à la qualification de numéros d’urgence et à leur ajout dans la liste des numéros établie \npar décision de l’ARCEP. Cependant, en application de l’article D. 98-8 du Code des postes et des \ncommunications électroniques (CPCE), l’ARCEP demeure libre de l’opportunité de procéder à leur \ninscription dans cette liste. Une modification de l’article D.98-8 du CPCE serait nécessaire afin que \nl’ARCEP ne dispose plus de la compétence exclusive pour dresser la liste des numéros d'urgence. \nUne compétence conjointe pourrait être confiée à l’ARCEP et au ministre ; la solution d’une \ncompétence du ministre sur avis de l’ARCEP pourrait aussi être retenue. \nSIGNATURE ÉLECTRONIQUE \nLa chambre de commerce et d’industrie, des services et des métiers de Polynésie \nfrançaise (CCISM) peut poursuivre l’activité de certification des signatures \nélectroniques des entreprises locales mais elle ne peut pas obtenir la qualification de \nprestataire de certification. Les autorités polynésiennes peuvent demander l’extension \nde l’application de la réglementation portant sur cette qualification. \nLa CCISM envisage de développer la signature électronique des entreprises locales afin de remédier \nà leur isolement et participer à l’amélioration de leur rentabilité. Elle souhaite notamment assurer le \nrôle de prestataire de certification de signatures. \nDans les matières relevant de la compétence de l’Etat, par exemple les règles relatives à la signature \nélectronique, les lois et règlements doivent contenir une mention expresse pour être applicables dans \nce pays d’outre-mer. \nEn l’Etat du droit applicable en Polynésie, la CCISM peut envisager de poursuivre l’activité de \ncertification de signature électronique. Toute personne remplissant les conditions relatives à son \nexercice peut, en effet, la mener et être regardée comme délivrant des certificats. \nEn outre, les prestataires de certifications respectant ces conditions peuvent demander à être \nreconnus comme qualifiés. Cette qualification atteste que leurs certificats répondent à des exigences \nsupplémentaires. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n60 \nA défaut de mention expresse, l’arrêté du 26 juillet 2004, qui régit cette qualification, n’est pas \napplicable en Polynésie française. Les autorités polynésiennes peuvent toutefois déposer une \ndemande d’extension de son application au ministre chargé des outre-mer. Le ministre chargé du \nredressement productif est compétent pour procéder à cette extension. \nPROPRIÉTÉ INTELLECTUELLE  \nUTILISATION DE DONNÉES A CARACTÈRE PERSONNEL \nLa cession de données publiques contenant des informations à caractère personnel \nimpose le respect des lois en vigueur. S’il constitue une création intellectuelle par le \nchoix ou la disposition des matières, l’annuaire des organismes de service à la \npersonne est protégé par le droit d’auteur. Il nécessite alors une licence pour toute \nconcession. \nLes organismes de services à la personne peuvent adresser par voie dématérialisée, via un extranet \ndédié, leur demande d’agrément ou leur déclaration préfectorale. Les données publiques ainsi \ncollectées, peuvent être concédées à des tiers, à des fins commerciales, sous réserve de respecter la \nloi du 17 juillet 1978 relative aux documents administratifs, qui interdit notamment d’accorder un droit \nd’exclusivité à un tiers (sauf nécessité liée à l’exercice d’une mission de service public). La \nréutilisation des données peut donner lieu au versement d’une redevance à l’administration dans le \ncadre d’une licence. Cette redevance n’est cependant pas obligatoire. Un répertoire des principaux \ndocuments dans lesquels figurent les informations publiques doit être tenu à disposition des usagers. \nSauf lorsqu’elles ont été rendues anonymes ou que leur réutilisation a été autorisée par un texte \nlégislatif ou réglementaire, la réutilisation des données à caractère personnel doit faire l’objet d’un \nconsentement par les personnes intéressées. Par ailleurs, les obligations prévues par la loi n° 78-17 \ndu 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés (déclaration du fichier auprès de \nla CNIL, droit à l’information et droit d’opposition des personnes concernées) sont applicables. En tant \nque base de données, l’annuaire des organismes de service à la personne est protégé par le droit \nd’auteur, s’il constitue une création intellectuelle par le choix ou la disposition des matières. \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n61 \n \n \n \n \n \n \nTROISIÈME PARTIE \n \nLES CHIFFRES CLÉS DE LA DAJ  \n \n \n \n \n \nI. Les ressources humaines \nII. L’activité en chiffres \n \n \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n62 \nI. LES RESSOURCES HUMAINES \n1. L’organigramme \n2. Près de 200 agents, dont une majorité d’experts, \nrépartis entre les différentes fonctions de la direction \n3. Le souci du perfectionnement, l’ouverture sur de \nnouvelles compétences \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n63 \n1. L’organigramme \n \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n64 \n2. Près de 200 agents, dont une majorité d’experts, répartis entre \nles différentes fonctions de la direction \nAu 31 décembre 2013, les agents de catégories A et A+ totalisent ensemble 67 % des effectifs, 20 % \npour les agents de catégorie B et 13 % pour les agents de catégorie C. 64 % des effectifs sont des \nfemmes, majoritairement agents de catégorie A. La proportion des agents affectés aux métiers \njuridiques (consultations et contentieux) représente 82 % des effectifs globaux contre 18 % pour les \nfonctions support. \nStructure catégorielle des effectifs, par sexe\n9\n19\n6\n5\n34\n14\n11\n36\n2\n64\n0\n10\n20\n30\n40\n50\n60\n70\n80\n90\n100\nA+\nA\nB\nC\nTOTAL\n(pourcentage)\nEffectifs féminins (en % des effectifs globaux)\nEffectifs masculins (en % des effectifs globaux)\n \nComme en 2012, l’âge moyen s’établit à 45 ans (moyenne d’âge ministérielle pour 2012 : 48,7 ans). \nEn 2013, les recrutements d’agents titulaires des ministères économiques et financiers prédominent. \nEn effet, ils représentent 66 % de l’ensemble des recrutements, alors que les agents titulaires d’autres \nadministrations totalisent 25% de ces recrutements. Le recours aux agents non titulaires est de 9 % \nen 2013, contre 19 % en 2009. \nOrigine des agents recrutés de 2009 à 2013\n0%\n10%\n20%\n30%\n40%\n50%\n60%\n70%\n2009\n2010\n2011\n2012\n2013\nAgents titulaires des\nministères économiques et\nfinanciers\nAgents titulaires d'autres\nadministrations\nAgents contractuels (hors\nrecrutements temporaires)\n \nPar rapport à la fin de l’année 2012, le nombre global de postes à pourvoir diminue (3 contre 5) alors \nque la mobilité intradirectionnelle augmente (14 agents contre 6 en 2012) et concerne majoritairement \nles agents de catégorie A (13 agents). \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n65 \nPostes laissés vacants (2009 à 2013)\n(situation au 31 décembre)\n0\n10\n20\n30\n40\n50\n60\n70\n2009\n2010\n2011\n2012\n2013\nNbre de postes\nPostes pourvus (hors mouvements internes)\nPostes pourvus (mouvements internes)\nPostes restant à pourvoir \nPostes vacants dans l'année\n \n3. Le souci du perfectionnement, l’ouverture sur de nouvelles \ncompétences \n3.1. La formation professionnelle \nLa formation continue des agents, notamment la mise à jour des connaissances juridiques, constitue \nune priorité pour la direction. \nAu titre de 2013, les agents de la DAJ ont suivi 643 jours de formation, soit près de 3,5 jours par \nagent, contre 618 jours en 2010 (3 jours par agent), 984 jours en 2011 (5 jours par agent), 824 en \n2012 (4 jours par agent). \nLe nombre de jours consacrés aux formations spécifiques s’élèvent à 306 jours, soit presque la moitié \ndu nombre total de jours de formation suivis. \nPourcentage d’agents ayant suivi une formation en 2013, par catégorie \n \n97%\n94%\n90%\nCatégorie A\nCatégorie B\nCatégorie C\n \n La formation Libre Office Writer \nDans le cadre du passage au système Windows 7 et la suite bureautique Libre Office, une formation \nLibre Office Writer destinée à l’ensemble de l’encadrement, des consultants, des rédacteurs, des \npersonnels des fonctions transversales et des secrétaires assistantes a été mise a été organisée. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n66 \n La formation pré-légistique \nUne formation, animée par deux agents de la direction, a été organisée le 21 novembre 2013 à \nl’intention des personnels de la DAJ ayant manifesté un besoin d’acquérir ou de consolider des \nconnaissances initiales en matière de légistique. Cette formation, préconisée par le SGG dans \nl’ensemble des administrations, constitue à la DAJ un premier niveau. Deux autres formations de \nlégistique, niveau perfectionnement et expertise, sont aussi organisées pour le compte de la DAJ par \nl’Institut de la gestion publique et du développement économique (IGPDE), et animées par un maître \ndes requêtes au Conseil d’Etat. \n3.2. L’accueil des stagiaires \nEn 2013, 26 stagiaires ont été accueillis, dont 7 élèves en cours de scolarité dans les instituts \nrégionaux d'administration (IRA). La DAJ privilégie les stages de longue durée de 4 mois et au-delà. \nCes stages se répartissent de la façon suivante, en fonction de leur provenance, ou de leur niveau \nd'études. \nRépartition des 26 stagiaires\n1\n10\n4\n4\n7\nMaster 1\nMaster 2\nElèves hauts fonctionnaires (ENM -\nENS - Conseillers de TA)\nElèves avocats (Ecole de formation du\nbarreau)\nIRA \n \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n67 \nII. L’ACTIVITÉ EN CHIFFRES \n1. L’expertise : pour qui, comment, combien ? \n2. La défense de l’Etat devant les juridictions \n3. Le panorama des activités de la DAJ en termes \nd’effectifs et de coûts \n4. Le bilan financier \n \n \n \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n68 \n1. L’expertise : pour qui, comment, combien ? \n1.1. Les bénéficiaires des consultations juridiques : trois grandes \ncatégories de clients \n \n \nTrois consultations \nécrites sur \nquatre sont \ndestinées aux administrations centrales des \nministères économiques et financiers. \n \n75%\n10%\n15%\nBercy \nAutres ministères \nAutres entités\n \n \nLes « clients » de Bercy \nA Bercy, 4 destinataires se répartissent près des \ndeux-tiers (61%) des consultations : ministres et \ncabinets, DGFIP, DGTrésor et DGCIS. \nLes « clients » des autres ministères \nA \nl’extérieur \nde \nBercy, \nles \ntrois-quarts \ndes \nconsultations sont concentrées sur 6 ministères : \nl’Ecologie, l’Intérieur, les services du Premier \nministre, la Culture, la Justice, l’Enseignement \nsupérieur et recherche. \n24,28%\n16,39%\n13,05%\n10,17%\n36,12%\nAutres Bercy *\nMinistres et cabinets\nDGFIP\nDGTrésor\nDGCIS \n25%\n17%\n8%\n7%\n6%\n27%\n10%\nAutres *\nMEDDE\nIntérieur\nPremier ministre\nCulture\nJustice\nEns sup et recherche\n* dont direction du Budget (9%), DGDDI (5%), \nDGCCRF (5%) et IGF (4,7%). \n \n* dont Défense (5%), Réforme de l’Etat, décentralisation \net fonction publique (3%), Affaires étrangères (3%), \nAffaires sociales et santé (3%). \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n69 \n1.2. La performance de la DAJ en matière de consultations juridiques \nLa DAJ a rédigé, en 2013, 872 consultations juridiques formalisées, dans tous les domaines du droit, \ndemandées par les administrations centrales de l’Etat et ses établissements, relevant tant des \nministères financiers que des autres ministères. \nEn outre, 490 consultations supplémentaires, autres que celles relatives au conseil aux acheteurs \npublics (voir 1.3 infra) ont été réalisées, essentiellement par courriel. \nPlus de 81% des consultations hors courriel ont été traitées en moins de 45 jours, et 86,3 % ont \nrespecté l’échéance négociée avec le commanditaire, le taux de satisfaction globale atteignant 93%. \nPerformance de l'activité \"consultations juridiques\" \n(1)\n81,5%\n86%\n92%\n94,6%\n97,6%\n93,0%\n84,1%\n84,1%\n79,2%\n55%\n84,1%\n84,5%\n92,8%\n90,1%\n86,3%\n89,0%\n80%\n63%\n84,2%\n872\n925\n843\n933\n838\n477\n897\n2007\n2008\n2009\n2010\n2011\n2012\n2013\n% de consultations traitées en\nmoins de 45 jours                         \nTaux de satisfaction globale des\nclients (2)\nRespect de l'échéance client\nTaux de satisfaction globale des\nclients (à compter de 2011) (3)\nNombre de consultations écrites\nrendues par la DAJ \n \n(1) Consultations par notes formalisées, à l’exclusion des prestations par courriel. \n(2) Indicateur du projet annuel de performance (PAP), sur la base des questionnaires d’évaluation retournés par \nles bénéficiaires des consultations. \n(3) En 2011, le mode de calcul de l’indicateur a été modifié.  \n1.3. Le conseil aux acheteurs publics \nEn 2013, la DAJ a assuré par courriel près de 1 700 prestations de conseil juridique aux acheteurs \npublics, dans un délai moyen de 5,4 jours calendaires. 97% des demandes ont été traitées en 8 jours \nou moins. \n2. La défense de l’Etat devant les juridictions \n2.1. Le contentieux judiciaire \nLe directeur des affaires juridiques est agent judiciaire de l’Etat (AJE) : il dispose à ce titre, en \napplication de l’article 38 de la loi du 3 avril 1955, d’un mandat exclusif de représentation de toutes les \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n70 \nadministrations devant les tribunaux judiciaires, dès lors qu’une créance ou une dette, étrangère à \nl’impôt et au domaine, fait l’objet d’un contentieux. \nAu cours de l’année 2013, 5 300 nouveaux dossiers ont été ouverts, incluant les dossiers amiables. \nAu 31 décembre 2013, 8 000 dossiers étaient en cours. \nDans les contentieux en demande, la DAJ dans ses fonctions d’AJE a obtenu, en 2012 (dernier bilan \nconnu), 15 M€. Dans les contentieux en défense, pour un montant réclamé dépassant plusieurs \ncentaines de millions d’euros, les condamnations de l’Etat ont été limitées à 17 M€.  \nEn 2013, plus de 99 % des services bénéficiaires des prestations de l’AJE se sont déclarés satisfaits \n(98,7 % en 2012). L’objectif de 90 % fixé sur cet indicateur est donc largement satisfait. \nLes clients de l’Agent Judiciaire de l’Etat en 2013 \n \n \n4 ministères représentent 87% des dossiers : la \nJustice, l’Intérieur, la Défense et l’Education \nnationale / Enseignement supérieur et Recherche. \n \nDossiers en cours au 31 décembre 2013\n27,2%\n14,1%\n12,5%\n32,6%\n13,7%\nJustice\nIntérieur\nDéfense\nEducation nationa\nEnseignement\nsupérieur/Recherc\nAutres*\n \n* dont ministères financiers (6,5%), MEDDE (1,7%), \nservices du premier ministre (0,8%). \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n71 \nLa performance de la DAJ dans son activité d’Agent judiciaire de l’Etat \n192\n259\n259\n293\n375\n317\n305\n87,8%\n93,4%\n97,9%\n98,7%\n99,2%\n87,0%\n80,0%\n0\n50\n100\n150\n200\n250\n300\n350\n400\n2007\n2008\n2009\n2010\n2011\n2012\n2013\n0%\n10%\n20%\n30%\n40%\n50%\n60%\n70%\n80%\n90%\n100%\nNombre de clients s'étant\nexprimés (questionnaires)\nTaux de satisfaction des\nclients de la DAJ dans\nson activité d'AJE (1)\nObjectif\n \n(1)  Réponses aux questionnaires envoyés, avec la notification des décisions de justice, aux administrations pour lesquelles \nla DAJ a travaillé. \n2.2. Le contentieux administratif \nLa DAJ a également assuré, directement ou en soutien des directions concernées, la défense des \nministères financiers devant les juridictions administratives françaises et les juridictions européennes \nen ce qui concerne les affaires relevant du droit économique et financier, du droit des postes et \ncommunications électroniques et du droit des marchés publics, ainsi que les contentieux relatifs aux \ntarifs de vente de l’énergie. \nAu 31 décembre 2013, le contentieux administratif représentait un stock de 294 instances en attente \nde jugement, dont 286 avaient fait l’objet d’une réponse devant la juridiction. En 2013, 170 nouvelles \ninstances ont été prises en charges et 190 mémoires ont été rédigés. \n3. Le panorama des activités de la DAJ en termes d’effectifs et de \ncoûts \nLa DAJ analyse, depuis 2011, ses activités, en termes de temps passé, voire, pour l’activité \nd’expertise, de temps passé et de coût complet par commanditaire. \nDans le contexte budgétaire qui s’impose à tous, cette analyse propre à faire apparaître la diversité de \nnos tâches, pour qui nous travaillons, quels clients sont les plus demandeurs, non plus en nombre de \nconsultations, mais en temps effectif de travail, constitue plus que jamais des données objectives \nindispensables d’aide au pilotage pour la direction des affaires juridiques comme pour l’ensemble de \nla fonction juridique au sein des ministères économiques et financiers. \nL’étude complète de coûts s’est concentrée sur deux activités directement liées aux commandes \nd’autrui (cabinets, directions, acheteurs publics) : les consultations juridiques et les conseils aux \nacheteurs publics. Ces deux activités représentent environ 40% de l’activité de la DAJ, mesurée en \ntemps passé (matérialisées par les sections hachurées sur le graphique ci-dessous) \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n72 \n3.1. Répartition du temps de travail global de la DAJ par prestation finale \n3,28%\n21,68%\n4,01%\n5,02%\n3,73%\n3,42%\n1,13%\n0,91%\n3,26%\n0,70%\n0,45%\n10,19%\n2,03%\n1,95%\n1,82%\n36,42%\nConsultations juridiques (tous formats)\nCourriels de conseils aux acheteurs publics \nActivité de l'AJE (contentieux, transactions et\ndossiers amiables, évènements AJE)\nAutres contentieux *\nContribution aux publications, guides et méthodes\nde travail, internes et externes\nRecensement et économie marchés publics \nElaboration des textes \nNégociation et représentation aux plans européen\net international *** \nVeille juridique\nCoordination juridique ministérielle **\nFonctionnement OEAP \nElaboration et diffusion du droit et de l'information\nsur la commande publique \nParticipation aux comités, groupes de travail et\nRIM \nCCRA et CNRA\nNotes à l’initiative de la DAJ\nAutres activités\n \n3.2. Coût des consultations juridiques par commanditaire en 2013 \nEn 2013, la DAJ a réalisé 1 366 consultations dont 875 consultations par note formalisée (64%) et 491 \nconsultations non formalisées, par courriel ou autre support (36%). \nCes consultations ont représenté 13 659 jours/agents de la DAJ toutes fonctions confondues, soit 65 \nETP. \nLe coût complet des consultations juridiques s’établit à 8 317 000 euros, soit un coût complet \nmoyen de la consultation de 6 088 euros (7 379 euros pour une consultation par note \nformalisée et 3 789 euros pour une consultation par courriel). \n3.3. Coût des conseils aux acheteurs publics en 2013 \nEn 2013, 1 687 conseils aux acheteurs publics ont été délivrés par courriel.   \nIls ont représenté 5,88 ETP. \nLe coût complet de cette activité s’est élevé à 771 594 euros, soit un coût complet moyen du \ncourriel de 457 euros. \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n73 \nCrédits 2013\n24,4%\n75,6%\nConsommation 2013\n81,4%\n18,6%\n4. Le bilan financier \n4.1. Les dépenses de justice \nLe budget mis à disposition de la DAJ par la loi de finances était de 20,2 M€ (20,5 M€ en 2012). \nLa consommation de ces crédits s’est élevée à 16,6 M€ (contre 19,3 M€ en 2012). La masse \nsalariale en constituait 81,4 %. Les 18,6 % restants consistent en des dépenses d’honoraires et de \nfrais de justice, et dans le règlement des réparations civiles, administratives et européennes au titre \ndes contentieux dont la direction assure le suivi. En 2013, est à observer une diminution de ces \ndépenses qui résulte, d’une part, de la limitation du montant des condamnations de l’Etat, en \nparticulier dans le contentieux récurrent relatif au blocage de carrière des personnels reclassés de La \nPoste et France Télécom et, d’autre part, d’un décalage « technique » de la liquidation de certaines \ndépenses, réalisées en 2013, qui seront payées en 2014. \n  \n \n \nMasse salariale \n  Dépenses de justice \n \n \n \n \n \nPour ses dépenses de fonctionnement courant (affranchissement, documentation, déplacements, \nreprographie, traductions, informatique…), la DAJ dispose d’une dotation attribuée par le secrétaire \ngénéral de Bercy. En 2013, les dépenses se sont élevées à 261 000 €, dont 45 % pour \nl’informatique (pour 258 000 € au total en 2012). \n4.2. Les recettes non fiscales \nL’activité de la DAJ est à l’origine de recettes non fiscales au bénéfice du budget de l’Etat, provenant \nde titres de perception exécutoire ou sur décision de justice. \nEn 2013, le montant total des demandes de titres émises par la DAJ s’est élevé à 12,6 M€ (pour 26,9 \nM€ en 2012). Le montant élevé de l’année passée comprenait 12,8 M€ réglés, cette année là, à l’Etat \npar les greffiers de tribunaux de commerce à la suite de la suppression des chambres commerciales \nde certains tribunaux de grande instance. \nEvolution 2007-2013 des crédits votés et des recettes non fiscales gérés par la DAJ \n0\n5\n10\n15\n20\n25\n30\n2007\n2008\n2009\n2010\n2011\n2012\n2013\nMillions\nCrédits votés en loi\nde finances\nRecettes non fiscales\némises\n \n \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2013 \n74 \nTABLE DES MATIÈRES \n \nÉDITORIAL .............................................................................................. 4 \n \nPREMIÈRE PARTIE  UNE DIRECTION COMPÉTENTE DANS TOUS  \nLES DOMAINES DU DROIT ET OUVERTE  SUR L’EXTÉRIEUR ......... 5 \n \nI. LES MISSIONS DE LA DIRECTION .............................................................................. 6 \n1. Assurer une réglementation simple et efficace ................................................................... 7 \n1.1. Participer à la modernisation de la réglementation ........................................................... 7 \n1.2. Adapter la réglementation de la commande publique et défendre les intérêts français \ndans les négociations à Bruxelles ............................................................................................ 9 \n2. Garantir une expertise opérationnelle ................................................................................ 11 \n2.1. L’expertise en droit privé ................................................................................................. 11 \n2.2. L’expertise en droit public ............................................................................................... 12 \n2.3. L’expertise en droit de l’Union européenne et en droit international .............................. 14 \n2.4. L’expertise en droit financier, en droit industriel et en droit de la propriété intellectuelle 17 \n2.5. L’expertise en droit de la commande publique ............................................................... 18 \n3. Coordonner la préparation, la mise en œuvre et la défense des textes ......................... 19 \n3.1. Coordonner la préparation et le suivi des textes ............................................................ 19 \n3.2. Coordonner la défense des textes .................................................................................. 20 \n4. Défendre l’Etat au contentieux ............................................................................................ 21 \n4.1. Au titre de la fonction d’agent judiciaire de l’Etat ............................................................ 21 \n4.2. Au titre de la fonction d’élaboration du droit de la commande publique ......................... 23 \n4.3. Autres contentieux .......................................................................................................... 23 \n \nII. UNE DIRECTION OUVERTE SUR L’EXTÉRIEUR ..................................................... 28 \n1. L’activité éditoriale ............................................................................................................... 29 \n1.1. Les publications .............................................................................................................. 29 \n1.2. Les brochures et les guides ............................................................................................ 29 \n1.3. Le site de la DAJ ............................................................................................................. 30 \n2. Le recensement des marchés publics ............................................................................... 31 \n3. Les relations avec les services acheteurs du ministère .................................................. 31 \n4. L’engagement qualité ........................................................................................................... 31 \n5. Les nouvelles conventions signées entre la DAJ et ses clients ..................................... 32 \n5.1. Les renouvellements de conventions .............................................................................. 32 \n5.2. La convention entre la DAJ et la direction générale du Trésor (DG Trésor) .................. 33 \n6. Les fonds de dotation .......................................................................................................... 33 \n7. Missions ou réceptions de délégations étrangères .......................................................... 34 \n \nDEUXIÈME PARTIE  LES PRINCIPALES CONSULTATIONS ............ 36 \nAIDES D’ÉTAT ................................................................................................................ 37 \nCOMMANDE PUBLIQUE ................................................................................................ 37 \nCOMMERCE ................................................................................................................... 42 \nCOMPTES PUBLICS ET FISCALITÉ ............................................................................. 43 \n\nRapport d’activité DAJ 2013 ______________________________________________________  \n75 \nCONCURRENCE ............................................................................................................ 43 \nCONSOMMATION .......................................................................................................... 44 \nDOMAINE PUBLIC ......................................................................................................... 44 \nDROIT ADMINISTRATIF ................................................................................................. 45 \nDROIT CIVIL ................................................................................................................... 46 \nDROIT DES SOCIÉTÉS .................................................................................................. 47 \nDROIT DU TRAVAIL ET DROIT SOCIAL ...................................................................... 48 \nDROIT INTERNATIONAL ET DROIT DE L’UNION EUROPÉENNE ............................. 49 \nDROIT FINANCIER ......................................................................................................... 50 \nÉNERGIE ......................................................................................................................... 52 \nÉTABLISSEMENT PUBLIC ............................................................................................ 54 \nFONCTION PUBLIQUE ET AGENTS DE DROIT PUBLIC ............................................ 54 \nFONDS DE DOTATION .................................................................................................. 56 \nGROUPEMENT D’INTÉRÊT PUBLIC ............................................................................. 57 \nLÉGISTIQUE ................................................................................................................... 58 \nPOSTES ET COMMUNICATIONS ÉLECTRONIQUES .................................................. 58 \nPROPRIÉTÉ INTELLECTUELLE ................................................................................... 60 \n \nTROISIÈME PARTIE  LES CHIFFRES CLÉS DE LA DAJ ................... 61 \n \nI. LES RESSOURCES HUMAINES ................................................................................ 62 \n1. L’organigramme.................................................................................................................... 63 \n2. Près de 200 agents, dont une majorité d’experts, répartis entre les différentes \nfonctions de la direction .......................................................................................................... 64 \n3. Le souci du perfectionnement, l’ouverture sur de nouvelles compétences .................. 65 \n3.1. La formation professionnelle ........................................................................................... 65 \n3.2. L’accueil des stagiaires ................................................................................................... 66 \n \nII. L’ACTIVITÉ EN CHIFFRES ........................................................................................ 67 \n1. L’expertise : pour qui, comment, combien ? ..................................................................... 68 \n1.1. Les bénéficiaires des consultations juridiques : trois grandes catégories de clients ...... 68 \n1.2. La performance de la DAJ en matière de consultations juridiques ................................ 69 \n1.3. Le conseil aux acheteurs publics .................................................................................... 69 \n2. La défense de l’Etat devant les juridictions ....................................................................... 69 \n2.1. Le contentieux judiciaire ................................................................................................. 69 \n2.2. Le contentieux administratif ............................................................................................ 71 \n3. Le panorama des activités de la DAJ en termes d’effectifs et de coûts ......................... 71 \n3.1. Répartition du temps de travail global de la DAJ par prestation finale ........................... 72 \n3.2. Coût des consultations juridiques par commanditaire en 2013 ...................................... 72 \n3.3. Coût des conseils aux acheteurs publics en 2013 .......................................................... 72 \n4. Le bilan financier .................................................................................................................. 73 \n4.1. Les dépenses de justice ................................................................................................. 73 \n4.2. Les recettes non fiscales ................................................................................................ 73 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDirecteur de la publication : Jean Maïa \n \n \n \nBâtiment Condorcet – télédoc 353 – 6, rue Louise Weiss – 75703 Paris cedex 13 \nImpression : SG SEP 2C – ISSN : 1623-5401 – Dépôt légal : à parution \n", "published_date": "2014-01-01", "section": "Rapports"}