{"id": 84, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B3E96E59-8622-4892-B578-C9498958EE79&filename=1024%20-%20G%C3%A9rald%20DARMANIN%20annonce%20la%20reconduction%20des%20possibilit%C3%A9s%20de%20report%20des%20cotisations%20et%20contributions%20sociales%20au%20mois%20de%20mai%20pour%20les%20entreprises%20confront%C3%A9es%20%C3%A0%20des%20difficult%C3%A9s.pdf", "author": null, "title": "1024 - Gérald DARMANIN annonce la reconduction des possibilités de report des cotisations et contributions sociales au mois de mai pour les entreprises confrontées à des difficultés", "text": "Cabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \n1/2 \n139, rue de Bercy \n75012 Paris \n \nCOMMUNIQUÉ DE PRESSE \nGérald \nDARMANIN \nannonce \nla \nreconduction des possibilités de report des \ncotisations et contributions sociales au \nmois \nde \nmai \npour \nles \nentreprises \nconfrontées à des difficultés. \nParis, le 04/05/2020 \nN°1024 \n \nDans le cadre du plan de soutien de l’économie face à la crise du COVID-19, le ministre de l’Action et \ndes Comptes publics Gérald DARMANIN a décidé de reconduire en mai les mesures de report des \ncotisations et contributions sociales décidées au mois de mars et avril, pour l’ensemble des \nentreprises qui en ont besoin.  \n \nPour les échéances des 5 et 15 mai, les employeurs de droit privé qui sont dans l’incapacité de \npayer leurs cotisations et contributions auront de nouveau la possibilité d'en reporter le \npaiement. Cette possibilité concernera 220 000 employeurs de plus de 50 salariés et 1,5 \nmillion d’établissements de moins de 50 salariés en paiement mensuel. Aucune demande \npréalable n’est nécessaire pour les entreprises de moins de 5 000 salariés. Pour les \nentreprises de 5 000 salariés et plus, les possibilités de reports seront accordées sur \ndemande, après échange préalable avec l'organisme de recouvrement, et en priorité à celles \nqui n’auraient pas bénéficié d’un prêt garanti par l’Etat. Pour ces entreprises, les demandes de \nreport des échéances fiscales et sociales sont désormais soumises au non-versement de \ndividendes et au non-rachat d’actions entre le 27 mars et le 31 décembre 2020 ; s’ajoute \ndésormais la condition de ne pas avoir son siège ou une de ses filiales dans un Etat ou \nterritoire non-coopératif en matière fiscale. \n  \n \nLes prélèvements prévus les 5 mai et 20 mai seront de nouveau automatiquement reportés \npour les 1 028 000 travailleurs indépendants mensualisés. L'échéance du 5 mai pour les 500 \n000 autres travailleurs indépendants s'acquittant trimestriellement de leurs cotisations est \négalement reportée. Toutefois, les travailleurs indépendants qui le peuvent sont appelés à \nrégler les cotisations dues par virement ; \n  \n \n565 000 micro-entrepreneurs pourront également ajuster leur paiement du 31 mai. \n  \n \n\n \n2/2 \n \nLes mêmes modalités de report sont applicables pour les employeurs et exploitants du régime \nagricole en mai, ainsi que pour la totalité des employeurs en paiement mensuel qui acquittent les \ncotisations de retraite complémentaire le 25 mai. \n A noter que la contribution sociale de solidarités des sociétés (C3S), dues au 15 mai prochain par les \nentreprises dont le chiffre d'affaires 2019 est supérieur à 19 millions €, n'est pas éligible au dispositif \nde report des cotisations.  \nDans le contexte actuel, où notre système de soins et plus largement notre protection sociale et \nl’action de l’Etat sont plus que jamais sollicités, il est important que les entreprises qui le peuvent \ncontinuent à participer au financement de la solidarité nationale. Nous appelons donc les entreprises à \nfaire preuve de responsabilité dans l'usage des facilités qui leur sont accordées, afin qu'elles \nbénéficient avant tout aux entreprises qui en ont besoin.  \n Les reports des échéances sociales des mois de mars et d'avril ont déjà permis un soutien massif \naux entreprises qui y ont largement recouru. Depuis le 15 mars, les reports de cotisations et \ncontributions représentent 17 Mds€ pour les régimes général, agricole et AGIRC-ARRCO. Ces \nsommes représentent un volume massif de soutien à leur trésorerie. \n Les modalités de règlement des cotisations reportées seront prochainement définies afin de prévoir \ndes modalités de remboursement aux organismes de sécurité sociale compatibles avec la reprise \nd’activité des entreprises.    \n \n \n \n \n \n", "published_date": "2020-05-04", "section": "Communiques"}