{"id": 6376, "url": "http://www.arjel.fr/IMG/pdf/rapport-activite-2014.pdf", "author": null, "title": "Rapport d'activité 2014-2015 de l'Arjel", "text": "RappoRt D’aCtIVItÉ     ARJEL 2014-2015\npaRIs spoRtIfs\npokeR\npaRIs hIppIques\nRAPPORT\nD’ACTIVITÉ\n2014-2015\n\n\n1\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nEnTRETIEn AVEC Charles Coppolani, \nprésident de l’arJel\nLa régulation des jeux en ligne : \ncinq ans après, le temps du bilan et du rebond\n« 2010-2015 » un quinquennat de régulation des jeux en ligne ! Quel \nregard portez-vous sur ces premières années d’exercice de la régula-\ntion ? Les espoirs portés par les auteurs de la loi se sont-ils réalisés ?\nEn mai 2010 la France, sous pression conjointe de la commission euro-\npéenne et de la coupe du monde de football, a ouvert les jeux d’argent \net de hasard en ligne à la concurrence dans l’urgence. L’autorité de régu-\nlation des jeux en ligne (ARJEL) est née dans ce même élan avec deux \nspécificités : une offre volontairement limitée à trois segments de jeu - \nparis sportif, paris hippique, poker- et un niveau d’exigence élevé quant aux \nobjectifs -assécher l’offre illégale, rendre pérenne et économiquement viable \nle marché du jeu régulé, offrir aux joueurs un espace sécurisé avec des données \npersonnelles protégées, des offres de paris sincères et des risques d’addiction \nlimités.\nCes objectifs ont été en partie atteints même si tout ne s’est pas passé exactement comme prévu. Le \ntaux de prévalence de l’addiction en France est resté stable alors qu’on redoutait une envolée qui s’est \nen effet produite chez certains de nos voisins. Pour les jeux autorisés, une grande partie de l’offre illégale \na basculé dans le marché régulé et elle est aujourd’hui maîtrisée. Quant à la sincérité des paris, là encore \nla France apparaît protégée par rapport à ses voisins : elle n’a connu jusqu’à présent aucun grand scandale \nde corruption ou de manipulations des compétitions sportives liées aux paris. notre modèle de régulation \na eu sa part dans tous ces points positifs et les auteurs de la loi peuvent être satisfaits.\nQu’en est-il de la compétitivité du marché des jeux ?\nLe marché des jeux régulé ne s’est pas révélé pas aussi compétitif qu’espéré en 2010. Les chiffres que \nnous publions régulièrement et le bilan qui est présenté dans ce rapport en témoignent. Aujourd’hui sur \nles trois segments de paris, deux sont en difficulté dont un -le poker- en grande difficulté. Quant au troi-\nsième, le pari sportif, même s’il connaît une forte progression des mises, il ne parvient pas globalement \nà l’équilibre. C’est pour moi, depuis ma nomination en février 2014 un sujet constant de préoccupation. \nIl serait simpliste d’attribuer cette situation à la seule responsabilité de notre modèle de régulation. Le \ndynamisme et la compétitivité d’un secteur économique dépendent de nombreux facteurs sur lesquels \nl’ARJEL n’a qu’un pouvoir limité. Je ne prendrai que deux exemples : tout d’abord le champ du marché \nrégulé qui avec ses trois segments de jeu autorisés est sans doute trop étroit pour assurer un niveau \nde développement équilibré, ensuite l’assiette fiscale qui n’est pas fondée sur le revenu des opérateurs \n- les mises moins les gains reversés aux joueurs. La majorité de nos partenaires européens ont quant \nà eux choisi un mode de prélèvement plus conforme à la logique économique c’est-à-dire une assiette \nsur le produit brut des jeux. Or, ces questions relèvent de la loi ou du pouvoir réglementaire. Il revient au \nPrésident de l’ARJEL d’apporter à la fois sa force de conviction et les éléments objectifs pour éclairer la \ndécision. C’est ce que je me suis attaché à faire ces derniers mois.\nQuelles sont, dans ces conditions, les marges de manœuvre de l’Autorité de régulation ?\nL’ARJEL peut agir en effet et nous y avons travaillé activement cette année. Des mesures de relance sont \nen cours d’adoption. S’agissant du poker, de nouvelles variantes seront proposées aux joueurs avant la \nfin de l’année et nous proposons que les tables européennes soient autorisées par un prochain projet de \nloi dans le courant de l’année 2016.\nPar ailleurs l’ARJEL s’est engagé cette année, notamment à l’occasion du renouvellement des agré-\nments, dans une démarche de simplification des procédures imposées aux opérateurs. Il s’agit de réduire \nle coût de la régulation sans en altérer l’efficacité.\nPour aller plus loin j’entends mettre l’accent dans les prochains mois sur deux priorités : accentuer la \nlutte contre l’offre illégale qui concurrence notre marché et engager la réflexion sur l’ouverture du champ \nrégulé à de nouveaux segments de jeux en excluant les plus addictifs. Il faut engager sur ce dernier point \n\n2\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nun dialogue constructif et responsable avec tous les acteurs. Conserver le caractère récréatif du jeu \nd’argent et de hasard en France est un objectif très largement partagé par les opérateurs. L’innovation de \nl’industrie quant aux nouveaux types de jeux mais également aux nouveaux moyens de contrôle et de \nmaîtrise des pratiques doit permettre de trouver les bonnes solutions pour diversifier l’offre sans prendre \nde risque en terme de santé publique\nEnfin, si la situation économique du secteur des jeux est préoccupante, elle ne doit pas être dramatisée : \nla pérennité du marché régulé n’est pas menacée. Parmi les 17 opérateurs régulés, plusieurs ont atteint \nl’équilibre ou sont sur le point d’y parvenir. Par exemple certains opérateurs « mono activité » ont fait le \npari réussi de diversifier leur offre vers le segment le plus dynamique du marché régulé et ont trouvé dans \ncette stratégie des marges de croissance.\nQu’en est-il alors des projets d’évolution de notre modèle de régulation et de revoyure de la loi de \n2010 que vous avez publiquement appelé de vos vœux ?\nLa question de l’évolution de notre dispositif de régulation se pose en effet : pas tant au regard du bilan \nmais davantage en termes de prospective. En cinq ans le monde du jeu s’est profondément transformé. \nL’environnement, le positionnement des acteurs, les évolutions technologiques, les enjeux financiers et \nle rapport au jeu lui-même ne sont plus les mêmes qu’en 2010. Les années à venir nous réservent sans \ndoute des changements encore plus radicaux. C’est pourquoi il est aujourd’hui essentiel de revoir notre \nmodèle à la lumière de ces transformations pour lui conserver son efficacité et son niveau d’excellence.\nJe suis profondément persuadé que le besoin de régulation se fera de plus en plus prégnant au fil des \nprochaines années. D’ores et déjà la multiplication des supports, l’accoutumance des plus jeunes par la \npratique du jeu vidéo, la prolifération des sites illégaux, la diversité de l’offre de jeu dans l’univers numé-\nrique, le développement d’un marché mondial de la manipulation des compétitions sportives, les risques \nde blanchiment, sont autant de signaux d’alerte qui confortent l’utilité sociale d’une régulation du secteur \ndes jeux d’argent et de hasard et justifient sa consolidation.\nComment comptez-vous y prendre pour procéder à cette révision, quels en sont les principaux \nenjeux et les évolutions que vous en attendez ?\nTout d’abord il ne faut pas céder à la tentation de consolider en complexifiant la réglementation avec tou-\njours plus de contrôle pour le contrôle. C’est pourquoi j’aborde cette phase de « revoyure » en mettant \nen avant la volonté de concevoir un modèle souple, adaptable, capable de relever les défis des prochaines \nannées.\nPour y parvenir il faut agir à plusieurs niveaux :\n- tout d’abord le cadre règlementaire : la revoyure qu’il était prévu d’organiser dans les 18 mois suivant la \npromulgation de la loi de 2010 n’a jamais eu lieu, elle s’impose aujourd’hui. Il appartient aux politiques et \nen particulier aux parlementaires de porter cette réforme. Quant au président de l’ARJEL il lui revient de \nmobiliser les décideurs, de tirer les leçons de l’expérience acquise pour être force de propositions. C’était \nune de mes priorités de l’année 2015. J’ai bon espoir que 2016 voit s’engager une réflexion d’ampleur \nsur la régulation du jeu en France et débouche sur une réforme de la loi du 12 mai 2010. Pour ma part \nj’insisterai notamment sur la nécessité de cohérence dans notre action : le jeu d’argent et de hasard est \npratiqué par un nombre de plus en plus important de nos concitoyens. Ils s’y livrent indifféremment sur le \nréseau physique et le réseau en ligne ; or pour ces deux supports, quatre autorités de tutelles distinctes \ninterviennent aujourd’hui au titre de la régulation des jeux (Budget, Intérieur, Agriculture, ARJEL). Je \nconsidère que cet éclatement est contreproductif : l’installation d’une instance supérieure de coordina-\ntion qui s’assurerait de l’harmonisation des politiques menées et de l’évaluation des résultats peut être \nune solution parmi d’autres. En tout état de cause la convergence des supports doit impérativement \ns’accompagner d’une convergence des politiques et de l’action.\n- le mode de régulation : je considère que face à la mondialisation des risques nous devons plus que \njamais privilégier la coopération tant au niveau national qu’international. Quel autre moyen en effet pour \nterrasser l’hydre qu’est devenue l’offre illégale, quelle autre issue pour combattre les réseaux interna-\ntionaux qui tendent à faire de la manipulation des compétitions sportives un support privilégié de profit \net de blanchiment ? Pour rester opérants les régulateurs et l’ensemble des acteurs du marché des jeux \ndoivent s’organiser sur un même mode d’intervention « transfrontière ». J’ai privilégié dans mon action \ncette dimension coopérative tout au long de l’année 2015 et j’entends l’approfondir et la développer \navec l’objectif de mutualiser les meilleurs dispositifs de prévention et de resserrer ainsi notre maillage \nde protection.\n\n3\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nQuels sont selon vous les grands enjeux de la régulation de demain ?\nIl me semble que sur ce point nous pouvons revenir aux origines : les grands axes de la politique des jeux \ndéfinis à l’article premier de la loi du 12 mai 2010 restent et resteront d’actualité. Tant qu’il y aura des jeux \nd’argent et de hasard nous devrons assurer la protection des joueurs, la pérennité du marché régulé, la \nlutte contre l’offre illégale et le blanchiment, l’engagement d’offrir des paris sincères et donc prévenir \nles manipulations sportives. Le rapport d’activité rend compte de l’action de l’ARJEL sur tous ces points \npuisque c’est bien la mission du régulateur de faire avancer ensemble tous ces objectifs qui pourraient, \nsans son action, apparaitre contradictoires voire inconciliables. J’ai la chance de bénéficier pour y parve-\nnir du soutien et de la compétence des membres du collège de l’ARJEL : si le Président se doit d’être \nen avant, je ne manque jamais de souligner le caractère collectif de l’Autorité à travers son collège. La \ncomplémentarité des expertises et l’engagement des personnalités qui le composent sont des éléments \nessentiels de son action.\nQuelle feuille de route pour 2016 ?\nOutre la situation économique du marché des jeux en ligne que nous évoquions tout à l’heure deux sujets \nde préoccupation orienteront mon action en 2016 :\nLa protection des joueurs : il nous faut rester vigilant. Le taux de prévalence de l’addiction est stable \ndepuis 2010 et c’est un succès. Toutefois l’enquête conduite par l’Observatoire des jeux sur les pratiques \ndes jeux d’argent et de hasard en France à la fois en ligne et sur le réseau physique constate une aug-\nmentation sensible de la prévalence du jeu à risque modéré : de 0,9 % à 2,2 % faisant passer le nombre \nde joueurs entrant dans cette catégorie à 1 million d’individus. Ces joueurs ne sont pas dans l’addiction \nmais doivent surveiller leurs pratiques de jeu. C’est pourquoi l’ARJEL accentue et approfondit son action \nen faveur du jeu responsable. C’est une de mes priorités depuis ma nomination. L’inauguration du site \nEVALUJEU, conçu et mis en ligne par l’ARJEL, en est un exemple. Pour autant, les évolutions à venir nous \nimposent d’aller plus loin. Pour être efficace la lutte contre les phénomènes addictifs liés au jeu nécessite \nune action globale car aujourd’hui pour la plupart des joueurs la distinction jeu en ligne/ jeu en dur n’est \npas pertinente. L’étude de l’ODJ est à cet égard tout à fait explicite : les joueurs à risque pratiquent pour \nla plupart une multi activité et jouent aussi bien en ligne que sur le réseau physique.\nLa lutte contre l’offre illégale. L’ARJEL mène depuis sa création un combat incessant à la fois contre les \nsites non agréés qui proposent les jeux autorisés par la loi (paris sportifs, paris hippiques poker) mais \naussi contre tous les sites qui proposent des jeux prohibés (casinos en ligne notamment). Elle obtient \ndes résultats en y mettant les moyens en ressources humaines et en expertise technique. Elle le fait \nen collaboration avec la justice (le TGI de Paris consacre tous les deux mois une audience spéciale pour \nnos dossiers). Ces résultats ne sont pas négligeables : le joueur respectueux de la loi ne peut pas se \ntrouver par inadvertance sur un site illégal. Il reste la question des joueurs déterminés à contourner la loi \nsoit parce qu’ils ne peuvent pas jouer sur les sites régulés tels par exemple les interdits de jeux – soit \nparce qu’ils veulent pratiquer des jeux qui ne sont pas proposés sur les sites régulés soit enfin parce \nqu’ils trouvent les conditions de l’offre non régulée plus attractives (tables plus intéressantes en poker). \nLe nombre de personnes jouant sur cette offre illégale est difficile à connaître précisément. Les estima-\ntions varient entre environ 80 000 pour les seuls jeux de casinos selon l’ODJ à 600 000 selon certains \nopérateurs.\nAu-delà de ces chiffres, la réalité c’est que beaucoup de ces joueurs sont en très grande difficulté et \nsans protection sur des sites illégaux qui par ailleurs constituent une concurrence déloyale vis-à-vis des \nopérateurs qui ont choisi le marché régulé et la légalité. C’est donc un enjeu stratégique, au cœur du né-\ncessaire équilibre qu’il appartient au régulateur de trouver : nous travaillons notamment à accroître notre \nréactivité face à des sites qui à peine identifiés et bloqués peuvent en l’espace de 24 heures renaître \nsous un nom de domaine à peine modifié et reprendre une activité illégale que l’ARJEL doit à nouveau \ncaractériser et porter devant le juge. C’est un enjeu majeur au centre de notre action puisqu’à travers \ncette lutte nous protégeons à la fois la santé des joueurs, la sécurité de leurs données personnelle et le \nmarché régulé. J’ai décidé d’en faire la priorité de mon action de l’année 2016 et vous donne rendez-vous \nà la prochaine édition du rapport d’activité pour un premier bilan.\nEn attendant très bonne lecture de l’édition 2015 !\n\n4\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nsommaire\nentretien aveC :  \nChaRLes CoppoLaNI,\npRÉsIDeNt De L’aRjeL\n02. Une régUlation  \neN ÉVoLutIoN CoNtINue\n01. le marChé des JeUX  \nd’argent et de hasard \nen ligne : Des ÉVoLutIoNs \nDe pLus eN pLus CoNtRastÉes \neNtRe Les 3 seCteuRs\n1\n3\nanneXes\n43\n19\n03. la ConstrUCtion \nprogressive \nD’uNe CoopÉRatIoN \nINteRNatIoNaLe\n39\n\n5\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\n01.\nle marChé \ndes JeUX d’argent  \net de hasard en ligne :  \nDes ÉVoLutIoNs De pLus \neN pLus CoNtRastÉes \neNtRe Les 3 seCteuRs\n\n6\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nL’année 2014 marque la fin d’un cycle de cinq années d’activité, pour les opérateurs qui ont fait le choix d’entrer sur le \nmarché dès son ouverture. Ce cycle est celui de la durée légale des agréments, fixée à cinq ans.\nPlus de la moitié des agréments ont été délivrés dans les deux premiers mois de l’ouverture (juin et juillet 2010), leur \nnombre atteignant 48 à la fin de l’année 2010 (cf. graphique 1).\nDès l’année 2011, le rythme de délivrance des agréments s’est considérablement réduit, le nombre d’agréments nou-\nveaux compensant tout juste le nombre d’abrogations (cf. graphique 2).\nGraphique 1 : Évolution du nombre de délivrances\n0\n10\n20\n30\n40\n50\n60\n2010 (*)\n25\n8\n15\n6\n2\n2\n1\n2\n1\n2011\n2012\n2013\n2014\n(*) 7 mois\nPoker\nParis hippiques\nParis sportifs\nGraphique 2 : Évolution du nombre d’abrogations\n0\n2\n4\n6\n8\n10\n12\n14\n16\n18\n2010 (*)\n5\n1\n7\n1\n9\n1\n3\n1\n3\n2011\n2012\n2013\n2014\n(*) 7 mois\nPoker\nParis hippiques\nParis sportifs\n\n7\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nDepuis 2012, le nombre total d’agréments n’a pratiquement pas bougé, mais cette stabilité masque des variations pour \nles activités de poker et de pari sportif, le pari hippique restant remarquablement stable tout au long de la période (cf. \ngraphique 3).\nGraphique 3 : Évolution du nombre d’agréments par activité\n0\n10\n20\n30\n40\n50\n60\n2010 (*)\n16\n9\n9\n8\n16\n9\n13\n8\n11\n8\n12\n23\n15\n8\n25\n2011\n2012\n2013\n2014\n(*) 7 mois\nPoker\nParis hippiques\nParis sportifs\nGraphique 4 : Évolution du nombre d’opérateurs agréés\n0\n5\n10\n15\n20\n25\n30\n35\n40\n2010 (*)\n22\n18\n17\n35\n35\n2011\n2012\n2013\n2014\n(*) 7 mois\nLe nombre d’opérateurs présents sur le marché a lui aussi beaucoup diminué sur la période, passant de 35 à fin 2010 \nà 17 à fin 2014 (cf. graphique 4).\nÀ fin 2014, 17 opérateurs étaient titulaires de 31 agréments. À fin juillet 2015, 16 opérateurs restaient titulaires de 30 \nagréments.\nÀ cette même date, le collège de l’ARJEL avait procédé, au cours du 1er semestre 2015, à l’examen de 24 demandes \nde renouvellement des agréments dont l’échéance était fixée à juin 2015. Le collège a fait droit à l’ensemble de ces \ndemandes, dont aucune ne justifiait un refus (voir 2e Partie, point A, ainsi que la liste des opérateurs agréés à jour au \nmois de juillet 2015 en annexe 3).\n\n8\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\na - le segment dU pari sportif : UnE AnnÉE DE FORTE ACTIVITÉ\nSur l’année 2014, le niveau des mises enregistrées dans l’activité de paris sportifs a augmenté de 31 % par rapport à \n2013, dépassant pour la première fois le montant des enjeux du pari hippique (voir graphiques 5 et 8).\nCette très forte croissance s’explique en grande partie par le déroulement de la Coupe du Monde de football, qui a \nréuni plus de 109 millions d’euros de mises entre le 12 juin et le 13 juillet 2014 (soit près de 10 % du total des mises \nenregistrées en 2014).\nGraphique 5 : Évolution de l’activité de paris sportifs\n0\n200\n400\n600\n800\n1 000\n1 200\n2010 (*)\n705\n848\n1 109\n448\n592\n2011\n2012\n2013\n2014\n(*) 7 mois\nMises\nMillions\nBilan de la Coupe du Monde de football 2014 (Brésil)\nPlus de 10 millions de paris, totalisant 109 millions d’euros de mises, ont été engagés par les parieurs sur les \n64 matchs disputés.\nPour mémoire, le montant des mises engagées lors du Championnat d’Europe de football de 2012 était de \n30,8 millions d’euros, et de 65,2 millions d’euros pour la Coupe du Monde 2010 lors de l’ouverture du marché.\nSynthèse Coupe du Monde 2014\nPhases de Groupes\nPhases Finale\nTOTAL\nTotal des mises\n61,9 M€\n47,1 M€\n109,0 M€\ndont mises en direct\n26 %\n25 %\n26 %\nnombre de matchs joués\n48\n16\n64\nnombre de paris\n5 900 000\n4 200 000\n10 100 000\nMise moyenne par pari\n10,40 €\n11,30 €\n10,80 €\nProduit Brut des Jeux\n14,4 M€\n16,8 M€\n31,2 M€\nTaux de Retour aux Joueurs\n77 %\n64 %\n71 %\n\n9\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nLe Produit Brut des Jeux (PBJ) s’est élevé à 31,2 millions d’euros sur l’ensemble de la compétition.\nLors de cette Coupe du Monde 2014, l’Equipe de France a disputé cinq rencontres :\n• Les trois matchs de la phase de qualification (groupes) ont généré un total de 8,1 millions d’euros de mises ;\n• Le 1/8e de finale face au nigeria a généré 2,2 millions d’euros de mises ;\n• Le 1/4 de finale perdu face à l’Allemagne a généré 3,3 millions d’euros de mises.\nLa finale du tournoi a réuni près de 6 millions d’euros de mises, montant le plus important jamais enregistré \nsur un match de football depuis l’ouverture du marché des jeux en ligne en 2010. La part des mises en direct \na été de 26 %.\nLe faible Taux de Retour aux Joueurs (42 %) sur cette rencontre s’explique par le résultat à la fin du temps \nréglementaire, le nul étant peu prisé des parieurs. Les opérateurs ont en conséquence enregistré un PBJ \nrecord de 3,4 millions d’euros.\nLa 20e édition de la Coupe du Monde de football n’explique pourtant pas à elle seule la vigueur du marché, puisqu’après \nun léger essoufflement au 3e trimestre 2014 (en particulier aux mois d’août et de septembre), la croissance est repartie \nà la hausse lors du quatrième trimestre de l’année 2014, avec une augmentation de 22 % des mises comparativement \nà la même période de 2013.\nComme chaque année paire, l’année 2014 a été riche en évènements, qui ont contribué à la dynamique d’ensemble \ndu secteur. On peut ainsi mentionner les JO d’hiver de Sotchi (1,8 million d’euros de mises et 0,25 million de PBJ), la \nCoupe du Monde de basket (4,5 millions d’euros de mises et 0,53 million de PBJ), les Championnats du Monde de \nvolley (2,2 millions d’euros de mises et 0,47 million de PBJ) et la finale de la Coupe Davis de tennis (1,4 million d’euros \nde mises et 0,16 million de PBJ).\nSi les mises du football ont progressé de 36 % sur \nl’année, celles des principaux sports ont également \nprofité de la dynamique du marché : + 49 % pour le \nbasket, + 23 % pour le rugby, + 18 % pour le tennis.\nLa vigueur constatée sur les paris sportifs en ligne se \nretrouve, sans surprise, dans le réseau physique. La \nFrançaise des Jeux a ainsi constaté que « les paris \nsportifs atteignent le record de 2 milliards d’euros, \nen croissance de 20 % grâce au Mondial » (source \nAFP du 14 janvier 2015).\nLa ventilation des mises varie relativement peu d’une \nannée sur l’autre, la part du football progressant de \n61 % à 63 %, celle du basket de 9 % à 10 %, au dé-\ntriment de celle du tennis qui recule de 19 % à 16 %.\nLe Produit Brut des Jeux (PBJ) de l’ensemble des \nopérateurs de paris sportifs agréés s’est élevé à \n228 millions d’euros en 2014, soit une augmentation \nde 38 % par rapport à 2013 (cf. graphique 6). Cette progression, plus marquée encore que celle des mises, s’explique \npar la baisse du Taux de Retour aux Joueurs (TRJ), passé de 81 % en 2013 (hors bonus) à 79,4 % en 2014.\nPour autant, la situation financière des opérateurs reste très dégradée (cf. point E infra).\nVentilation des mises par sport en 2014\nFootball\n63 %\ndont Coupe du Monde\n10 %\nTennis 16 %\nBasketball 10 %\nRugby 3 %\nHockey sur glace 2 %\nVolleyball 2 %\nHandball 1 %\nAutres 3 %\n\n10\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nGraphique 6 : Évolution du chiffre d’affaires (PBJ) en paris sportifs\n0\n50\n100\n150\n200\n250\n2010 (*)\n138\n164\n228\n79\n115\n2011\n2012\n2013\n2014\n(*) 7 mois\nPBJ\nMillions\nSur l’ensemble de l’année, on constate enfin une hausse de 36 % du nombre de comptes joueurs actifs1 (CJA) pour \nl’activité de paris sportifs. Leur nombre s’est élevé à 1 142 000 contre 842 000 en 2013. La progression est du même \nordre (+ 32,8 %) lorsqu’on considère le nombre moyen de comptes joueurs actifs ramené à la semaine, comme le \nmontre le graphique 7 ci-après.\n1. Pour rappel, un compte joueur est considéré comme actif s’il a enregistré au moins une opération de jeu sur la période considérée.\n2. Voir « Analyse trimestrielle du marché des jeux en ligne en France – 4e trimestre 2014 ».\nGraphique 7 : Évolution du nombre moyen hebdomadaire de comptes joueurs actifs en paris\n0\n40 000\n80 000\n120 000\n160 000\n200 000\n2010 (*)\n170 000\n146 000\n97 000\n112 000\n128 000\n2011\n2012\n2013\n2014\n(*) 7 mois\nCJA\nLes observations trimestrielles effectuées par l’ARJEL montrent que la progression du nombre de CJA en paris sportifs \nse retrouve dans toutes les tranches d’âge2.\n\n11\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nB - le segment dU pari hippiqUe : L’ESSOUFFLEMEnT DU MODèLE ÉCOnOMIQUE\nLe montant des enjeux en paris hippiques a reculé de 7 % en 2014, confirmant ainsi le retournement amorcé au \nsecond semestre 2013. L’activité des parieurs hippiques en ligne est ainsi revenue très exactement à son niveau de \n2011 (cf. graphique 8).\nContrairement à 2013, la baisse a été continue sur l’ensemble des trimestres de 2014. Elle s’est toutefois ralentie au \ndernier trimestre.\nComme indiqué précédemment, pour la première fois depuis l’ouverture du marché, les paris hippiques ont réuni sur \nl’ensemble de l’année moins de mises que les paris sportifs.\nIl convient de noter que ce tassement du marché des paris hippiques en ligne affecte également le réseau physique. \nEn effet, le Pari Mutuel Urbain (PMU), dans un communiqué en date du 12 janvier 2015, annonce que, sur l’année 2014, \n« l’activité du réseau de points de vente enregistre une baisse de 5,8 % à 7,515 milliards d’euros. »\nGraphique 8 : Évolution de l’activité de paris hippiques\n0\n200\n400\n600\n800\n1 000\n1 200\n2010 (*)\n1 124\n1 111\n1 034\n452\n1 034\n2011\n2012\n2013\n2014\n(*) 7 mois\nMises\nMillions\nLe chiffre d’affaires (PBJ) de l’activité en ligne se contracte légèrement en 2014, faisant suite à une année de stagna-\ntion (2013).\nLa diminution du TRJ (75,1 % hors bonus contre 76 % en 2013) a cependant permis de limiter à 3 % cette baisse du \nPBJ sur l’ensemble de l’année (cf. graphique 9).\n\n12\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nGraphique 10 : Évolution du nombre moyen hebdomadaire de comptes joueurs actifs en paris hippiques\n0\n40 000\n80 000\n120 000\n160 000\n2010 (*)\n139 000\n117 000\n138 000\n145 000\n144 000\n2011\n2012\n2013\n2014\n(*) 7 mois\nCJA\nGraphique 9 : Évolution du chiffre d’affaires (PBJ) en paris hippiques\n0\n50\n100\n150\n200\n250\n300\n2010 (*)\n264\n255\n99\n243\n263\n2011\n2012\n2013\n2014\n(*) 7 mois\nPBJ\nMillions\nLe nombre de comptes joueurs actifs sur l’année a reculé de 2 %, passant de 496 000 en 2013 à 488 000 en 2014. \nLe nombre de comptes joueurs actifs, apprécié en moyenne hebdomadaire, revient au niveau atteint en 2011 (cf. gra-\nphique 10).\n3. Voir « Analyse trimestrielle du marché des jeux en ligne en France – 4e trimestre 2014 ».\nEn moyenne hebdomadaire, on compte désormais davantage de comptes joueurs actifs en paris sportifs qu’en paris \nhippiques.\nLes évolutions trimestrielles permettent de constater que le recul du nombre de comptes joueurs actifs en paris hip-\npiques affecte uniquement les tranches d’âge inférieures à 55 ans3. Les tranches d’âge supérieures à 55 ans représen-\ntent le tiers du nombre de parieurs hippiques – cette proportion tend à croître – contre environ 5 % pour les parieurs \nsportifs et les joueurs de poker.\n\n13\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nC - le segment dU poker : Un MARChÉ QUI S’EnFOnCE DAnS LA CRISE\nSur l’année 2014, les mises en cash-game accusent une baisse de 14 % tandis que les droits d’entrée en tournois \nprogressent de 6 %. Pour la deuxième année consécutive, l’activité de cash-game aura connu 4 trimestres consécutifs \nde baisse par rapport à l’année précédente, alors qu’à l’inverse l’activité de tournoi aura été en croissance continue sur \nla même période (cf. graphique 11).\nGraphique 11 : Évolution de l’activité de poker\n0\n1 000\n2 000\n3 000\n4 000\n5 000\n6 000\n7 000\n8 000\n9 000\n2010 (*)\n3 705\n6 534\n6 182\n5 055\n4 317\n1 547\n1 460\n1 397\n1 159\n412\n2011\n2012\n2013\n2014\n(*) 7 mois\nDroits d’entrée de tournois\nMises de Cash Game\nLe chiffre d’affaires (PBJ) global de l’activité de poker en 2014 est de 241 millions d’euros, soit un repli de 7 % par \nrapport à 2013. Le TRJ est resté stable entre 2013 et 2014 (96 %).\nCette évolution masque deux mouvements de sens contraire, la progression des droits d’entrée en tournois (+ 5,9 %) \nne parvenant pas à compenser le recul du PBJ en cash game (- 15,6 %).\nEn dépit d’une activité trois fois supérieure (exprimée en montant de mises), le cash game a généré, en 2014, un \nchiffre d’affaires (PBJ) à peine supérieur à celui des tournois (cf. graphique 12).\nGraphique 12 : Évolution du chiffre d’affaires (PBJ) en poker\n0\n50\n100\n150\n200\n250\n300\n350\n2010 (*)\n139\n314\n297\n258\n241\n117\n124\n111\n147\n2011 (**)\n2012 (**)\n2013\n2014\n(*) 7 mois\n(**) Les données du PBJ par activité ne sont pas disponibles\nPBJ Global\nPBJ en tournois\nPBJ en Cash Game\n\n14\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nLe nombre de comptes joueurs actifs en poker connait un tassement, un peu inférieur à 7 % d’une année sur l’autre, \npassant de 1 240 000 en 2013 à 1 157 000 l’an dernier. Le nombre de comptes joueurs actifs, apprécié en moyenne \nhebdomadaire, revient au niveau de 2010, et chute de 8,5 % comparativement à 2013 (cf. graphique 13).\nGraphique 13 : Évolution du nombre moyen hebdomadaire de comptes joueurs actifs en poker\n0\n100 000\n200 000\n300 000\n400 000\n2010 (*)\n246 000\n247 000\n300 000\n295 000\n269 000\n2011\n2012\n2013\n2014\n(*) 7 mois\nCJA\nLes évolutions trimestrielles montrent que la diminution du nombre de comptes joueurs actifs en poker touche propor-\ntionnellement davantage les tranches d’âge les plus jeunes4.\n4. Voir « Analyse trimestrielle du marché des jeux en ligne en France - 1er trimestre 2015 ».\nd - prélèvements et retoUrs aUX filières\nLes prélèvements auxquels sont soumis les opérateurs agréés étant principalement assis sur les mises, leur montant \nest naturellement corrélé à leurs variations. En 2014, comme le montre le tableau 1 ci-dessous, la somme des prélè-\nvements obligatoires et de la TVA a reculé de 1 %, faisant suite au repli de 2 % enregistré en 2013. Comme pour les \nmises, la situation varie d’un secteur à l’autre : les prélèvements totaux ont bondi de 28 % en paris sportifs mais se \nsont contractés de respectivement 10 % et 11 % en poker et en hippisme.\n\n15\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\ntableau 1 : Évolution des montants et variations des mises, \ndu pBj et des prélèvements depuis l’ouverture du marché\nActivité (en millions d’€)\n2010 (*)\n2011\n2012\n2013\n2014\nPoker\nMises Cash Game\n3 705\n6 534\n6 182\n5 055\n4 317\nΔ n / n-1\n- 5 %\n- 18 %\n- 15 %\nDroits d'entrée\n412\n1 159\n1 397\n1 460\n1 547\nΔ n / n-1\n21 %\n5 %\n6 %\npBj\n139\n314\n297\n258\n241\nΔ n / n-1\n- 5 %\n-13 %\n- 7 %\nprélèvements obligatoires et tVa\n52\n116\n111\n96\n87\nΔ n / n-1\n- 4 %\n- 14 %\n- 9 %\nagréments en fin d'année\n25\n23\n16\n13\n12\nParis \nsportifs\nMises\n448\n592\n705\n848\n1 109\nΔ n / n-1\n19 %\n20 %\n31 %\npBj\n79\n115\n138\n164\n228\nΔ n / n-1\n20 %\n19 %\n39 %\nprélèvements obligatoires et tVa\n41\n59\n72\n86\n113\nΔ n / n-1\n23 %\n19 %\n31 %\nagréments en fin d'année\n15\n16\n9\n9\n11\nParis \nhippiques\nMises\n452\n1 034\n1 124\n1 111\n1 034\nΔ n / n-1\n9 %\n- 1 %\n- 7 %\npBj\n99\n243\n263\n264\n257\nΔ n / n-1\n8 %\n-\n- 3 %\nprélèvements obligatoires et tVa\n76\n162\n176\n171\n148\nΔ n / n-1\n9 %\n- 3 %\n- 12 %\nagréments en fin d'année\n8\n9\n8\n8\n8\nTotal \nMarché\nMises et droits d'entrée\n5 017\n9 319\n9 408\n8 474\n8 007\nΔ n / n-1\n+ 1 %\n- 10 %\n- 6 %\npBj\n317\n672\n698\n686\n726\nΔ n / n-1\n4 %\n- 2 %\n6 %\nprélèvements obligatoires et tVa\n168\n337\n359\n352\n348\nΔ n / n-1\n7 %\n- 2 %\n- 1 %\nagréments en fin d'année\n48\n48\n33\n30\n31\nopérateurs en fin d'année\n35\n35\n22\n18\n17\n(*) 7 mois\nSource : comptes certifiés des opérateurs.\n\n16\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nAu total, les recettes fiscales perçues sur l’activité des jeux d’argent entrant dans le périmètre régulé par l’ARJEL se \nsont élevées en 2014 à 348 millions d’euros (TVA incluse), comme détaillé dans le tableau 1. En cumulé depuis l’ouver-\nture, le montant versé par les opérateurs agréés s’élève à 1,564 milliard d’euros. Les opérateurs sont soumis par \nailleurs au versement de droits fixes dont le montant cumulé depuis l’ouverture du marché atteint presque 3 millions \nd’euros (cf. tableau 2).\ntableau 2 : Montant des droits fixes acquittés depuis l’ouverture du marché\n2010\n2011\n2012\n2013\n2014\nTotal\nDroit fixe \n(Dépôt dossier)\n230 000 €\n48 000 €\n5 000 €\n5 000 €\n10 000 €\n298 000 €\nDroit fixe \n(annuel)\n0,00 €\n820 000 €\n830 000 €\n530 000 €\n480 000 €\n2 660 000 €\nLa loi n° 2010-476 du 12 mai 2010 relative à l’ouverture à la concurrence et à la régulation du secteur des jeux d’argent \net de hasard en ligne énonce en son article 3 que la politique de l’Etat en matière de jeux d’argent et de hasard se doit, \nnotamment, d’en contrôler l’exploitation, afin en particulier de « […] veiller au développement équilibré et équitable \ndes différents types de jeux afin d’éviter toute déstabilisation économique des filières concernées. »\nUn certain nombre de prélèvements ont ainsi été assis sur l’activité des opérateurs agréés, assortis de mécanismes de \nredistribution partiellement destinés à financer les filières potentiellement impactées par l’ouverture à la concurrence \ndu secteur des jeux d’argent et de hasard en ligne.\nLes retours financiers vers la filière sport sont de trois sortes :\n•  Une taxe égale à 1,8 % des mises de paris sportifs, au bénéfice du Centre national de Développement du Sport \n(CnDS), soit un montant un peu inférieur à 20 millions d’euros provenant de la partie en ligne des prélèvements ;\n•  Le produit de la commercialisation du droit d’exploitation des compétitions (droit au pari), estimé à 1,9 million d’euros \nen 2014 ;\n•  Le produit des éventuels contrats de sponsoring conclus entre opérateurs agréés et fédérations ou clubs profession-\nnels. Leur montant tel que déclaré par les opérateurs s’est élevé à 10,2 millions d’euros en 2014.\nLes retours financiers vers la filière hippique empruntent trois canaux :\n•  La remontée vers les sociétés de courses des résultats nets du Pari Mutuel Urbain (PMU) et du Pari Mutuel hippo-\ndromes (PMh) ;\n•  Le versement aux sociétés de courses de 5,9 % des mises enregistrées ;\n•  L’affectation aux communes abritant un hippodrome d’une part des prélèvements sur les mises effectuées par les \nparieurs hippiques, au prorata des mises réalisées sur les courses qui se sont déroulées sur chaque hippodrome. Le \nmontant total redistribué est plafonnée à 10 millions d’euros et à 700 000 euros par commune.\nS’agissant enfin des retours vers la filière des casinos, les communes abritant un établissement se partagent une \nenveloppe dont le montant avoisinait 10,5 millions d’euros en 2014.\nLe tableau 3 ci-après récapitule, pour l’année 2014, l’affectation des montants prélevés sur les mises effectuées dans \nle périmètre des jeux et paris régulés par l’ARJEL.\n\n17\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\ntableau 3 : Ventilation des prélèvements au titre de l’année 2014\nEn millions d’euros\nPh\nPS\nPO\nTotal\nPrélèvements sur les jeux et paris en ligne affectés :\n54,79\n63,12\n69,83\n187,74\nau Centre des monuments nationaux\n-\n-\n8,00\n8,00\naux communes avec casino\n-\n-\n10,47\n10,47\naux communes avec hippodrome\n8,22\n-\n-\n8,22\nau budget général\n46,58\n63,12\n51,35\n161,04\nPrélèvements au bénéfice de la Sécurité Sociale affectés :\n18,61\n19,93\n7,76\n46,30\nà l’institut national de prévention et d’éducation \npour la santé (InPES) à l’assurance maladie\n0,93\n17,68\n1,00\n18,93\n0,39\n7,37\n2,31\n43,98\nPrélèvement au bénéfice direct de la filière hippique (*)\n61,00\n-\n-\n61,00\nPrélèvements au bénéfice du CNDS\n-\n19,93\n-\n19,93\nTotal des prélèvements\n134,40\n102,98\n77,59\n314,97\nTVA appliquée sur le produit brut des jeux minoré \ndes prélèvements\n16,99\n6,65\n8,50\n32,14\n(*) Décret n° 2013-1 320 du 27 décembre 2013.\ne - rentaBilité d’eXploitation : Un MIEUx APPAREnT\nEn 2014, pour la première fois depuis 2010, l’activité des jeux d’argent et de hasard en ligne ouverte à la concurrence, \nprise dans sa globalité (paris sportifs, paris hippiques et poker), est parvenue à l’équilibre d’exploitation (+ 5 millions \nd’euros).\nCet équilibre masque toutefois des différences entre secteurs :\n•  Le pari sportif, en dépit d’un volume de mises en forte croissance (+ 31 % sur 2014), reste déficitaire en exploitation \n(- 11 millions d’euros). 6 opérateurs sur les 11 actifs sur ce segment ont un résultat négatif. Pour 5 de ces 6 opéra-\nteurs, le résultat est resté constamment négatif depuis 2010. Au total, les pertes cumulées des opérateurs de paris \nsportifs depuis l’ouverture du marché en juin 2010, en y incluant celles des opérateurs qui ont cessé leur activité, se \nmontent à 215 millions d’euros ;\n•  Le pari hippique, qui a vu en 2014 son volume de mises en ligne reculer de 7 %, est parvenu à dégager un excé-\ndent d’exploitation (+ 14 millions d’euros). La baisse du taux de prélèvement, passé de 14,4 % des mises à 13 %, \ncouplée au niveau historiquement bas du Taux de Retour aux Joueurs (TRJ), y ont largement contribué. Ce dernier \na été de 75,1 % (hors bonus), contre 76 % en 2013. 6 des 8 opérateurs actifs sur ce segment connaissent pourtant \nun déficit d’exploitation. Ces 6 opérateurs sont restés constamment déficitaires sur la période. Au total, le résultat \nd’exploitation des opérateurs de paris hippiques, cumulé depuis l’ouverture, fait apparaître une perte d’exploitation \nde 53 millions d’euros ;\n•  Le poker, malgré une contraction de son activité (cash game et tournois) de 9 % en 2014, atteint tout juste l’équilibre \nd’exploitation (+ 2 millions d’euros), avec cependant 8 opérateurs en déficit sur les 11 opérateurs actifs à fin 20145. 4 \nde ces 8 opérateurs sont restés constamment déficitaires sur la période considérée. La perte d’exploitation cumulée \ndes opérateurs de poker présents à fin 2014 ou ayant abandonné leur activité depuis 2010, s’élève à 199 millions \nd’euros.\n5. L’opérateur EPMEDIA France (ex-Europoker), en cours de liquidation, n’a pas fourni de comptes en 2014.\n\n18\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nAu total, le secteur des jeux d’argent et de hasard en ligne, dans son périmètre ouvert à la concurrence, a donc subi \nune perte d’exploitation cumulée de 467 millions d’euros entre 2010 et 2014.\nMesurée à l’aune de la rentabilité d’exploitation, la situation des opérateurs agréés présents sur le marché à fin 2014 \ns’est rapprochée progressivement de l’équilibre, qui a été atteint de justesse à l’issue de 4 années et demie d’activité.\nLa profitabilité des opérateurs reste pourtant, pour la quasi-totalité d’entre eux, très insuffisante, avec une perspective \nd’apurement des pertes accumulées depuis 2010 très hypothétique et pour le moins lointaine.\n\n19\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\n02.\nUne régUlation \neN ÉVoLutIoN CoNtINue\n\n20\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nLa régulation se doit d’évoluer, que ce soit pour progresser en efficacité par rapport à ses missions, pour simplifier et \nalléger ses procédures au bénéfice des acteurs du marché – sans toutefois réduire son niveau d’exigence – et pour \naller vers une meilleure protection des joueurs.\na - la simplifiCation des proCédUres de renoUvellement des agréments\nDans la perspective des demandes de renouvellements d’agréments qui devaient être massivement déposées cou-\nrant 2015 par les opérateurs agréés, les services de l’ARJEL ont entamé, dès l’automne 2013, une réflexion sur les \nmodalités d’assouplissement des formalités applicables à leur égard.\nCette réflexion a été menée en concertation avec les opérateurs, dans un souci de simplification et d’optimisation de \nleurs démarches. Elle s’est traduite par l’adoption d’un nouveau cahier des charges.\n– L’adoption d’un nouveau cahier des charges\nL’article 20 de la loi n° 2010-476 du 12 mai 2010 prévoit que les éléments constitutifs de la demande d’agrément sont \nétablis par un cahier des charges proposé par l’ARJEL et approuvé par arrêté interministériel. Aussi, il est rapidement \napparu que la simplification souhaitée impliquait de modifier le cahier des charges en vigueur, adopté le 17 mai 2010.\nUn projet de cahier des charges modificatif a ainsi été adopté par le Collège de l’ARJEL le 23 octobre 2014. Après avoir \nété notifié à la Commission européenne, il a été approuvé par un arrêté interministériel des ministères de l’Intérieur, \ndu Budget, des Sports et de l’Agriculture) en date du 27 mars 2015.\nLes simplifications ont d’abord porté sur l’allègement des éléments constitutifs des dossiers de demande.\nSous l’empire du cahier des charges de 2010, les opérateurs de jeux et de paris en ligne candidats au renouvellement \nde leur(s) agrément(s) étaient tenus de produire les mêmes pièces que celles exigées à l’occasion d’une demande \nd’agrément initial. Or, ces opérateurs se trouvent manifestement, aujourd’hui, dans une situation différente des opé-\nrateurs qui viendraient à solliciter un premier agrément. En effet, ils ont, en principe, déjà communiqué à l’ARJEL la \nplupart des pièces et informations requises. Soit dans le cadre de leur demande d’agrément initiale, soit au titre de \ncommunications ponctuelles faites à l’ARJEL en application des dispositions du V de l’article 21 de la loi du 12 mai \n2010 qui imposent la transmission à l’ARJEL de toutes modifications apportées aux informations constitutives de la \ndemande d’agrément. C’est notamment pour tenir compte de cette différence de situation et pour éviter aux opéra-\nteurs d’avoir à produire des pièces déjà en possession des services de l’ARJEL que le nouveau cahier des charges a \nété modifié.\nLe système mis en place repose désormais sur la distinction entre deux séries de pièces à fournir :\n•  d’une part, un socle de pièces obligatoires, composé de documents nouveaux ou nécessitant une actualisation car \nn’ayant pas fait l’objet de mises à jour régulières au cours de la vie de l’agrément, comme les documents écono-\nmiques et financiers prévisionnels (plans d’affaires), ou comptables (comptes sociaux actualisés) ou certains rapports \ntechniques concernant notamment la sécurité des plates-formes de jeu (test d’intrusion externe) ou la sécurité du \ncoffre-fort du frontal ;\n•  d’autre part, un socle de pièces facultatives, qui ne sont exigées que dans le cas où elles auraient fait l’objet de \nmodifications non portées à la connaissance de l’ARJEL, et ce, depuis la délivrance de l’agrément initial, la dernière \ncertification ou la dernière information faite aux services de l’ARJEL.\nIl faut préciser ici que l’allègement des dossiers de renouvellement ne signifie nullement une instruction au rabais : en \neffet, loin de se limiter à l’examen des seules pièces produites à l’appui de la demande de renouvellement, l’instruction \nporte bien sur l’ensemble des éléments nécessaires à l’appréciation des demandes. En particulier, les services instruc-\nteurs sont tenus d’apprécier l’ensemble des pièces et informations pertinentes disponibles (rapports de certification, \ndocuments inchangés produits lors de la demande initiale, pièces mises à jour au cours de la vie de l’agrément,…), \nquand bien même elles n’auraient pas été versées à l’appui de la demande. La simplification des démarches des \nopérateurs ne s’est donc pas faite au détriment de la qualité de l’instruction. À cet égard, il faut d’ailleurs noter que \nla nature des informations examinées est, pour l’essentiel, demeurée inchangée (informations personnelles, écono-\nmiques, financières, techniques, informations relatives au site de jeu en ligne et aux opérations de jeu, à la prévention \n\n21\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\ndes conflits d’intérêts, à la lutte contre le jeu excessif ou pathologique et le blanchiment de capitaux) et permet de \ndonner une vision globale et détaillée de la capacité de l’opérateur candidat à poursuivre son activité dans le respect \nde ses obligations.\nUne autre mesure de simplification doit, par ailleurs, être soulignée, à savoir la dématérialisation des dossiers de \ndemande. Désormais, seul le format numérique (sur support DVD ou CD) est exigé, la version papier étant abandon-\nnée. Cette dématérialisation porte désormais aussi bien sur les demandes de renouvellements que sur les demandes \nd’agrément initial.\n– Bilan des renouvellements à juillet 2015\nLa majorité des opérateurs de jeux en ligne ont été agréés par le collège de l’ARJEL au moment de l’entrée en vigueur \nde la loi du 12 mai 2010. Les agréments étant délivrés pour une durée de cinq ans, ces opérateurs voyaient donc leur(s) \nagrément(s) arriver à expiration en 2015.\ntableau 4 : agréments délivrés en 2010\nDate de \ndélivrance\nDate de \nrenouvellement\nnombre \nd’agréments\nRenouvellements \nsollicités\nnombre \nd’opérateurs\n5 juin 2010\n5 juin 2015\n3\n3\n3\n7 juin 2010\n7 juin 2015\n11\n11\n7\n25 juin 2010\n25 juin 2015\n2\n2\n2\n26 juillet 2010\n26 juillet 2015\n3\n2\n3\n9 septembre 2010\n9 septembre 2015\n1\n0\n1\n23 septembre 2010\n23 septembre 2015\n2\n2\n2\n4 novembre 2010\n4 novembre 2015\n1\n1\n1\nTOTAL AGRÉMENTS\n23\n21\n19\nOutre le renouvellement des agréments arrivant à échéance, l’ARJEL a été saisie d’un certain nombre de demandes \nde renouvellements anticipés. En effet, certains opérateurs détenteurs de plusieurs agréments obtenus à des dates \ndifférentes ont souhaité regrouper leurs demandes de renouvellement afin de rapprocher ou faire coïncider les dates \nde leurs différents agréments, dans le but notamment de réaliser des économies d’échelle (mutualisation des coûts \ndes audits et des certifications).\nAu total, 24 dossiers de demandes de renouvellements ont été déposés entre le 5 février et le 20 avril 2015, parmi \nlesquels 18 demandes de renouvellements à date anniversaire et 6 demandes de renouvellements anticipés. Parmi \nles demandes de renouvellements anticipés déposées, trois portaient sur des agréments initialement obtenus en \nseptembre et novembre 2010 (deux agréments de paris hippiques et un agrément de paris sportifs), deux sur des agré-\nments initialement obtenus en septembre 2011 (agréments de paris hippiques) et une sur un agrément initialement \nobtenu en juillet 2013 (agrément de paris sportifs).\nParmi les 14 opérateurs ayant déposé des dossiers, 7 opérateurs ont sollicité le renouvellement d’un seul agrément et \n7 d’entre eux ont sollicité le renouvellement de plusieurs agréments.\nSeuls deux agréments arrivant à échéance en 2015 n’ont pas fait l’objet de demandes de renouvellements :\n• l’agrément de poker en ligne de la société PKR France SAS, obtenu le 26 juillet 2010 ;\n• l’agrément de poker en ligne de la société JOAOnLInE obtenu le 9 septembre 2010.\nLa campagne de renouvellements des agréments s’est déroulée en trois temps :\n•  une première vague de renouvellements, à la fin du mois de mai 2015, portant essentiellement sur l’examen des \nagréments arrivant à échéance début juin 2015 (et accessoirement sur l’examen de quelques demandes anticipées \n\n22\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nd’agréments arrivant à échéance plus tard). Pour cette première vague de renouvellements, trois séances du collège \nont été tenues, en raison de la quantité de dossiers à examiner (cf. tableau 5) ;\n•  une deuxième vague de renouvellements, à la mi-juin 2015, portant sur l’examen des agréments arrivant à échéance \nfin juin 2015 (cf. tableau 6) ;\n•  une troisième vague de renouvellements, à la mi-juillet 2015, portant essentiellement sur l’examen des agréments \narrivant à échéance fin juillet 2015 (et accessoirement sur l’examen de quelques demandes anticipées d’agréments \narrivant à échéance plus tard) (cf. tableau 7).\ntableau 5 : première vague de renouvellements\ntableau 6 : Deuxième vague de renouvellements\ntableau 7 : troisième vague de renouvellements\nSéances \ndu collège\nnombre d’agréments \nexaminés\nnombre d’agréments \nrenouvelés\nnombre \nd’opérateurs\n18 mai 2015\n3\n3\n2\n20 mai 2015\n9\n9\n4\n21 mai 2015\n5\n5\n3\nTOTAL\n17\n17\n9\nSéances \ndu collège\nnombre d’agréments \nexaminés\nnombre d’agréments \nrenouvelés\nnombre \nd’opérateurs\n11 juin 2015\n2\n2\n2\nSéances \ndu collège\nnombre d’agréments \nexaminés\nnombre d’agréments \nrenouvelés\nnombre \nd’opérateurs\n16 juillet 2015\n5\n5\n3\nÀ l’issue de l’examen des dossiers de renouvellements, le collège de l’ARJEL s’est prononcé favorablement sur les \ndemandes soumises à son examen.\nPour autant, l’attention des opérateurs a pu être attirée, dans certains cas, sur des difficultés soulevées dans le cadre \nde l’instruction qui, si elles n’ont pas justifié un refus de renouvellement, feront néanmoins l’objet d’un suivi particulier \nde la part des services. Ces points particuliers d’attention ont été portés à la connaissance des opérateurs dans les \ncourriers de notification de leurs décisions de renouvellement. Ils portaient essentiellement sur les aspects techniques \ndes dossiers (suivi et surveillance des systèmes obsolètes, délais de mise en place des évolutions correctives, confor-\nmité des enregistrements sur le Frontal, vérification des pièces justificatives des joueurs), mais également, dans cer-\ntains cas, sur leurs aspects financiers ou juridiques (surveillance de l’évolution de la situation nette de l’opérateur et du \nsoutien de sa maison mère, adaptation du fonctionnement des comptes joueurs en particulier).\n\n23\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nSur le fond, l’instruction des dossiers a été menée sur la base des motifs légaux de refus visés à l’article 21 de la loi \ndu 12 mai 2010, de sorte que le collège de l’ARJEL puisse se prononcer après avoir été éclairé sur chacun d’entre eux. \nCes motifs légaux de refus portent sur :\n• l’incapacité économique, financière et technique du demandeur à faire face à ses obligations ;\n• les insuffisances du dossier en matière de lutte contre le jeu excessif ou pathologique ;\n• les insuffisances du dossier en matière de lutte contre le blanchiment de capitaux ;\n• des motifs tirés de la sauvegarde de l’ordre public ou des nécessités de la sécurité publique ;\n•  le cas échéant, la circonstance que l’opérateur (ou l’un de ses dirigeants ou mandataires sociaux) a été frappé d’une \ndes sanctions prévues à l’article 43 de la loi du 12 mai 2010 ou a fait l’objet d’une condamnation pénale définitive \nrelevant des catégories énumérées à l’article 12 du décret n° 2010-482 fixant les conditions de délivrance des agré-\nments.\nSur cette base, une grille commune de lecture et d’analyse des dossiers a pu être mise en place afin, notamment, de \ngarantir un mode de traitement équivalent pour tous les dossiers.\nL’examen des dossiers a été facilité par le fait que, pour plusieurs des thèmes analysés, la situation des opérateurs \ncandidats au renouvellement était connue. C’est le cas pour la lutte contre le jeu excessif et pour la lutte contre le \nblanchiment de capitaux, domaines dans lesquels l’ARJEL était d’ores et déjà en mesure d’apprécier les points forts et \nles points faibles des opérateurs, notamment grâce aux rapports annuels qu’ils sont tenus de fournir et grâce au suivi \nindividualisé mis en place. Le même type de raisonnement a pu être tenu pour l’analyse de la capacité technique des \nopérateurs et de leur capacité à gérer la sécurité dans la durée. Le volet technique fait, en effet, l’objet d’un contrôle \nquasi continu, que ce soit via la certification ou par des contrôles réguliers ou ponctuels des services compétents de \nl’ARJEL.\nPar ailleurs, concernant le volet économique, il était demandé aux candidats de fournir des documents à caractère \nprévisionnel à horizon de 2 ans), permettant au collège de l’ARJEL d’apprécier à la fois la crédibilité du projet objet de \nla demande et la solidité de la structure qui le portera et le financera.\nS’agissant des grandes orientations suivies, une attention toute particulière s’est portée sur la lutte contre le jeu exces-\nsif ou pathologique et à la protection des joueurs. L’appréciation du collège s’est également focalisée sur la garantie \ndes avoirs des joueurs. À cet égard, le collège a notamment apprécié la manière dont les avoirs disponibles sont pré-\nsentés sur les comptes des opérateurs, ainsi que la clarté de l’information fournie aux joueurs en la matière.\nB - l’allègement dU proCessUs de CertifiCation\nL’ARJEL, à l’instar de la procédure de renouvellement des agréments, a souhaité alléger un dispositif devenu trop lourd \nà gérer et trop coûteux pour les opérateurs, et s’inscrire ainsi dans le mouvement de simplification des procédures \nvoulu par les pouvoirs publics.\n– L’adoption d’un nouveau règlement\nLe nouveau règlement de certification a été adopté par le Collège de l’ARJEL le 17 mars 2014. Il s’accompagne de \ndeux nouveaux référentiels, l’un technique, l’autre juridique et financier, également simplifiés. L’élaboration de ce nou-\nveau règlement s’est faite en concertation avec les opérateurs et les organismes certificateurs. Ces derniers ont été \nassociés très tôt au processus de refonte des textes, et ont été invités à formuler leurs observations sur le projet de \nrèglement avant son adoption définitive.\nOutre la simplification de la procédure d’inscription sur la liste des organismes certificateurs, les modifications mises \nen œuvre ont essentiellement porté sur les travaux de certification, avec, parmi les principales mesures adoptées, \nl’allègement du périmètre de la certification, l’instauration du principe de la mesure unique, la suppression du pré-\nrapport et la mise en place de la certification avec ou sans réserves, le tout dans une perspective de simplification, de \nrationalisation et de plus grande transparence du processus.\n\n24\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nS’agissant tout d’abord de la question du périmètre de la certification, une distinction claire est désormais opérée entre \nle périmètre de la certification initiale et celui de son actualisation annuelle, ce dernier ayant vocation à être plus réduit. \nSi, au moment de la certification initiale, le certificateur est toujours tenu de contrôler l’ensemble des exigences listées \ndans les référentiels technique, juridique et financier, il n’est en revanche plus tenu de contrôler l’ensemble de ces \npoints lors de l’actualisation de la certification. Dans ce dernier cas, le périmètre des contrôles est, en effet, susceptible \nde varier en fonction :\n•  de l’absence de modifications apportées aux exigences contrôlées lors de la certification initiale (ou la dernière cer-\ntification) ;\n•  des conclusions de la dernière certification, les points de réserve constatés lors de la dernière certification devant \nêtre nécessairement mesurés à nouveau lors de l’actualisation de la certification.\nS’agissant ensuite du déroulement des travaux de certification, ils reposent désormais sur le principe de la mesure \nunique, c’est-à-dire que les opérations d’analyse ne peuvent plus se dérouler de manière itérative au cours d’une \nmême certification, chaque exigence contrôlée faisant l’objet d’une seule mesure.\nCes travaux doivent en outre être menés selon une méthodologie précisée par l’ARJEL dans des référentiels de certi-\nfication communiqués aux certificateurs et aux opérateurs, dans un souci de transparence et de prévisibilité.\nToujours dans ce même souci de transparence, les travaux de certification ne donnent plus lieu à la production d’un \n« pré-rapport » à destination des services de l’ARJEL : ce dispositif pouvait, en effet, conduire à un dialogue entre le \ncertificateur et l’ARJEL pouvant parfois être perçu comme opaque par les opérateurs qui en étaient exclus. Désormais, \nseul un rapport de certification définitif est remis, faisant état des constats réalisés par le certificateur à partir du réfé-\nrentiel.\nEnfin, autre nouveauté, ce rapport conclut à la certification avec ou sans réserves selon que les constats corres-\npondent ou pas aux exigences du référentiel. Il n’y a donc plus d’opérateurs non certifiés, mais uniquement, le cas \néchéant, des opérateurs certifiés avec réserve(s). Postérieurement à la remise du rapport de certification, l’opérateur \nréalise des « fiches d’anomalies » lui permettant notamment de proposer des mesures correctives aux non-conformi-\ntés relevées par le certificateur.\n– Le bilan de la campagne de certification 2014\nEn 2014, comme en 2013, 4 organismes certificateurs (sur 17 organismes inscrits sur la liste tenue par l’ARJEL) sont \nintervenus sur le marché des jeux en ligne, contre 7 en 2012 et 9 en 2011.\nLa tendance à la concentration du marché de la certification autour d’un faible nombre d’acteurs, observée depuis \nplusieurs années, s’est confirmée en 2014. On notera que les organismes certificateurs inscrits sur la liste tenue par \nl’ARJEL sont également susceptibles de réaliser, au profit d’autres opérateurs que ceux pour lesquels ils réalisent une \ncertification, les audits de sécurité requis dans le cadre de l’homologation des logiciels de jeu.\nAu total, 30 opérations de certification ont été menées en 2014 (cf. tableau 8).\ntableau 8 : Bilan des certifications réalisées en 2014\nType de certification\nnombre d’opérations de certification \nmenées en 2014 (par agréments)\nCertification à six mois\n3\nCertification annuelle initiale\n1\nCertification à 2 ans\n1\ncertification à 3 ans\n3\ncertification à 4 ans\n22\nTOTAL\n30\n\n25\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nSur le plan juridique et financier, les principaux manquements constatés concernent :\n•  l’absence de remboursement immédiat du solde des comptes joueurs définitifs clôturés (ce remboursement pou-\nvant prendre quelques jours ou étant soumis à une demande préalable de la part du joueur) ;\n•  la prise en compte de la date du premier dépôt (et non de celle de l’acceptation des conditions générales) comme \npoint de départ du délai de clôture ou de désactivation du compte joueur ;\n•  la non exigence de la saisie de l’intégralité des prénoms lors de l’ouverture d’un compte joueur ;\n•  le pré-renseignement par l’opérateur des modérateurs de jeu ;\n•  le pré-cochage par l’opérateur de l’acceptation de la réception d’informations commerciales.\nSur le plan technique, les principaux manquements relevés portent sur :\n•  une absence d’application des correctifs de sécurité ;\n•  un défaut de cloisonnement et/ou de sécurisation des accès d’administration ;\n•  des vulnérabilités identifiées au niveau de serveurs d’infrastructures exposés à l’internet ;\n•  des anomalies d’enregistrement des traces du support matériel d’archivage.\nC- l’aCtivité de Contrôle\nLa mise en œuvre de l’activité de contrôle revêt plusieurs formes, qui concourent à la fois au respect des obligations \nimposées par la loi du 12 mai 2010 aux opérateurs agréés et à la lutte contre les sites proposant soit des jeux d’argent \nen ligne prohibés, soit des jeux ouverts à la concurrence sans détenir l’agrément correspondant.\n– Bilan de la conformité des offres de jeu et de paris\nChacun des types de jeux et de paris et jeux autorisés (paris sportifs, paris hippiques et jeux de cercle) est soumis à \ndes règles propres qui doivent être respectées par l’offre proposée par les opérateurs agréés.\nLes services de l‘ARJEL s’assurent de la conformité de cette offre et rappellent, le cas échéant, les opérateurs à leurs \nobligations en la matière en leur demandant de la rectifier et de tirer les conséquences de l’illicéité constatée.\nPour les paris hippiques, il convient de s’assurer que les paris portent sur des courses inscrites au calendrier élaboré \npar le Ministère de l’Agriculture, sur les numéros des chevaux et seulement sur les 5 premiers chevaux d’une course.\nUne vigilance particulière est également exercée sur certaines courses dans le cadre de l’objectif d’intégrité et de \ntransparence des opérations de jeu. Ainsi, en 2014, sur plus de 16 000 courses proposées, environ 2 400 ont fait l’objet \nd’une étude plus approfondie.\nÀ ce jour, en matière de jeux de cercle, seul le poker peut être proposé par les opérateurs agréés sous la forme de \ncash game et de tournois mais uniquement pour les variantes du Texas hold’em Poker et de l’Omaha Poker, dès lors \nque l’offre répond à un certain nombre de conditions fixées par décret.\nLa conformité sur ces points est également soumise à contrôle ainsi que le respect de la délibération n° 2011-112 du \n27 octobre 2011 du collège de l’ARJEL visant à encadrer l’offre de bonus.\nS’agissant des paris sportifs, l’offre doit être en conformité avec la liste établie par l’ARJEL s’agissant tant de la com-\npétition ou de l’épreuve que du type de résultat pouvant servir de support aux paris.\nLe schéma ci-dessous illustre les 169 anomalies constatées en 2014 réparties par sports.\n\n26\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\n57\nFootball\nBasket-ball\nHockey sur glace\nTennis\nHandball\nRugby\nFootball américain\nGolf\nVolley-ball\nSports automobiles\nWater polo\nBase-ball\nLuge\n24\n17\n15\n14\n12\n9\n8\n7\n2 211\nLa majorité des anomalies porte sur les épreuves qui, soit ne peuvent pas du tout être support de paris, soit ne peuvent \nl’être qu’en partie. Par exemple, les paris ne sont pas autorisés sur les matchs de double des Masters de Tennis avant \nle stade des demi-finales.\nGraphique 14 : Nombre et nature des anomalies constatées par sports\n0\n5\n10\n15\n20\n25\n30\nBasket-ball\nFootball\nFootball\naméricain\nHandball\nHockey sur glace\nRugby\nTennis\nVolley-ball\nDivers\nÉpreuves\nMatchs sans enjeu\nTypes de résultat\nOffre erronée\nL’offre erronée correspond en général à des erreurs, telle que par exemple la proposition du nom d’un buteur lors d’une \nrencontre alors que le joueur a été prêté à un autre club. Par ailleurs, il est fréquent qu’une même anomalie soit relevée \nsur plusieurs sites, surtout à l’occasion de grands évènements, du fait de l’observation mutuelle des offres par les \nopérateurs. Cela a par exemple été le cas pendant la Coupe du Monde de Football de 2014, pour un pari portant sur \nl’équipe qui remporte les deux mi-temps.\nIl est à noter qu’en 2014, les anomalies relatives aux compétitions et aux épreuves ont augmenté de près de 20 %.\n\n27\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nGraphique 15 : Évolution des anomalies liées à des évènements non autorisés\n0\n20\n40\n60\n80\n100\n67\n33\n79\n98\n2011\n2012\n2013\n2014\n- Le bilan 2014 des homologations\nL’homologation des logiciels de jeu procède de la nécessité de garantir au joueur le plus haut niveau de sécurité, dans \nle cadre de son environnement de jeu.\nÀ la demande des opérateurs agréés, 59 décisions d’homologation logicielle ont été prononcées par le Collège de \nl’ARJEL en 2014. La ventilation par agrément est la suivante :\n• 36 homologations de logiciels de poker ;\n• 8 homologations de logiciels de paris hippiques ;\n• 15 homologations de logiciels de paris sportifs.\nLa typologie des homologations délivrées est la suivante :\n• 21 serveurs web ;\n• 15 homologations suite à l’évolution des règles de jeu ;\n• 6 clients Android ;\n• 6 clients iOS ;\n• 3 clients Mac OS ;\n– 3 clients Windows ;\n– 2 clients Java ;\n– 3 autres.\nDe nombreuses demandes d’homologations de serveurs web ont ainsi été soumises en 2014 (évolutions majeurs, \nadaptation des applications mobiles). Ces homologations sont liées à la mise en place d’évolutions majeures, notam-\nment au niveau des plates-formes de gestion des comptes joueurs.\n\n28\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\n– Le contrôle des opérations de jeu\nEn s’appuyant sur les données de jeu accessibles grâce au dispositif « Frontal » (données sur les comptes joueurs, \ndonnées financières et données de jeu, issues des plates-formes des opérateurs agréés en France), l’ARJEL a déployé \nun ensemble d’outils de contrôle qui porte à la fois sur les opérateurs, les joueurs et les acteurs des compétitions \nsportives.\nS’agissant des contrôles sur les opérations de jeu, l’ARJEL s’est attachée à poursuivre et à optimiser leur automatisa-\ntion.\nPour rappel, le dispositif de contrôle fonctionne de la manière suivante :\nL’architecture de contrôle repose sur un ensemble de tableaux de bord, constitués de plusieurs dizaines d’indicateurs \nde contrôles. L’objectif de ces indicateurs est de mettre en lumière d’éventuelles anomalies de comportements des \njoueurs. Ces comportements inhabituels pouvant être liés à des tentatives de fraude ou d’atteinte à l’éthique sportive.\nL’annexe 4 donne un aperçu de ce dispositif de contrôle, ainsi que de quelques-unes des informations qu’il permet de \nrecueillir.\n\n29\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nÉchanges d’informations avec d’autres autorités publiques\n– À l’initiative de l’ARJEL :\nL’article 40 du Code de procédure pénale fait obligation à toute autorité publique, qui, dans l’exercice de ses missions, \nacquiert la connaissance d’un fait de nature criminelle ou délictuel, d’en informer immédiatement le procureur de la \nRépublique.\nDe même, l’article L561-30 du Code monétaire et financier soumet l’ARJEL, notamment, à une obligation d’information \nde TRACFIn pour tout fait découvert dans l’accomplissement de sa mission, et susceptible d’être lié au blanchiment \ndes capitaux et au financement du terrorisme.\nDans ce cadre, en 2014, 4 signalements ont été transmis au procureur de la République et 25 à TRACFIn.\n– En réponse à des demandes :\nEn parallèle, l’ARJEL est soumise au droit de réquisition ou de communication exercé par les services d’enquête, \nTRACFIn et l’administration fiscale.\nDans ce cadre, l’ARJEL a répondu à 63 réquisitions et 11 demandes de droit de communication.\n– Le bilan 2014 de la participation à la lutte contre les sites illégaux\nParallèlement à la poursuite de l’action menée depuis 2010 par l’ARJEL à l’encontre des sites illégaux de paris sportifs, \nde paris hippiques, de poker et de casinos, l’année 2014 a été marquée par les modifications apportées au Code de la \nsécurité intérieure par la loi n° 2014-344 du 17 mars 2014 relative à la consommation.\nLa mise en œuvre de la procédure prévue à l’article 61 de la loi du 12 mai 2010 permet au président de l’ARJEL de \ndemander aux hébergeurs et aux fournisseurs d’accès à internet (FAI) de bloquer l’accès à un site illégal ayant refusé \nd’obtempérer à une injonction préalable de l’Autorité. Les enquêtes visent désormais d’emblée plusieurs adresses \nde sites (URL) exploitées par un même opérateur et/ou présentant un contenu identique via une mise en demeure \nunique. Cette démarche aboutit à la fermeture ou au blocage de plusieurs adresses de sites par une même action, \névolution qui devrait être plus marquée en 2015.\nFin 2014, ce sont 2 544 sites qui sont en conformité ou rendus inaccessibles par ordonnance de blocage. La situation \nà fin 2014 est décrite dans le schéma ci-dessous.\n\n30\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\n4 065 sites\nsous surveillance\n2 736 sites dans le champ d’application\nde la loi du 12 mai 2010\n2 544 sites\nen conformité\nou inaccessibles\n1 425 sites\nen conformité\n« spontanée »\n1 011 sites\nen conformité\n108 sites\nrendus\ninaccessibles\npar ordonnance\n192 sites en cours\nde traitement\n37 sites\nen cours\nde procédure\n155 sites\nen cours\nd’enquête\nLe bilan détaillé, en cumul et année par année, est donné dans les deux tableaux suivants.\ntableau 9 : Bilan de situation des sites sous surveillance, en cumul\nSituation en cumulé\nFin 2010\nFin 2011\nFin 2012\nFin 2013\nFin 2014\nsites répertoriés par le service d'enquête\n619\n2 018\n2 720\n3 592\n4 065\nsites de jeux dans le champ d'application \nde la loi du 12 mai 2010\n354\n1 356\n1 818\n2 393\n2 736\ndont nombre de sites en conformité avec la loi\n336\n1 192\n1 645\n2 122\n2 544\nNombre de sites en conformité \n - dès premières constatations \n - suite à procédure diligentée par l’aRjeL \n (hors ordonnance)\n83\n252\n622\n568\n764\n833\n1 208\n849\n1 425\n1 011\nNombre de sites bloqués sur ordonnance\n1\n3\n34\n65\n108\nNombre de sites en cours de procédure\n18\n164\n187\n271\n192\nNombre total de mise en demeures envoyées\n236\n1 002\n1 256\n1 533\n1 636\nNombre d’ordonnances du tGI prononçant \nle blocage\n1\n2\n27\n46\n64\n\n31\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\ntableau 10 : Bilan de situation des sites sous surveillance, par année\nSituation par année\n2010\n2011\n2012\n2013\n2014\nsites répertoriés par le service d'enquête\n619\n1 399\n702\n872\n473\nsites de jeux dans le champ d'application \nde la loi du 12 mai 2010\n336\n1 020\n462\n575\n343\ndont nombre de sites en conformité avec la loi\n336\n856\n453\n477\n422\nNombre de sites en conformité \n - dès premières constatations \n - suite à procédure diligentée par l’aRjeL \n (hors ordonnance)\n83\n252\n539\n316\n142\n265\n444\n16\n217\n162\nNombre de sites bloqués sur ordonnance\n252\n316\n265\n16\n162\nNombre de sites en cours de procédure\n236\n766\n254\n277\n103\nNombre total de mise en demeures envoyées\n1\n2\n31\n31\n43\nNombre d’ordonnances du tGI prononçant \nle blocage\n1\n1\n25\n19\n18\n– La mise en œuvre du service de croisement de fichiers\nLe décret n° 2013-947 du 22 octobre 2013 pris pour l’application de l’article L.131-16-1 du code du sport et relatif aux \ninterdictions de paris sportifs, autorise les fédérations délégataires qui organisent ou autorisent des compétitions spor-\ntives faisant l’objet de paris sportifs à constituer un traitement informatisé de données à caractère personnel relatives \naux acteurs de ces compétitions afin de pouvoir contrôler le respect de l’interdiction de parier faite à ces derniers.\nL’article R.131-41 du code du sport prévoit que l’ARJEL définit les modalités techniques de transmission et de traite-\nment de la demande prévue à l’article R.131-43.\nPour ce traitement, l’ARJEL met en œuvre depuis décembre 2013 un service dématérialisé et sécurisé conçu autour \nde deux composants essentiels :\n• un dispositif « externe » de recueil des demandes effectuées par les fédérations délégataires ;\n•  un dispositif « interne » de rapprochement de ces demandes avec les opérations de jeu collectées auprès des sup-\nports matériels de recueil et d’archivage sécurisé mis en œuvre par les opérateurs agréés.\n\n32\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nLe schéma global de fonctionnement du dispositif est le suivant :\nLe dispositif de recueil des demandes est exclusivement électronique et est mis à la disposition des seuls agents \nspécialement habilités à cette fin par les fédérations délégataires.\nLes données d’identification transmises par les fédérations délégataires ne sont pas conservées durablement par les \nsystèmes informatiques de l’ARJEL. Les informations nominatives sont automatiquement condensées sous la forme \nd’une empreinte cryptographique, non réversible, sur la base de laquelle reposera le dispositif « interne » de rappro-\nchement.\nCe dispositif interne de « croisement de fichiers » vise alors à comparer les éléments transmis par les fédérations délé-\ngataires aux éléments de même nature présents dans les différents évènements de prises de paris sportifs stockés \nau niveau de l’ARJEL. Le croisement de fichiers sera ainsi positif lorsque, pour un acteur donné d’une compétition et \nde manière cumulative :\n•  l’empreinte cryptographique, calculée à partir des informations nominatives communiquées par la fédération déléga-\ntaire concernée, correspond à l’empreinte présente dans un ou plusieurs enregistrements de paris sportifs ;\n•  les informations de description relatives aux compétitions pour lesquelles l’acteur de la compétition a interdiction de \nparier correspondent aux informations de description du ou des paris identifiés ;\n•  les dates de prise du ou des paris identifiés sont situées dans la période de temps de vérification spécifiée par la \nfédération délégataires.\nÀ l’issue de l’opération de rapprochement, le numéro de demande ainsi que le résultat de la recherche portant sur les \nenregistrements de pari collectés rattachés à un compte joueur définitif sont communiqués à la fédération délégataire \npar l’ARJEL dans les cas où des opérations interdites auront été identifiées. Le secret de l’identité du détenteur du \ncompte joueur sera levé dans ces seuls cas.\nÀ fin 2014, plus de 6 000 demandes avaient été formulées par les fédérations délégataires. Depuis l’ouverture du \nservice fin 2013 et jusqu’en juin 2015, 17 000 demandes ont été réalisées.\n\n33\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nd - la proteCtion des JoUeUrs\nLa protection des joueurs, objectif majeur fixé par la loi du 12 mai 2010 et préoccupation constante de l’ARJEL, revêt \nplusieurs formes et s’exerce de plusieurs manières.\nLes différents volets de l’activité de contrôle, décrits au point précédent, participent bien évidemment à la protection \ndu joueur (conformité de l’offre de jeux et de paris, homologation des logiciels, lutte contre l’offre illégale).\nLa mission de l’ARJEL consiste donc à faire en sorte que le joueur puisse jouer dans un environnement encadré, \ncontrôlé et sécurisé, mais également à s’assurer que les opérateurs agréés mettent à sa disposition un certain nombre \nde moyens et d’outils lui permettant de pratiquer son activité de jeu en ligne de manière maîtrisée. La protection, telle \nqu’entendue ici, concerne le joueur dans sa façon de jouer.\n– un niveau moyen de dépense en légère diminution\nPour rappel, la dépense équivaut aux pertes nettes supportées par les joueurs, c’est-à-dire au Produit Brut des Jeux \n(PBJ) des opérateurs. Le tableau ci-dessous retrace l’évolution de la dépense moyenne annuelle des joueurs depuis \n2011, appréciée par le rapport entre le PBJ annuel de chacun des 3 secteurs et le nombre de comptes joueurs actifs \nde l’année considérée.\nLa dépense annuelle moyenne des joueurs en ligne, tous secteurs confondus, s’est légèrement réduite (- 2,56 %) en \n2014 comparativement à 2013, pour revenir pratiquement à son niveau de 2012.\ntableau 11 : Évolution depuis 2010 du nombre de Comptes joueurs actifs \net de la dépense moyenne\nActivité\n2011\n2012\n2013\n2014\npoker\nCja\n1 685 756\n1 714 517\n1 239 893\n1 156 674\nDépense annuelle moyenne des joueurs\n186 €\n173 €\n208 €\n208 €\nparis \nsportifs\nCja\n704 761\n765 400\n841 820\n1 141 871\nDépense annuelle moyenne des joueurs\n163 €\n180 €\n195 €\n199 €\nparis \nhippiques\nCja\n501 764\n508 643\n496 164\n487 654\nDépense annuelle moyenne des joueurs\n484 €\n517 €\n532 €\n527 €\ntotal \nMarché\nCja\n2 325 453\n2 229 468\n2 142 351\n2 320 097\nDépense annuelle moyenne des joueurs\n289 €\n313 €\n320 €\n312 €\n– L’étude conduite par l’observatoire des jeux (oDj)\nL’Observatoire des Jeux, en collaboration avec l’Institut national de prévention et d’éducation pour la santé (InPES) \net l’Observatoire français des drogues et toxicomanies (OFDT), a mené une étude sur les jeux de hasard et d’argent \nen France en 2014, réalisée auprès d’un échantillon représentatif de près de 16 000 personnes de 15 à 75 ans, parmi \nlesquelles environ 9 000 avaient joué au cours de l’année écoulée. Cette étude, qui fait suite à celle de 2010, renseigne \nnotamment sur le profil et les pratiques des joueurs en ligne, quatre ans après l’ouverture du marché.\nConcernant les pratiques de jeu des Français, l’étude révèle que 74 % des personnes interrogées déclarent avoir joué \nau moins une fois à un jeu de hasard et d’argent dans leur vie, dont 56,2 % au cours de l’année, pour l’essentiel à des \njeux de loterie et de grattage dans les points de vente physiques.\nComparé aux résultats de l’étude de 2010, les joueurs ont tendance à dépenser plus et à jouer plus fréquemment. À \ntitre d’exemple 31,5 % d’entre eux jouent au moins une fois par semaine en 2014, contre 22,4 % en 2010. néanmoins, \nla majorité des joueurs jouent de manière modérée, puisque plus de la moitié d’entre eux jouent moins d’une fois par \nsemaine et dépensent moins de 100 euros par an.\n\n34\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nS’agissant du profil des joueurs, l’étude montre que, parmi l’ensemble des joueurs, 7,3 % déclarent jouer en ligne, soit \nenviron 2 millions de personnes.\nLes joueurs en ligne sont, en comparaison des autres joueurs, plus souvent des hommes, jeunes, diplômés et actifs. \nLes types de jeu qui rassemblent le plus de joueurs en ligne sont les jeux de tirage (52,7 %), suivis par le poker \n(25,7 %) et les paris sportifs (23,5 %). Il est intéressant de noter qu’environ un tiers des joueurs ont joué à des ver-\nsions gratuites de ces jeux avant d’y engager de l’argent.\nPrès des trois quarts de ces joueurs jouent également hors ligne. Plus spécifiquement, environ 43 % des parieurs \nsportifs et hippiques et 52 % des joueurs de poker jouent au même jeu en dur. La majorité des parieurs sportifs et \nhippiques jouent également à d’autres jeux en ligne, ce qui est plus rare pour les joueurs de poker.\nEn termes de fréquence, un tiers de ces joueurs joue moins d’une fois par mois, un autre tiers une ou plusieurs fois \npar mois et un dernier tiers une ou plusieurs fois par semaine.\nConcernant, l’intensité du jeu, le taux de joueurs excessifs reste stable par rapport à 2010 (0,5 % de la population \nadulte française), alors que le taux de joueurs ayant un « risque modéré » augmente de 0,6 point6 pour atteindre 2,2 % \nde la population adulte.\nAfin de limiter le développement des comportements à risque, l’ARJEL a initié des actions de prévention incluant le \nsite Internet d’auto-évaluation « EVALUJEU » (cf. encadré infra).\nPar ailleurs, un mineur sur trois déclare avoir joué à un jeu de hasard et d’argent au cours de l’année malgré l’interdic-\ntion imposée par la loi. Toutefois, ce constat concerne principalement le jeu en dur.\n– Le bilan 2014 du dispositif des interdits de jeux\nLa procédure d’interdiction de jeu est au cœur du dispositif de lutte contre le jeu excessif et pathologique. Le fichier \ndes interdits de jeux, tenu à jour par le Ministère de l’Intérieur, comportait 36 843 personnes au 31 décembre 2014, \ncontre 34 739 personnes au 31 décembre 2012 et 35 950 au 31 décembre 2013. Ce chiffre évolue modérément en \napparence (+ 893 nouveaux inscrits en un an, soit + 2.5 %), mais cette relative stabilité masque en pratique l’entrée de \nplusieurs milliers de nouveaux interdits de jeux, compensée par la sortie d’un nombre de joueurs légèrement inférieur \n– sortie dont le caractère peut être volontaire, mais revêt bien souvent un caractère automatique (décès, présence \ndans le fichier depuis plus de 20 ans7, etc).\nLes opérateurs de jeu en ligne doivent procéder, via l’ARJEL, à une interrogation préalable à l’inscription d’un joueur. Ils \ndoivent également confronter mensuellement leur base de clients avec ce fichier.\nEn 2014, près de 130 millions d’interrogations mensuelles ont été réalisées par les opérateurs agréés. En 2012, ce \nchiffre était de seulement 40 millions. Cette forte augmentation s’explique par une intensification de la fréquence des \ninterrogations par les opérateurs, ainsi que par des interrogations multiples pour un même compte joueur, portant sur \nl’ensemble des combinaisons de nom et prénoms afin de limiter les risques d’erreur de saisie (inversion des nom/\nprénom(s), utilisation d’un prénom secondaire, etc).\nEn 2014, le cap de 1,5 milliard d’interrogations a donc été franchi.\nSi l’on ne prend en compte que les interrogations uniques (suppression des interrogations multiples portant sur les \nmêmes personnes), le chiffre s’établit à un peu plus de 7,6 millions mensuellement, contre 3,15 millions d’interroga-\ntions mensuellement en 2012 et 6,2 millions en 2013.\nChaque année, il est constaté qu’une fraction des personnes interdites de jeu tente néanmoins d’ouvrir un ou plusieurs \ncomptes joueurs chaque mois, comme le montre le tableau suivant.\n6. Comparaison des taux de joueurs « à risque modéré » de 2010 et 2014, à méthodologie comparable\n7.  Article 2-1 de l’arrêté du 19 mai 1993 autorisant la création au Ministère de l’Intérieur et de l’Aménagement du Territoire d’un fichier automatisé des casinos \net des exclus des salles de jeux.\n\n35\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\ntableau 12 : Évolution mensuelle du nombre d’interdits de jeux  \nayant tenté d’ouvrir un compte joueur en 2014\nMois\nnombre d’interdits de jeux ayant tenté \nd’ouvrir au moins un compte\npar rapport au nombre total \ndes interdits de jeux\njanvier\n2 248\n6,10 %\nfévrier\n2 153\n5,84 %\nMars\n2 157\n5,85 %\navril\n2 224\n6,04 %\nMai\n2 247\n6,10 %\njuin\n2 389\n6,48 %\njuillet\n2 373\n6,44 %\naoût\n2 444\n6,63 %\nseptembre\n2 396\n6,50 %\noctobre\n1 862\n5,05 %\nNovembre\n1 873\n5,08 %\nDécembre\n2 639\n7,16 %\nCette proportion de personnes interdites de jeux qui tentent d’ouvrir un compte joueur est en légère augmentation \ndepuis l’ouverture du marché des jeux en ligne.\nCertaines personnes interdites de jeu tentent, sur un mois, l’ouverture d’un compte joueur chez de multiples opéra-\nteurs. En moyenne, chaque mois, plus de 20 joueurs tentent d’ouvrir un compte joueur chez plus de 4 opérateurs.\ntableau 13 : Évolution mensuelle du nombre d’interdits de jeux  \nayant tenté d’ouvrir un compte joueur chez plus de trois opérateurs 2014\nMois\nnombre d’interdits ayant tenté d’ouvrir \nun compte chez plus de trois opérateurs\nnombre moyen d’opérateurs chez \nlesquels une tentative a été réalisée\njanvier\n19\n4,32\nfévrier\n23\n4,43\nMars\n10\n4,5\navril\n18\n4,94\nMai\n14\n4,79\njuin\n21\n5,1\njuillet\n24\n4,5\naoût\n42\n4,21\nseptembre\n56\n4,23\noctobre\n26\n4,73\nNovembre\n14\n4,43\nDécembre\n57\n4,37\n\n36\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\n– Le dialogue avec les joueurs\nDepuis sa création, l’ARJEL est à l’écoute des joueurs en ligne, quand bien même elle ne dispose pas d’un pouvoir de \nmédiation entre les joueurs et les opérateurs agréés.\nCette activité d’écoute et d’information n’a cessé de se développer, puisque sur l’année 2014, 3 928 courriels ont été \nreçus sur contact@arjel.fr, ainsi que 892 appels téléphoniques, soit une progression de 15 % pour les courriels par \nrapport à l’année précédente (3 413 courriels en 2013 et 2 796 en 2012), mais une diminution de 19 % pour les appels \n(1 121 appels en 2013 et 742 en 2012).\nParmi les courriels reçus :\n• 77 % concernent des réclamations envers des opérateurs agréés (contre 73 % en 2013 et 66 % en 2012) ;\n• 23 % concernent des questions d’ordre général (contre 27 % en 2013 et 34 % en 2012).\nLe délai moyen de réponse aux demandes a été ramené à 1,16 jour (contre 1,53 jour en 2013 et 2,3 jours en 2012).\nLes demandes reçues ont été regroupées selon les catégories suivantes :\nCompte\njoueurs\n35 %\nDivers\n15 %\nOpérateurs\n25 %\nOpérateurs\nnon agréés\n5 %\nPoker\n19 %\nAddiction\n1 %\nPlus de 3 000 courriels font état d’un litige avec un opérateur agréé, soit une progression de plus de 20 % par rapport \nà l’année précédente. Après analyse, environ un quart d’entre eux correspondent à des demandes de précisions, des \néchanges avec l’ARJEL ou des relances.\nLes courriels reçus portent principalement sur :\n•  une remise en cause du caractère aléatoire du logiciel de distribution des cartes au poker (générateur de nombres \naléatoire - GnA), sujet récurrent pour certains joueurs ;\n•  des désactivations et des clôtures de comptes joueurs, en nette progression en raison notamment de la Coupe du \nMonde de football de 2014, qui a suscité un grand nombre d’ouvertures de comptes joueurs, dont beaucoup, enta-\nchées d’erreurs de saisie, ont conduit à une clôture des comptes ;\n•  des litiges relatifs aux paris, notamment sur le paiement de gains à une cote différente de celle affichée au moment \ndu pari et sur les annulations de paris ;\n• des problèmes de retraits, total ou partiel, du solde créditeur.\nEnviron 900 courriels avaient une portée générale, reflétant un besoin accru d’informations de la part des joueurs, mais \négalement portant sur des projets professionnels. Comme les années précédentes, environ un quart des courriels de \nnature générale ont porté sur les casinos en ligne.\nDans un souci d’améliorer l’information des joueurs, l’ARJEL a poursuivi ses relations avec les divers organismes \nœuvrant pour la protection des consommateurs.\n\n37\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\n– un engagement renforcé dans la compréhension et la prévention du jeu excessif\nLa protection du joueur consiste également à anticiper, autant que faire se peut, les risques de dérives susceptibles \nde s’installer et de le faire glisser d’une activité ludique et d’intensité raisonnable vers une activité excessive, voire \npathologique.\nL’ARJEL a initié au cours de l’année 2014 un projet de recherche sur le jeu problématique et excessif, en collaboration \navec l’Observatoire des Jeux (ODJ) et des équipes de recherche spécialisées dans l’addiction aux jeux de hasard et \nd’argent.\nÀ travers cette étude, l’ARJEL souhaite mieux comprendre les comportements de jeu pouvant témoigner d’un jeu \nproblématique ou excessif et mettre en place des indicateurs qui permettront d’évaluer le nombre de joueurs problé-\nmatiques ou excessifs en ligne et d’en suivre l’évolution dans le temps.\nGrâce à ces outils de mesure, l’ARJEL aura la possibilité d’évaluer de manière plus précise l’efficacité des actions de \nprévention et de proposer des améliorations des dispositifs existants.\nPour ce faire, l’ARJEL dispose de données très complètes relatives à l’activité de jeu en ligne en France, telles que la \nfréquence de jeu ou les montants misés par les joueurs. Ces données devraient pouvoir à l’avenir être utilisées pour \nétablir des indicateurs de mesure du jeu problématique ou excessif.\nAfin de définir des indicateurs pertinents, l’Observatoire des Jeux (ODJ) et l’ARJEL auront besoin de l’aide des joueurs \nen ligne. Les joueurs acceptant de participer à l’étude rempliront un questionnaire sur leurs pratiques de jeu, basé sur \nl’Indice Canadien du Jeu Excessif (ICJE), décrit dans l’encadré ci-après.\n« Au cours des douze derniers mois...\n1/ Avez-vous misé plus d’argent que vous pouviez vous permettre de perdre ?\n2/ Avez-vous besoin de miser de plus en plus d’argent pour avoir la même excitation ?\n3/ Avez-vous rejoué une autre journée pour récupérer l’argent que vous aviez perdu en jouant ?\n4/ Avez-vous vendu quelque chose ou emprunté pour obtenir de l’argent pour jouer ?\n5/ Avez-vous déjà senti que vous aviez peut-être un problème avec le jeu ?\n6/ Le jeu a-t-il causé chez vous des problèmes de santé, y compris du stress ou de l’angoisse ?\n7/ Des personnes ont-elles critiqué vos habitudes de jeu ou dit que vous aviez un problème avec le jeu ?\n8/ Vos habitudes de jeu ont-elles causé des difficultés financières à vous ou à votre entourage ?\n9/ Vous êtes-vous déjà senti coupable de vos habitudes de jeu ou de ce qui arrive quand vous jouez ? »\nRéponses et score associé (par question) :\n- Jamais (0) ;- Parfois (1) ;- La plupart du temps (2) ;- Presque toujours (3).\nInterprétation - Somme des scores des 9 questions :\n- Joueur Sans risque : 0 ; - Joueur A faible risque : 1-2 ;- Joueur A risque modéré : 3-7 ;- Joueur Excessif : >= 8\nLes réponses des participants seront ensuite comparées à leurs données de jeu (fréquence de jeu, montants misés, \ngains et pertes, type de jeu pratiqué…) afin de déterminer quelles sont les données qui permettent le mieux de prédire \nle niveau de risque identifié par l’ICJE : jeu récréatif (risque faible), problématique (risque modéré) ou excessif (risque \nfort).\nLes données de jeu les plus pertinentes seront combinées pour former un modèle statistique, qui sera utilisé pour \névaluer le nombre de joueurs problématiques ou excessifs sur l’ensemble du marché des jeux en ligne français. Ce \nmodèle prendra en compte les spécificités de chacun des types de jeu régulés par l’ARJEL (poker, paris sportifs, paris \nhippiques).\n\n38\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nUne liste d’indicateurs est en cours de définition en fonction des possibilités offertes par les données dont dispose \nl’ARJEL, mais également en fonction de l’expertise des équipes de recherche et des enseignements tirés de la littéra-\nture scientifique.\nLa première étape de l’étude consistera à recruter des joueurs volontaires pour participer à l’étude. À cette fin, l’ODJ \net l’ARJEL adresseront un courriel à l’ensemble des joueurs détenant un compte joueur, ouvert depuis plus d’un mois, \nauprès d’un opérateur agréé par l’ARJEL et ayant joué via ce compte au cours de l’année.\nPar ailleurs, l’ARJEL a développé et mis à la disposition des joueurs et de leur entourage un outil d’auto-évaluation de \nleur pratique de jeu (voir encadré ci-après).\nL’ARJEL a mis en ligne en mai 2015 un site Internet dédié à la prévention du jeu excessif, dénommé EVALUJEU. Il per-\nmet aux joueurs, de manière totalement anonyme, de s’autoévaluer sur leurs pratiques de jeu et d’obtenir des conseils \npersonnalisés en fonction de leur niveau de risque, des thématiques qui les concernent (financière, psychologique…) \net du type de jeu pratiqué. Le site est ouvert à tous les joueurs mais également à leur entourage. Il a vocation à être \nrelayé sur les sites des opérateurs de jeux agréés par l’ARJEL.\nEVALUJEU a été conçu par les équipes de l’ARJEL avec l’aide du docteur Marc VALLEUR, médecin-chef à l’hôpital \nMarmottan, et de Madame Armelle AChOUR, directrice de S.O.S Joueurs, tous deux spécialistes de l’addiction aux \njeux de hasard et d’argent. Le site s’appuis sur le questionnaire de l’Indice Canadien du Jeu Excessif (ICJE), un outil de \nmesure testé scientifiquement et utilisé dans le monde entier. Pour une utilisation facile et agréable, l’ARJEL a conçu \nce site responsive et multi supports (mobiles, tablettes, etc), afin de s’adapter à la largeur réduite des écrans.\n\n39\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nla strUCtUration \nprogressive \nD’uNe CoopÉRatIoN \nINteRNatIoNaLe\n03.\n\n40\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\na -  la partiCipation de l’arJel aUX travaUX eUropéens \nrelatifs aUX serviCes de JeU\nEn 2014, la Commission européenne a progressé dans la mise en œuvre de son plan d’action sur les jeux d’argent en \nligne publié au mois d’octobre 20128.\nLes autorités de régulation des Etats membres de l’Union européenne (UE) et de l’Espace Economique Européen \n(EEE) se réunissent chaque trimestre au sein du Groupe Expert sur les services de jeu établi par la Commission euro-\npéenne afin de mettre en œuvre son plan d’action.\nL’ARJEL y participe activement, aux côtés de la Direction du Budget du ministère de l’Economie et des Finances.\nLa nouvelle organisation interne de la Commission Européenne, en vigueur depuis le mois de novembre 2014, n’a pas \nsubstantiellement modifié le traitement des questions liées aux services de jeu d’argent. La Direction générale Marché \nintérieur et services (DG MARKT) de la Commission européenne reste en charge du sujet à titre principal. Elle centra-\nlise les travaux menés dans ce domaine par plusieurs autres Directions générales (Affaires Intérieures, Santé, Justice, \nCommunication des réseaux et Education et Culture).\nL’adoption, le 14 juillet 2014, d’une Recommandation relative à la protection des consommateurs constitue l’avancée \nla plus concrète des travaux de la Commission européenne au cours de l’année 20149. Cette Recommandation se \nfonde en partie sur une étude diligentée par la Commission et publiée au mois de mars 201410 mais également sur les \nobservations fournies par les autorités de régulation des Etats membres, dont l’ARJEL.\nCette Recommandation, acte juridique non contraignant pour les Etats membres, contient des suggestions proches \ndes mesures d’ores et déjà mises en œuvre dans le cadre du modèle de régulation des jeux en ligne français.\nLa définition des services de jeux d’argent qu’elle contient illustre l’orientation des travaux de la Commission euro-\npéenne. Cette définition, qui ne se réfère pas exclusivement au consommateur final de ces services, pourrait entraver \nla mise en œuvre de mesures efficaces de prévention de l’addiction au jeu si de telles mesures n’étaient pas conçues \nau niveau des Etats qui en supportent le poids économique.\nLa Commission européenne évaluera la mise en œuvre par les Etats des principes contenus dans la Recommandation \nà compter du mois de janvier 2017 au plus tard. Au cours de l’année 2016, des rapports et des mesures statistiques \nsur les mesures nationales de protection des consommateurs devront lui être fournies.\nLe débat relatif à l’organisation de la coopération administrative entre les autorités de régulation des Etats Membres \nde l’Union européenne s’est poursuivi au cours de l’année 2014. La Commission envisageait initialement le périmètre \nde cette coopération comme susceptible de comprendre l’ensemble des services de jeu d’argent, tant en ligne qu’en \ndur. Dans cette perspective, elle a commandé la réalisation d’une étude sur le rôle des régulateurs des jeux en ligne \n(autorisation, supervision et application de la loi) qui est parue au mois d’octobre 201411. À l’heure actuelle, la forme \nqui sera donnée à cette coopération est toujours discutée. La Commission européenne souhaiterait une formalisation \navant la fin de l’année 2015.\nLe sujet de la normalisation technique (équipements de jeu, procédures et régulation technique) a été abordé à l’au-\ntomne 2014 après l’adoption du programme de travail annuel de l’Union européenne en matière de normalisation \neuropéenne pour 2015. Les débats se fondent notamment sur les travaux menés en matière de certification et d’ac-\ncréditation par les associations internationales de régulateurs que sont principalement l’International Association of \nGaming Regulators (IAGR) et le Gaming Regulators European Forum (GREF). Un mandat de négociation pour l’éta-\nblissement d’une norme relative aux services de jeux d’argent en ligne devrait prochainement être donné à l’un des \norganismes européens de normalisation.\n8.  Communication de la Commission au Parlement européen, au Conseil, au Comité économique et social et au Comité des régions – Vers un cadre européen \nglobal pour les jeux de hasard en ligne (SWD(2012)345 final) – 23 octobre 2012\n9.  Recommandation de la Commission du 14 juillet 2014 relative à des principes pour la protection des consommateurs et des joueurs dans le cadre des services \nde jeux d’argent et de hasard en ligne et pour la prévention des jeux d’argent et de hasard en ligne chez les mineurs (2014/478/UE)\n10.  Study on online gambling and adequate measures for the protection of consumers of gambling services – Final report, Final version (March 2014) - C. \nCodagnone, F. Bogliacino, A. Ivchenko, G. Veltri, G. Gaskell\n11.  Study on the role of regulators for online gambling : authorization, supervision and enforcement – Final study report – October 2014 – Prepared for : European \nCommission Directorate General Internal Market and Services – Prepared by : PricewaterhouseCoopers\n\n41\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nLe thème de la manipulation des compétitions sportives en lien avec les paris sportifs a été abordé à compter du mois \nde juin 2014 alors que le Conseil de l’Europe finalisait les négociations de sa Convention internationale (voir infra). L’ini-\ntiative de la Commission Européenne dans ce domaine, à laquelle tant son plan d’action sur les jeux en ligne que son \nplan d’action 2014-2017 sur le sport font référence, n’est pas précisément définie. Le Groupe Expert sur les services \nde jeu envisage les manipulations de compétitions sportives en tant qu’elles présentent un lien avec les paris sportifs, \ntandis que le Groupe Expert sur le trucage de matchs, établi au mois de septembre 2014, a vocation à examiner le sujet \nplus largement sous l’angle de la gouvernance du sport. L’ARJEL participe à ce Groupe Expert aux cotés de la direction \ndes Sports du ministère chargé des Sports.\nL’ARJEL est associée à deux propositions en réponse à l’appel lancé par la Direction Générale Migrations et Affaires \nIntérieures de la Commission européenne dans le cadre d’un projet pilote relatif à de nouveaux mécanismes de coo-\npération entre acteurs privés et publics destinés à identifier les risques liés aux paris sportifs. Ce projet, financé par \nle Parlement européen, vise à évaluer l’efficacité de mécanismes de coopération dans la perspective d’une initiative \neuropéenne. La sélection des projets devrait intervenir au mois de juillet 2015 et leur mise en œuvre en 2016.\nB -  la partiCipation de l’arJel à la mise en plaCe d’Une Coopération \ninternationale en matière de lUtte Contre la manipUlation \ndes Compétitions sportives en lien aveC les paris\nAu cours du premier semestre 2014, l’ARJEL a continué à coordonner les travaux de la délégation française dans le \ncadre du Groupe de négociation de la Convention du Conseil de l’Europe sur la manipulation de compétitions sportives.\nLa Convention12 a été adoptée par le Conseil de l’Europe le 9 juillet 2014 et ouverte à la signature des Etats, membres \nou non-membres du Conseil de l’Europe, le 18 septembre 2014. Le Secrétaire d’Etat aux Sports a signé la Convention \nle 2 octobre suivant.\nLes mandats de signature de la Convention par l’Union européenne sont actuellement négociés au sein du Groupe \nde travail Sport du Conseil de l’Union. Les dispositions de cette Convention relevant de compétences partagées entre \nl’Union européenne et les Etats membres, la question de la ratification devra être examinée conjointement.\nLa République de Malte a introduit au mois de juillet 2014 une demande d’avis devant la Cour de Justice de l’Union \nEuropéenne (CJUE) visant à examiner la compatibilité avec le droit de l’Union des dispositions de la Convention relative \naux manipulations en lien avec paris sportifs. L’ARJEL a participé à l’élaboration des observations présentées par les \nautorités françaises dans le cadre de cette procédure. L’avis de la CJUE devrait être rendu avant la fin de l’année 2015.\nLa Convention du Conseil de l’Europe prévoit notamment l’identification par chaque Etat d’une plate-forme nationale \nchargée de traiter de la manipulation de compétitions sportives.\nLa manipulation des compétitions sportives prend sa source dans un défaut de gouvernance sportive. Le phénomène \ndépasse la seule problématique des paris sportifs. Le Ministère de la Ville, de la Jeunesse et des Sports étudie actuel-\nlement les modalités de mise en œuvre de la plate-forme nationale française à laquelle l’ARJEL participera.\nPar ailleurs, l’ARJEL veille à la sincérité des paris sportifs en ligne afin de prévenir la possibilité que des manipulations \nde compétitions sportives se développent en lien avec les paris sportifs en ligne. Elle en assure la surveillance sur le \nmarché français. La Française des Jeux (DJ) assure pour sa part la surveillance de la partie « en dur » du marché. Les \ndeux entités ont signé un protocole grâce auquel elles s’échangent des informations en cas d’anomalies.\nL’ARJEL est également membre du Réseau de régulateurs nationaux du marché des paris sportifs du Conseil de \nl’Europe au sein duquel elle travaille avec ses homologues internationaux à renforcer la coopération en matière de \nsincérité des paris sportifs.\nInternationalement reconnue, l’action de l’ARJEL en matière de prévention et de détection des manipulations de \ncompétitions en lien avec les paris sportifs s’intensifie.\n12.  Convention du Conseil de l’Europe sur la manipulation de compétitions sportives - Macolin/Magglingen, 18.Ix.2014 - Série des traités du Conseil de l’Europe \n- n° 215\n\n42\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nLe président de l’ARJEL a été invité à s’exprimer à plusieurs reprises sur ce sujet dans le cadre de rencontres inter-\nnationales tels que le Forum sur l’intégrité du Sport organisé à l’université Paris-Sorbonne en mai 2014 (ICSS – Sport \nIntegrity Forum 2014), la Conférence internationale sur la promotion et la mise en œuvre de la Convention sur la mani-\npulation de compétitions sportives organisée à Oslo en mars 2015 par le Conseil de l’Europe et le Ministère norvégien \nde la Culture ou encore le Forum International pour l’Intégrité du Sport (International Forum for Sports Integrity – IFSI) \norganisé à Lausanne en avril 2015 par le Comité International Olympique (CIO).\nEnfin, l’ARJEL a également été appelée à s’exprimer dans le cadre du séminaire sur les systèmes de monitoring des \nparis sportifs et de détection des fraudes organisé à La haye en décembre 2014 par le Conseil de l’Europe ainsi que \ndu séminaire sur la manipulation de compétitions sportives organisé à Amsterdam en janvier 2015 par l’Association \neuropéenne pour l’étude du jeu d’argent (European Association for the Study of Gambling – EASG).\nC - la Coopération internationale entre aUtorités de régUlation\nLes cinq années d’expérience de l’ARJEL en matière de régulation des jeux en ligne ainsi que la réflexion initiée au \nsujet du modèle de régulation français inspirent des échanges permanents avec les autorités de régulation étrangères, \neuropéennes et au-delà. L’ARJEL est fréquemment consultée par les autorités des Etats réformant leur modèle de \nrégulation des jeux d’argent.\nAu titre de ses relations bilatérales, l’ARJEL est sollicitée très régulièrement par ses homologues internationaux au \nsujet du modèle français de régulation des jeux d’argent en ligne. Les réponses peuvent prendre la forme d’échanges \nde correspondances mais également de rencontres accueillies au siège de l’ARJEL ou organisées par les autorités \nétrangères.\nC’est ainsi que le président de l’ARJEL a reçu la visite de la vice-présidente de l’Institut du Tourisme portugais aux mois \nde mai et de septembre 2014, du Second Ministre de l’Intérieur et Second Ministre du Commerce et de l’Industrie de \nSingapour au mois de juin 2014, de la directrice de l’Inspection de Supervision des Loteries et des Jeux de Lettonie au \nmois de juillet 2014, du président de la Commission des jeux de hasard belge au mois de septembre 2014 et a accueilli \nune délégation de l’Autorité des jeux néerlandaise au mois de janvier 2015.\nLe président de l’ARJEL s’est également déplacé à Bruxelles, Rome et Madrid afin d’y rencontrer ses homologues \nbelge, italien et espagnol au cours de l’année 2014 et a signé une convention de coopération et d’échanges d’informa-\ntions avec son homologue danoise à Copenhague au mois de mai 2015.\nL’ARJEL entretient des relations multilatérales informelles avec les autorités de régulation de six autres Etats membres \nde l’Union européenne. Les sept Etats représentent ensemble environ 65 % du marché européen des jeux en ligne. \nCe groupe se rencontre deux fois par an afin d’échanger sur les évolutions européennes et mondiales du secteur des \njeux en ligne. L’ARJEL était représentée par son président aux réunions qui se tenues en septembre 2014 à Berlin et \nen mars 2015 à Birmingham.\nCette visibilité nourrit les propositions d’intervention au sein de conférences internationales. Le président de l’ARJEL \na ainsi été invité à s’exprimer au sujet de la convergence en matière de régulation des jeux d’argent dans le cadre de \nl’édition 2014 du Sommet mondial des loteries (World Lottery Summit 2014), sur la normalisation européenne dans le \ncadre d’un séminaire organisé par la revue internationale spécialisée Lexandgaming et dans le cadre d’une conférence \ndédiée à l’évaluation de la Recommandation de la Commission européenne du 14 juillet 2014 organisée par l’Université \nlondonienne Queen Mary.\nUn représentant de l’ARJEL est par ailleurs intervenu au sujet de la coopération internationale entre autorités de régu-\nlation dans le cadre de l’édition annuelle du Sommet canadien du Jeu (Canadian Gaming Summit) organisé à Vancouver \nen juin 2014 ainsi qu’en mars 2015 dans le cadre du symposium annuel sur les jeux d’argent organisé par l’Université \nde hohenheim à Stuttgart.\nL’ARJEL continue à renforcer son maillage international par la coopération multilatérale formelle dans le cadre de l’Asso-\nciation Internationale des Régulateurs des Jeux (IAGR) et du Forum Européen des régulateurs des jeux (GREF) dont \nelle est devenue membre au printemps 2015. Enfin, l’ARJEL co-préside le groupe de travail sur les jeux en ligne du \nGREF depuis le mois de mai 2015.\n\n43\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nanneXes\n\n44\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nL’ARJEL :  \norganisation et moyens\n01\nL’ADAPTATION AUx MISSIOnS ET L’ORGAnISATIOn\nL’ARJEL est une Autorité administrative indépendante, créée par la loi n° 2010-476 du 12 mai 2010 relative à l’ouverture à \nla concurrence et à la régulation du secteur des jeux d’argent et de hasard en ligne, non dotée de la personnalité morale. \nL’organisation de ses services, qui relève du Président, conformément au décret n° 2010-481 du 12 mai 2010, a récem-\nment évolué avec la création de deux directions générales opérationnelles, l’une regroupant l’ensemble des fonctions de \ncontrôle, l’autre étant en charge des aspects juridiques de la régulation. La direction générale reste orientée vers un rôle \nfonctionnel et de coordination.\nL’ARJEL est installée depuis novembre 2009 dans un immeuble indépendant, construit en 1980, comportant 1 515 m² \nde surface totale utile, situé au 99-101 rue Leblanc à Paris 15e. Le bail, conclu avec un avis favorable de l’agence France \nDomaine pour une durée de 9 ans avec une période ferme de 6 ans, constitue le principal engagement financier plu-\nriannuel de l’ARJEL.\nLes crédits mis à sa disposition sont inscrits au Budget général de l’Etat au sein du programme 221 intitulé « Stratégie \ndes finances publiques et modernisation de l’Etat », dont le responsable de programme (RPROG) est le Secrétaire \ngénéral des ministères économiques et financiers, au sein de l’action « régulation des jeux » (le budget de l’ARJEL est \nun budget opérationnel de programme (BOP2)).\nL’ARJEL élabore chaque année un projet de budget. Son Président est ordonnateur des dépenses et des recettes.\nElle est soumise au contrôle de la Cour des comptes.\nPar ailleurs, le service du Contrôleur budgétaire central ministériel (CBCM) du ministère de l’Economie et des Finances \npeut être amené à effectuer des contrôles ponctuels sur certains domaines touchant à la gestion de l’Autorité (fonc-\ntionnement des régies par exemple).\nSuite à une offre de service du Secrétariat général du ministère de l’économie et des finances (Mission d’audit et de \ncontrôle interne - MACI), la Mission nationale d’audit de la Direction générale des finances publiques (MnA/DGFIP) \na procédé à un audit au mois de janvier 2014 visant à évaluer le suivi et le pilotage de l’activité financière de l’ARJEL \n(organisation mise en place au sein de la structure, interactions avec ses partenaires dans le traitement de la chaîne \ncomptable).\nOutre ses missions traditionnelles (délivrance des agréments, contrôle du respect par les opérateurs de leurs obligations \nlégales et réglementaires, lutte contre la fraude et le blanchiment, lutte conte les sites illégaux, analyses économiques \nen lien avec le maintien de l’équilibre des filières), l’ARJEL s’est vue confier une mission supplémentaire en 2013, par \nlettre conjointe de la Ministre de la jeunesse, des sports, de l’éduction populaire et de la vie associative et du Ministre \nchargé du Budget en date du 26 août 2013, s’inscrivant dans la perspective du projet de Convention internationale du \nConseil de l’Europe de promotion de l’intégrité sportive et de lutte contre la manipulation des compétitions sportives.\nCette nouvelle mission consiste à préfigurer la mise en place, en lien notamment avec les pays européens, « d’une \nplateforme nationale de collecte et de centralisation des informations sur les paris pris sur les manifestations sportives \nse déroulant sur le territoire national, aux fins d’émettre des alertes et de les interpréter ».\nPar ailleurs, le champ des missions de l’ARJEL devrait être amené à s’élargir en vertu des dispositions de la loi sur la \nconsommation, promulguée début 2014. Cette loi prévoit ainsi explicitement :\n•  l’interdiction des jeux d’adresse et des jeux comportant une avance de mises ;\n•  la faculté pour le Président de l’ARJEL de saisir le Président du TGI afin qu’il fasse cesser toute publicité en faveur \nd’un opérateur illégal ;\n•  la capacité pour le Président de l’ARJEL de mettre en œuvre d’une part la procédure de blocage de l’accès aux sites \nillégaux proposant des jeux d’argent autres que le poker, les paris hippiques et les paris sportifs, et d’autre part la \nprocédure de blocage des flux financiers avec ces mêmes sites.\nL’ARJEL sera en conséquence amenée à étendre le champ de ses contrôles et des procédures contentieuses suscep-\ntibles d’en découler.\n2.  L’article 37 de la loi de 2010 dispose que la loi du 10 août 1922, relative à l’organisation du contrôle des dépenses engagées n’est pas applicable à la gestion des \ncrédits de l’ARJEL, qui n’est donc pas soumise au contrôle a priori du contrôle budgétaire. L’ARJEL est service prescripteur du Centre de prestation financières \n(CPFi) du secrétariat général des ministères économiques et financiers, qui a la qualité d’ordonnateur délégué pour exécuter les décisions de l’Autorité en \nmatière financière.\n\n45\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nL’ORGANIGRAMME DE L’ARJEL (cf. graphique, ci-dessous).\nOrganisation des services de l’Autorité de régulation des jeux en ligne\nDIReCteuR GÉNÉRaL\n M. Gilles CRESPIn\nsecrétariat Général\nM. Michaël ChRISTOPhE\nAdjoint, secrétaire du Collège :  \nM. Jean-Baptiste MEnGUY\nRessources humaines  \net formation\nBudget et Marchés\nachats et Logistiques\nsecrétariat du Collège et des \ncommissions spécialisées\nsecrétariat de la Commission \ndes sanctions\nDirection des Marchés,  \nde la Consommation  \net de la prospective\nM. Clément MARTIn-SAInT-LEOn\nprotection des joueurs\naffaires économiques\nprospective\nDirection juridique\nM. Frédéric GUERChOUn\nÉtudes juridiques et Contentieux\nagréments\nGestion de la liste sport  \net relations avec les Institutions \nsportives\nRelations institutionnelles\nCoMMIssIoN Des saNCtIoNs\nM. Thierry TUOT\nM. Michel ARnOULD\nM. nicolas BRUnnER\nM. Bertrand DA COSTA\nM. Antoine GUEROULT\nMme Pierrette PInOT\nSecrétaire de la Commission :\nMme Florence LASCOUx\nRelations presse\nMme Valérie BAROTh\nRelations européennes  \net internationales\nMme Claire PInSOn\nInformation et médias \nnumériques\nM. Jérôme RABEnOU\npRÉsIDeNt : M. Charles CoppoLaNI\nConseillère auprès du Président : Mme Marie-Ange SAnTARELLI\nCollège : Mme Emmanuelle BOUR-POITRInAL, Mme Dominique LAUREnT,  \nMme Marie-Laure ROBInEAU, M. Laurent SORBIER, M. Marc VALLEUR\nDIReCtIoN GÉNÉRaLe DÉLÉGuÉe  \naux CoNtRôLes  \net aux systèMes D’INfoRMatIoN\nM. Philippe BRAnDT\nAdjointe : Mme hélène DAVID\nDirection du Contrôle \ndes opérateurs agréés\nM. Franck DAVY\nanalyse et Contrôle  \ndes opérations de jeu\naudit et sécurité du jeu\nsystèmes d’information \nmétier\nConformité de l’offre  \net des sites agréés\nContrôle des sites \nillégaux\nInformatique  \net télécoms\nDéléguée aux conditions de travail : Mme Marie-ange saNtaReLLI\nRéférent sécurité : Mme Nathalie faVIeR\n\n46\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\n• Crédits hors titre 2 : le PLF 2015 prévoit une baisse de 16 % \ndes crédits de fonctionnement de l’ARJEL par rapport à 2014, \nmarquant sa participation continue à l’effort de réduction de la \ndépense publique ;\n• Crédits de titre 2 : après une phase de montée en puissance \nen 2011 puis en 2012 liée aux recrutements réalisés suite à la \ncréation de l’ARJEL en 2010, la masse salariale s’est stabilisée \nà un montant de 6 millions d’euros en AE/CP. Le PLF 2015 a \npermis une progression de la masse salariale par rapport à 2014 \n(+3,5 %), permettant la poursuite de certains recrutements \n(profils d’experts), ainsi que les revalorisations salariales liées \naux renouvellements des contrats triennaux et aux mesures \nindividuelles. En outre, le montant des indemnités chômage \n(Allocation de retour à l’emploi – ARE) pour les anciens agents \nnon titulaires est prélevé sur la masse salariale de l’ARJEL.\nL’utilisation en 2014 des moyens budgétaires alloués a été la suivante :\n• Crédits de fonctionnement :\n – Les principaux postes de dépenses de l’ARJEL sont le contrôle des sites des opérateurs agréés (Exécution \n2014 : 0,15 million d’euros en crédits de paiement), l’information des opérateurs et des joueurs (Exécution 2014 : \n0,8 million d’euros), le contrôle des sites illégaux (Exécution : 0,075 million d’euros en CP 2014) et le fonctionne-\nment général (Exécution : 1,7 million d’euros en CP 2014 se déclinant pour le fonctionnement courant, l’immo-\nbilier et l’informatique – fonction support). Le principal engagement financier de l’ARJEL est son loyer, dont le \nmontant annuel est de l’ordre de 0,7 million d’euros.\n – En termes de recettes, l’ARJEL émet les avis de paiement des droits fixes auxquels sont assujettis les opérateurs \nlors du dépôt de leurs demandes d’agréments (5 000 euros pour un agrément) et chaque année ensuite, une fois \nl’agrément obtenu (20 000 euros par agrément). Ces droits sont reversés au budget général de l’Etat. L’ARJEL \nne perçoit des recettes qu’à titre tout à fait marginal (ex : frais de justice, recettes de la régie de lutte contre les \nsites illégaux).\n• Masse salariale : la stabilisation de la masse salariale à 6 millions d’euros permet d’assurer la prise en charge des \nrémunérations des collaborateurs, qui requiert des profils adaptés à la technicité et à la diversité de ses missions \n(25 % de ses agents sont équivalents à la catégorie A+). \nLES MOyENS BuDGÉTAIRES\nLe tableau suivant retrace les évolutions du budget de l’ARJEL depuis sa création, ventilé entre les dépenses de fonc-\ntionnement et les dépenses de personnel.\nLe budget global\nCp en M€\nhT2\n \nLfI 2011 \nLfI 2012 \nLfI 2013 \nLfI 2014  \nLfI 2015\nT2\nTotal\n \n4,7 M€  \n4,7 M€  \n4,2 M€ \n4,0 M€ \n3,4 M€\n \n5,7 M€ \n6,7 M€ \n5,9 M€ \n6,0 M€ \n6,2 M€\n \n10,4 M€ \n11,4 M€ \n10,1 M€ \n10 M€ \n9,6 M€\nLexique :\n• PLF : Projet de loi de finances\n• LFI : Loi de finances initiale\n• AE :  autorisations d’engagement enveloppes \nvotées, crédits pluriannuels)\n• CP :  crédits de paiement  \n(crédits annuels à décaisser)\n• hT2 :  crédits hors titre 2  \n(dépenses de fonctionnement)\n• T2 :  crédits du titre 2  \n(dépenses de personnel)\n• ETPT :  (emplois) équivalent temps plein \ntravaillé\n• PEA :  plafond d’emploi autorisé  \n(voté dans la Loi de finances)\n\n47\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nLes ressources humaines\nAprès une période de recrutement soutenue en 2010 et 2011, l’ARJEL a stabilisé son effectif en 2012 et amorcé une \nréduction dès 2013, afin de participer à l’effort de réduction de la dépense publique engagé par l’ensemble des admi-\nnistrations d’Etat. Le plafond d’emploi autorisé (PEA) s’est établi à 61 ETPT en LFI 2014 et la LFI pour 2015 a confirmé \ncette tendance à la baisse avec un PEA fixé à 58,2 ETPT (soit une baisse de près de 5 % par rapport à 2014), dans le \ncadre du triennal budgétaire 2015-2017.\nLe plafond d’emploi autorisé et l’effectif réel ont évolué comme suit :\nÉvolution du plafond d’emploi autorisé (PEA) et de l’effectif réel\nannées\nEquivalents temps plein (ETP)\n \n2011 \n2012 \n2014 \n2015\nEffectif réel\n \n59 \n64 \n62 \n61\n \n57 \n61 \n58,5 \n57,5\nLe profil des emplois au 31 décembre 2014 présentait les caractéristiques suivantes :\n• l’ARJEL employait 58 personnes (dont 1 temps partiel à 50 %) ;\n• d’une moyenne d’âge légèrement inférieure à 40 ans ;\n• dont 28 femmes et 30 hommes, soit une quasi parité ;\n• l’effectif se compose aux trois quarts d’agents contractuels de droit public non titulaires, le quart restant \ncorrespondant à des fonctionnaires détachés sur contrat ;\n• en termes de qualification professionnelle, les deux tiers des personnels correspondent au cadre d’emploi A+/A de \nla fonction publique et un tiers au cadre d’emploi B.\n\n48\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nCoMposItIoN\nLe collège de l’ARJEL a été institué par l’article 35 de la loi du 12 mai 2010 et comprend sept membres. Trois membres, \ndont le président, sont nommés par décret du Président de la République, deux sont désignés par le Président du \nSénat et deux par celui de l’Assemblée nationale pour une durée de six ans. Leur mandat est irrévocable et non renou-\nvelable.\nDans un souci de stabilité, un système de renouvellement partiel a été prévu. C’est ainsi que trois des sept premiers \nmembres du collège de l’ARJEL n’ont effectué qu’un mandant de trois ans, après un tirage au sort effectué lors de la \ntoute première séance du collège.\nLe 24 février 2014, suite à la démission de Jean-François VILOTTE, Charles COPPOLAnI, précédemment chef du \nservice du Contrôle général économique et financier du ministère de l’Economie et des Finances et par ailleurs \nprésident de l’Observatoire des Jeux (ODJ), a été nommé président de l’ARJEL.\nLa composition du collège de l’ARJEL a également évolué suite à la démission de M. Jean-Michel BRUn le \n21 septembre 2014, suivie le 30 septembre de celle de Madame Brigitte DEYDIER.\nLe collège de l’ARJEL est désormais composé comme suit :\n• Charles COPPOLAnI, président\n• Emmanuelle BOUR-POITRInAL, ingénieur général des ponts, des eaux et forêts\n• Dominique LAUREnT, conseiller d’État\n• Marie-Laure ROBInEAU, ancienne conseillère à la Cour de Cassation \n(nommée le 30 janvier 2015 par le président de la République en remplacement de M. Jean-Michel BRUn)\n• Laurent SORBIER, conseiller référendaire à la Cour des Comptes\n• Marc VALLEUR, médecin chef à l’hôpital Marmottan\nRoLe et foNCtIoNNeMeNt\nLe collège de l’ARJEL délibère en toute indépendance et adopte les décisions relevant des missions de l’Autorité. C’est \nainsi, notamment, qu’il délivre des agréments aux opérateurs de jeux et de paris en ligne et saisit la commission des \nsanctions en cas de manquement de ces derniers à leurs obligations légales et réglementaires. Il peut, par ailleurs, \ncréer des commissions consultatives spécialisées.\nEn 2012, le collège de l’ARJEL s’est réuni 20 fois et a adopté 105 décisions.\nEn 2013, le collège de l’ARJEL s’est réuni 17 fois et a adopté 123 décisions et avis\nEn 2014, le collège de l’ARJEL s’est réuni 11 fois et a adopté 98 décisions et 5 avis, parmi lesquels :\n• 2 décisions de délivrance d’agrément ;\n• 1 décision d’abrogation d’agrément ;\n• 59 décisions d’homologation de logiciels de jeux ou paris ;\n• 6 décisions concernant un organisme certificateur ;\n• 5 décisions portant sur la vie de l’agrément ;\n• 1 décision concernant un nom de domaine ;\n• 1 décision de signatures de convention de coopération avec une autorité étrangère ;\n• 7 décisions concernant le fonctionnement interne de l’Autorité ;\nl’arJel :  \nun collège partiellement renouvelé\n02\n\n49\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\n• 9 décisions relatives à la liste des supports de paris sportifs ;\n• 4 décisions dans le cadre d’une procédure à l’encontre d’un opérateur agréé ;\n• 3 décisions de constitution ou modification de commission spécialisée ;\n• 5 avis rendus sur les projets de commercialisation du droit au pari.\nDe janvier à juillet 2015, le collège de l’ARJEL s’est réuni 9 fois et a adopté 55 décisions et 6 avis, parmi lesquels :\n• 24 décisions de renouvellement d’agrément ;\n• 2 décisions de confirmation d’agrément ;\n• 20 décisions d’homologation de logiciels de jeux ou paris ;\n• 3 décisions portant sur la vie de l’agrément ;\n• 4 décisions concernant le fonctionnement interne de l’Autorité ;\n• 2 décisions relatives à la liste des supports de paris sportifs ;\n• 6 avis rendus sur les projets de commercialisation du droit au pari.\nLe fonctionnement du collège est assuré par le secrétaire du collège et des commissions spécialisées, rattaché au \nSecrétariat général de l’Autorité.\n\n50\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nPRÉSEnTATIOn DES MEMBRES DU COLLèGE DE L’ARJEL\nDiplômé de l’Institut d’Études Politiques de Paris, diplômé d’études supérieures de droit \npublic, M. COPPOLAnI est ancien élève de l’Ecole nationale d’Administration.\nChef du service du Contrôle général économique et financier au ministère de l’éco-\nnomie et des finances depuis 2006, il est aussi Président de l’Observatoire des jeux \ndepuis la création de cette instance en 2011.\nTout d’abord affecté au Service juridique de l’Agence judiciaire du Trésor (devenu direc-\ntion des affaires juridiques des ministères économiques et financiers), il y est notam-\nment responsable pendant 13 ans du procès de l’Amoco Cadiz.\nDirecteur adjoint du service juridique, M. COPPOLAnI rejoint en 1993 le Contrôle d’État. \nIl est immédiatement chargé de dossiers sensibles - fonds d’indemnisation des transfu-\nsés et hémophiles – puis du contrôle de grandes sociétés publiques telles que France Télécom et EDF-GDF.\nEn 2006, le ministre de l’économie et des finances lui confie la direction du tout nouveau service du Contrôle général \néconomique et financier (CGEFI) issu de la fusion du Contrôle d’État avec trois corps de contrôle et d’inspection.\nParallèlement à ce parcours, M. COPPOLAnI a exercé des activités d’enseignement à l’IEP de Paris, puis à l’Université \nde droit, d’économie et de sciences sociales de Paris II.\nIl a présidé de 1995 à 2000 le comité exécutif puis l’assemblée du Fonds International d’Indemnisation des Pollutions \nMarines (FIPOL) et devient de novembre 2002 à octobre 2008 le Président du comité d’audit du Fonds International \nd’Indemnisation des Pollutions Marines (FIPOL).\nM. COPPOLAnI a été nommé Président de l’ARJEL par décret du Président de la République en date du 24 février 2014.\nDécorations et distinctions\nChevalier de l’Ordre national de la Légion d’honneur • Chevalier de l’Ordre national du Mérite\n Charles CoppoLaNI (président)\nIngénieur général des ponts, des eaux et des forêts, Mme BOUR-POITRInAL est \nmembre du Conseil Général de l’agriculture, de l’alimentation, et des espaces ruraux \nau Ministère de l’Agriculture (Secrétaire générale à la Section Forêt, Eau, Territoires) et \nDéléguée générale de France Bois Industrie Entreprises, qui fédère l’ensemble des \nfédérations des entreprises de transformation du bois (papier, panneaux, charpentes, \nconstruction, ameublement).\nDiplômée de l’Ecole nationale du Génie Rural, des Eaux et des forêts et de l’Institut \nnational Agronomique Paris-Grignon, Mme BOUR-POITRInAL a assuré les fonctions de \nDirectrice générale de France Galop, de Directrice générale des haras nationaux, après \navoir dirigé différents établissements comme le haras national de Compiègne ou le \nharas national des Bréviaires.\nElle est par ailleurs co-auteure de l’ouvrage « Les triple A de la bio économie » (aux Editions l’harmattan)\nMme BOUR-POITRInAL a été nommée membre du collège de l’ARJEL par décret du Président de la République en date \ndu 19 juillet 2013 en remplacement de M. Alain MOULInIER.\nDécorations et distinctions\nChevalier de l’Ordre national de la Légion d’honneur • Officier du Mérite agricole\n emmanuelle BouR-poItRINaL\n\n51\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nMadame Marie-Laure Robineau est ancienne magistrat (conseiller à la Cour de cassation, 2e chambre civile, section \nprocédure entre 2009 et 2015).\nPrécédemment Présidente de la 24e chambre de la cour d’appel de Paris, en charge des appels des décisions des juges \naux affaires familiales, Madame Robineau a également présidé la 8e chambre de la cour d’appel de Paris, en charge des \nappels des décisions des juges de l’exécution, de janvier 2003 à septembre 2006.\nDirectrice de la formation continue et du département international à l’Ecole nationale de la magistrature (EnM), ayant en \ncharge la conception, l’organisation et la réalisation des programmes de formation continue des magistrats et les actions \ninternationales de fin 1999 à janvier 2003, elle était au préalable Vice-présidente au tribunal de grande instance de Paris, \nen charge de la 1re chambre – 2e section.\nDe juin 1997 à août 1999, Madame Robineau a été conseillère technique au cabinet du Garde des sceaux, en charge des \npolitiques civiles soit la compétence de la direction des affaires civiles, la législation civile, personnes, biens, obligations, \nprocédure, nationalité, droit commercial, immobilier et professions juridiques et judiciaires.\nMadame Robineau exerce d’autres activités professionnelles, notamment des formations à l’EnM, ou au préalable au \nsein du jury d’entrée au centre de formation professionnelle des notaires de Paris 2004-2012 ou du jury de classement \nde l’Ecole nationale de la magistrature de 1985 à 1988.\nMadame Robineau a été nommée membre du Collège de l’ARJEL par décret du Président de la République le \n30 janvier 2015.\n Marie-Laure RoBINeau\nMme LAUREnT est ancienne élève de l’Institut d’Etudes Politiques de Paris et de l’Ecole \nnationale d’Administration (promotion Guernica).\nAdministrateur Civil au ministère des affaires sociales en tant qu’adjointe, puis chef du \nbureau des prestations familiales de la direction de la sécurité sociale de 1976 à 1980, \nelle fut par la suite détachée au titre de la mobilité au Conseil d’Etat de 1980 à 1983, \naffectée à la section de l’intérieur et à la section du contentieux.\nEn 1988, et après avoir été chargée de mission au Secrétariat général du gouvernement \nen charge des dossiers des ministères de la fonction publique et de l’éducation, puis \ndes ministères sociaux, Mme LAUREnT est nommée Maître des requêtes, affectée à \nla Section du Contentieux.\nDe 1990 à 2000, elle a successivement assumé les responsabilités de directrice de cabinet du ministre de la santé, de \ndirectrice des affaires juridiques de la Ville de Paris, puis de directrice de la politique médicale de l’Assistance Publique-\nhôpitaux de Paris (AP-hP).\nnommée conseiller d’Etat en 2000, elle est affectée à la section du contentieux comme réviseur à la 3e sous-section et \nà la section sociale, avant d’être nommée en 2002 directrice des sports au ministère de la jeunesse et des sports, poste \nqu’elle a occupé jusqu’en 2008.\nÀ compter de  2008, Mme LAUREnT a réintégré le Conseil d’Etat et y est membre de la section sociale. Par ailleurs, elle \nest conseiller auprès de l’Ordre national des sages-femmes et présidente de chambre disciplinaire au Conseil national \nde l’Ordre des médecins.\nMme LAUREnT a été nommée membre du collège de l’ARJEL le 14 mai 2010 par le Président de l’Assemblée nationale.\nDécorations et distinctions\nOfficier de l’Ordre national de la Légion d’honneur • Commandeur de l’Ordre national du Mérite \nMédaille d’or de la Jeunesse et des Sports\n Dominique LauReNt\n\n52\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nAncien élève de l’Ecole normale Supérieure de Fontenay-St Cloud, option Philosophie, \net diplômé de l’Institut d’Etudes Politiques de Paris (section Service Public), M. SOR-\nBIER est titulaire d’une Maîtrise de Philosophie et d’un DEA de Droit Public de l’Univer-\nsité Paris I.\nM. SORBIER a mené une carrière dans le secteur privé et dans les affaires publiques. \nChargé de mission à l’Opéra de Paris puis aux services culturels de l’ambassade de \nFrance aux Etats-Unis (1991-1994), M. SORBIER est ensuite chargé de mission au cabi-\nnet du ministre délégué aux Télécommunications, à la Poste et à l’Espace, puis au Com-\nmissariat général du plan.\nSpécialiste des questions numériques, il est vice-président de Spray France, site portail \net fournisseur d’accès à Internet de 1999 à 2000 avant de devenir directeur général \nd’eAuctionRoom Ltd, entreprise spécialisée dans la retransmission de ventes aux enchères (art et antiquités) en temps \nréel sur Internet.\nDe 2002 à 2005, il est conseiller technique chargé de la société de l’information et des télécommunications au cabinet \ndu Premier ministre avant de coprésider le comité de suivi de la Charte musique et Internet (nommé par les ministres de \nla culture et de l’industrie), jusqu’en 2007. Il dirige le Musée national Picasso jusqu’en 2013.\nConseiller référendaire à la Cour des comptes depuis 2005, M. SORBIER est maître de conférences associé à l’Univer-\nsité Paris Dauphine depuis 2007 et Maître de Conférences à Sciences-Po Paris depuis 2008.\nM. SORBIER a été nommé membre du collège de l’ARJEL le 14 mai 2010 par le Président du Sénat.\nDécorations et distinctions\nChevalier de l’Ordre national du mérite • Médaille d’or de la Jeunesse et des Sports\n Laurent soRBIeR\nM. VALLEUR est psychiatre, spécialisé dans les conduites addictives.\nIl est le premier en France à avoir dès 1998 ouvert ses consultations aux joueurs d’ar-\ngent et de hasard.\nAyant ouvert la consultation de Marmottan à toutes les addictions, il a aussi été amené \nà s’intéresser aux questions « d’addiction aux jeux vidéo » ou de « cyberaddiction », et \nparticipé à la création du réseau de réflexion de cliniciens sur ces sujets (« La Guilde »).\nLe Docteur VALLEUR est aujourd’hui médecin-chef de l’hôpital Marmottan à Paris et \nmembre du Comité consultatif des jeux et de l’Observatoire des Jeux. Il dirige par ail-\nleurs la publication de la revue Psychotropes.\nM. VALLEUR a été nommé membre du collège de l’ARJEL le 25 juin 2013 par le Président du Sénat en remplacement \nde Monsieur Jean-Luc PAIn.\n Marc VaLLeuR\n\n53\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nÀ fin juillet 2015, 16 opérateurs sont titulaires de 30 agréments :\n• 11 en poker (PO)\n• 11 en paris sportifs (PS)\n• 8 en paris hippiques (Ph)\nParmi ces 16 opérateurs :\n• 6 opérateurs disposent d’un seul agrément : Reel Malta Limited (PO), Electraworks France Limited (PO), Everest \nGaming Limited (PO), La Française des Jeux (PS), Beturf (Ph), EPMEDIA France (PO)\n• 6 opérateurs disposent de deux agréments : B.E.S SAS (PS/PO), Winamax (PO/PS), Zeturf France Limited (Ph/PS), \nGeny infos (Ph/PS), France Pari SAS (PS/Ph), Itechsoft Game (PS/PO)\n• 4 opérateurs disposent de trois agréments : Pari Mutuel Urbain, SPS Betting France Limited, Betclic Enterprises \nLimited, Joaonline.\nAu cours de l’année 2014 :\n• 2 agréments de paris sportifs ont été délivrés (Winamax et Zeturf)\nAu cours de l’année 2015 (au 31 juillet) :\n• 24 agréments ont fait l’objet d’un renouvellement\n• L’opérateur PKR n’a pas souhaité renouveler son agrément, arrivé à son terme en juillet\nListe des opérateurs agréés\n03\n\n54\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nL’ensemble des mises portées sur les matchs de la Coupe du Monde de football qui s’est déroulée au Brésil du 12 juin \n2014 au 13 juillet 2014 a été contrôlé selon les procédures automatisées déployées par l’ARJEL.\nDurant la compétition, l’ARJEL avait ainsi à disposition l’intégralité des paris réalisés par les joueurs sur les différentes \nrencontres.\nLes paris réalisés ont essentiellement été des paris simples, une rencontre de Coupe du Monde pouvant recueillir \njusqu’à 400 000 paris simples pour des mises moyennes situées autour de 14 €.\nSur la base de l’intégralité des paris réalisés sur chaque rencontre, des tableaux de bord de contrôle spécifiques à \nchaque rencontre ont été définis.\nLes principaux indicateurs utilisés ont été les suivants :\n1. Le montant total des mises ;\n2. La mise moyenne pour les paris simples ;\n3. Le pourcentage des paris simples par rapport à la totalité des paris (en somme) ;\n4. Le pourcentage des paris sur le vainqueur ;\n5. Le pourcentage des paris effectués sur le vainqueur à la mi-temps ;\n6. Le pourcentage maximum des paris réalisés sur la victoire de l’équipe 1, du nul, ou de l’équipe 2 ;\n7. Le pourcentage des paris effectués en live-betting ;\n8. La répartition géographique des paris ;\n9. La répartition temporelle des paris.\nAucune anomalie n’a été détectée au niveau des mises effectuées pendant la Coupe du Monde\nQuelques chiffres intéressants ont été relevés pendant les contrôles :\nBilan des contrôles réalisés  \nsur la Coupe du Monde de football\n04\nMises unitaires les plus importantes :\n20 k€ : match Cameroun-Brésil : victoire du Brésil\n14 k€ : match Argentine-Iran : victoire de l’Argentine par plus de 3,5 buts\n12 k€ : match Japon-Grèce : victoire du Japon\nGains unitaires les plus importants :\n34,4 k€ : pari combiné sur le meilleur buteur de la compétition et l’équipe rem-\nportant la Coupe du monde\n23,6 k€ : pari sur le meilleur buteur de l’équipe d’Algérie\n\n55\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nÉvolution temporelle des mises sur la période de la CDM\n1 000 000 €\n0 €\n2 000 000 €\n3 000 000 €\n4 000 000 €\n5 000 000 €\n6 000 000 €\n7 000 000 €\nMontant \ndes mises\nquotidiennes\nsur la CDM\nMontant \ndes mises\nsur les matchs\ndu jour\nMontant \ndes mises\nquotidiennes\nsur le reste\ndu marché\nRépartition des mises sur le meilleur buteur de la compétition avant son lancement\nAutres\nJ. Rodrigez\nHiguain\nMuller\nSuarez\nKlose\nC. Ronaldo\nBenzema\nFred\nNeymar\nMessi\n30,23 %\n19,52 %\n7,23 %\n5,40 %\n5,93 %\n1,93 %\n3,14 %\n2,54 %\n2,06 %\n0,05 %\n21,97 %\n\n56\nRappoRt D’aCtIVItÉ     ARJEL 2014-2015\nRépartition des mises sur le vainqueur de la compétition avant son lancement\nPORTUGAL\nURUGUAY\nANGLETERRE\nBELGIQUE\nITALIE\nESPAGNE\nALLEMAGNE\nARGENTINE\nFRANCE\nBRÉSIL\nAUTRES\n38,19 %\n23,99 %\n7,89 %\n7,18 %\n5,87 %\n4,45 %\n3,89 %\n2,31 %\n2,23 %\n2,13 %\n1,87 %\nMontant moyen misé pour et contre une équipe par match de poule (en moyenne)\n200 000 €\n0 €\n400 000 €\n600 000 €\n800 000 €\n1 000 000 €\n1 200 000 €\n\n\n99 - 101, rue Leblanc • 75015 Paris \nwww.arjel.fr\nConception : MAOGAnI - Réalisation : Studio graphique Sircom\n", "published_date": "2015-01-01", "section": "Rapports"}