{"id": 5113, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15064.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI se félicite de la signature, ce jour, de la convention d'assistance mutuelle de l'OCDE par douze nouveaux pays", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 29 Mai 2013 \nN° 621 \n \n \nPierre MOSCOVICI se félicite de la signature, ce jour, de la convention \nd’assistance mutuelle de l’OCDE par douze nouveaux pays \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se félicite de la signature, ce jour, de \nla convention d’assistance mutuelle de l’OCDE par douze nouveaux pays.  \n \nCes signatures témoignent de l’émergence d’un véritable consensus pour développer les \ninstruments multilatéraux destinés à renforcer la transparence en matière fiscale. Une idée s’est \nrécemment affirmée : des mesures efficaces doivent être prises, au niveau mondial, pour que \nchacun paie sa juste part d’impôt.  \n \nCes avancées confirment la dynamique engagée, depuis quelques semaines, au sein de l’Union \neuropéenne. Le Conseil européen du 22 mai dernier a notamment consacré l’importance de \nl’échange automatique d’informations : la directive épargne devra être adoptée d’ici la fin de \nl’année ; par ailleurs, conformément à la volonté de la France, des mesures seront prises par \nl’Union européenne et entre les Etats membres pour décliner, au niveau européen, les dispositions \nd’échange systématique d’informations fiscales mises en place aujourd’hui entre les Etats-Unis et \nleurs principaux partenaires.  \n \nLa signature par l’ensemble des pays européens, de la convention de l’OCDE qui ouvre des \nperspectives en matière d’échange automatique d’informations, constitue un signal clair que celui-\nci est en train de devenir le standard au sein de l’Union européenne.  \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-05-29", "section": "Communiques"}