{"id": 5621, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AB120C58-B472-4360-8D19-8504344DF032&filename=DP%20AP2022.pdf", "author": null, "title": "119 - LANCEMENT DU FORUM DE L'ACTION PUBLIQUE, vendredi 24 novembre 2017", "text": "LANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n1 \n \nLANCEMENT DU FORUM \nDE L’ACTION PUBLIQUE \n \nRÉINVENTONS LE SERVICE PUBLIC \n \n24 novembre 2017 \n \n \n \n\n \n \n \n \n \n\nLANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n3 \nSommaire \nEnsemble, réinventons le service public ...................................................... 4 \nLa démarche : un Forum citoyen pour réinventer les services \npublics ............................................................................................................. 8 \nLa démarche numérique : Une plateforme de consultation publique \nen ligne ouverte à tous, usagers et agents publics...................................... 9 \nEspace usagers : un questionnaire ouvert au grand public ...................................... 10 \nEspace agents : une consultation pour la transformation de la fonction \npublique ..................................................................................................................... 13 \nLa démarche territoriale : des « rendez-vous » près de chez soi .............. 16 \nDe grands forums territoriaux ouverts à tous les acteurs de la société, usagers \ncomme agents ........................................................................................................... 16 \nDes débats territoriaux à l’initiative d’élus ................................................................. 17 \n6 ateliers de co-construction dédiés aux agents publics et organisés par la \nDGAFP ...................................................................................................................... 17 \nLa restitution : des contributions qui s’inscriront dans la dynamique \nde transformation publique initiée par le Gouvernement .......................... 20 \n\n \n \n \nEnsemble, réinventons  \nle service public  \nLe Forum de l’Action publique est d’abord la concrétisation \nd’un engagement. Celui du Président de la République et du \nPremier ministre, qui ont souhaité réaffirmer la valeur et la ri-\nchesse inestimables de nos services publics et des 5,4 mil-\nlions d’agents publics qui concourent à leur mise en œuvre \nquotidienne au sein de l’État, des collectivités locales et des \nhôpitaux. En tant que ministre de l’Action publique, je consi-\ndère qu’il n’est pas juste, et encore moins souhaitable, que les \nservices publics ne soient à l’ordre du jour que lorsqu’ils dys-\nfonctionnent. L’attachement que leur portent nos concitoyens \nva bien au-delà des caricatures. De même, les aspirations \nqu’ils formulent pour l’avenir des services publics n’en sont \nque plus profondes. C’est pourquoi nous avons souhaité libé-\nrer une parole constructive et ambitieuse qui permette à cha-\ncun de faire ses propositions, d’énoncer ses priorités et de \npartager ses idées pour réinventer nos services publics. \nCe Forum est également l’expression d’une conviction. Ces \ndernières années, nos administrations se sont beaucoup \ntransformées. Je tiens à saluer l’engagement exemplaire de \nnos agents pour moderniser, simplifier et renforcer au quoti-\ndien l’utilité des services publics au bénéfice de leurs usagers. \nComme citoyen et élu de terrain, je suis très attaché à ce que \nles changements qui façonneront les écoles, les hôpitaux ou \nles administrations de demain puisent avant tout leur inspira-\ntion auprès de ceux qui les expérimentent au quotidien. Cette \nvolonté est au cœur du Forum de l’Action publique : faire des \nagents publics et des usagers les premiers contributeurs de la \ntransformation publique initiée par le Gouvernement et qui \nrythmera les cinq années à venir.  \n \n \n\nLANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n5 \nCe Forum est enfin la traduction d’une méthode. Dès la phase \nde préparation menée cet été, le Gouvernement a souhaité \nconsulter l’ensemble des acteurs publics pour enrichir ses ré-\nflexions au cours de différentes réunions de travail.  \nCe 24 novembre 2017, j’ai le plaisir d’annoncer avec Mounir \nMahjoubi, le lancement du Forum de l’Action publique. Il dure-\nra trois mois et reposera sur deux piliers : \n un pilier numérique, avec une plateforme de consultation \nen ligne ouverte à tous pour donner une opportunité de \nparole libre aux Français - qu’ils soient agents ou usa-\ngers du service public - sur l’avenir des services publics ; \n un pilier territorial, avec une série de rencontres sur \nl’ensemble du territoire qui donneront l’occasion à des \nmembres du Gouvernement, élus locaux, acteurs de ter-\nrain (chefs d’entreprise, associations, agents publics, \netc.) ou encore étudiants de débattre sans cloisonnement \net de contribuer aux réflexions de manière innovante.  \n \nAu-delà de l’opportunité offerte à chacun de s’exprimer, ce \nForum a vocation à enrichir concrètement la transformation de \nl’action publique. Il viendra ainsi contribuer aux travaux menés \nau sein du programme « Action Publique 2022 » lancé le 13 \noctobre dernier par le Premier ministre. Car si les expertises \nmobilisées dans ce cadre sont indispensables à l’élaboration \nde politiques publiques renouvelées, elles gagneront plus en-\ncore en pertinence et en efficacité en s’appuyant sur la créati-\nvité et l’intelligence citoyennes. \nJe souhaite vivement que les agents publics et l’ensemble de \nnos concitoyens s’emparent du Forum de l’Action publique \npour émettre des propositions résolument innovantes. Je ne \ndoute pas que leurs contributions bousculeront certaines certi-\ntudes et nous inciteront, collectivement, à porter plus loin en-\ncore nos ambitions pour la transformation publique que le \nGouvernement entend mener au cours des cinq prochaines \nannées. \n \nGérald Darmanin \nMinistre de l’Action et des Comptes Publics \n \n \n\nLANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n6 \nLe Forum Action Publique 2022 que nous lançons avec Gé-\nrald Darmanin est un exercice essentiel. \nIl illustre en effet la démarche que nous souhaitons mener \ndans le cadre d’AP 2022 : une démarche dont chacun peut \ns’emparer, agents publics et citoyens ; une démarche résolu-\nment ambitieuse et ancrée dans le réel ; une démarche tout à \nla fois digitale et qui s’incarne dans les territoires.  \nDans cet exercice, le numérique occupe une place fondamen-\ntale, pour améliorer les services offerts à tous, repenser cer-\ntaines de nos politiques publiques mais aussi intensifier le dia-\nlogue entre la puissance publique et les citoyens.  \nJe souhaite que chacun profite ainsi du Forum que nous ou-\nvrons aujourd’hui pour exprimer, sur la plateforme en ligne, \nses attentes, son ressenti, ses idées : quelle démarche nous \nfaut-il numériser en priorité ? Quel nouveau service en ligne \nrêvez-vous de voir délivrer demain ? Et tant d’autres ré-\nflexions. \nVous êtes les mieux placés pour nous parler des nouveaux \nbesoins qui émergent, notamment avec le numérique. Ce Fo-\nrum est votre outil. \nA vous. \nMounir Mahjoubi \nSecrétaire d’Etat chargé du Numérique \n \n \n \n \n\n \n \n \n \n \n\nLANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n8 \nLa démarche : un Forum citoyen pour \nréinventer les services publics \nLe Forum de l’Action publique est avant tout un moment citoyen qui donnera la \nparole à tous ceux – agents, usagers, citoyens, élus, associations, organisations \nsyndicales, etc. - qui se sentent concernés par l’avenir des services publics et \nsouhaitent partager leurs idées pour l’action publique de demain. \nChacun pourra exprimer directement ses souhaits et ses idées pour faire évoluer \net réinventer les services publics grâce à une consultation numérique et au cours \nde rencontres de terrain qui se tiendront partout en France, entre fin novembre \n2017 et fin février 2018. \n \n \n \n \n \n\nLANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n9 \nLa démarche numérique :  \nUne plateforme de consultation  \npublique en ligne ouverte à tous,  \nusagers et agents publics \n \n\nLANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n10 \n \nComment participer ? \nUne inscription est nécessaire pour pouvoir participer  \nà la consultation avec la création d’un compte  \n(pseudonyme, adresse électronique et mot de passe)  \nwww.forum-action-publique.gouv.fr \n \n \nEspace usagers : un questionnaire ouvert au grand public \nLa plateforme numérique de consultation mise en place à l’occasion du Forum de \nl’Action publique comprend un questionnaire portant sur les attentes de nos con-\ncitoyens à l’égard du service public de demain.  \n\nLANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n11 \n \n \n \n \n\nLANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n12 \nCette enquête est ouverte à tous et aborde, au travers d’une douzaine de ques-\ntions, plusieurs thématiques : les valeurs associées au service public, son acces-\nsibilité, son efficacité, les perspectives liées à l’évolution de ses missions ou en-\ncore diverses pistes d’amélioration concrètes, notamment en matière de simplifi-\ncation administrative et de transformation numérique.  \nCette plateforme a vocation à faire émerger aussi bien des retours d’expériences \ndu quotidien et des constats sur le fonctionnement actuel des services publics \nque des pistes de solutions ou d’innovations. Elle ouvre le champ libre à \nl’expression des usagers du service public pour imaginer la transformation des \nservices publics à partir de leur vécu et de leurs besoins.  \nAfin d’encourager le public à participer à cette consultation, des personnalités de \ndifférents horizons ont été sollicitées pour apporter leurs contributions. Leurs \npoints de vue et éclairages viendront au fil des semaines nourrir la réflexion sur \nl’avenir du service public. \n \n \n \n\nLANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n13 \nEspace agents : une consultation pour la transformation de \nla fonction publique \nParce que leur expérience de terrain et leur expertise sont décisifs pour réussir la trans-\nformation des services publics, tous les agents publics relevant de la fonction publique \nd’État, de la fonction publique territoriale et de la fonction publique hospitalière seront \nappelés à prendre part à une consultation dédiée qui portera en particulier sur les ques-\ntions de gestion des ressources humaines au sein du secteur public.  \nInstituteurs, personnels hospitaliers, agents de police, agents d’accueil, etc. : tous ceux \nqui souhaitent participer à cette consultation seront invités à : \n apporter leurs réponses à une série de questions portant sur le service public et la \ngestion des ressources humaines dans la fonction publique ; \n réagir aux propositions formulées par le Gouvernement et aux propositions et argu-\nments des autres participants ; \n animer le débat en ajoutant leurs propres contributions et en réagissant à celles des \nautres participants, qui seront accessibles en temps réel. \nL’enjeu de cette consultation sera de donner la parole aux agents publics sur les thèmes \nrelatifs à leur vie professionnelle. \nIls pourront ainsi formuler des propositions dans les rubriques suivantes : \n Des parcours professionnels riches et diversifiés : \nComment accompagner les évolutions des métiers et les reconversions profession-\nnelles ? Comment faire évoluer la formation professionnelle pour mieux répondre aux \nbesoins ? Comment favoriser l’affectation et la fidélisation des agents expérimentés dans \nles territoires les moins attractifs ? Comment favoriser l’accès aux responsabilités ? \n Des employeurs publics attentifs aux agents, à la qualité de vie au travail et à \nl’innovation : \nComment favoriser la participation des agents à l’amélioration du service public ? Com-\nment favoriser la cohésion des collectifs de travail ? Comment mieux reconnaître \nl’investissement professionnel ? Comment améliorer les conditions de travail ? Comment \nmieux prendre en compte dans la rémunération des agents publics leurs qualifications, \nleur engagement professionnel et leurs responsabilités ? \n Une offre de services renforcée : \nComment mieux accompagner les agents dans leur vie professionnelle ? Comment tirer \npleinement parti du numérique au sein de la gestion des ressources humaines ? \n \n \n \n\nLANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n14 \nLe principe même de cette consultation et l’ensemble des thèmes ont fait l’objet \nd’un dialogue social spécifique avec les organisations syndicales et les représen-\ntants des employeurs publics. \nChaque participant répondra aux items qu’il souhaitera, à tout moment durant les \ntrois mois de consultation. \nLe Forum de l’Action publique constitue, par son ampleur et son ambition, \nune occasion inédite de permettre à tous les agents publics de s’exprimer \npour favoriser l’évolution du secteur public et de ses politiques de res-\nsources humaines. La mobilisation des agents publics autour de cette dé-\nmarche sera importante pour prendre en compte toute la diversité des \npoints de vue et des expériences. \n \n\nLANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n15 \n \n \nÀ L’ISSUE DE LA CONSULTATION : \nLes réponses à la consultation en ligne seront accessibles et \ntéléchargeables sur Data.gouv.fr \n \n \n\nLANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n16 \nLa démarche territoriale :  \ndes « rendez-vous » près de chez soi \n \nDe grands forums territoriaux ouverts à tous les acteurs  \nde la société, usagers comme agents \nLes grands forums territoriaux de l’Action publique seront organisés de décembre \n2017 à février 2018. Dans chaque grande Région, ils seront présidés par un(e) \nministre et réuniront les acteurs territoriaux à partir d’un diagnostic partagé et \nd’une vision de l’avenir des services publics.  \nIls mobiliseront des usagers des services publics, des représentants de collectivi-\ntés territoriales, d’organisations syndicales, d’association d’usagers, des repré-\nsentants de services publics locaux, des membres du Conseil économique et \nsocial régional, etc.  \nLes dates et informations utiles relatives aux grands forums territoriaux de \nl’Action Publique seront relayées dans la rubrique « actualités » de la plateforme \nwww.forum-action-publique.gouv.fr. \n \n \n\nLANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n17 \nDes débats territoriaux à l’initiative d’élus  \nAfin que chacun puisse se saisir de ce débat sur l’avenir des services publics et \nprendre en compte la spécificité de chaque territoire, des débats territoriaux de \nl’action publique pourront également être organisés à l’initiative d’élus dans leur \ncirconscription.  \nLes élus seront invités à se saisir de la démarche et à organiser des réunions qui \nmobilisent leurs administrés et des acteurs du territoire autour de la question des \nservices publics et de leur avenir.  \nUn kit d’animation sera mis à leur disposition afin de les aider dans l’animation de \nces débats et leur restitution.  \n6 ateliers de co-construction dédiés aux agents publics et \norganisés par la DGAFP \nLes préoccupations RH sont au cœur du chantier Action Publique 2022. C’est \npourquoi il est fondamental d’écouter les aspirations des agents mais aussi \nd’échanger et de débattre sur les orientations prioritaires sur des thèmes con-\ncrets.  \nAu-delà de cette consultation, des groupes de travail opérationnels ont vocation \nà approfondir ces thèmes et formuler des propositions concrètes.  \nAinsi, des agents seront réunis pour imaginer des projets ou des outils innovants.  \nPour chaque atelier, 25 agents issus des trois versants de la fonction publique, \ntoutes catégories confondues, en poste ou en formation initiale dans une école \nde service public, seront invités à formuler des propositions en matière de forma-\ntion, qualité de vie au travail, d’investissement professionnel, d’évolution des mé-\ntiers, de participation des agents à l’amélioration du service rendu aux usagers. \n6 ateliers seront organisés en région sur une durée d’un jour et donneront lieu à \nune restitution le lendemain en présence du plus grand nombre (consulter la ru-\nbrique Actualités du Forum de l’Action publique). \nLes ateliers seront organisés selon des méthodes de travail innovantes (inver-\nsions de rôle, mode projet accéléré, etc.) et seront l’occasion de produire des \n« livrables » différents, concrets et illustratifs. \nLa restitution de chaque atelier sera aussi l’occasion d’avoir un moment \nd’échanges, de rencontres, de débats avec des experts, et des praticiens no-\ntamment sous la forme de tables-rondes. \nLes synthèses des ateliers et des débats tenus lors de chaque évènement régio-\nnal RH seront mis en ligne sur la plateforme (rubrique Actualités). \n \n \n\nLANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n18 \n \nExemples de techniques de créativité utilisées  \ndans les ateliers :  \n \n«Brainstorm » inversé : aussi appelé « La pensée inverse », ce \n\nformat vise à répondre à l’opposé de la problématique puis à  \ninverser positivement les solutions trouvées. Par exemple, la  \nquestion « Comment être plus proche de ses usagers ? », devient  \n« Comment être encore moins proche de ses usagers ? ». \n \nUtilisation de « personas » : un « persona » est un archétype  \n\nreprésentant un groupe de personnes dont les comportements,  \nmotivations et buts sont proches. Les « personas » sont utilisés \npour permettre aux concepteurs de déterminer ce que le service \ndoit faire et comment il devrait fonctionner. Cette technique  \npourrait être utilisée pour répondre à la problématique « Comment \nattirer de nouveaux talents dans la fonction publique ? ». \n \nInversion des rôles : afin de répondre à la question « Comment  \n\nfavoriser la participation des agents à l’amélioration du service  \npublic? », l’atelier consistera à mélanger usagers et agents et  \nà demander aux usagers de prendre le point de vue agent et  \nréciproquement durant une phase d’échanges et d’argumentation.  \n \nSprint créatif : un sprint créatif consiste à concentrer l’intégralité \n\ndes étapes de la méthode « Design Thinking » (faire preuve \nd’empathie, définir le besoin, rechercher des idées, prototyper  \ndes solutions, les tester) durant un période de temps très courte  \n(1 jour). Exemple d’interrogation pouvant faire l’objet d’un sprint \ncréatif : « Comment accompagner les évolutions des métiers et les \nreconversions professionnelles ? »  \n \n \n \n \n \n \n\nLANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n19 \n \n \n \nLe « Défi des écoles de service public » : offrir aux élèves des écoles \nde service public l’opportunité d’une participation spécifique.  \nDeux types d’épreuves sont proposés aux équipes volontaires : \n \nL’épreuve « mission » : présenter sous une forme ludique le service public de \n2027, en lien avec leur école ;  \n \nL’épreuve « fonction publique » : présenter leur métier à l’horizon 2027 ou \nproposer une idée pour attirer les talents, donner envie de rejoindre la FP.  \nComment ?  \n \nsoit sous forme de restitution orale au format « mon idée en 180 secondes »,  \n \nsoit par le biais d’un vidéo/ de photos animées (5 minutes au maximum).  \n \nUn texte de 5 pages au maximum pourra compléter ces productions. \nLes cinq meilleurs projets compte tenu de leur caractère innovant, original et réali-\nsable seront retenus par un comité de sélection notamment composé de représen-\ntants de la DGAFP et des employeurs publics. Un évènement de restitution organi-\nsé en mars en présence du ministre les mettra à l’honneur. \nCe défi permettra de recueillir les attentes et les propositions des nouvelles \ngénérations de fonctionnaires, tous versants confondus. \n \n \n\nLANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n20 \nLa restitution : des contributions  \nqui s’inscriront dans la dynamique  \nde transformation publique initiée  \npar le Gouvernement \nFin février, l’ensemble des contributions et idées qui auront été récoltées par les diffé-\nrents canaux du Forum de l’Action publique sera rassemblé pour faire l’objet d’une resti-\ntution publique. Un évènement de restitution nationale aura lieu en mars 2018 pour \nrendre compte de l’ensemble de la démarche. \n Cette restitution aura vocation à alimenter l’ensemble des travaux menés dans le cadre \ndu programme Action Publique 2022 à 2 niveaux : \n par les différents ministères, dans le cadre de leurs contributions pour leurs péri-\nmètres spécifiques ; \n dans le cadre des plans d’action interministériels relatif notamment à la transforma-\ntion numérique ainsi qu’à la simplification administrative et l’amélioration de la quali-\nté de service.  \nL’objectif est de faire en sorte que les différentes expertises mobilisées au service de la \ntransformation de l’action publique tiennent compte des expériences et propositions re-\ncueillies auprès des usagers et des agents publics. \n \nDes contributions prises en compte dans la rénovation du cadre des ressources \nhumaines \nLe Gouvernement porte une ambition particulière en matière de ressources humaines \npour offrir aux femmes et aux hommes qui composent le service public un cadre de tra-\nvail modernisé. La rénovation du cadre des ressources humaines s’appuiera sur une \nfeuille de route RH qui portera, pour le quinquennat, la vision stratégique des RH pu-\nbliques et des actions concrètes.  \nCette feuille de route est actuellement en cours de conception et son pilote administratif, \nla direction générale de l’Administration et de la Fonction publique travaille actuellement \navec les ministères et les acteurs de la fonction publique territoriale et la fonction pu-\nblique hospitalière. \nIl est essentiel que les agents se mobilisent par une participation importante, afin que \nl’attachement à notre modèle de service public soit réaffirmé et que les évolutions soient \nmenées avec eux. \n\nLANCEMENT DU FORUM DE L’ACTION PUBLIQUE \n \n21 \nLe Gouvernement prendra en compte ces contributions de manière continue à \nl’occasion de points d’étape réguliers, afin que la feuille de route RH soit la plus \nriche et partagée possible. \n \nUn évènement de restitution nationale aura lieu en courant mars 2018 pour rendre \ncompte de l’ensemble de la démarche. \n \n \n \n \n \n\n \n \n \n \n \n \n\n \n \n \n \n\n \n \n \n \n\n \n \n \nPARTICIPER, S’INFORMER \nwww.forum-action-publique.gouv.fr \n \nSuivre l’actualité du Forum \n \n#ForumAP2022  \n \n", "published_date": "2017-11-24", "section": "Dossiers"}