{"id": 4243, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18288.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA - Déplacement en Corrèze, le 17 novembre 2014", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 14 novembre 2014 \nN° 177 \n \nDéplacement de Carole DELGA en Corrèze (19) \ndans le cadre de la Semaine nationale de la création transmission d’entreprise artisanale  \n#SNCT2014 \n- lundi 17 novembre 2014 à 11h - \nA l’occasion de la Semaine nationale de la création transmission d´entreprise artisanale, Carole DELGA, secrétaire d’Etat chargée du \nCommerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire se rendra en Corrèze pour rencontrer des \ncréateurs ou futurs créateurs, cédants ou repreneurs d’entreprises artisanales. \nLa Semaine nationale de la création transmission d´entreprise artisanale organisée par l´Assemblée permanente des chambres de \nmétiers et de l'artisanat, a lieu dans toute la France du vendredi 14 au vendredi 21 novembre. Pendant cette semaine, les chambres de \nmétiers et de l´artisanat (CMA), premier réseau d´accompagnement des créateurs repreneurs, proposent des salons, forums, portes \nouvertes, tables rondes... \nElle permet aux artisans de présenter leur projet et de s’informer, auprès de conseillers des CMA sur les accompagnements dont ils \npeuvent bénéficier \nAu cours d’une table ronde réunissant des artisans de la Corrèze, les représentants des Chambres consulaires et les élus locaux, \nCarole DELGA échangera autour de 7 exemples permettant d’illustrer différents aspects de la reprise d’entreprise, tels que : le \ndynamisme économique territorial en zone rurale, la création d’emploi, la transmission de savoir-faire via le contrat de génération ou \nl’apprentissage, ou encore la distinction avec labels de qualité. \n \nDéroulé : \nSalle polyvalente « Sévigné », boulevard Rodolphe de Turenne, Beaulieu sur Dordogne \n \n11h00 \nTable ronde en présence de 7 artisans présentant leurs parcours de reprise d’entreprise.  \n \n12h00 \nConclusion de Carole DELGA \n \n12h15 \nTemps convivial et temps d’échange avec la presse \n \n \n \n \n \n \nAccréditations auprès de la Préfecture de Corrèze \n \nIsabelle POUGEADE – Tél : 05 55 20 56 75 ou 06 27 12 55 52 \nisabelle.pougeade@correze.gouv.fr \n  \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-11-14", "section": "Communiques"}