{"id": 5819, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17608.pdf", "author": null, "title": "Arnaud MONTEBOURG et Axelle LEMAIRE : 21 des 34 plans de la Nouvelle France industrielle en ordre de marche", "text": "LA nouveLLe frAnce industrieLLe\nPoint d’étape sur les 34 plans\nde la nouvelle France industrielle\n\n\n  Le 12 septembre dernier, le Président de la République et le ministre du Redressement productif lançaient \nconjointement à l’Élysée 34 plans de reconquête industrielle, les 34 plans de la nouvelle France industrielle. Ils \ndonnaient ainsi le signal fort du retour de l’État stratège et planificateur au service de la réindustrialisation du \npays. Ils remettaient dans les coeurs et dans les têtes l’idée que la France est une grande nation industrielle, \nsolide, productive, inventive, capable de se réinventer et de devenir pionnière dans la troisième révolution \nindustrielle, au carrefour des transitions écologique et énergétique d’une part, digitale et numérique d’autre \npart.  \n  La démarche des 34 plans est une démarche d’union des forces productives au service de l’effort de \nredressement industriel du pays. Notre objectif est d’unir les acteurs économiques et industriels autour d’un \nobjectif commun, de mettre les outils de l’État au service de cette ambition et de mobiliser les écosystèmes \nlocaux autour de la construction d’une offre industrielle française nouvelle et compétitive, capable de gagner \ndes parts de marché en France et à l’international et de créer ainsi des emplois nouveaux.  \n  Des chefs de \nplan, très majoritairement des industriels, ont été désignés à l’automne. Véritables chefs d’orchestre, ils sont \nles organisateurs du travail collectif et des projets collaboratifs. Ils sont les catalyseurs des synergies entre les \nprotagonistes (entités administratives nationales ou locales, entreprises de la chaîne de valeur, organismes de \nrecherche et de formation) et rendent compte jour après jour des avancées de leur plan. Tous se sont montrés \nà la hauteur des enjeux et exercent leur tâche avec responsabilité. Qu’ils en soient ici remerciés.  \n  Les plans \nde la nouvelle France industrielle entrent aujourd’hui dans une nouvelle étape : la validation des feuilles de \nroute, qui déclinent dans un calendrier précis des actions concrètes publiques et privées, détaillant le rôle \nrespectif des différents acteurs et les objectifs à atteindre. Si ces documents sont rendus publics, c’est parce \nque l’État a un devoir d’explication vis-à-vis des Français. Leur mobilisation autour de leur industrie sera un \nfacteur clé de la réussite des politiques industrielles.  \n  Pour valider ces feuilles de route, un comité de \npilotage (Copil) réunissant des acteurs publics et privés a été mis en place sous l’autorité du Premier Ministre. \nSa composition incarne un mode de fonctionnement interministériel par projets, dans lequel public et privé \nse retrouvent dans une démarche de co-construction. Des personnalités qualifiées issues du monde industriel \napportent en outre leur expertise industrielle et contradictoire à la discussion. Depuis mars 2014, à l’occasion \ndes trois premiers Copil, seize feuilles de route ont été adoptées.  \n  Aujourd’hui, ce sont cinq plans sup-\nplémentaires dont les feuilles de route sont validées et d’ici le 14 juillet les 34 plans de la nouvelle France \nindustrielle le seront.\nMeRCReDI 18 JUIN 2014\nQUATRIÈMe COMITÉ De PILOTAGe DeS 34 PLANS\nDe LA NOUVeLLe FRANCe INDUSTRIeLLe\nBeRCY\n\n4e comité de pilotage des 34 plans de la nouvelle France industrielle\nChefs de projet\nfranck Mathis est PDG de Mathis S.A. \ndominique Weber est PDG de Weber industries.\nÉquipe du plan\nles industriels\nWilmotte, 5-5 Design Studio, Setec, \negis, Apave, Terrell group, Nexity, \nIcade, Union Habitat, Toit Vosgien, \neiffage, Arbonis, Woodeum, SIAT \nBraun, Mathis, Salm, Majencia, \nLapeyre, MGD, Weber, FIBC, UNIFA\nles aCteurs puBliCs\nMeRPN, MLeT, MAAF, \nMI, CGI, Bpifrance, \nFCBA, CSTB, CDC\nsynthèse des aCtions du plan\naction\npilote\nCalendrier\nfinalités/livrables\nCréer une structure commune de portage \net de gouvernance du plan\nADIVBois\nDès le second semestre 2014\nImplication des industriels de la construction \net de l’ameublement bois et de son écosystème \ndans la mise en œuvre du plan\nSimplification réglementaire et normative \npour lever les freins à l’offre en \nimmeubles de grande hauteur en bois\nCommission \ntechnique et \nréglementaire \nad hoc\nDu second semestre 2014 \nà mi 2015\nMesures de simplification pour les immeubles en bois\nProjets pilotes immeubles de grande \nhauteur (IGH) en bois\nADIVBois\nDès le second semestre 2014\nÉtat des marchés ciblés en France et à l’étranger\npour les immeubles en bois et les produits issus de bois \nfrançais, benchmarking des solutions techniques \net dispositions réglementaires pour les IGH bois \ndans le monde\nDéfinition et test des solutions techniques\nAmorçage du marché par la commande \npublique\nÉtat et\nCollectivités \nlocales\nDès le second semestre 2014 \nà mi 2015, puis à partir de  \nmi 2015 pour les actions post \nconcours\nConcours national organisé par l’État, appel à \ncandidatures pour sélectionner des collectivités \nqui s’engageraient à lancer deux ou trois appels \nà projets par an\nStructuration de l’offre\nIndustriels\nDès le second semestre 2014\nDisposer d’une offre compétitive française sur le marché \ninternational de produits d’immeuble en bois (structure \net ameublement) de plus de 15 niveaux avec des \ndémonstrateurs sur le territoire français\n\n4e comité de pilotage des 34 plans de la nouvelle France industrielle\nindustries du Bois\n  nous construisons la france de l’or vert où la forêt est une ressource d’avenir. les propriétés techniques, \néconomiques et environnementales du bois en font un matériau stratégique aux usages multiples : \nconstruction, ameublement, chimie, papier, biomasse… il est désormais possible de construire de grands \nimmeubles en ossature bois et de valoriser les sous-produits de l’industrie. les innovations techniques \noffrent de fortes perspectives de croissance économique et de création d’emplois dans les industries du \nbois.  \n  Troisième surface forestière d’europe, la France fait face à un paradoxe : nous exportons notre bois \nfraîchement sorti de nos forêts et importons les produits finis à plus forte valeur ajoutée. Résultat : un poste \ndéficitaire de plus de 6 milliards d’euros par an dans notre balance commerciale.  \n  Le plan « Industries du \nbois » va corriger ce déséquilibre en réimplantant sur le territoire national les activités de transformation et en \naccélérant l’industrialisation de l’offre. Le bois de France, transformé en France, fournira ainsi matériaux de \nconstruction, biens de consommation et  énergie, tout en représentant un potentiel pouvant aller jusqu’à 60 000 \nemplois nouveaux notamment dans les zones rurales. Ce plan permettra de faire des forêts de France la source \nrenouvelable d’une industrie moderne, innovante et responsable.  \n  Il s’agit de mobiliser les industriels de la \nconstruction et de l’ameublement autour d’un objectif commun : parvenir à construire en France un immeuble \nde 30 étages en 2030. Le plan se fixe comme objectif intermédiaire de bâtir à l’horizon 2017, de 5 à 10 vrais \nimmeubles urbains de moyenne hauteur (7 à 15 étages) dans des territoires.  \n  La commande publique et des \nmesures de simplification réglementaire seront actionnées pour amorcer le marché. Ces premiers débouchés \npermettront à l’offre française de se constituer pour ensuite se lancer à l’international.\nImmeuble Michael Green en ossature bois\nLe bois a progressé \ndepuis 10 ans dans la construction \nneuve, où il atteint environ \n10 %\ndes mises en chantier, \nalors qu’il y était quasi \ninexistant en 2000 \n\n4e comité de pilotage des 34 plans de la nouvelle France industrielle\nChefs de projet\njacques pestre est directeur général adjoint de Point P. \nMarcel torrents est président du directoire de Delta Dore.\nÉquipe du plan\nles industriels\nDelta Dore, Groupe Point P, \nGroupe Atlantic, Schneider \nelectric, Aldes, Velux France, \nSaint-Gobain PPC France, \nTerreal, Capeb, FFB, Qualibat, \nPlan Bâtiment durable\nles aCteurs puBliCs\nMeRPN, CGI, Bpifrance, \nDHUP, MeNeSR\nsynthèse des aCtions du plan\naction\nCalendrier\nengagement/objectif\nun engagement ferme des industriels et du négoce\nCréation du « Cercle des Industriels et des Négoces \nde la rénovation » (CINR)\n2014\nd’ici 2015\nMise en place d’une structure juridique porteuse \nde la filière pour la performance de la rénovation \nau profit du consommateur\nDéclinaison en cercles régionaux des décideurs de \nla rénovation (CeRDR)\nPromouvoir l’efficacité énergétique dans tous les travaux significatifs de rénovation\nCampagne de communication de la filière industrielle \net du négoce et développement d’offres produits packagées \npermettant d’intégrer facilement l’efficacité énergétique \ndans la rénovation\nd’ici 2015 en coordination avec \nl’ADeMe, et en fonction du calendrier \nd’adoption de la LPTe\nInciter à l’intégration de l’efficacité énergétique \ndans les travaux significatifs de rénovation\nle rGe pour structurer la montée en compétence des professionnels de la rénovation énergétique\nMobilisation générale de  l’industrie, du négoce, des artisans \net entreprises pour le RGe\nSecond semestre 2014 \nSecond semestre 2014 à 2017\nAccompagnement des formations et mise en \nplace d’outils de sensibilisation de proximité par \nles professionnels du négoce  et création du RGe \nNégoce \nLabellisation de 18 000 professionnels au \n1er juillet 2014 et de 30 000 un an plus tard\nAccompagnement de la montée en compétence des \nprofessionnels et renforcement du signe de qualité du RGe\nSecond semestre 2014\nMise en place d’outils de formation pratiques, \ndidactiques, adaptés et continus, en fonction des \nexigences du RGe.\nConvergence des pratiques des organismes \ncertificateurs.\nMontée en puissance des outils de regroupement d’entreprises\nSecond semestre 2014\nÉmergence d’offres globales par des groupements \nd’entreprises\nMobilisation du fonds de compensation des risques \nd’assurance-construction, pour soutenir les actions de \nprévention de la sinistralité en rénovation énergétique\nSecond semestre 2014\nDévelopper des outils innovants permettant de \npalier à la sinistralité spécifique à la rénovation \nénergétique\npréparer un leadership mondial dans la rénovation 3.0\nemergence d’un écosystème de la rénovation 3.0\n2014\nMise en place d’un feuille de route « rénovation \n3.0 », partagée entre acteurs du numérique et du \nbâtiment\nSoutien à l’interopérabilité domotique\n2014 - 2015, export en 2016\nMise au point d’un protocole d’interopérabilité \npermettant la liaison entre les différents \néquipements\n\n4e comité de pilotage des 34 plans de la nouvelle France industrielle\nrÉnoVation therMique\ndes BÂtiMents\n  Nous construisons la France de l’efficacité énergétique. Un tiers des émissions de CO2 produits sur le \nsol français proviennent du gaspillage énergétique des bâtiments. L’efficacité énergétique est un enjeu \nécologique, social et économique.  \n  Les objectifs fixés par les pouvoirs publics en matière de performance \nénergétique et environnementale des bâtiments nécessitent une véritable mutation des acteurs du secteur. Une \nmeilleure association entre l’industrie manufacturière et les professionnels du bâtiment est nécessaire. elle \npermettra la mise au point d’offres industrialisées à la fois performantes et compétitives, et le développement \nde formations qualifiantes adaptées visant une réelle montée en compétence des professionnels du bâtiment \nsur le volet énergétique.  \n  L’ambition du plan est de fédérer la filière, au niveau technique et organisationnel, \npour qu’elle soit en mesure de proposer une offre globale de rénovation énergétique du bâtiment à des coûts \nmaîtrisés supportables par les ménages. Notre objectif est de porter le nombre de rénovations d’environ \n200 000 par an actuellement, à 500 000. Le marché du bâtiment sera stimulé par de nouveaux outils tels \nque le fonds de garantie bancaire et le dispositif de tiers financeur. Le surcroît d’activité induit par ce plan \nengendrerait près de 75 000 emplois. L’État apporte aux acteurs du plan ses propres leviers : la lisibilité et \nla simplicité des aides publiques, la mise en place du parcours de qualité avec un diagnostic de performance \nénergétique fiabilisé et la tierce vérification.  \n  L’export doit enfin devenir un objectif de toute la filière pour \nstimuler le savoir-faire national, au contact des meilleures pratiques internationales et contribuer à l’emploi \net au rééquilibrage de notre commerce extérieur.  \n  La mise en place du plan s’inscrit dans un ensemble \nd’initiatives gouvernementales, dont le plan national de rénovation énergétique de l’habitat (PReH) et son \nlabel de qualité, le RGe, qu’il enrichit par la mobilisation des industriels. \nDomolab, premier centre d’innovation pour l’habitat, Aubervilliers\n500 000\nc’est le nombre annuel de \nrénovations que nous visons, \ncontre\n200 000 \nactuellement\n\n4e comité de pilotage des 34 plans de la nouvelle France industrielle\nChefs de projet\nMireille faugère est conseiller maître à la Cour des Comptes, \nancienne directrice générale de l’AP-HP. \nChristian nibourel est PDG Accenture France.\nÉquipe du plan\nles industriels\nBull, Orange, Voluntis, Syntec, \nAccenture\nles aCteurs puBliCs\nGCS1 Île-de-France, APHP, \nCH eaubonne-Montmorency, \nCHU2 Montpellier, MASS, \nMeNeSR, MeRPN\nsynthèse des aCtions du plan\naction\npilote\nCalendrier\nacteurs privés concernés\nfinalités/livrables\ndes solutions industrielles de partage de données  pour les professionnels de santé et les patients\nCréation d’un cadre \nopposable pour \nl’échange de données, \ndes procédures \nd’hébergement \nsimplifiées et \nreconnaissance du NIR \ncomme identifiant \nunique du patient\nMASS \nPremier trimestre  \n2015 pour la \ncréation du cadre\n2015-2017 pour \nla reconnaissance \ndu NIR\nediteurs et intégrateurs, \nhébergeurs, professionnels \nde santé \nInstances représentatives \ndes industriels du logiciel, \nen relation étroite avec les \npilotes\nTravail sur les référentiels (identification, hébergement, \nsécurité, interopérabilité, urbanisation) Simplification \nlégislative permettant à l’État de rendre opposable les \nréférentiels élaborés par l’ASIP-Santé et de s’assurer de \nleur respect \nextension progressive de l’éligibilité au suivi par le NIR à \ntous les patients grâce aux mesures de la loi santé votée \nen 2015\nRenforcement  \nde la représentation  \nde la France dans \nla normalisation\nMASS (DSSIS) \net MeRPN \n(DGCIS) ASIP \nSanté ou \nAFNOR\n2015\nChercheurs, industriels et \nleurs instances représentatives \n(SYNTeC, FIeeC …), \nassociations (PHAST, …)\nCréation d’une instance coordinatrice relayée dans \nles fédérations industrielles, définissant les objectifs \nprioritaires et assurant remontée des besoins et suivi des \nactions de représentation\ndévelopper des services autour des parcours de soin et de la prévention, en commençant par les maladies chroniques\nAmplification de \nl’utilisation des outils \nnumériques dans les \nparcours de soin\nMASS (DGOS)\nMASS(DGOS \net ARS)\n2016-2020\n2015\nConsortiums mobilisés dans le \ncadre des projets TSN\nensemble des acteurs se \npositionnant sur le marché de \nla coordination de soins\nextension progressive du périmètre des projets pilotes \nTSN pour préparer un déploiement à grande échelle et \ntravailler à l’extension de la couverture en nombre de \npatients \nDéveloppement des services d’appui à la coordination des \nsoins pour traiter 700 000 cas très complexes et 2 000 000 \nde cas complexes en 2020 dans des parcours de soin\nDéveloppement  \ndes solutions de \ntélésurveillance \ndes maladies chroniques \nen France\nMASS (DGOS \net ARS)\n2017-2020\nIndustriels porteurs des \nprojets pour les thématiques \nprioritaires choisies, sociétés \nsavantes, ordres et syndicats\nemergence d’un marché des solutions de télésurveillance \ndes maladies chroniques (objectif de 50 000 patients \nsuivis à horizon 2017 dans 4 domaines thérapeutiques \nprioritaires, 1 000 000 patients en 2020). \nRendre le processus \nréglementaire actuel \nde prise en charge des \ndispositifs médicaux et \ndes actes associés plus \nprévisible et plus rapide\nMASS\n2015\nIndustriels de santé\nSimplification des procédures d’évaluation des dispositifs \nmédicaux (révision du « forfait innovation », leviers \nlégislatifs au sein de la loi santé)\ntravailler sur la gouvernance et la qualité de la santé numérique et développer de nouveaux champs, comme la médecine personnalisée\nMise en place une action \nfédératrice pour la \nmédecine personnalisée \ns’appuyant sur une base \nde données nationale\nGroupe de \ntravail CGI, \npuis pilote \nindustriel\n2014\nOrganisation d’un système d’information  susceptible \nd’être accessible par tous les acteurs impliqués, montage \nd’un consortium national regroupant plusieurs projets \nde recherche et des industriels, de plusieurs spécialités \ndifférentes\nDéveloppement d’une \noffre de SI de qualité, \nau niveau des standards \ninternationaux\nMASS (DSSIS)\n2014\nAccélérer le processus de labellisation des acteurs \nSI hospitaliers\nFavoriser l’émergence d’un nombre limité de SIS \n« champions » mutualisés\nDéfinition et mise en \nœuvre d’une politique \nnationale en matière \nde santé numérique\nMASS\n2015\nUnifier et clarifier la gouvernance des SI en matière de \nsanté pour mettre en œuvre la feuille de route santé \nnumérique\nMassifier les investissements consacrés à la transition \nnumérique pour une période de 5 ans\n\n4e comité de pilotage des 34 plans de la nouvelle France industrielle\nsantÉ nuMÉrique\n  Nous construisons la france de la santé numérique.  \n  Des dossiers médicaux électroniques à la \ntélémédecine, la santé est entrée dans l’ère du numérique. La Stratégie Nationale de Santé identifie le \nnumérique comme un levier essentiel de l’action publique pour combattre les injustices et les inégalités de \nsanté et adapter le système de santé français aux profondes mutations qui sont à l’œuvre. Non seulement \nla santé numérique est une réalité, mais elle est en train de réinventer les modèles de santé.  \n  Le plan a \nvocation à positionner la France comme le leader européen dans ce domaine. Il a été élaboré à la fois avec \nles fournisseurs de soins et les représentants de la filière qui mobilise un écosystème dynamique composé de \ngrands industriels et de start-up.  \n  Le marché français de la santé numérique atteint aujourd’hui 3 milliards \nd’euros, avec une croissance annuelle de l’ordre 5 %.  \n  Les actions majeures du plan visent à la fois à offrir \nde meilleurs soins aux patients, de l’innovation au service des professionnels de santé et une excellence \nindustrielle pour toute la filière santé numérique.  \n  Le plan permettra le développement de SI de qualité \npour le continuum ville-hôpital autour des territoires de soin numériques et l’émergence d’un nombre limité de \nSI hospitaliers mutualisés, au niveau des standards internationaux.  \n  A court terme, le déploiement du plan \noffrira un cadre réglementaire clair, simple et sécurisant de partage de données et de distribution de services \npour les professionnels de santé et les patients. A moyen terme, le plan permettra le développement de la \ntélésurveillance de maladies chroniques au-delà des expérimentations en cours pour soutenir les domaines \nd’excellence français et atteindre 50 000 patients suivis en 2017. A long terme, le plan se fixe l’ambition \nd’étendre les services d’appui à la coordination de soins dans les parcours de soins de près de 700 000 cas très \ncomplexes et 2 000 000 de cas complexes à l’horizon 2020.  \n  L’État accompagnera ces efforts par la mise en \nœuvre d’une politique nationale en matière de santé numérique soutenue par une gouvernance unifiée, une \ntrajectoire et des investissements massifiés.  \n  Enfin, La France de la santé numérique s’engage également \ndans la voie prometteuse de la génomique et de la médecine personnalisée.\nImagerie médicale\n80 M$\nC’est le montant  \nde l’investissement  \ndans les Territoires  \nde Soin Numérique  \n50 000\npatients en suivi \npar télémedecine en 2017\n\n4e comité de pilotage des 34 plans de la nouvelle France industrielle\nChefs de projet\nandré-Michel Ballester est directeur général de Sorin Group.\nsacha loiseau est directeur général et fondateur  de Mauna Kea Technologies.\nÉquipe du plan\nles industriels\nGeneral electric, Mc Kinsey & \nCompany, SOFINNOVA Partners, \nOrange Healthcare\nles ÉColes et orGanisMes \nde reCherChe\nITMO Technologies pour la \nSanté (AVIeSAN)\nles aCteurs puBliCs\nMeRPN, MASS, AP-HP, CGI, \nBpifrance\nsynthèse des aCtions du plan\naction\npilote\nCalendrier\nacteurs publics et leviers d’action\naccompagnement et accélération du développement des startups Medtech\nRenforcement et soutien des incubateurs/\naccélérateurs spécifiques \nSoutien à des fonds d’entrepreneurs \nspécialisés \nCréation de MedTech Cities (mini-cluster) \nregroupant les acteurs de l’écosystème \nMedtech \nBpifrance, CGI\nSecond semestre 2014\nActeurs publics :\nBpifrance, CGI, Collectivités territoriales\nLeviers :\nFonds French Tech pour co-investissement\nConsolidation des pMe et eti\nIdentification des pilotes d’intégration \net réalisation des consolidations autour \nd’eux\nAccompagnement d’une opération de \nconsolidation par des dispositifs publics \npour maximiser l’effet de levier auprès \ndes financements privés\nOrganisation d’une journée de \nvalorisation des brevets académiques \navec les industriels de la filière ultrasons \net mise à disposition d’un panorama des \nbrevets des organisations publiques\nBpifrance, CGI\nRéalisation d’une \n1ère consolidation d’ici \ndébut 2015\nOrganisation de la journée de \nla valorisation en novembre \n2014\nActeurs publics :\nMeRPN, Bpifrance, CGI, AVIeSAN/COVALLIANCe\nLeviers :\nIntervention de Bpifrance en capital, prêts, garanties de \nprêt, avec ses outils d’intervention : fonds Large Venture, \nfonds eTI 2020, etc.\nrapprochement d’entreprises françaises leaders, technologiquement complémentaires, autour de projets communs\nFormation d’une Alliance des technologies \nmédicales (structure collaborative entre \ngrands groupes, eTI et PMe) autour de \nthèmes communs\nSélection d’un projet démonstrateur de \nR&D collaboratif fédérant grand groupe, \neTI et PMe \nChefs de file\nCréation de l’Alliance fin \n2014\nSélection d’un projet de R&D \nau 1er trimestre 2015\nActeurs publics :\nBpifrance, CGI\nLeviers :\nMobilisation des outils de soutien à l’innovation : PSPC, \nFUI, PIPC\naccompagnement du développement à l’international des entreprises \nSimplification et raccourcissement \ndes procédures d’accès au marché des \ntechnologies médicales \nUtilisation des achats hospitaliers comme \nlevier de développement des entreprises \ninnovantes\nMise en place d’un outil favorisant les \ntransferts de technologies de la recherche \nacadémique et hospitalière vers la filière \nindustrielle\nMASS\nFin 2014\nDémarrage l’outil de \ntransfert dernier trimestre \n2014\nLevier : \nPublication de textes réglementaires et législatifs, \ninspirés notamment des propositions du CSF industries et \ntechnologies de santé\n\n4e comité de pilotage des 34 plans de la nouvelle France industrielle\ndispositifs MÉdiCauX et nouVeauX\nÉquipeMents de santÉ\n  nous construisons les dispositifs médicaux et les équipements de santé de la france de demain. Des \néquipements d’imagerie médicale (scanner, IRM, échographes.), jusqu’aux dispositifs médicaux implantables \n(stents, pacemakers, valves cardiaques etc.), en passant par les dispositifs de diagnostic in vitro, les implants \northopédiques, les textiles médicaux ou encore les logiciels informatiques, les opportunités sont vastes.\n  Grâce au dynamisme de nombreuses PME et de quelques ETI, et grâce à une recherche scientifique et \ntechnologique internationalement reconnue, la France a les atouts pour faire naître et produire sur son territoire \nles technologies médicales innovantes capables de conquérir les marchés étrangers. Au niveau mondial, le \nmarché des dispositifs médicaux est estimé à 300 milliards d’euros et il connaît un rythme annuel de croissance \nde 4 % à 5 %. Les domaines technologiques à mobiliser sont variés : électronique, pharmacie, mécanique, \nphysique, informatique, chimie, plasturgie, optique. Les bénéfices potentiels pour les malades sont multiples, \nen particulier lorsqu’il s’agit d’accompagner leur vieillissement. Le plan dispositifs médicaux et nouveaux \néquipements de santé permettra d’accélérer le développement de startups, de consolider les PMe et eTI qui \nont du mal à relever les défis réglementaires et cliniques du secteur, de rapprocher les entreprises appartenant \nà des secteurs technologiques complémentaires autour de projets communs et enfin d’aider au développement \nd’une offre française à l’international. Sous l’égide du Conseil National de l’Industrie, des États Généraux de la \nfilière dispositifs et technologies médicales seront régulièrement tenus dès 2015, pour suivre la mise en œuvre \nde la feuille de route et traiter de sujets spécifiques, notamment en matière de financement privé et public.\nRobot Rosa d’assistance aux gestes chirurgicaux, Medtech\nUn appel à manifestations \nd’intérêts a permis de recueillir \nprès de \n130 projets,\nreprésentant\n750 M€\nd’investissement\n\n4e comité de pilotage des 34 plans de la nouvelle France industrielle\nChef de projet\neric Carreel est PDG de Withings.\nÉquipe du plan\nles industriels\neolane, Livosphere, CeTIM, PeP, \nWe Network, FIeeC, Jessica/\nCaptronic, Cap Digital, Auchan, \nCarrefour, FNAC, Darty, Neodesign, \nOuest Décolletage, Dedienne, SLTS, \nMécareso, Process, Commeca, \nCDPlast, CNRFID, Urbanwave, \nNexess, editag, AFNIC\nles aCteurs puBliCs\nMeRPN, DGCIS, DIReCCTe Pays \nde la Loire, CGI, Mission French \nTech, MeNeSR, CGSP, Bpifrance, \nCommunauté d’agglomération \nd’Angers Loire Métropole  \net Conseil régional  \ndes Pays de la Loire\nsynthèse des aCtions du plan\naction\npilote\nCalendrier\nacteurs\nfinalités/livrables\nMettre en place \nune première \ncité de l’objet \nconnecté\neolane\nSeptembre 2014 : Cahier \ndes charges\nAnnée 1 : espaces \nCo-working, Fablab et \nInnovation industrielle\nAnnée 3 : Production \nindustrielle\nIndustriels : Ouest Decolletage, \nDedienne, SLTS, Mécareso, Process, \nCommeca, CD Plast, Hubert Chevalier\nActeurs publics : collectivités \nterritoriales ; DIReCCTe Pays de la \nLoire, CGI, Mission French Tech\nCréation d’un site industriel propice au \ndéveloppement et à la production, en France, \nd’objets connectés innovants\nStimuler \nl’émergence \nd’une offre \nfrançaise\nBpifrance, \nCGI, MeRPN\nUne \nentreprise \npilotes à \nidentifier\n2015 : Mise en place des \nprêts à l’industrialisation\nBanques, Bpifrance, fonds de \ngaranties régionaux, CGI, MeRPN \nAssurances, Ministère des affaires \nsociales et de la santé : étude des \nliens entre l’utilisation d’outils \ninnovants et la santé\n1/ Mise en place de prêts à l’industrialisation et \nd’outils facilitants l’accès aux financements pour les \nentreprises qui produisent en France\n2/ Développement de la commande publique \net privée innovante pour les objets connectés. \nDéveloppement du Corporate Wellness\nPromouvoir \nl’offre \nfrançaise\nenseignes \nde grande \ndistribution \nMission \nFrench Tech\nCalendrier propre à chaque \nenseigne. \nMi-2015 : Première \n« Keynote » intégrant des \nannonces sur le lancement \nd’objets connectés French \nTech\nAuchan, Carrefour, FNAC, Darty, Lick, \nMission French Tech\nentreprises de la French Tech : \nNetatmo, Withings, Parrot, \nMedissimo, Sen.se, Sigfox, Holî… \nFrench Tech, CGI, MeRPN, AFII\n1/ Mettre en place des show rooms sur les objets \nconnectés pour mettre en avant la French Tech \nauprès des consommateurs et des voyageurs\n2/ Organiser un évènement de visibilité international \nmettant en avant l’excellence française\nDéployer \nun réseau \neuropéen pour \nl’internet des \nobjets\nSigfox\nDéploiement progressif d’un \nréseau pan-européen\nIndustriels français et européens\nRéseau pan-européen (28 pays) dédié à l’internet \ndes objets\nStandardisation 5G\nMettre en \nœuvre le \ndéploiement \nd’objets \nconnectés \nà l’échelle \nde filières \nindustrielles\nCNRFID\n1 chef de \nprojet par \nfilière\n9 mois de travaux\nFinalisation et lancement \nsur la base des résultats \ndes projets pilotes dans les \n5 filières pionnières\nCNRFID, GS1, Orange, eDF, Viaméca. \nautres acteurs privés à mobiliser.\nCo-financement public des travaux\nParticipation des pôles de \ncompétitivité \nPMe et grands groupes de chaque \nfilière avec au besoin un co-\nfinancement public\n1/ Projets pilotes dans cinq filières clés  pour \nconstruire des projets ambitieux de renforcement \nde la traçabilité : alimentaire, luxe, énergie, \nmécanique, une filière à identifier\n2/ Définition d’au moins 3 projets majeurs \nd’utilisation des objets connectés à l’échelle d’une \nfilière industrielle (renforcement de la traçabilité, \ngestion des flux logistiques, marquage d’outils…)\nCréer un label \npour les objets \net procédés \ndont l’impact \nsur la vie \nprivée des \nutilisateurs est \nmaitrisé\nAssociation \nadossée au \nCNRFID\nRéférentiel de labellisation : \njuin 2014 – mars 2015\nCentre de labellisation : \njanvier 2016\nFournisseurs de technologies, \nFédérations professionnelles, \nOpérateurs/Utilisateurs d’application \nRFID… \nFinancement public sollicité pour la \nmise en place du référentiel du label\nLabel identifiant les objets et procédés dont l’impact \nsur la vie privée des utilisateurs est maitrisé\n\n4e comité de pilotage des 34 plans de la nouvelle France industrielle\noBjets ConneCtÉs\n  nous construisons la france des objets communicants.  \n  Avec des entreprises telles que Medissimo, \nMyfox, Netatmo, Parrot, Sen.se, Sigfox ou Withings, l’expertise française dans le domaine des objets connectés \nest aujourd’hui reconnue. A l’étranger, la multiplication des objets connectés s’accompagne d’une massification \ndes investissements. Dans cette période charnière, la France doit rester parmi les leaders. elle doit pour cela \nrenforcer son savoir-faire … et le faire savoir !  \n  Le rapport intime qui se crée entre objets et services pousse \nles entreprises à s’adapter aux nouveaux usages et les engage dans une course effrénée à l’innovation. Le \nraccourcissement des cycles d’innovation constitue une opportunité pour la localisation d’usines en France, au \nplus près des équipes de développement.  \n  Sous l’impulsion d’eolane et d’industriels locaux, une première \ncité de l’objet connecté sera mise en place dès 2014 à Angers. Pour concevoir et produire les objets les plus \ninnovants, cette cité rassemblera un fablab, un centre d’innovation technologique et des usines de production. \n15 M€ d’investissement et 50 personnes seront nécessaires au fonctionnement de cette cité d’un nouveau \ntype, propice au croisement des expertises électroniques et mécaniques.  \n  Les objets connectés French \nTech doivent être demain connus et reconnus, du consommateur français au journaliste américain. 4 enseignes \nde distribution se mobilisent pour mettre en avant ces objets. 2 d’entre elles s’engagent en outre à faciliter \nla commercialisation des objets les plus innovants.  \n  Des problèmes techniques devront être surmontés \npour permettre le raccordement de 80 milliards d’objets en 2020. Le projet de réseau européen porté par \nSigfox constituera une des réponses.  \n  Appliqués aux filières industrielles, les objets connectés offrent \ndes applications nombreuses : renforcement de la traçabilité, marquage d’outils… Pour faire émerger des \nchampions français, il est proposé de construire des projets, non pas à l’échelle d’entreprises, mais à l’échelle \nde filières. L’alimentation, le luxe, l’énergie et les industries mécaniques sont d’ores et déjà identifiées. \nSmart baby monitor, Withings\n80 milliards\nd’objets seront connectés en 2020 ;\n5 start-ups françaises \nont été primées en janvier 2014 \nau Consumer Electronic Show de \nLas Vegas (Netatmo, Medissimo, \nWithings, Parrot, Sen.se)\n\n\nCoMitÉ de pilotaGe n°3\n\n3e comité de pilotage des 34 plans de la nouvelle France industrielle\nChefs de projet\nthierry Breton est PDG d’ATOS.\noctave Klaba est fondateur et directeur général d’OVH.\nÉquipe du plan\nles industriels\nAtos, OVH, Bull, Orange, \nNumergy, Cloudwatt, Axway, \nCegid, Talentsoft, Prestashop, \nCozy cloud, Jolicloud\nles ÉColes et orGanisMes \nde reCherChe\nINRIA pour le MeNeSR\nles aCteurs puBliCs\nBpifrance, CGI, MeRPN, DGCIS\nsynthèse des aCtions du plan\naction\nCalendrier\nfinalité/livrables\nMesures en faveur de la demande\nCréation d’un label sécurité \n« Secure cloud » pour les offres \nde cloud computing\nPremières expérimentations \nau second semestre 2014 \nLabellisation à vocation européenne pour les acteurs hébergeant \net traitant les données sur le territoire européen selon des normes \ncontractuelles de qualité et de sécurité élevées\nexemplarité de l’action publique \net création d’une place de marché \nnumérique pour les collectivités locales\nCourant 2014,\ngénéralisation en 2015\nPassage au cloud de l’informatique de l’État, des organismes publics \net des collectivités locales et création d’un guide de bonnes \npratiques ; création de « places de marché cloud » proposant des \napplications validées et sécurisées pour les collectivités locales \n(puis, plus largement, les entités publiques)\nNeutralité cloud dans les marchés publics\nSecond semestre 2014 (premiers \nmarchés), 2015 (généralisation)\nMise en place de procédures de marché public assurant une neutralité \nvis-à-vis des offres cloud par rapport aux solutions internalisées\nAdoption du cloud par les entreprises \n(aide à la transformation numérique)\nCourant 2014\nAmplifier l’accompagnement des entreprises, et notamment des PME, \nvers le cloud et la création ou l’extension de relations numériques \navec leurs clients ; promotion / création de places de marché \nnumériques de solutions pour PMe\nAdoption du cloud par le grand public \n(« cloud personnel »)\nCourant 2014\nLancement d’une initiative autour des domaines personnels pour \npermettre à chaque Français de disposer de son nom de domaine \nà faible coût, de la gestion d’identité numérique, des espaces de \nstockage personnels sécurisés…\nMesures en faveur de l’offre\nGarantir un traitement sécurisé \ndes données en europe (normes élevées \nde qualité et de sécurité)\n2015 (à coordonner avec la \nCommission européenne) \nMise en place de règles harmonisées de qualité de service \net de protection des données au niveau européen\nAttractivité de la France pour \nl’installation de datacenters\nSecond semestre 2014\nSimplification des démarches de création de datacenters\nAide aux éditeurs de logiciels à la \ntransition vers le cloud\nSecond semestre 2014\nCréation d’une « plate-forme Tremplin » globale permettant \nla transformation cloud des offres des acteurs de l’informatique \net notamment des éditeurs de logiciels\nSoutien à l’innovation dans le cloud, avec \nune orientation usage\nCourant 2014\nSoutien à des projets visant à développer des services cloud \ncorrespondant aux besoins de communautés d’utilisateurs (éducation, \nsanté, seniors, etc.)\nRenforcer les formations cloud, \nl’attractivité et l’organisation de la filière\nCourant 2014\nDéveloppement de cursus en formation initiale et continue, s’appuyant \nsur des méthodes pédagogiques issues du numérique. Contribution à \nl’attractivité des métiers, et création d’un « observatoire du cloud »\n\n3e comité de pilotage des 34 plans de la nouvelle France industrielle\nCloud CoMputinG\n  Nous construisons la France de l’accès et du partage sécurisés et simplifiés des données informatiques, \nen développant un puissant écosystème industriel.  \n  Facilitant un accès « mobile » aux services numériques, \nen tous lieux et indépendamment de l’appareil utilisé, le cloud computing permet d’accroître « à la demande » \nl’efficacité du stockage et du traitement de l’information, tout en réduisant significativement les dépenses \ndes consommateurs de ressources informatiques. Les utilisateurs paient uniquement pour les ressources \ninformatiques qu’ils utilisent effectivement. Simultanément, les opérateurs du cloud computing sont confrontés \nà un changement de paradigme majeur, car ils doivent, à la place du client, assumer des investissements de plus \nen plus importants.  \n  La révolution technologique du cloud computing, qui est à la base d’autres révolutions \ncomme le Big Data, représente une fantastique opportunité en termes de croissance, de productivité, d’emploi \net de création de nouveaux services innovants. L’économie du cloud computing enregistre actuellement des \ntaux de croissance de 20 % à 30 % par an dans le monde, avec un marché représentant déjà un chiffre d’affaires \nde plus de 2 milliards d’euros en France en 2012.  \n  Le plan cloud computing vise en premier lieu à accroître \nla confiance envers ses solutions, grâce notamment à la création d’un label « Secure cloud » et à la promotion \nd’une réglementation européenne plus protectrice. Ce plan encourage le développement d’une filière du \ncloud français et européen pour renforcer notre souveraineté numérique sur les données personnelles, tout en \ndynamisant la compétitivité de nos entreprises.  \n  Les actions du plan représentent un potentiel de création \nou de consolidation de plus de 100 000 emplois d’ici 2020. elles invitent les acteurs de notre pays à s’organiser \npour que la puissance publique comme les entreprises et les particuliers puissent pleinement tirer profit du \ncloud dans un contexte approprié de qualité, de protection des données et de sécurité.\nServeur informatique\nUn potentiel de création \net de consolidation de \n100 000 \nemplois\nen France d’ici 2020 \n\n3e comité de pilotage des 34 plans de la nouvelle France industrielle\nChef de projet\nphilippe Keryer est directeur de la Stratégie \net de l’Innovation d’Alcatel-Lucent.\nÉquipe du plan\nles industriels\nAlcatel-Lucent, Airbus Defence \nand Space, Alten, Bull, eBlink, \nThales, Sequans.\nles ÉColes et orGanisMes \nde reCherChe\nInria, IRT SystemX, \nIRT B COM, LINCS, NOVeA, \nTelecom ParisTech\nles aCteurs puBliCs\nANSSI, MeRPN, MeNeSR, \nBPI France, CGI\nles poles de CoMpÉtitiVitÉ\nPôle Systématic, Pôle \nImages&Réseaux\nles operateurs teleCoMs\nBouygues Telecom, Completel \nNuméricable, Free, Hub One, Orange\nsynthèse des aCtions du plan\naction\npilote\nCalendrier\nfinalités/livrables\ntrès haut débit mobile\nTravaux de recherche sur la 5G\nOrange\n2014-2015\nFormer un consortium pour les appels à projet européen \ndu 5GPPP de Novembre 2014, en vue d’établir une vision \ncommune européenne pour la définition de la future \nnorme 5G\nTrès haut débit fixe\nPôle de référence et réseau de centres \nde formation aux métiers de déploiement \nde la fibre\nNovea\nCourant 2015\nCréer un réseau de centres de formation réparti sur \nl’ensemble du territoire organisé autour d’un pôle de \nréférence afin de déployer le plan national de formation. \nFavoriser et accélérer la formation aux métiers de \ndéploiement du réseau THD fixe (fibre) \ninfrastructure sécurisée et virtualisation\nÉvolution de la réglementation sur \nla sécurisation des réseaux actuels \net virtualisés\nANSSI\nSecond semestre 2014\nRecommandations concernant l’évolution de la \nréglementation sur la sécurité des réseaux\nDémonstrateur expérimental multi-usages \nde virtualisation de réseau et plateforme \nde référence sécurité\nAlcatel-Lucent \n \nANSSI\n2014-2015 \n \n2014-2015\nPlateforme de référence de virtualisation accueillant les \ndifférentes briques constitutives d’une infrastructure \nvirtualisée et accueillant les fournisseurs d’API et \nd’applications\nMise en œuvre d’une plateforme de référence sécurité \npermettant la validation des solutions de sécurité réseau\nradiocommunications sécurisées\nDémonstrateur d’un réseau 4G \npermettant d’offrir un réseau haut-débit \net sécurisé, dédié aux services de secours \net aux opérateurs d’importance vitales \n(OIV)\nAirbus Defence \n& Space \nThales\nSecond semestre 2014-2015 \n \nSecond semestre 2014-2015\nProjet de R&D « LTe4PMR » : développement d’une \nsolution de réseau mobile professionnel PMR 400 MHz et \nstandardisation\nDémonstrateur LTE PMR 700MHz : basé sur les cas \nd’usage des réseaux commerciaux de la feuille de route \n« communications sécurisées haut débit » ACN\ndéveloppement économique des start-ups et pMe\nAccompagnement des start-ups et PMe\neBlink\nTout au long des projets \nlancés\nRecréer un écosystème, promouvoir la participation de \nstart-ups et de PMe innovantes qui ont un potentiel de \ncroissance à partir de la France\n\n3e comité de pilotage des 34 plans de la nouvelle France industrielle\nsouVerainetÉ tÉlÉCoMs\n  nous construisons la france qui met la défense de sa souveraineté numérique au service de la \ncompétitivité de ses entreprises  \n  Le numérique occupe une place croissante dans notre vie quotidienne \net professionnelle. en 2012, le marché combiné des matériels, logiciels, services en ligne et télécoms \nreprésentait 2 450 milliards d’euros, et des investissements d’environ 8 milliards d’euros pour la France. \n  L’industrie française du numérique n’en est pourtant qu’à une première phase de son développement et est \nconfrontée à des enjeux déterminants pour son futur.  \n  Le développement d’un écosystème télécom national \ndevient crucial face à la globalisation des échanges de données et à la numérisation de nombreux usages \ncritiques.  \n  Il est nécessaire d’assurer la compétitivité de l’industrie française, mais aussi une maîtrise \nnationale des infrastructures et de leur sécurisation.  \n  Les réseaux doivent devenir plus rapides (très haut \ndébit), plus sécurisés, fournissant des services plus intégrés avec notamment le « Cloud » et toujours plus \nproches des utilisateurs.  \n  Pour cela, la France possède un savoir-faire important qui s’appuie sur l’innovation \ntechnologique de nos multinationales et de nos PME et start-ups ainsi que sur l’excellence de nos filières \nacadémiques.  \n  Ce savoir-faire sera mobilisé pour développer des réseaux de communication haut débit et \nsécurisés, destinés aux opérateurs d’importance vitale (technologie LTe/4G), pour préparer l’ultra-haut débit \nmobile (5G) et pour apporter des solutions de supervision et de sécurisation de nos infrastructures. Ce plan fait \ndes propositions concrètes de recherche, de développement et d’industrialisation, et des recommandations \npour les évolutions réglementaires ou législatives et pour la formation aux nouveaux métiers.  \n  Nous \npréparons ainsi nos industries à l’évolution des besoins et formons un socle pour la conquête de parts de \nmarché à l’international. \n5,5 %\ndu PIB en 2015, c’est le poids \ndu numérique en France\nLa 5G, ce sont des capacités\n1 000 fois\nsupérieures à celles des réseaux \nmobiles actuels\n70 milliards\nd’objets connectés dans le monde \nen 2020\nFibres optiques\n\n3e comité de pilotage des 34 plans de la nouvelle France industrielle\nChef de projet\nGuillaume poupard est directeur général de l’ANSSI\nÉquipe du plan\nles industriels\nThe Greenbow, Prim’x, Bull, \nDictao, ercom, Gemalto, \nSTMicroelectronics, Thalès, \nCommunications&Security, \nAirbus Defence&Space, Solucom, \nSogeti, Oppida, Amossys, \nTrusted Labs, CIGReF, GITSIS, \nCeSIN, CLUSIF\nles aCteurs puBliCs\nMeRPN,  DGCIS, INRIA, DGA, \nCGI, BPIFrance, SGDSN, ANSSI\nsynthèse des aCtions du plan\naction\nrésultat attendu \n(point de vue industriel)\ndélai* (court / moyen)\nObjectif : Accroitre significativement la demande en solutions de confiance\nSensibiliser à la cybersécurité en renforçant le niveau \nde compréhension de la menace et développer sa prise \nen compte au cœur de la gouvernance des entreprises \net dans l’ensemble des 34 plans industriels\nCréer un label France pour les offres nationales, en faire une \nmarque de confiance, de qualité et de performance, \net privilégier le label France dans les achats publics\nCroissance des achats des produits \net services des offreurs français \n(plus de 20 % par an). Développement \ndu marché très attendu de l’identité \nnumérique. Ce marché est selon les \nétudes estimé entre 500 M€ et 2 Md€\nRésultats à court terme\nObjectif : Développer pour les besoins de la France des offres de confiance\nMieux piloter et valoriser la R&D en cybersécurité notamment \ngrâce à l’identification à partir d’une cartographie des \nacteurs et des segments de marché, des forces, faiblesses, \ntrous capacitaires et orientations en matière de R&D.\nMettre en place une ou des plateformes de cybersécurité, \nde tests et de démonstrations\nDéveloppement de 2 à 3 nouvelles \ngammes par an d’offres répondant \nà un besoin avéré et meilleure \nutilisation des dispositifs \nd’investissement\nCourt terme (appui sur le travail existant : \nACN et ANR/FUI/FSN)\nobjectif : organiser la conquête des marchés à l’étranger\nRenforcer la connaissance de l’offre française à \nl’international, déployer un forum cybersécurité public-privé \net soutenir les exportations du secteur cybersécurité.\nRenforcer l’influence de la France en engageant et renforçant \nles actions de normalisation dans les domaines de la \ncybersécurité non encore matures pour lesquels l’industrie \nnationale peut se positionner en tant que leader européen\nAccroissement des parts de marchés \ndes industriels français à l’export \n(plus de 30%/an)\nCourt à moyen terme\nOrganiser un concours d’idées pour l’émergence et le \ndéploiement de solutions innovantes portées par des start-ups\nGagner de la souplesse à l’export\nCourt terme\nobjectif : renforcer les entreprises nationales du domaine de la cybersécurité\nRenforcer la formation et l’entraînement des spécialistes \net experts du domaine\nFaire croître les ressources \ncompétentes (plus de 10% par an)\nMoyen terme\nCréation d’un fonds d’investissement privé permettant \nde consolider la filière\nMeilleure utilisation des dispositifs \net valorisation des travaux. Création \nde champions français à l’échelle \neuropéenne (1 sur 3 ans)\nCourt et moyen terme\n* 1 an / 3 ans\n\n3e comité de pilotage des 34 plans de la nouvelle France industrielle\nCyBersÉCuritÉ\n  Nous construisons la France de la sécurité et de la confiance numérique. Dans la construction de la France \nnumérique, le développement d’une industrie performante en matière de cybersécurité est une nécessité, un \nenjeu de souveraineté et une opportunité. Une nécessité, car nous devons sécuriser nos infrastructures les plus \nvitales pour assurer la défense comme la sécurité de notre pays et protéger la vie quotidienne des Français. Un \nenjeu de souveraineté, car pour protéger nos secrets numériques les plus essentiels, nous ne pouvons dépendre \nque de nous. Une opportunité, car elle est une formidable source de créations d’emplois. La France possède les \nacteurs industriels de rang mondial et le tissu de PME capables de relever ce défi.  \n  Le plan poursuit quatre \nobjectifs : 1. Accroître significativement la demande en solutions de cybersécurité de confiance ; 2. Développer \npour les besoins de la France des offres de confiance ; 3. Organiser la conquête des marchés à l’étranger ; \n4. Renforcer les entreprises nationales du domaine cybersécurité.  \n  Si une offre de confiance nationale existe \net est disponible, elle est néanmoins souvent méconnue des commanditaires publics et privés nationaux, voire \nignorée face aux offres étrangères au marketing bien plus agressif, alors qu’elle couvre un besoin de sécurité \nqui va croissant. Il en va de même à l’export, où nous ne valorisons pas suffisamment la qualité des offres. \nCette offre de confiance mérite d’être enrichie, pour répondre aux ruptures technologiques : un effort de \ngouvernance et de valorisation de la Recherche et Développement sera fait pour tirer tout le bénéfice d’un \ntissu industriel national large, mais parfois trop dispersé (plus de 600 acteurs). La consolidation de ce tissu \nindustriel doit d’ailleurs être un objectif de l’État, notamment au regard des risques de concurrence stérile ou \nde rachats inappropriés portés par l’éparpillement actuel, mais surtout devant les formidables opportunités de \nparts de marché que les regroupements ou adossements peuvent offrir.\nL’industrie de la cybersécurité \nreprésente \n40 000\nemplois en France\nLe chiffre d’affaires \ndes acteurs français \nde la confiance numérique \ns’établit à\n13 Mde\nÉchange sécurisé d’informations\n\n3e comité de pilotage des 34 plans de la nouvelle France industrielle\nChef de projet\nVincent Marcatté est vice-président Open Innovation \nd’Orange Labs, président du pôle Images & Réseaux \net président de l’IRT B-Com\nÉquipe du plan\nles industriels\nLaster Technologies, Optinvent, \nOrange, Dassault Systèmes, \nImmersion / AFRV, Artefacto, \nTotal Immersion\nles aCteurs puBliCs\nMeRPN, MeDDe, ADeMe, CRe, \nDGCIS, BPIfrance\nles ÉColes et orGanisMes de reCherChe \nIRT B-com\nsynthèse des aCtions du plan\naction\npilote\nCalendrier\nacteurs \nprivés\nacteurs publics \net leviers d’action\nfinalités/livrables\naccélérer le développement de projets industriels matures grâce à des initiatives centrées sur les usages\nPremière vague de projets \nprésélectionnés\nOrange \nB-Com\nDiotasoft \nArtefacto\nPremiers \nprojets lancés \nen 2014 avec \nrésultats en \n2015\nDassault \nAviation\nTheoris \nTotal \nImmersion \nVoxygen\nMeRPN, BPIfrance, \nCGI\nCHU de Rennes \net CHU de Brest\nRennes Metropole\nPlusieurs projets pilotes emblématiques à résultats \nvisibles rapidement seront lancés afin de démontrer \nles possibilités offertes par la réalité augmentée (visite \naugmentée du musée d’Orsay, voix augmentée dans la \nsanté, Réalité augmentée projective dans l’aéronautique, \nville augmentée à Rennes)\nAppel à manifestation \nd’intérêt permettant de \nsélectionner la seconde vague\nMeRPN\n2015\n« French \nAugmented \nReality »\nBPIfrance, CGI, pôles \nde compétitivité\nAide à la mutation de l’appareil productif français et \nencouragement d’applications à fortes valeurs applicative \net démonstrative\nMettre en place une plateforme ouverte réalité augmentée factory\nPlateforme ouverte Réalité \naugmentée Factory, servant \nde référence pour la \nstandardisation\nMeRPN\nDassault \nSystèmes, \nB-com, \nRmn-GP\n1er semestre \n2015 : \nlancement \nRéalité \naugmentée \nFactory\nOrange, \nArtefacto, \nRobocortex,\nLogilab, \nZengularity\nRennes Métropole, \nIGN\nMeRPN, BPIfrance, \nCGI, CMN \nTélécom Sud Paris, \nInstitut Mines Telecom\nMise à disposition de briques technologiques, de services \nd’expérimentations, d’infrastructures et de bases de \ndonnées afin de faciliter la réalisation d’applications \nutilisant la Réalité augmentée. Secteurs visés au départ : \nurbanisme, communication interpersonnelle, et contexte \nmuséal\nréalité augmentée industrielle dans le domaine de l’aéronautique\nFourniture d’une assistance \nRéalité augmentée aux usines \naéronautiques\nIRT Jules \nVerne, IRT \nB-com, \nDassault \nSystèmes\nAirbus, \nAérolia, Stx, \nClarté\nMeRPN, CGI, \nBPIfrance\nLes tâches productives visées sont relatives \nà l’assemblage, au montage, au contrôle qualité, à la \nmaintenance industrielle.\nDeux applications seront plus particulièrement ciblées : \nle contrôle qualité avec relocalisation sans marqueur \net un guide d’instruction de montage de structures \ncomplexes\nCréer les écosystèmes et la gouvernance associée, valoriser le savoir-faire\nCréation du groupe « FReNCH \nAUGMeNTeD ReALITY » (FAR) \net création d’un observatoire \ndu marché\nImages et \nRéseaux\n2014\nIRT B-Com et \nJules Verne,\nAFRV,\nAR Pro, Laval \nVirtual,\nNUMA,\nOrange,\nImmersion\nFrenchTech, pôles de \ncompétitivité \n(Cap Digital,\nImaginove,\nSystematic,\nPICOM)\netalab, BPIfrance\n- Mise en relation et coopération entre acteurs \nacadémiques et économiques\n- Favorisation de l’émergence de champions\n- Concertation sur la standardisation et la réglementation\n- Mise en place d’un annuaire des acteurs du secteur\n- Facilitation du recrutement et de la formation\n- Animation de la communauté des développeurs et \ncréateurs de start-ups\n\n3e comité de pilotage des 34 plans de la nouvelle France industrielle\nrÉalitÉ auGMentÉe\n  nous construisons la france où le virtuel s’ajoute au réel, pour plus de services personnalisés. en \nsuperposant des informations et images virtuelles à notre perception naturelle, la réalité augmentée \nrévolutionne notre vie quotidienne et ouvre pour tous et dans tous les domaines, des perspectives \nnouvelles en termes d’amélioration des services et des procédés.  \n  Sur ce marché, la France s’appuie \nsur de nombreux grands groupes et PMe innovantes, producteurs de contenus, fabricants de matériels, \nconcepteurs de logiciels. Afin de bénéficier pleinement de la croissance de ce marché et pour en démultiplier \nles opportunités, le plan Réalité augmentée vise à accélérer la diffusion de la technologie « Made in France » \ndans les usages professionnels et grand public. Conjuguant l’excellence française dans l’aéronautique, \nl’usine du futur, la culture, la santé et l’urbanisme, à notre savoir-faire sur la réalité augmentée, des projets \nindustriels à forte valeur applicative seront lancés dès 2014 sur ces thématiques, associant grands groupes \nnationaux et pépites technologiques.  \n  Afin d’encourager les partenariats futurs et d’aider à la mutation \nde l’appareil productif français, notamment dans les secteurs du commerce et du jeu vidéo, un appel à \nmanifestation d’intérêt sera lancé en 2015. Pour répondre aux enjeux de standardisation, faciliter la diffusion \nde nos technologies et le développement de services s’appuyant sur la réalité augmentée, la mutualisation \ndes moyens et l’interopérabilité seront encouragées.  \n  Nous mettrons pour cela en place une plateforme \ncollaborative mettant à disposition de l’écosystème des créateurs d’applications : des bases de données \nurbaines et iconographiques, des briques technologiques et des infrastructures. Des actions de communication \nseront déployées pour sensibiliser à l’apport de la réalité augmentée, susciter des partenariats et encourager \nla diffusion du numérique dans les entreprises. Les  leviers réglementaires nécessaires à l’essor du marché de \nla réalité augmentée seront actionnés.\nexemple de réalité augmentée à usage médical\nMarché direct de\n \n28 Mde\nen 2020\nSur les mobiles, marché de\n5,2 Mde\npour les applications en 2017\navec\n 200 millions\nd’utilisateurs\n\n3e comité de pilotage des 34 plans de la nouvelle France industrielle\nChef de projet\nyves duBief est président de l’Union des industries Textiles (UIT) \net président de Tenthorey. \nÉquipe du plan\nles industriels\nThuasne, Safilin, Schappe, \nDamartex, Texinov, \nCityzen Sciences, \nSherpa Finance, Uric-unimaille \nles aCteurs puBliCs\nBpifrance, CGI, MeNeSR, MAAF\nles orGanisMes de reCherChe\nIFTH, R3iLab\nsynthèse des aCtions du plan\naction\npilote\nCalendrier\nacteurs privés concernés\nacteurs publics concernés\nLancer un appel à projets \nsur les thématiques du \nplan pour faire émerger et \naccompagner financièrement \nles projets des industriels \ndu textile et de \nl’habillement\nSecond semestre \n2014\nUIT, IFTH, CeTI, Pôles de \ncompétitivité (Up-Tex, \nTechtera, Fibres), Instituts \nCarnot, Association des \nstructures de recherche sous \ncontrat (ASRC), Union des \nconstructeurs de matériel \ntextile de France (UCMTF)\nCGI, Bpifrance, Direccte, MeNeSR, MAAF\nConcevoir, développer et \ncommercialiser cinq produits \ngrand public en textiles \nconnectés, qui prendront \nvaleur d’exemple auprès \ndes industriels du textile \n(projet « Connectitude »)\nRéseau pour \nl’innovation \nimmatérielle \ndans l’industrie \n(R3iLab)\nDu second \nsemestre 2014 \nà la fin 2015\nIFTH, CeTI, Pôles de \ncompétitivité (Up-Tex, \nTechtera, Fibres), UIT, Prix \nThéophile Legrand, eNSAIT, \nL’Usine du futur\nMeRPN, Bpifrance\nelaborer et diffuser les \nscenarii les plus probables \nd’évolution des marchés \net des conditions de \ncompétitivité de la filière \ntextile afin d’éclairer \nles choix stratégiques \ndes industriels (projet \n« Futurs immédiats »)\nRéseau pour \nl’innovation \nimmatérielle \ndans l’industrie \n(R3iLab)\nDu second \nsemestre 2014 \nà la fin 2015\nIFTH, CeTI, Pôles de \ncompétitivité (Up-Tex, \nTechtera, Fibres),  eNSAIT, \nL’Usine du futur, Cap Digital, \nÉtablissements de formation \nau design industriel (eNSCI ; \neSAD), Agence Nelly Rodi\nMeRPN\nIdentifier  les besoins en \ntextiles innovants des \npersonnels publics civils \net militaires (habillement, \nmatériels divers, \néquipements connectés…)\nMeRPN et UIT\nSecond semestre \n2014\nTous industriels textiles ; \nIFTH ; R3iLab\nMeRPN ; Médiation des marchés publics ; \nMINDeF ; Ministère de l’Intérieur ; eDF ; \nGDF-Suez\n\n3e comité de pilotage des 34 plans de la nouvelle France industrielle\nteXtiles teChniques et intelliGents\n  nous construisons la france du textile innovant. Symbole de la première révolution industrielle, \nl’industrie textile est en constante évolution et se présente encore aujourd’hui comme un secteur d’avenir, \nfortement innovant. Le textile de demain n’aura pas les mêmes fonctions que celui d’hier. Plus technologique \net respectueux de l’environnement, il pourra offrir de nouveaux services dans tous les domaines. Il sera \ncuratif, communicant, capable de capter l’énergie solaire ou de donner des informations corporelles. L’arrivée \ndu textile technique entraîne un courant d’innovation qui transforme l’ensemble des métiers de la filière. \n  La France a les moyens d’être leader dans les projets industriels de demain en matière de textiles innovants. \nelle dispose d’un réseau d’entreprises performantes, épaulées par des laboratoires de recherche de pointe, des \nécoles d’ingénieurs reconnues, des structures comme l’Institut français du textile et de l’habillement (IFTH) ou \nle Centre européen des textiles innovants (CeTI) et des pôles de compétitivité dynamiques (Uptex, Techtera, \nFibres). Qualification des personnels, maîtrise des matériaux, incorporation des avancées technologiques sont \nautant d’autres avantages essentiels qui la positionnent comme un acteur clé du futur.  \n  L’État s’engage aux \ncôtés des régions textiles et de l’écosystème scientifique et industriel pour faire émerger de nouveaux produits \nen facilitant leur financement et en leur offrant de nouveaux débouchés.  Ainsi, le plan dédié aux textiles \ninnovants vise tout d’abord à réussir la transition écologique, en maîtrisant et diffusant l’usage de fibres \ntextiles biosourcées telles que le chanvre et de fibres issues du recyclage. Ensuite, il exploitera les opportunités \noffertes par les révolutions numériques et les nanotechnologies en intégrant plus d’intelligence aux textiles de \ndemain. Enfin, il développera l’usine textile du futur, grâce aux nouvelles technologies d’ennoblissement et \nd’assemblage et à une utilisation optimale des nouveaux outils digitaux.\nLa part des textiles techniques \ndans la consommation mondiale \nde fibres est passée de\n7 % en 1980\nà 33 % en 2012\nLe marché mondial \ndes « smart textiles » \nest estimé à\n1,8 Md$\nd’ici 2015\nRideaux lumineux, Brochier Technologies\n\n3e comité de pilotage des 34 plans de la nouvelle France industrielle\nChefs de projet\njean louis Chaussade est directeur général du groupe Suez environnement.\nChristophe Chevillion est PDG du groupe environnement SA.\nÉquipe du plan\nles industriels\nenvironnement SA, Suez environnement, Véolia environnement, Vinci \nenvironnement, Areva,  Saint Gobain Pam, ANTeA Group, ARTeLIA, \nBordas UV GeRMI, BRL Ingénierie, electronique SAS, eseco Systems, \neCOFILAe, IRH environnement, Pôle eAU, Pôle HYDReOS, Pôle \nMer Bretagne, Pôle DReAM, POLYMeM, Ponsel, PROFLUID, SAFeGe, \nSappel, SOURCeS, ITRON France, TeRLI, MDB TeXINOV, SAINTe \nLIZAIGNe SA, SAPPeL SAS\nles aCteurs puBliCs\nDGCIS, MeRPN, MeDDe, \nMeNeSR, MeAS, SIAAP, \nAgence de l’eau Rhône \nMéditerranée \net Corse, Bpifrance, \nCOSeI eau, les Régions \n(Centre, Languedoc-\nRoussillon, Midi-Pyrénées \net Alsace)\nles orGanisMes de reCherChe\nIRSTeA, Université Pierre \net Marie Curie\nsynthèse des aCtions du plan\naction\nCalendrier\nl’usine d’épuration \nde la ville durable\nGestion intelligente  \ndes réseaux d’eaux / de la ressource\nle dessalement de l’eau\nCadrage des projets \net association des \ncollectivités et \nétablissements \npublics compétents\nJuin 2014\nRédaction d’un guide et \nd’un cahier des charges \ntype pour les collectivités\nDéfinition des projets de démonstrateur sur \nune ville ou un bassin versant\nDéfinition des projets de \ndémonstrateurs pour les sites \npilotes\nMise en place de financements dédiés pour soutenir ces coopérations\nIdentification des collectivités locales ou des plateformes pour les démonstrateurs\nPermettre l’accès \nau marché\nDécembre \n2014\nLevée des blocages \nrèglementaires\nAccélération des travaux de normalisation pour \nassurer l’interopérabilité des solutions\nLevée des blocages \nrèglementaires\nSoutien aux \nPMe dans leur \ndéveloppement\nJuin 2014 à\nseptembre \n2014\nConstitution de groupements entre grands groupes et PMe pour répondre aux appels d’offres\nDéveloppement de solutions de financement Privé-Public pour les PME innovantes\nMise en place \nde vitrines et des \nréférences France \net à l’export \nSeptembre \n2014 à 2016\nLancement des appels d’offres / Sélection des groupements\nRéalisation des Projets\nSuivi en continu du process et du déploiement du plan\n\n3e comité de pilotage des 34 plans de la nouvelle France industrielle\nqualitÉ de l’eau  \net Gestion de la raretÉ\n  nous construisons la france de la gestion intelligente de l’eau. L’approvisionnement en eau est l’un des \ngrands défis sociaux, politiques et économiques auxquels le monde est aujourd’hui confronté. En 2030, il y \naura un écart de 40 % entre la demande et l’offre mondiales d’eau douce, si les méthodes de gestion de l’eau \nn’évoluent pas vers une plus grande efficacité de production et de distribution. En 2014, la pénurie d’eau \nse classe troisième dans le Rapport mondial des Risques du Forum économique mondial sur les risques les \nplus préoccupants.  \n  Face à ce défi, la France possède un savoir-faire et une expertise unique à l’échelle \nmondiale, ayant pour principal moteur une très forte capacité de recherche et d’innovation. Ce plan vise à \nsoutenir l’effort d’innovation dans la filière eau, à conforter la position de leader dans le monde et à adapter \nles développements industriels aux enjeux de demain. Nous organisons l’interaction entre la capacité de grands \ngroupes français à mener des projets innovants de grande ampleur, le dynamisme et la spécialisation de petites \net moyennes entreprises françaises, ainsi que la volonté de l’État et des régions à stimuler le tissu économique. \n  L’effort se concentre ainsi autour de quatre axes de développement clé de l’offre industrielle : les usines \nd’épuration du futur à faible empreinte environnementale ; le grand cycle de l’eau, notamment face à \nl’adaptation au changement climatique ; le petit cycle de l’eau pour mieux limiter les pertes de ressources \nen eau sur le réseau et contrôler la qualité de l’eau ; le dessalement de l’eau, en vue de développer une \noffre à l’export. \n  La mise en œuvre de ce plan fera appel à la capacité de déploiement de l’innovation par \nla  commande publique pour les innovations en matière de station d’épuration, de petit cycle de l’eau, par \nl’ouverture de certaines possibilités d’expérimentation (usages des eaux usées traitées notamment), par le \nsoutien de l’État pour le passage de la preuve de concept à l’industrialisation pour des briques technologiques \nclés. Ces projets technologiques seront une vitrine du savoir-faire français pour le marché interne mais aussi \net surtout pour l’export.\nEn 2030,\nil y aura un écart de\n40 %\nentre la demande \net l’offre mondiales \nd’eau douce\nL’eau, ressource précieuse\n\n3e comité de pilotage des 34 plans de la nouvelle France industrielle\nChef de projet\njean-philippe Girard est PDG d’eurogerm.\nÉquipe du plan\nles ÉtaBlisseMents \nde reCherChe \nAgroParisTech, INRA, ACTIA\nles industriels\neurogerm,  Pernod Ricard, \nSofiprotéol, Tereos, Copalis, \nIsigny Sainte Mère, Limagrain-\nURIAA Auvergne, ANIA, Coop de \nFrance, Food For Life France, \nFédération des Industries \nMécaniques, Comité de Liaison \ndes Industriel Français \nde l’emballage\nles aCteurs puBliCs\nMeRPN, MAAF, DGCIS, DGPAAT, CGI, \nFranceAgrimer, Bpifrance, \nAssociation des Régions de France, \npôles de compétitivité Vitagora et Valorial\nsynthèse des aCtions du plan\naction\npilote\nexemples de projets\nCalendrier\nacteurs publics et leviers d’action\nReconquérir \nla compétitivité \ndes métiers \nde la viande\nCoop de \nFrance, ACTIA\n- Développement d’un automate \nde découpe adapté au canard \npour intégrer des systèmes de \nreconnaissance 3 D\n- Mécanisation et robotisation du \npliage et de la dépose des cuirs de \nbovins sur palette\n2014-2017\nMobilisation de financements : fonds d’investissement \nRobot Start PMe, prêts robotiques de Bpifrance, fonds \nFeADeR et FeDeR\nPlan Abattoirs 2014 de FranceAgrimer\nS’imposer dans \nles emballages \net les \nconditionnements \nactifs, intelligents \net éco-conçus\nANIA, Coop \nde France, \nACTIA\n- Développement de nouveaux \nemballages pour des produits \nfragiles, avec intégration d’une puce \npermettant leur géolocalisation\n- Conception d’emballages à partir \nde nouvelles matières premières \nvégétales, de déchets de production \ndes IAA etc.\n2014-2017\nAction Démonstrateurs et plateformes technologiques en \nénergies renouvelables et décarbonées et chimie verte \nde l’ADeMe\nMobilisation de financements : Bpifrance, FEADER, \nFeDeR\nPrendre le \nleadership \ndu froid durable\nANIA, Coop de \nFrance, ACTIA\n- Développement de techniques \nde production de froid sans utilisation \nde gaz réfrigérant\n- Gestion des appels des machines \nde froid connectées au réseau de \ndistribution de l’énergie de façon \nà pouvoir gérer leur charge.\n2014-2017\nAction Démonstrateurs et plateformes technologiques en \nénergies renouvelables et décarbonées et chimie verte \nde l’ADeMe\nMobilisation de financements Bpifrance : aides à \nl’innovation, prêts innovation, prêts verts (ces derniers \navec des critères élargis \nau développement et aux investissements pour de \nnouvelles techniques et installations frigorifiques \nplus économes en énergie, à faible impact \nenvironnemental) ; mobilisation de fonds FeADeR, FeDeR\nGarantir la qualité \net la sécurité \ndes aliments et \ndes boissons par \ndes technologies \nde contrôle plus \nprécises et plus \nrapides\nANIA, Coop de \nFrance, ACTIA\n- Mise au point d’un procédé PCR \n(Polymerase chain Reaction) en temps \nréel pour la détection de bactéries \npathogènes ou indicatrices d’hygiène\n- Mise au point de tests rapides pour la \ndétection de mycotoxines dans des lots \nde céréales\n- Développement de capteurs pour \ndétecter des traces de résidus dans les \nopérations de nettoyage en place en \ncours de process\n2014-2017\nMobilisation de financements Bpifrance : aides à \nl’innovation, prêts innovation, prêts robotique, prêts \nverts, prêts numériques (pour les capteurs de contrôle \nen ligne)\nMobilisation de financements FEADER, FEDER\nOuvrir le marché \nde l’alimentation \nfonctionnelle/sur \nmesure\nANIA, Coop de \nFrance\nProduction d’ingrédients, additifs etc. \nà partir de techniques d’extraction \nnaturelles (sans utilisation de solvant \nchimique)\nProduction d’ingrédients, additifs etc. \nà partir de co-produits de fabrication \nde produits animaux\nLancement \nd’un appel \nà projets : \njuillet 2014\nMobilisation de financements Bpifrance, FEDER, FEADER.\nAppel à projet spécifique (20 M€) avec un dépôt au fil de \nl’eau, sous forme d’avance remboursable, de subvention \nou d’intervention en fonds propres\n\n3e comité de pilotage des 34 plans de la nouvelle France industrielle\nproduits innoVants pour une  \naliMentation sûre, saine et duraBle\n  nous construisons la france de l’alimentation de qualité. Dans la mondialisation et face à la crise \nde 2008, l’agro-alimentaire est l’un des seuls secteurs de notre industrie à avoir résisté au phénomène de \ndésindustrialisation. Il constitue un soutien précieux à la balance commerciale en y contribuant à hauteur de \n8,5 Md€ en 2013. Mais il est parallèlement confronté à des défis de taille, aussi bien sociétaux qu’économiques, \nsanitaires et environnementaux. Les modes de consommation se sophistiquent, avec une orientation de \nl’alimentation vers la santé et le bien-être. Les citoyens sont plus vigilants vis-à-vis de la qualité et la traçabilité \nde ce qu’ils mangent et de l’impact environnemental de leur consommation.  \n  Dans ce monde en pleine \névolution, les industries agroalimentaires françaises peuvent reconquérir des parts de marché et contribuer \npar la qualité de leur offre au bien-être des consommateurs.  \n  Le Plan industriel agro-alimentaire s’inscrit \ndans cette mission, au carrefour des nouvelles exigences sanitaires, environnementales et sociétales. Il a pour \nobjectif de conforter la position de leader mondial de la France dans le secteur en choisissant de développer \ndes avantages compétitifs qualitatifs, en favorisant l’émergence de produits et de procédés innovants. Partant \ndu constat que le secteur agro-alimentaire réunit des métiers très différents, le groupe projet a choisi de \nsélectionner des défis transversaux porteurs et pertinents pour la majorité : reconquérir la compétitivité des \nmétiers de la viande, s’imposer dans les emballages du futur, prendre le leadership du froid durable, garantir \nla qualité et la sécurité des aliments et boissons et ouvrir le marché de l’alimentation fonctionnelle, au \ncroisement du bien-être et de la nutrition.\nLinéaire de produits alimentaires\nPrès de\n530\nprojets d’entreprises reçus, \npour un  budget total de\n2 Mde\nCréation de\n90 000\nemplois espérée\nà l’horizon 2017\n© Arnaud Bouissou/MeTL-MeDDe\n\n\nCoMitÉ de pilotaGe n°2\n\n2e comité de pilotage des 34 plans de la nouvelle France industrielle\nChefs de projet\nfrédéric sanchez est président du Directoire du groupe Fives.\nBernard Charlès est PDG de Dassault Systèmes.\nÉquipe du plan\nles industriels\nAirbus, Coriolis Composites, eDF, \nGorgé, PSA, Renault, Schneider, \nStaubli, Air Liquide, Alstom, \nCORAC, Daher, DCNS, essilor, \nGSK, Michelin, Lafarge, SeB, \nSafran, Sogeti, Solvay, Triballat-\nNoyal, Trimet, Valeo\nles ÉColes et orGanisMes de reCherChe\nCeA, CGI, IRT Jules Verne\nles aCteurs puBliCs\nMeRPN, ARF, Bpifrance, CGI\nsynthèse des aCtions du plan\naction\npilote\nCalendrier\nacteurs publics \net leviers d’action\nfinalités / livrables\naccompagnement des pMe et des eti dans leur diagnostic et leurs actions de modernisation\nPlan de financement des équipements\nMeRPN\n2014-2017\nMeRPN, CGI, Bpifrance\nMise à niveau des systèmes \nde production français, tout \nen les dotant des derniers \néquipements, \nà la pointe de la compétitivité\nProgramme 5 E : « Efficacité Énergétique \net empreinte environnementale des \nentreprises »\nCDC Climat\n2014 pour le montage \ndu financement\n2015-2017 pour \nles projets\nMeRPN\nProjets de financement \ndes éco-équipements pour \nl’Efficacité Énergétique et \nl’empreinte environnementale \ndes entreprises\nProgrammes régionaux d’excellence \nindustrielle des PMes et eTIs\nARF, Régions\n2014-2015\nFinancement national \npour la méthode \net la synthèse et régional \npour les actions\nDéveloppement d’un solide \ntissu de PMe compétitives, \nbien insérées dans les filières \nglobales et capables de \ncontribuer aux procédés les \nplus en pointe\nMise en place de lignes de production pilotes, vitrines du savoir-faire francais\nPremière vague\nLes projets pré-sélectionnés : programme \npilote 5e dans l’agroalimentaire, \néoliennes off shore au Havre, \nligne flexible et automatisée pour \npetites pièces en composites dans \nl’aéronautique, ligne Composites \nexcelcar, unité de conditionnement \nde bouteilles de gaz liquide, MIM chez \nSafran, chantiers navals en Bretagne.\nDeuxième vague\n11 projets pilotes\nTriballat Noyal, Areva \nWind, Daher, PSA, Air \nLiquide, Safran, DCNS\nLafarge, RTA ou \nTrimet, Solvay, PFA, \nRenault, Michelin\nSeB, Valeo eclairage, \nTechnip, emin \nLeydier, CeA / \nDiotasoft, enersens\nPremière vague : \n7 projets lancés au \n4e trimestre 2014\nDeuxième vague \nde projets labellisés \nà planifier \nMeRPN, Régions, \nPôles de compétitivité, \nBpifrance, …\nPreuve des concepts \nMise au point des nouvelles \ntechnologies\nVitrine pour « l’Usine \nFrançaise »\nprojets de r&d\nImpression 3D\nContrôle non-destructif\nPlateforme Robotique Industrielle\nVirtualisation et Internet des objets\nComposites\nPlace de l’homme dans l’Usine\nGorgé\nCeA\nCeA et Staubli\n3DS\nFives\nStaubli, 3DS, \nFives,CeA\nMontage : 2014, \nRecherches : \n2015-2017\nMeRPN, CGI, Régions, \nPôles de compétitivité\nDéveloppement d’un \nleadership technologique \nsur les thématiques clés non \nmatures de l’usine du futur\n\n2e comité de pilotage des 34 plans de la nouvelle France industrielle\nusine du futur\n  nous construisons la france de la troisième révolution industrielle. Pour retrouver son rang dans la \nbataille mondiale, gagner en compétitivité, maintenir de l’emploi industriel et améliorer la place de l’homme \ndans l’usine, la France doit relever le double défi de moderniser son outil productif et de concevoir et de déve-\nlopper les processus et les outils de production de l’avenir. L’usine de demain devra être plus écologique et \nsobre en ressources, plus intelligente, avec des modes de production toujours plus adaptés à des productions \npersonnalisées ou en petite série. elle devra remettre l’humain au cœur de la relation homme-machine et \nêtre plus proche de son écosystème local (clients, sous-traitants et fournisseurs). Le plan « Usine du futur  » \npermettra à la France d’être au rendez-vous de la troisième Révolution industrielle, au carrefour des transi-\ntions énergétique et numérique de notre société.  \n  Pour mettre en place cette usine d’excellence, le plan a \nidentifié les facteurs clés de succès pour nos filières industrielles dans l’avenir et veut faire émerger une offre \nfrançaise de technologies et d’accompagnement du changement. Il se donne pour objectif de coordonner les \nbriques technologiques existantes et de développer celles qui manquent encore à notre écosystème grâce à \ndes projets de R&D financés par l’État. Il prévoit d’autre part, la mise en place de lignes de production pilotes \ndans des entreprises emblématiques qui seront les vitrines du savoir-faire français.  \n  Pour le déploiement \nnational des technologies et méthodes d’excellence de ces lignes pilotes, le cœur du plan consiste en un pro-\ngramme d’accompagnement méthodologique et financier des PME et des ETI sous le co-pilotage des Régions \nqui financeront des diagnostics industriels pour 2 000 à 3 000 d’entre elles. Le financement des projets de \nmodernisation de ces entreprises et des autres pourra se faire dans des délais très courts par une gamme de \nprêts de Bpifrance labellisés « Usine du futur » cumulables jusqu’à 12 M€ par entreprise et par le biais d’un \namortissement accéléré. \n3 000\nPME visées pour le diagnostic \net le support à l’investissement,  \n23 \nprojets industriels,\n6 \nprojets structurants de R&D, \n43\naxes de compétitivité \nmis en action\nBras robotisé, Institut de Recherche Technologique Jules Verne\n\n2e comité de pilotage des 34 plans de la nouvelle France industrielle\nsynthèse des aCtions du plan\naction\nCalendrier\nacteurs publics et levier d’action\nl’équipe de france des réseaux électriques intelligents\nCréer un groupement pour fédérer la \nfilière REI en France et organiser sa \npromotion à l’international.\nFin 2014 : Création du groupement \net établissement de l’annuaire de \nla filière\nRenforcement de l’efficacité de \nl’action française sur la normalisation\n2015 : Mise en œuvre opérationnel \nd’un réseau de vitrines du savoir-\nfaire, lancement d’un démonstrateur \nà l’étranger\nMeRPN et MeDDe associé au pilotage\nRôle de facilitateur de l’État\nSoutien de l’État à la visibilité de la filière (visites officielles, réseau \nconsulaire, UbiFrance…) et à l’innovation technologique, ou en qualité \nd’investisseur avisé.\nCréer une académie des ReI pour bâtir \nune offre de formation adaptée aux \nenjeux de la filière\n2014 : Diagnostic\n2015 : Lancement de l’académie\nPilotage de l’action par le réseau des Instituts Carnot \nde la démonstration à la réalisation\nOrganiser un déploiement ciblé à \ngrande échelle des réseaux électriques \nintelligents en France\n2014 : Ciblage des zones prioritaires. \n2015 : Lancement du projet\nAdaptation du cadre législatif pour une expérimentation poussée \n(coordination par le MeDDe)\nSollicitation d’un soutien financier par les collectivités locales et les \nInvestissements d’avenir (50 à 100 M€)\nMettre en place sur des campus \nuniversitaires un réseau électrique \nintelligent à but de formation et de \nrecherche\n2014 : Rédaction d’un cahier des \ncharges et appel à candidature\n2015 : Lancement du/des projets\nPilotage par le CeA\nSoutien financier pour le déploiement d’un réseau expérimental.\nprendre de l’avance dans la course à l’innovation\nDéfinir la stratégie R&D de la filière REI\n2015 : Identification de priorités R&D \net structuration en réseau pour créer \ndes consortia répondant à des appels \nà projets \nPilotage par les Instituts Carnot\nOrganiser un concours d’idées pour \nl’émergence et le déploiement de \nsolutions innovantes portées par des \nstart-ups\n2014 : Lancement d’un premier \nconcours d’idées par un opérateur \nde réseau\n2015-2016 : Lancement des \nexpérimentations \nSoutien des initiatives pilotes retenues en appui des opérateurs de \nréseau\nMettre en place une structure pour \naccompagner les start-ups\n2014 : Mise en place des \ndémarches d’accompagnement ; \ndémarrage des travaux sur les \nblocages réglementaires limitant \nl’industrialisation des innovations\nParticipation au financement des coûts de fonctionnement des \npôles de compétitivité, participation aux réflexions sur les blocages \nréglementaires\nChef de projet\ndominique Maillard \nest président du Directoire de RTe.\nÉquipe du plan\nles opÉrateurs de rÉseauX \neRDF, RTe, URM\nles ÉColes, orGanisMes de reCherChe \net struCture d’aCCoMpaGneMent \nCeA, Institut Carnot M.I.N.e.S, \npôles de compétitivité\nles aCteurs puBliCs\nMeRPN, MeDDe, ADeMe, CRe, \nCGI, Bpifrance\nles industriels offreurs de \nsolutions \nAlstom Grid, Schneider electric, \nAlcatel-Lucent, Capgemini, Sagemcom\n\n2e comité de pilotage des 34 plans de la nouvelle France industrielle\nrÉseauX ÉleCtriques intelliGents\n  nous construisons la france des réseaux électriques intelligents. Nos manières de consommer l’électri-\ncité se transforment, avec par exemple l’arrivée du véhicule électrique. Nos modes de production d’électricité \névoluent, à la faveur du développement des énergies renouvelables et de notre volonté de réduire l’empreinte \nenvironnementale de nos activités. Ce sont de nouvelles contraintes pour le système électrique, qui doit évo-\nluer pour maintenir une fourniture fiable d’électricité à faible émission de CO2 et à prix modéré. L’intégration \ndes technologies de l’information et de la communication dans les réseaux peut y contribuer en créant des \nréseaux encore plus intelligents. Ils permettront aux producteurs d’électricité et aux opérateurs de réseaux \nd’adapter au plus juste les besoins d’investissement. Chaque consommateur pourra également adapter sa \nconsommation, grâce notamment aux compteurs électriques intelligents, et être acteur du fonctionnement \noptimal du système électrique.  \n  L’objectif de la filière française des réseaux électriques intelligents est de \nreprésenter d’ici 2020, plus de 25 000 emplois directs en France pour un chiffre d’affaire d’au moins 6 milliards \nd’euros. Au croisement des transitions numérique et énergétique, le lancement du plan a vocation à consolider \nles filières électriques et informatiques et à en faire les chefs de file d’un secteur stratégique à forte croissance \npour un marché annuel mondial de l’ordre de 30 milliards d’euros.  \n  L’industrie française dispose d’atouts \nqu’il s’agit de valoriser dans la compétition internationale. Les trois axes majeurs du plan visent à amplifier et \nfédérer les efforts déjà engagés par l’État et les industriels. À court terme, le plan veut réunir les acteurs de \nla filière autour d’un « label » et d’une structure opérationnelle pour créer une « équipe de France des réseaux \nélectriques intelligents » qui se positionnera comme un leader mondial capable d’exporter le savoir-faire \nfrançais. À moyen terme, le plan permettra de passer des démonstrateurs à un déploiement industriel ciblé \nsur une zone géographique en France, pour concentrer les efforts, créer un véritable bassin d’emploi et rendre \nvisible les atouts de la filière. À long terme, le plan préparera la compétitivité de la filière à l’horizon 2020, en \npeaufinant la stratégie R&D et en favorisant l’émergence de solutions innovantes imaginées par les PME et les \nstart-ups, notamment grâce à un concours d’idées.\nL’électricité au cœur de nos villes\nUn marché mondial de  \n30 milliards d’euros \nPlus de \n25 000\nemplois directs espérés \npour la filière d’ici 2020\n\n2e comité de pilotage des 34 plans de la nouvelle France industrielle\nsynthèse des aCtions du plan\naction\nCalendrier\nfinalité / livrables\nMaîtrise de technologies critiques\nConception d’une offre française \nde plateforme d’exécution \npour applications industrielles \n(« Android pour applications \nindustrielles »)\nProjet de R&D de 5 ans :\n• 2014 : lancement du projet de \nplateforme et d’un cas d’usage\n• 2015/16 : lancement de deux \nnouveaux cas d’usage \nLe marché des systèmes embarqués est structuré par les plateformes \nd’exécution disposant des bases installées les plus importantes. Ces \nplateformes imposent ainsi des standards de fait. Il est donc critique \nde positionner une plateforme française parmi les leaders du marché. Cette \naction du plan vise à développer et à pérenniser une filière française dans \nle domaine des plateformes d’exécution pour applications industrielles, en \ns’appuyant sur les expertises réparties chez les acteurs dont dispose la France.\nMaîtrise des technologies « multi-\ncœurs » (processeur composé de \nplusieurs unités de calcul)\nProjet de R&D de 5 ans :\n• Financement sur 3 ans de \nprojet de R&D \nL’émergence de nouvelles architectures multi-cœurs laisse entrevoir  \ndes gains spectaculaires en termes de performances de calcul et de \nperformances énergétiques. Ces architectures sont synonymes de défis \nsignificatifs en matière de programmation. La présente action vise \nà développer et pérenniser une filière industrielle dans le domaine \ndes technologies multi-cœurs. \nMaîtrise de la simulation des \nsystèmes « cyber-physiques » \n(systèmes regroupant des \ncomposants électroniques \nembarqués et des composants \nphysiques qu’ils contrôlent, ou \navec lesquels ils interagissent)\n2015 : prise en compte de cet \naxe thématique dans des appels \nà projets\nLa simulation d’un système « cyber-physique » est extrêmement complexe du \nfait des connaissances pluridisciplinaires qu’elle exige. elle devient pourtant \nune étape obligée de conception, pour garantir un fonctionnement et des \nperformances conformes aux attentes, tout en maîtrisant les coûts et les délais \nde développement. La présente action vise à contribuer au développement \nd’outils et de méthodologies ad hoc.\nstructuration de l’écosystème\nMobiliser les acteurs au sein de \nl’association « embedded France »\nDès 2014\nLa présente action vise à promouvoir une orientation des fonds de capital-\nrisque et de capital-développement vers les acteurs du secteur de l’embarqué, \net à défendre les intérêts communs de ces acteurs au sein de l’association \nprofessionnelle « embedded France » récemment fondée par Syntec \nNumérique, Cap’tronic, ainsi que quatre pôles de compétitivité.\nsoutien aux actions de r&d\nSoutien à des projets de R&D \ndans un cadre collaboratif\n2014 : soutien de projets sur \nla thématique de l’embarqué \net des objets connectés\n2015 : identification par \n« embedded France » de projets \nparticulièrement innovants \net orientation vers des guichets \nde financement appropriés.\n• L’embarqué constitue un secteur à très forte intensité technologique où les \ninvestissements en R&D constituent une condition sine qua non de croissance. \nLa présente action vise à poursuivre les efforts de soutien à l’innovation \nentamés dans le cadre du Fonds national pour la Société Numérique (FSN) \ndu Programme d’Investissements d’Avenir (PIA), avec une concentration \nsur les technologies de l’embarqué et des objets connectés. \n• 16 projets répondant à ces critères ont déjà été lancés dans le cadre \ndes Investissements d’avenir.\nChefs de projet\nÉric Bantegnie\nest PDG d’esterel Technologies.\nles industriels\nActia, Airbus, Alstom, Altran, Renault, \nSafran, Schneider electric, \nST Microelectronics, Thales, Valeo\nles ÉColes et orGanisMes \nde reCherChe \nCeA-List\nles aCteurs puBliCs\nBpifrance, CGI, MeRPN, DGCIS, MeNeSR\nÉquipe du plan\n\n2e comité de pilotage des 34 plans de la nouvelle France industrielle\nloGiCiels\net systèMes eMBarquÉs\n  nous construisons la france de l’intelligence des objets et des systèmes.  \n  Les logiciels et systèmes \nembarqués sont partout dans notre environnement : smartphones, tablettes, boxes Internet, systèmes domo-\ntiques, dispositifs médicaux, automobiles, trains, avions… La maîtrise des technologies utilisées dans les logi-\nciels et systèmes embarqués est fondamentale pour la compétitivité de nombreux secteurs industriels. elle \nest essentielle pour la souveraineté numérique de notre pays.  \n  Le marché mondial du logiciel embarqué \natteint aujourd’hui 130 milliards d’euros, avec une croissance annuelle de l’ordre de 5 %. La France y occupe \nune part significative, avec un chiffre d’affaires d’environ 10 milliards d’euros.  \n  L’industrie française de \n« l’embarqué » emploie plus de 220 000 personnes et affecte des activités industrielles représentant près de \n1 500 000 emplois, c’est-à-dire plus de la moitié des emplois industriels existants. Cette industrie représente \nun puissant vecteur d’innovation et joue un rôle central dans les transitions énergétique et numérique de notre \nsociété.  \n  L’élaboration du plan a associé à la fois des fournisseurs de technologies – essentiellement des PMe \net des eTI – et de grands groupes utilisateurs.  \n  Les actions proposées poursuivent trois objectifs : la maîtrise \nde technologiques critiques pour la conception de systèmes embarqués, le soutien aux actions de R&D dans \nun cadre favorisant la coopération entre fournisseurs de technologies et donneurs d’ordre, et la structuration \nd’un écosystème propice au développement des entreprises du secteur.  \n  Compte tenu du caractère forte-\nment diffusant des technologies en cause, les résultats du plan « logiciels et systèmes embarqués » pourront \ns’étendre dans de nombreux autres plans, tels les plans « voitures pour tous consommant moins de 2 litres aux \n100 km », « robotique », ou « objets connectés ».  \n  La diffusion des technologies de l’embarqué constitue \nun outil de reconquête industrielle au service de la nouvelle France industrielle. \nL’industrie de l’embarqué \nemploie en France\n220 000 \npersonnes \n et affecte des activités \nindustrielles représentant \nprès de\n1,5 million \nd’emplois, c’est-à-dire \nplus de la moitié des \nemplois industriels\nTime code it\n\n2e comité de pilotage des 34 plans de la nouvelle France industrielle\nChef de projet\nGérard roucairol est président de Teratec.\nÉquipe du plan\nles industriels\nAir liquide, Airbus, Bull, Caps-\nentreprise, Cybeletech, Dassault \nAviation, Distene, eSI-Group, \nL’Oréal, Limagrain, Michelin, \nNumtech, Plateforme de la \nFilière Automobile, Safran, \nScilab Enterprises, Sofiproteol, \nUbisoft\nles ÉColes et orGanisMes \nde reCherChe\nCeA, ecole Polytechnique, INPG, INRIA\nles aCteurs puBliCs\nAgglomération d’Orléans, \nBpifrance, CGI, DGA, \nDGCIS, MeNeSR, GeNCI, \nRégion Centre\nles pÔles de CoMpÉtitiVitÉ\nAdvancity, Aerospace Valley, Alsace \nBioValley, Cap Digital, Lyonbiopôle, \nMedicen, Systematic\nsynthèse des aCtions du plan\naction\npilote\nCalendrier\nfinalités/livrables\nMaîtrise des technologies critiques\nDéveloppement de la nouvelle génération \nde supercalculateurs exaflopiques\nCeA\nAvril 2014 - décembre 2015\nCapacité à concevoir en France des \nsupercalculateurs en l’état de l’art mondial\nCréation de centres de recherche \nindustrielle sur les nouvelles architectures \nmatériel–logiciel\nTeratec\nSecond semestre 2014\nMise en place de centres de recherche industriels\nProjet de recherche sur les nouvelles \narchitectures matériel-logiciel\nBull\nCourant 2015\nProjet structurant de R&D sur les architectures \nmatériel-logiciel\nDéveloppement de la nouvelle génération \nde logiciels\nediteurs de logiciels \n(eSI-Group Scilab \nenterprises, etc.)\nCourant 2014\nProjet structurant de R&D sur le logiciel HPC\ninitiatives sectorielles\nSimulation pour la santé\nTeratec\n1er trimestre 2015\nProjets structurants « Santé et Calcul haute \nperformance »\nModélisation et simulation des Systèmes \nurbains\nTeratec – Advancity – \nSystematic\nBull\nCourant 2014\nCourant 2015\nGrands projets structurants « Logiciels Systèmes \nUrbains »\nTechnologies numériques pour le végétal\nLimagrain, Sofiproteol, \nAgglomération \nd’Orléans, Région \nCentre\nCourant 2014\n• Grand projet structurant « PLM du Végétal » \n• Mise en place de la structure d’animation \net de promotion Vegetal Valley \nOutils logiciels pour l’étude des matériaux\nMichelin, Safran, \nAirbus, Air Liquide, \nCeA, Plateforme de la \nFilière Automobile\nCourant 2014\nMise en place d’un laboratoire industriel\nTechnologies numériques pour les industries \nmanufacturières et l’énergie\nDassault-Aviation,\nCourant 2014\nMise en place d’un laboratoire industriel \ndans le cadre  de l’IRT System X.\nTechnologies HPC pour le multimédia\nUbisoft, Teratec, Cap \nDigital\nCourant 2014\nGrand projet structurant « Image et Cinéma »\ndiffusion de la simulation vers les pMe et eti\nDiffusion dans le tissu industriel\nCGI, DGCIS\nCourant 2014\nMise en place d’une structure d’accompagnement \ndes PMe/eTI\nformation\nFormation de spécialistes et des futurs \nutilisateurs\neNSIMAG, ecole \nPolytechnique\nSelon les procédures et \nles calendriers du MeNeSR \net des plans des universités \net grandes écoles MeNeSR\nInitiatives spécifiques MENESR pour la structure \nnationale de coordination\n\n2e comité de pilotage des 34 plans de la nouvelle France industrielle\nsuperCalCulateurs\n  nous construisons la france de la puissance de calcul et de la simulation numérique. Le calcul intensif \nou « haute performance » fait partie des technologies génériques critiques jouant un rôle moteur pour l’inno-\nvation dans l’ensemble des secteurs de l’industrie et des services (industries manufacturières, énergie, santé, \nenvironnement, végétal, multimédia, etc.). Le recours croissant à la modélisation et à la simulation numérique \nserait inconcevable sans les performances offertes par ces technologies matérielles et logicielles. L’augmenta-\ntion exponentielle des puissances de calcul et la disponibilité des nouvelles générations de logiciels applicatifs \npermettent une multiplication de nouveaux débouchés en particulier dans la santé, l’énergie, le multimédia, \nle végétal ou les systèmes urbains.  \n  L’usage de la simulation par calcul intensif constitue une opportunité \nmajeure d’amélioration de la compétitivité des entreprises, en leur permettant de diminuer les coûts et les \ndurées de leurs processus, et d’augmenter la qualité globale de leurs produits et leur capacité d’innovation. \nDe plus, l’usage de ces technologies, qui a longtemps été l’apanage de quelques grands acteurs industriels, \ndevient désormais accessible aux eTI et PMe, grâce notamment à des offres en mode « SaaS » (Software as a \nService).  \n  La France dispose d’atouts industriels majeurs dans le domaine du calcul intensif et de la simu-\nlation numérique. elle est notamment l’un des rares pays dans le monde à disposer d’acteurs nationaux qui \ncouvrent toute la chaîne de valeur de la simulation numérique.  \n  Le plan a vocation à positionner la France \ncomme un des acteurs mondiaux principaux dans ce domaine. Il a été élaboré à la fois avec les principaux \nfournisseurs français de technologies et des industriels représentatifs de secteurs utilisateurs.  \n  Les actions \nproposées visent à la fois à stimuler l’offre technologique française, à mettre en place les outils logiciels dans \nde nombreuses filières industrielles et à favoriser la diffusion de la simulation auprès des entreprises utilisa-\ntrices, notamment dans des secteurs industriels dans lesquels elle n’est actuellement que peu utilisée. Le \nplan vise notamment une large diffusion de la simulation vers les PMe et eTI et comporte un volet essentiel de \nformation. Sa mise en œuvre s’appuiera sur une déclinaison forte au niveau régional.\nLa maîtrise et la diffusion \ndes technologies du calcul \nintensif induiront de \n2 à 3 % \nde PIB supplémentaire \npar an en France. \nLa croissance du marché \nHPC (High-Performance \nComputing) est estimée à\n7 % \npar an entre 2013 et 2017\nSupercalculateurs, Bull\n\n\nCoMitÉ de pilotaGe n°1\n\n1er comité de pilotage des 34 plans de la nouvelle France industrielle\nsynthèse des aCtions du plan\naction\npilote\nCalendrier\nacteurs privés\nacteurs publics et leviers d’action\nDémonstration de \nla faisabilité d’un \nvéhicule 2l/100km  \nà coût abordable\nPlateforme \nautomobile \n(PFA)\nAchevée en 2013\nPSA et Renault pour  \nla synthèse \nFaurecia, Valeo, Michelin, \nPlastic Omnium  pour les \nbriques technologiques\nCGI, Ministères et Ademe\nInvestissements d’Avenir \n(programme Véhicule routier  \ndu futur doté de 250 M€)\nRéalisation de projets \nde R&D rassemblant \nl’ensemble de la \nfilière automobile sur \nles quatre briques \ntechnologiques \nidentifiées\nPlateforme \nautomobile \n(PFA)\nAppel à \nmanifestations \nd’intérêt « Véhicule \nroutier du futur » \n2014\nEnsemble de  la filière \nautomobile : \ngrands groupes industriels \nfrançais et étrangers, des \nPMe/eTI ayant des centres \nde R&D en France \nCeA, IFPeN, laboratoires \npublics\nCGI, Ministères, Ademe \nInvestissements d’Avenir \n(programme Véhicule routier  \ndu futur doté de 250 M€)\nIntégration des \ndifférents systèmes \net validation de  \nl’atteinte du cahier \ndes charges sur des \ndémonstrateurs  de \nsynthèse\nPSA et Renault\nPrésentation \ndes premiers \ndémonstrateurs lors \ndu Mondial de Paris \nen 2014\nPSA et Renault avec  \nles contributions  \ndes équipementiers,  \nETI et PME de la filière\nChefs de projet\njean-Michel BilliG est directeur des Ingénieries  \net de la Qualité du groupe Renault. \nGilles le BorGne est directeur Recherche  \net Développement du groupe PSA Peugeot Citroën.\nles industriels\nRenault, PSA, Faurecia, Michelin, Plastic \nOmnium, Valeo, PME et ETI de la filière \nautomobile, Plateforme Automobile (PFA)\nles ÉColes et orGanisMes  \nde reCherChe\nCeA, IFP eN\nles aCteurs puBliCs\nBpifrance, CGI, MeNeSR, MeDDe, MeRPN \nÉquipe du plan\n\n1er comité de pilotage des 34 plans de la nouvelle France industrielle\nla Voiture pour tous ConsoMMant \nMoins de 2 litres auX 100 KM\n  nous construisons la france des véhicules écologiques, économiques et populaires, consommant moins \nde 2 l au 100 km. L’objectif de commercialiser des véhicules de série consommant moins de 2 l aux 100 km \nmais avec un prix accessible au plus grand nombre est un vrai défi. Il s’agit de parvenir à une émission moyenne \nd’environ 50 g de CO2 par kilomètre, alors qu’en 2012 la moyenne des émissions de CO2 des véhicules neufs \ncommercialisés en europe dépassait 130 g par kilomètre. Les véhicules visés prioritairement sont ceux du « seg-\nment B » (type CLIO, 208, C3), qui représente environ 30 % des ventes de véhicules particuliers neufs en europe. \nToutefois, les innovations développées dans le cadre du plan permettant de réduire la consommation et les \némissions de CO2 seront également utilisables sur l’ensemble des gammes.  \n  Le plan 2 l/100 km passe dans un \npremier temps par le développement de briques technologiques, permettant de réaliser des ruptures en termes \nde réduction de CO2 à coût acceptable pour le client. Les premières briques seront industrialisées dès 2017, \nce qui rendra possible la commercialisation en grande série des premiers véhicules 2 l/100 km avant 2020.   \n  Le plan fédère l’ensemble de la filière automobile et au-delà. Grands groupes, PME, ETI, laboratoires \npublics, plus de 160 entités ont déjà fait part de leur intérêt pour rejoindre le programme sur ces thématiques \nde recherche. Le montant total des investissements R&D à engager est, à ce stade, évalué à environ un milliard \nd’euros sur les 5 ans à venir. L’État accompagne ces efforts, au travers notamment du programme des  inves-\ntissements d’avenir qui a lancé un nouvel appel à projets doté de 250 millions d’euros d’aides. Une vingtaine \nd’autres projets,  représentant au total plus de 350 millions d’euros de dépenses de R&D, feront l’objet d’une \ndécision cette année.  \n  Dès le Mondial de l’Automobile 2014, une première étape concrète sera franchie \npar la présentation par les constructeurs français de véhicules prototypes servant de support aux technologies \nnécessaires pour atteindre la cible des 2 l/100 km.\nLe véhicule  \nmoins de 2 l aux 100 km  \nrejettera moins de\n 50g \nde CO2/km, contre \n130g \nde CO2/km \nen moyenne pour \nles véhicules neufs \ncommercialisés  \nen Europe en 2012\nChaîne de traction HYbrid Air, PSA\n\n1er comité de pilotage des 34 plans de la nouvelle France industrielle\nsynthèse des aCtions du plan\nConditions industrielles du déploiement des bornes électriques de recharges\naction\nCalendrier\nPréparer la mise en œuvre du projet de directive définissant le standard européen de prises\n2014\nMettre à jour, sur la base d'une vision partagée, les perspectives du développement de l'électromobilité  \naux horizons 2015, 2020 et 2030\n2014\nBâtir un ensemble normatif et règlementaire pérenne suite aux évolutions techniques et réglementaires  \net aux premiers retours d’expériences \n2014\nContribuer, le plus en amont possible, à une définition des normes en matière d'interopérabilité compatibles \navec les orientations européennes\n2014\nprojets de déploiement des bornes électriques de recharge\naction\nCalendrier\nengagements  État\nengagements  industriels\nFaciliter la charge \nquotidienne de proximité \n(domicile, lieu de travail, \nparkings industriels et \ncommerciaux, lieux \nrecevant du  public)\nPremières mesures \nen 2014 (loi ALUR et \nLoi Programmation \nTransition Énergétique)\nInitiatives législatives, concertation \navec les parties prenantes sous \nl’égide du Gouvernement, soutien \nà l’innovation technologique et des \nusages (investissements d’avenir) \nOffre technico-commerciale \ndisponible et performante fabriquée \nen France, maîtrise des coûts des \néquipements et de l’installation, \nretour en activité industrielle et  \nen emplois\nProlonger, étendre et \naccentuer la dynamique \nde déploiement public en \nville pour un maillage de \nproximité\nDès 2014\nMobilisation locale par les Préfets \npour accélérer les projets des \ncollectivités locales dans le cadre \ndes CPeR et du Programme des \nInvestissements d’Avenir (enveloppe \nde 50 M€)\nAccompagnement des collectivités \nlocales pour optimiser les plans de \ndéploiement aux besoins\nRéaliser un maillage \nnational et ouvert  \nsur l’europe \nContribuer à la visibilité \ndu réseau de recharge par \nl’équipement des voies de \nplus forte fréquentation \n(autoroutes)\nNégociations en 2014 \net 2015\nAccompagnement de l’État dans \nses prérogatives régaliennes et en \nqualité d’investisseur avisé, le cas \néchéant\nUtilisation du levier des contrats \nd’objectif et des prérogatives \nde l’autorité concédante pour \nnégocier avec les concessionnaires \nd’autoroutes et avec les exploitants \ndes stations-service\nPropositions de déploiement de \nréseau intelligent et connecté \nd’infrastructures de recharge pour \nvéhicules électriques  émanant des \nacteurs privés, ouverts à tous types \net marques de véhicules électriques\nChefs de projet\nle préfet francis VuiBert a aussi bien servi en administrations centrale  \net territoriale, qu’en services déconcentrés de l’État. Il bénéficie ainsi d’une \nlongue expérience dans la mise en œuvre de projets de développement \nterritorial en lien avec les élus locaux et les chefs d’entreprise.\nÉquipe du plan\nles industriels\nBOLLORÉ/IeR, BOUYGUeS Énergies \nService, DBT-CeV, GIReVe, IeS Synergie, \nLAFON Technologies, LeGRAND, PSA, \nReNAULT, SCHNeIDeR eLeCTRIC, eDF, \neRDF, LA POSTe, SNCF\nles assoCiations\nAVeRe\nles aCteurs puBliCs\nMeRPN, MeDDe, MLeT, CGI, Bpifrance, ADeMe\n\n1er comité de pilotage des 34 plans de la nouvelle France industrielle\nBornes ÉleCtriques de reCharGe\n  nous construisons la france de la mobilité électrique sans frontière. Levier indispensable à la réduction \ndes émissions de gaz à effet de serre et des pollutions atmosphériques locales, l’électromobilité peut et doit \nêtre mise au service de notre souveraineté énergétique. elle permet en effet de limiter la part des hydrocar-\nbures importés dans notre consommation d’énergie.  \n  Notre pays est le premier marché d’europe pour les \nvéhicules électriques et hybrides de nouvelle génération sur lesquels nos constructeurs ont pris une avance \ntechnologique reconnue et produisent des véhicules sur le territoire national. Au plan mondial, le marché cible \nest considérable et en europe, les ventes ont été multipliées par 20 entre 2010 et 2012. Le véhicule électrique \nconstitue une innovation technologique et écologique majeure, ce qui explique son attractivité. Mais la nou-\nveauté de ce type de véhicule suscite aussi des demandes chez les clients potentiels qui veulent pouvoir  « faire \nle plein » facilement, chez eux, sur leur lieu de travail, partout et à toute heure. La question du rechargement \nest donc cruciale.  \n  Le plan a pour vocation d’amplifier et de structurer le réseau de bornes de recharges \nélectriques et de faire de la France la championne de la mobilité électrique. Il vise à amplifier les efforts par-\ntagés de l’État et des acteurs industriels qui produisent aussi sur le territoire français, en lien avec l’ensemble \ndes parties prenantes, notamment les collectivités territoriales, en faveur des véhicules électriques (bonus \nécologique, commande de véhicules de l’État réorientée au minimum à 25 % vers les véhicules électriques et \nhybrides, soutien massif à l’innovation au travers du programme des investissements d’avenir). L’État soutient \négalement dans le cadre des investissements d’avenir les projets d’infrastructures de charge des collectivités \nlocales. La France possède déjà le premier parc de points de charge ouverts (ou programmés) en europe qui  \natteint les 8000 à la fin 2013 et il doit encore doubler en 2014.\n+49,8 % \nc’est la progression  \nentre 2012 et 2013 des \nimmatriculations  \nde véhicules électriques \net hybrides\n3,1 %  \ndes véhicules vendus  \nen France sont hybrides  \nou électriques\nBorne de recharge électrique, Saintronic\n\n1er comité de pilotage des 34 plans de la nouvelle France industrielle\nsynthèse des aCtions du plan\naction\npilote\nCalendrier\nacteurs publics \nconcernés\nlevier(s) public(s)  \nà actionner\nPremiers vols techniques du \nprototype expérimental e-Fan\nAIRBUS GROUP, ACS\nJanvier – Mars 2014\nDGAC\nVols de démonstrations \nAIRBUS GROUP, \nDGAC\nCourant 2014\nDGAC\nÉtude préalable à une \nphase d’avant-projet et de \nlevée de risques de l’e-Fan \ncommercialisé\nÉtude de marché pour design  \nde l’e-Fan commercialisé \nAIRBUS GROUP\nPrintemps 2014\necoles de pilotages, \neNAC\nParticipation des écoles  \nde pilotages, eNAC\nConception d’un projet  \nde développement  \net d’industrialisation\nAIRBUS GROUP\nProjet finalisé  \navant la fin du  \n3e trimestre 2014\nRégions, CGI, \nDGAC, DGCIS, \nécoles, eNAC\nInvestissements d’avenir\nMise en place d’un site  \nde production à Bordeaux\nAIRBUS GROUP\nSecond semestre \n2016\nRégion Aquitaine, \nécoles\nSoutien régional\nConcertation des feuilles \nde route des plans « Avion \nélectrique » et « Autonomie  \net puissance des batteries »\nCeA, AIRBUS GROUP\nAu rythme des \nComités de pilotage \nNFI\nCGI, DGCIS\nAlignement des jalons innovants \nde l’e-Fan avec la composante \nélectrique de la feuille de route \nCORAC\nComité de pilotage \nCORAC\nDGAC, DGA, DGCIS, \nMeNeSR\nChef de projet\njean j. Botti est directeur général délégué Technologie  \net Innovation, membre du Comité Éxécutif d’AIRBUS GROUP  \net Président de la Fondation d’entreprise d’AIRBUS GROUP. \nles industriels\nACS, DAHeR-SOCATA, eVTRONIC, SAFRAN, \nSAFT, SeRMA TeCHNOLOGIeS, ZODIAC \nAeROSPACe\nles ÉColes  \net orGanisMes de reCherChe\nCeA, eNAC, eNSAM, ISAe\nles aCteurs puBliCs\nMeRPN, STMP, CGI\nÉquipe du plan\n\n1er comité de pilotage des 34 plans de la nouvelle France industrielle\naVion ÉleCtrique et nouVelle  \nGÉnÉration d’aÉronefs\n  nous construisons la france championne de l’industrie aéronautique. À horizon 2030 dans le monde, plu-\nsieurs dizaines de milliers d’avions nouveaux devraient être mis en service, générant un besoin de formation de \n500 000 pilotes de ligne. La France doit saisir cette opportunité de promouvoir son savoir-faire industriel et de \nformation. Notre pays est en mesure de porter la rupture technologique dont le monde de l’aviation a besoin pour \nfaire face à cette croissance dans le contexte de la nécessaire transition énergétique.  \n  Le plan pose les bases \nd’une aviation commerciale à motorisation hybride et électrique dans une vision long terme. Il doit permettre \naux acteurs de la filière aéronautique nationale de monter en compétence sur les technologies associées, notam-\nment le stockage et la gestion de l’énergie électrique à bord, en vue de leur application progressive à des avions \nde taille toujours plus grande. Il est structuré autour d’un projet central d’avion-école biplace tout électrique, \nl’« e-Fan », qui répond à l’enjeu d’un développement de la formation au pilotage compatible avec les exigences \nenvironnementales et contribue à la maturité des technologies applicables aux avions de ligne toujours plus \nélectriques.  \n  Le développement et l’industrialisation de l’e-Fan, aujourd’hui à l’état de prototype, doivent \npar ailleurs permettre de faire émerger en France une nouvelle filière capable de prendre des positions fortes \nsur le marché des avions légers dédiés à la formation initiale des pilotes. L’État a veillé à la mise en relation \nles acteurs autour d’Airbus Group, qui s’est rapproché de partenaires industriels, d’organismes de recherche et \nd’écoles de formation pour constituer un consortium rassemblant les compétences nécessaires à la levée des ver-\nrous techniques et à la mise sur le marché de l’e-Fan à horizon de 4 ou 5 ans. Le pilotage de ce projet sera porté \npar une filiale d’Airbus Group dédiée à l’aviation électrique Made in France, VoltAir. Le projet débouchera sur la \nconstruction en Aquitaine d’une usine dédiée à l’assemblage de l’e-Fan, fondée sur une production en partenariat \navec les PMe locales. \n500 000 \npilotes de lignes et \n550 000 \nmécaniciens aéronautiques \nseront nécessaires  \npour faire fonctionner  \nles appareils mis en service \n dans les 20 prochaines \nannées\nAvion électrique biplace, eADS Innovative Works\n\n1er comité de pilotage des 34 plans de la nouvelle France industrielle\nChef de projet\nflorence lambert est directrice du laboratoire Innovation \ndes Technologies de l’Énergie (LITeN) au Commissariat  \nà l’Énergie atomique et aux énergies alternatives.\nles industriels  \noffreurs de solution\nAir Liquide, AReVA Se, Bolloré,   \nForsee Power, McPHY energy,  \nMichelin, Prollion, SAFT,   \nSOLVAY-RHODIA, Zodiac AeROSPACe\nles ÉColes et orGanisMes \nde reCherChe\nRS2e, CNRS\nles industriels utilisateurs\nArkema, Alstom, BIC, DCNS, eADS, eDF, e4V, \nGDF-Suez, Pellenc, Renault, Symbio FCell, Total, \nVenturi, GRT-Gaz, Dassault Aviation, Ataway\nles aCteurs puBliCs\nMeRPN, MeDDe, CGI\nÉquipe du plan \nsynthèse des aCtions du plan\nBatterie : consolider et structurer une filière complète de fabrication de batteries\naction\nCalendrier\nfinalité / livrable\nStockage des énergies intermittentes\n2015-2017\nDéploiement de capacités de stockage, progrès  \ndans les performances (interfaces de gestion de \nl’énergie), confortation du tissu industriel en France\nÉmergence d’un chimiste français pour \nl’approvisionnement des industriels de la batterie\nPhase pilote en 2015 \nProduction en 2016\nIndustrialisation en France (une à trois unités de \nproduction d’intermédiaires chimiques en France)\nFilières de batteries Li-ion pour applications spécifiques Phase pilote en 2015 \nProduction en 2017\nConsortium de R&D débouchant sur la \nréalisation d’une ligne pilote puis d’unités  \nde production\nSoutien à la filière d’assemblage en France  \nde cellules Li-ion\nImmédiat\nMise en place d’un label de batteries \n« assemblées en France » \nHydrogène : intégrer et structurer une filière énergétique complète du vecteur hydrogène\nDéveloppement d’une offre de « stack » française \ncompétitive pour pile à combustible\nPremier produit livrés \nen 2016\nInvestissement privé, potentiel  \nco-investissement de l’État\nAide au développement d’offres de stockage \nd’hydrogène haute pression\n2015\nR&D industrielle\nAide aux clients précurseurs (chariots élévateurs, VUL, \nBus urbains)\nPremière flotte en 2015\nDémonstration d’usage via des flottes privées \nvitrines \nDéfinition d’un modèle économique pour  \nle déploiement d’infrastructures\n2015\nÉvaluation de l’opportunité d’un partenariat \nfranco-allemand\nFilière industrielle « Power to Gaz » \nLancement dès 2014, \ndéveloppement 2015\nRéalisation de pilotes industriels \nStockage nomade de l’hydrogène\nPhase pilote en 2016 \nProduction en  2019 \nLab Fab puis industrialisation\nLancement d’une plateforme d’information sur les \ntechnologies de l’hydrogène à destination du grand public.\nImmédiat avec \nconcrétisation 2015\nMise en commun des 11 projets existants, \nréalisation d’un site Web\nCollaboration internationale\nBatteries de grande capacité (par exemple technologie \nsodium soufre)\n2014-2015\nMise en place de collaborations internationales  \n(par exemple avec le Japon)\nVolants à inertie\n2014-2015\nMise en place de collaborations internationales  \n(par exemple avec l’Allemagne)\n\n1er comité de pilotage des 34 plans de la nouvelle France industrielle\nautonoMie et puissanCe  \ndes Batteries\n  nous construisons la france des batteries de longue durée et de la pile à hydrogène. Le stockage de \nl’énergie propre sera l’une des clés du succès de la transition énergétique, pour sécuriser des sites isolés, \nsoutenir les réseaux, pallier l’intermittence des énergies renouvelables ou permettre une mobilité électrique \ndécarbonnée. Le stockage électrique par voie hydrogène ou électrochimique (batteries) constitue deux filières \nparallèles mais complémentaires.  \n  La batterie offre un très bon rendement sur de courtes à moyennes  \ndurées, alors que l’hydrogène associé à une pile à combustible peut répondre aux besoins de stockage flexible \net de longue durée avec une charge rapide. ensemble, ces technologies représentent potentiellement un \nchiffre d’affaires de 30 milliards d’euros annuel à l’horizon 2030.  \n  La France dispose d’acteurs industriels \ndans ces deux filières pour les applications stockage des énergies renouvelables, transport, défense et aéros-\npatial.  \n  Le plan a permis de mobiliser des acteurs industriels de toutes tailles dans la poursuite d’objectifs \ncommuns pour l’intérêt économique des deux filières.  \n  en matière de batteries, les entreprises françaises \nsont déjà bien positionnées sur les secteurs des batteries de spécialité à haute valeur ajoutée (Lithium-Ion et \nLithium métal polymère). Ce plan va permettre à la filière de se structurer en remontant la chaîne de valeur \n(intermédiaires chimiques produits en France) et en proposant des solutions industrielles sécurisées.  \n  Pour \nque la filière hydrogène se structure, se consolide et devienne créatrice d’emplois et d’innovation en France, \nune véritable Équipe de France de l’hydrogène a été réunie par l’État. Le déploiement du plan permettra de \nfranchir une nouvelle étape pour donner naissance à un acteur intégré de l’industrialisation de la filière en \npréservant une fiabilité et une sécurité maximales.  \n  Enfin, il permettra la combinaison entre le stockage \nbatterie et le vecteur hydrogène, améliorant ainsi l’autonomie des systèmes de stockage. La mise en œuvre \nd’une chaîne de traction hybridée pourra être le point d’excellence et de différenciation français.\n1. « Stack » : base de la pile à combustible, empilement de cellules actives (anode-électrolyte-cathode reliés par une plaque bipolaire) \nUsine de fabrication de batteries\n23 % \nc’est la part  d’énergies \nrenouvelables  \nprésente dans le mix \nénergétique pour  \nla France à l’horizon 2020\n\n1er comité de pilotage des 34 plans de la nouvelle France industrielle\nMaître d’œuvre industriel\nActeurs publics concernés et financement\n1. Adaptation des plateformes \ngéostationnaires à l’utilisation de  \nla propulsion électrique pour la mise \net le maintien à poste sur orbite\nAirbus Defence & Space,  \nThales Alenia Space\nCGI, MeNeSR, MINDeF\nFinancement de 25 M€ par  \nles investissements d’avenir \nsur un besoin total de 54 M€\n2. Développement du propulseur \nélectrique de forte puissance  \nPPS 5000\nSnecma\nsynthèse des aCtions du plan\nChef de projet\njean-yves le Gall est président du Centre National \nd’Études Spatiales depuis 2013 \net il coordonne à ce titre au niveau interministériel \nles programmes de navigation par satellite.\nles industriels \nAirbus Defence & Space,  \nThales Alenia Space, Snecma\nles aCteurs puBliCs\nCGI, MeNeSR, MeRPN\nÉquipe du plan\n\n1er comité de pilotage des 34 plans de la nouvelle France industrielle\nle satellite à propulsion ÉleCtrique\n  nous construisons la france des satellites à propulsion électrique. On estime qu’à l’horizon 2020, le mar-\nché des satellites de télécommunications sera partagé entre satellites à propulsion chimique traditionnelle et \nsatellites à propulsion électrique ou hybrides, la part de ces derniers ayant encore vocation à croître fortement \nau cours de la décennie suivante.  \n  La France, qui excelle dans le domaine des satellites géostationnaires de \ntélécommunications (ils représentent près de 8 000 emplois sur notre territoire, 2 milliards d’euros de chiffre \nd’affaires consolidé, ainsi que de fortes perspectives de marché, en particulier à l’export), doit acquérir la pleine \nmaîtrise de la technologie de la propulsion électrique.  \n  Le plan a pour objectif de repositionner les fabri-\ncants français en tant que leaders mondiaux. Mis en œuvre par le CNeS au nom de l’État, il est structuré autour \nde deux actions majeures. La première a pour objet de permettre l’adaptation des plates-formes de satellites \ngéostationnaires des deux fabricants, Airbus et Thales, à l’utilisation de la propulsion électrique pour la mise et \nle maintien en orbite. Ces projets devront permettre la vente de satellites à propulsion électrique dès 2015 et \nle premier lancement d’un satellite de ce type dès 2017. La deuxième action vise à développer le propulseur \nélectrique de forte puissance PPS 5000 de Snecma. L’industrie française devra disposer d’un propulseur qualifié \npour sa configuration d’usage la plus exigeante en 2017 pour un premier lancement en 2019.  \n  Ces deux actions \nseront soutenues par l’État à hauteur de 25 millions d’euros. elles mobiliseront au total un investissement de \n54 millions d’euros. Le CNeS engagera dès 2014 des contrats de recherche et de développement avec les trois \nprincipaux industriels concernés : Thales Alenia Space et Airbus Defence & Space et Snecma. Les travaux asso-\ncieront un important réseau d’entreprises de tailles diverses, représentant plus de 1 500 emplois directs, situés \nprincipalement en Midi-Pyrénées et en Île-de-France.\n8 000  \nemplois dans le secteur  \ndes satellites géostationnaires  \nde télécommunications\n2 milliards d’euros,  \nc’est le chiffre d’affaire  \nconsolidé du secteur\nesquisse d’un satellite à propulsion électrique\n\nleXique\nles aCteurs puBliCs\nADeMe : Agence de l’environnement et de la Maîtrise de l’energie\nAFNOR : Association Française de NORmalisation\nANSSI: Agence Nationale de la Sécurité des Systèmes d’Information\nAP-HP : Assistance Publique - Hôpitaux de Paris\nARF : Association des Régions de France\nARS : Agence Régionale de Santé\nASIP : Agence des Systèmes d’informations partagées de Santé\nBpifrance : Banque Publique d’Investissement \nCDC : Caisse des Dépôts et Consignations\nCGI : Commissariat Général à l’Investissement\nCHU : Centre Hospitalier Universitaire\nCMN : Centre des Monuments Nationaux\nCOSEI : COmité Stratégique de filière Éco-Industries\nCRe : Commission de Régulation de l’energie\nDireccte : Directions régionales des entreprises, de la concurrence, de la consommation, \ndu travail et de l’emploi\nDGA : Direction Générale de l’Armement\nDGAC : Direction Générale de l’Aviation Civile\nDGCIS : Direction Générale de la Compétitivité, de l’Industrie et des Services\nDGOS : Direction Générale de l’oOffre de Soins\nDGPAAT : Direction Générale des Politiques Agricole, Agroalimentaire et des Territoires\nDHUP : Direction de l’Habitat, de l’Urbanisme et des Paysages\neRDF : electricité Réseau Distribution France\nFeADeR: Fonds européen Agricole pour le Developpement Rural \nFeDeR: Fonds européen de Developpement Régional\nGCS : Groupement de Coopération Sanitaire\nIGN : Institut Géographique National\nMAAF: Ministère de l’Agriculture, de l’Agroalimentaire et de la Forêt\nMeDDe : Ministère de l’ecologie, du Développement Durable et de l’energie\nMeRPN : Ministère de l’economie, du Redressement productif et du Numérique\nMeNeSR : Ministère de l’education, de l’enseignement Supérieur et de la Recherche\nMLeT : Ministère du Logement  et de l’egalité des Territoires \nMINDeF : Ministère de la Défense\nRmn-GP: Réunion des musées nationaux - Grand Palais\nRTe : Réseau de Transport d’electricité\nSGDSN: Secrétariat Général de la Défense et de la Sécurité Nationale\nSTMP : Secrétariat d’État aux Transports, à la Mer et à la Pêche\n\nles ÉColes et orGanisMes de reCherChe\nAVIeSAN: Alliance pour les sciences de la vie et de la santé\nCeA : Commissariat à l’energie Atomique et aux énergies alternatives\nCNRS : Centre National de la Recherche Scientifique\neNAC : ecole Nationale de l’Aviation Civile\nINPG : Institut National Polytechnique de Grenoble\nRS2e : Réseau de recherche et technologie sur le stockage électrochimique de l’énergie\nINRIA : Institut National de Recherche en Informatique et en Automatique\nIRSTeA: Institut de Recherche en Sciences et Technologies pour l’environnement et l’Agriculture \nIRT : Institut de Recherche Technologique\nITMO: Institut Thématique Multi-Organismes\nles assoCiations ou fÉdÉrations \nAFRV : Association française de Réalité Virtuelle, Augmentée, Mixte et d’Interaction 3D\nAVeRe : Association pour le développement de la mobilité électrique\nCAPeB : Confédération de l’Artisanat et des Petites entreprises du Bâtiment\nCORAC : COnseil pour la Recherche Aéronautique Civile\nFFB : Fédération Française du Bâtiment\nIFPen : Institut Français du Pétrole energies Nouvelles\nIFTH: Institut Français du Textile et de l’Habillement\nNOVeA: Association pour la diffusion des nouvelles technologies au service du développement durable\nles dispositifs puBliCs \nPSPC : Projets structurants des pôles de compétitivité (Bpifrance)\nFUI : Fonds unique interministériel\nPIPC : Prêt à l’industrialisation des projets de recherche et développement issus des pôles \nde compétitivité (Bpifrance)\nRGe : Reconnu Garant de l’environnement\n\nwww.gouvernement.fr\nwww.economie.gouv.fr\nConception graphique : studio graphique, SIRCOM\n", "published_date": "2014-06-18", "section": "Dossiers"}