{"id": 5592, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FC128F42-9801-4578-87F7-20E2340CFFAB&filename=DP%20FTAP.pdf", "author": null, "title": "DP deuxième appel à projet FTAP", "text": "FONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS \n \n \nNt \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAnnonce des lauréats  \ndu deuxième appel à projets \n \nDossier de presse \nLe 12 novembre 2018 \n \n \nDIRECTION INTERMINISTÉRIELLE  DE LA TRANSFORMATION PUBLIQUE \nDIRECTION DU BUDGET \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS \n \n \n \nUn fonds pour mener à bien la transfor-\nmation de l'Etat, engagée dans le pro-\ngramme Action Publique 2022  \nLe Gouvernement a mis en place, au titre du Grand plan d’investissement an-\nnoncé par le Premier ministre le 25 septembre 2017, un  « Fonds pour la transfor-\nmation de l’action publique », doté de 700 M€ sur cinq ans et destiné à mieux \narmer les administrations publiques pour mener à bien leurs projets de transforma-\ntion.  \nComme rappelé dans la Stratégie pour la transformation de l’action publique \npubliée le 29 octobre dernier1, ce fonds est l’un des leviers du programme gou-\nvernemental de transformation « Action publique 2022 » et doit permettre de ré-\npondre aux objectifs du programme : améliorer la qualité de service pour les ci-\ntoyens et les entreprises, offrir un environnement de travail modernisé aux agents \npublics et réduire la dépense publique.  \nLa décision d’attribution des financements est effectuée par un comité de pilo-\ntage présidé par le ministre de l’Action et des Comptes publics. Il est composé du \nSecrétaire d’État au numérique, du délégué interministériel à la transformation \npublique (DITP), du secrétaire général pour l’investissement (SGPI), de la direc-\ntrice du budget (DB) et de cinq personnalités qualifiées bénévoles. \nLe secrétariat du fonds et l’instruction des dossiers sont assurés par la Direction \ninterministérielle de la transformation publique (DITP), en lien avec la Direction du \nbudget (DB) et, lorsque leur expertise est requise, la Direction interministérielle du \nnumérique et des systèmes d’information et de communication de l’Etat (DINSIC) \net le Secrétariat général pour l’investissement (SGPI).  \nPour ce deuxième appel à projets, lancé le 20 juin dernier, 61 dossiers ont été \ndéposés, pour un montant total de 757 M€ dont 300 M€ demandés au fonds. \nOutre les 15 ministères et 18 opérateurs qui se sont mobilisés, 13 administrations \ndéconcentrées ont déposé un dossier à cette occasion.  \nLe comité de pilotage s’est réuni le 31 octobre et en a sélectionné 16 parmi eux, \nd’un montant total de 135 M€, dont 69 M€ octroyés par le fonds2.    \nAu total, grâce aux 2 appels à projets de l’année 2018, 195 M€ ont été in-\nvestis dans 33 projets d’un montant total est de 472 M€. \n \n \n                                                 \n1 Lien vers le document : Notre stratégie pour la transformation de l’action publique  \n2 Pour mémoire, 122 dossiers avaient été déposés lors du 1er appel à projet et 17 ont été \nsélectionnés, soit 126 M€ octroyés.  \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS \n \n \nLes personnalités qualifiées \n \nYann ALGAN est un économiste français, spécialiste de l’économie collaborative \net numérique, de l'économie de la confiance et du bien-être et des politiques pu-\nbliques et de l'éducation. Il est professeur à l'Institut d'études politiques de Paris. Il \nest nommé, en juillet 2015, doyen de l'école d'affaires publiques de Sciences Po. \nSes travaux sont à la croisée de la recherche en économie, en management, et \nen psychologie. \n \nMagali JOESSEL a commencé sa carrière au ministère de l’économie et des fi-\nnances et a intégré l’Inspection générale des finances. Elle a ensuite été Directrice \ndes investissements d’intérêt général de la Caisse des dépôts et consignations, pi-\nlotant ainsi des activités d’investissement dans des infrastructures territoriales (im-\nmobilier, énergies renouvelables, numérique…). Elle a rejoint Bpifrance au moment \nde sa création mi 2013 comme Directrice de la Stratégie. Depuis septembre 2014, \nelle dirige le Fonds SPI (sociétés de projets industriels), qui investit dans la création \nde nouvelles activités industrielles. \n \nSébastien VEIL. Diplômé de l’Ecole Normale supérieure, Sciences-Po et l’ENA. \nMembre du Conseil d’Etat, Sébastien VEIL s’engage tout d’abord dans la sphère \npublique en tant que conseiller sur les questions sociales à l’Elysée puis rejoint le \nsecteur privé. Il est actuellement directeur dans l’un des plus importants fonds \nd’investissements du monde. A travers ce parcours public-privé, il acquiert, en plus \nde sa connaissance du milieu institutionnel, une culture financière.  \n \nNicole KLEIN, Diplômée de l’Ecole Nationale d’Administration, Nicole Klein a oc-\ncupé plusieurs postes de préfète (Hautes-Alpes, Seine-et-Marne, régions Picardie, \nNormandie, et Pays-de-la-Loire). Elle a également dirigé l’agence régionale de \nsanté d’Aquitaine de 2009 à 2012. Depuis novembre 2018, elle est directrice de \ncabinet du ministre d’Etat, ministre de la transition écologique et solidaire.  \n \nAxel DAUCHEZ est diplômé de l’Ecole polytechnique. Il a débuté au marketing de \nProcter & Gamble et s’est rapidement concentré sur les médias et le digital où il a \ndirigé des entreprises en forte croissance pendant près de 20 ans. En 1995, il re-\nprend la direction du marketing consommateurs du leader mondial des jeux et lo-\ngiciels Ludo éducatifs PC (Cocktel-Sierra-Blizzard). Il devient en 1998 Président de la \npremière agence digitale française BDDP & Tequila interactive. En 2002, il prend la \nDirection Générale du groupe Moonscoop, leader mondial de la production au-\ndiovisuelle d’animation. En 2010, il devient CEO de Deezer. En 2014, il devient pré-\nsident de Publicis France où il pilote notamment la première édition de Viva Tech-\nnology, le premier événement mondial dédié à la collaboration entre start-ups et \ngrands groupes. Il fonde alors Make.org, la première plateforme européenne et \nindépendante de mobilisation de la société civile. Axel DAUCHEZ fait partie des \nexperts du comité Action publique 2022. \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS \n \n \n \nListe des projets lauréats \n \nParcours flexibles en licence - Ministère de l’enseignement supérieur, de \nla recherche et de l’innovation – DGESIP \n \nLa Géo-plateforme, l’espace public de l’information géographique - Minis-\ntère de l’Agriculture et de l’alimentation et Ministère de la Transition éco-\nlogique et solidaire – IGN \n \nPrévention des impayés locatifs - Premier Ministre et Ministère de la Cohé-\nsion des territoires – DIHAL \n \nAccès et maintien dans le logement des personnes vulnérables - Ministère \nde la Cohésion des territoires – DGCS \n \nLe pôle de l’État bisontin, un accélérateur de la modernisation de l’État en \nBourgogne-Franche-Comté - Premier Ministre – Préfecture BFC \n \nHIPE – harmonisation et innovation autour du parcours de l’étranger - Mi-\nnistère de l’Intérieur – DGEF et OFII \n \nTeam France - Ministère de l’Economie et des Finances – Business France \n \nCode du travail numérique - Ministère du Travail – DGT \n \nTélé-enregistrement - Ministère de l’Action et des Comptes publics – \nDGFiP \n \nChatbot démarches - Ministère de l’Intérieur \n \nPILAT - Ministère de l’Action et des Comptes publics – DGFiP \n \nProjet MENTOR  (plateforme interministérielle de formation des agents) - \nMinistère de l’Action et des Comptes publics – DGAFP \n \nSupports techniques média global - Ministère de la Culture – Radio France \n \nTransformation de la police technique et scientifique - Ministère de \nl’Intérieur – INPS \n \nPlateforme régionale des achats étendue - Ministère de l’Action et des \nComptes publics – DAE \n \nSystème d’information national des fourrières en automobiles - Ministère \nde l’Intérieur – DGPN-DSR \n \n \n \n \n \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS \n \nTransformer les modes d’action publique \nDOSSIER DE PRESSE  \n \nParcours flexibles en licence  \nMinistère de l’Enseignement supérieur, de la \nrecherche et de l’innovation  \n \nLe projet se veut une réponse au taux important d’échec en licence en faisant \ndes étudiants les acteurs de leur parcours universitaire. Afin de mieux répondre \naux attentes du marché du travail, il s’agit de rendre le parcours en licence plus \nflexible et personnalisable. Les ressources pédagogiques numériques de 30 cursus \nde Licence expérimentateurs seront ainsi mutualisées. Les systèmes d’information \nde 30 établissements seront mis en commun pour proposer aux étudiants des \ncours magistraux en ligne. Une priorité sera donnée au tutorat individualisé et \ncollectif. Les examens seront organisés en fonction du rythme d’avancement des \nétudiants. Les inscriptions à des modules seront capitalisables dans la durée et les \nexamens programmés et à la carte, en présentiel ou en télésurveillance.  \nQuels bénéfices ?  \nLe projet permettra de : \n valoriser l’accompagnement des \nétudiants vers la réussite, en aug-\nmentant de manière significative les \nheures dédiées au tutorat et aux \ncours sur mesure ;  \n améliorer les conditions d’accueil \ndes étudiants, en désengorgeant \nles salles de cours ;  \n recentrer l’activité enseignante sur \nl’accompagnement et les formes \nde pédagogie active, en privilé-\ngiant le tutorat individuel et collectif \nsur les cours magistraux en présen-\ntiel.  \n \n \n12,8 millions d’€  \nMontant accordé par le fonds  \n  \n16,9 millions d’€  \nMontant des économies sur 4 ans  \n \n \n \n \n \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS \n \nTransformer les modes d’action publique \nDOSSIER DE PRESSE \n \nLa Géo-plateforme, l’espace public de \nl’information géographique  \nMinistère de l’Agriculture et de \nl’alimentation / Ministère de la Transition \nécologique et solidaire / Institut national de \nl’information géographique et forestière \n(IGN)  \n \nLa Géoplateforme vise à mettre à la disposition des agents publics et des ci-\ntoyens une infrastructure ouverte, collaborative et mutualisée, rassemblant des \ncommunautés et des usages autour des données et services géolocalisés. La \nGéoplateforme est une opportunité de rationaliser les dispositifs existants pour \nqu'ils bénéficient au plus grand nombre, de maîtriser la qualité des données sou-\nveraines françaises face aux géants de l’Internet, et de certifier les données tout \nen garantissant leur actualité. Le principe de gouvernance ouverte favorisera \négalement l’émergence de standards et de spécifications communes. La quin-\nzaine de partenaires déjà engagés dans ce projet – tout comme ceux qui le re-\njoindront – pourra, chacun dans son domaine, mieux croiser et valoriser ses don-\nnées géographiques et les services associés disponibles sous forme d’API (inter-\nface de programmation applicative). \nQuels bénéfices ?  \nEn s’articulant avec des outils inno-\nvants comme l’intelligence artificielle \nou la réalité augmentée, la Géoplate-\nforme permettra de concevoir de \nnouveaux services, d’enrichir le conte-\nnu des services actuels et de dévelop-\nper de nouveaux usages des données \ngéo-localisées.  \nElle améliorera l’approche territoriale \ndes politiques publiques, permettra \ndes mutualisations et évitera des re-\ndondances tout en apportant des \ngains de qualité et de délai dans la \nproduction, le traitement et la diffusion \nd’informations géographiques. \n \n3,6 millions d’€  \nMontant accordé par le fonds  \n  \n3,6 millions d’€  \nMontant des économies sur 4 ans  \n \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS  \n \nTransformer les modes d’action publique \nDOSSIER DE PRESSE  \n \nPrévention des impayés locatifs  \nPremier ministre / Ministère de la Cohésion \ndes territoires / Délégation interministérielle \nà l’hébergement et à l’accès au logement \n(DIHAL)  \n \nLe projet vise à intervenir le plus en amont possible dans le traitement de situa-\ntions d’impayés locatifs à travers la modernisation et le développement des sys-\ntèmes d’information. Grâce à une interconnexion progressive avec les systèmes \nd’information des différents opérateurs publics, il permettra de réduire le déficit \nde coordination des acteurs de la prévention, aussi bien au niveau national que \nlocal, et optimisera l’intervention de services préfectoraux et de tribunaux \nd’instance aujourd’hui submergés par le volume de procédures.  \nQuels bénéfices ?  \nLa modernisation du système d’infor-\nmation permettra de centraliser l’infor-\nmation des partenaires et de coor-\ndonner leurs interventions, de faire \nface au volume important des situa-\ntions signalées aux différents stades de \nla procédure (de l’assignation à l’inter-\nvention effective de la force pu-\nblique), et d’intervenir plus en amont, \ndès les premiers impayés.  \nPar l’utilisation d’outils décisionnels \ns’appuyant sur le croisement automa-\ntisé des informations et le calcul d’indi-\ncateurs, il sera possible d’affiner la \nconnaissance des publics menacés, \nde mieux définir leurs besoins et, in fine, \nde réduire le nombre d’expulsions tout \nen sécurisant les bailleurs par un rem-\nboursement plus systématique de la \ndette locative. \n \n2,1 millions d’€  \nMontant accordé par le fonds  \n  \n2,2 millions d’€  \nMontant des économies sur 3 ans  \n \n \n \n \n \n \n \n \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A PRO-\nJETS  \n \nTransformer les modes d’action publique \nDOSSIER DE PRESSE  \n \nAccès et maintien dans le logement des per-\nsonnes vulnérables  \nMinistère de la Cohésion des territoires  \n \nLe projet vise, dans le cadre du plan « logement d’abord », à repenser et moderniser la \npolitique d’hébergement et de logement des personnes sans abri en consolidant les \nsystèmes d’information existants qui, aujourd’hui, ne permettent pas de rassembler la \ntotalité \nde \nl’information \ndisponible \n(actions \nmenées, \ntypologie \ndu \nparc \nd’hébergement…), et en accompagnant les changements de pratiques des agents.  \nQuels bénéfices ?  \nLe projet, en améliorant l’interfaçage \nentre les systèmes existants, en mon-\ntant une plateforme d’analyse et en \nutilisant le big data, permettra de ré-\nduire significativement le délai de trai-\ntement des demandes et des signale-\nments transmis, d’améliorer la réponse \naux demandes d’hébergement et le \nrepérage des sans-abris, et de mieux \nprendre en charge les besoins d’ac-\ncompagnement.  \nPour les agents et les travailleurs so-\nciaux, le projet permettra également \nde supprimer les saisies redondantes, \nd’accroître le volume de dossiers ins-\ntruits, de simplifier le processus et de \nmieux anticiper les besoins (notam-\nment en hiver).  \n \n1,9 millions d’€  \nMontant accordé par le fonds  \n  \n2 millions d’€  \nMontant des économies sur 4 ans  \n \n \n \n \n \n \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS  \n \nTransformer les modes d’action publique \nDOSSIER DE PRESSE  \n \n \nLe pôle de l’État bisontin, un accélérateur \nde la modernisation de l’État en Bourgogne-\nFranche-Comté  \nPremier Ministre  \n \nProfitant du projet de déménagement de six directions en 2020 sur un même site, \nprès de la gare de Besançon, ce projet territorial vise à repenser le service rendu \naux usagers à travers la conception d’un accueil innovant structuré de manière \nthématique, physique et virtuel (plateforme de renseignements et d’expression \ndes \ndemandes \nusagers \n24h/24h). \nIl \ns’agit \négalement \nde \nmoderniser \nl’environnement de travail des agents par la construction d’un système \nd’information mutualisé et par des outils de travail modernes. La gestion des fonc-\ntions supports sera optimisée par la création d’un centre de service partagé.  \nQuels bénéfices ?  \nLes usagers bénéficieront d’un accueil \ninnovant centré sur la recherche de \nl’optimisation de leur temps et la vo-\nlonté d’apporter des réponses de \nl’État plus globales et structurées. Un \ngrand nombre de démarches seront \nsimplifiées et les citoyens seront ac-\ncompagnés dans l’appropriation des \nnouveaux outils proposés. Les agents \nverront modernisées leurs conditions \nde travail et collaboreront davantage \nen mode projet.  \n \n1,8 millions d’€  \nMontant accordé par le fonds  \n  \n2,8 millions d’€  \nMontant des économies sur 4 ans  \n \n \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS  \n \nDévelopper de nouveaux services aux usagers \nDOSSIER DE PRESSE  \nHIPE – harmonisation et innovation autour \ndu parcours de l’étranger  \nMinistère de l’Intérieur/ Office français de \nl’immigration et de l’intégration (OFII)  \n \nLe projet HIPE (Harmonisation et Innovation autour du Parcours de l’Etranger), est \nco-construit par la DGEF et l’OFII, a pour objectif de dématérialiser, simplifier et \nunifier le parcours de l’étranger en France.  \nHIPE s’articule autour de trois sujets : l’harmonisation (un portail web étrangers \nunique, à la croisée de portails agents DGEF et OFII), la modernisation du SI des \nagents de l’OFII, l’innovation avec la data science et l’intelligence artificielle au \nservice des agents (facilitant la lutte contre la fraude et la prévision de l’activité \ndes \nagents) \net \ndes \nétrangers \n(maîtrise \ndu \nportail \nweb). \nIl s'inscrit dans le programme ANEF (administration numérique pour les étrangers \nen France), projet stratégique du plan de transformation numérique du ministère \nde l'Intérieur qui dématérialise tous les process administratifs de l'asile, l'immigra-\ntion et l'acquisition de la nationalité française, d'ici à 2022. \nQuels bénéfices ?  \nLa création d’un portail unique per-\nmettra de faciliter le parcours des \nétrangers en leur donnant accès à \nune information accessible et lisible \nainsi qu’à un compte unique actif tout \nau long de leur parcours administratif \nquel que soit l'acteur administratif ins-\ntructeur. \nLa modernisation du système d’infor-\nmation facilitera le travail des agents \nde l'OFII qui pourront se concentrer sur \nl’accompagnement des étrangers et \nles dossiers complexes. L’outil permet-\ntra également un traitement plus ra-\npide des dossiers.  \nL’utilisation de l’intelligence artificielle \net de la data science permettra de \nlutter efficacement contre la fraude et \nde personnaliser le parcours de l'usa-\nger. Le projet HIPE bénéficie ainsi tant \nà la qualité du service rendu aux \nétrangers, \nqui \nutilisent \nun \npoint \nd’entrée unique pour toutes leurs opé-\nrations auprès de la DGEF et de l’OFII \n(documents, \nallocations, \nsuivi, \n…), \nqu’aux \nconditions \nde \ntravail \ndes \nagents, qui ont davantage de temps \npour des tâches à plus haute valeur \najoutée (lutte contre la fraude, ac-\ncompagnement des étrangers). \n \n7 millions d’€  \nMontant accordé par le fonds  \n  \n7 millions d’€  \nMontant des économies sur 4 ans  \n \n \n \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS  \n \nDévelopper de nouveaux services aux usagers \nDOSSIER DE PRESSE  \n \nTeam France  \nMinistère de l’Économie et des finances / \nBusiness France  \n \nLe projet vise à améliorer les performances de la France à l’exportation (« Team \nFrance Export ») et à mieux accompagner les projets d’investissement des entre-\nprises étrangères en France (« Team France Invest ») par la mise en place d’une \nplateforme numérique de solutions et d’échanges destinée aux entreprises. Il sera \npermis par un rapprochement entre Business France et le réseau des CCI, asso-\nciés à Bpifrance sous l’égide de l’État et des régions, dans un schéma collaboratif \ninnovant regroupant tous les acteurs.  \nQuels bénéfices ?  \nDans une logique de mutualisations et \nd’agrégateur de services, et en utili-\nsant des technologies de conseil et de \nrelation clients regroupant l’ensemble \ndes acteurs compétents en la matière, \ncette plateforme permettra aux en-\ntrepreneurs de s’adresser efficace-\nment à la Team France, et répondra \naux besoins qu’ils expriment en ma-\ntière de simplification et réduction des \nrisques. \nAu-delà d’une augmentation de la \nqualité de service, le projet génèrera \négalement des gains de productivité \nsignificatifs.  \n \n6 millions d’€  \nMontant accordé par le fonds  \n  \n21,5 millions d’€  \nMontant des économies sur 4 ans  \n \n \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A PRO-\nJETS  \n \nDévelopper de nouveaux services aux usagers \nDOSSIER DE PRESSE  \n \nCode du travail numérique  \nMinistère du travail  \n \nLe projet vise à développer un outil numérique nouveau permettant à tous (travailleurs, \nemployeurs, praticiens du droit…) d’accéder facilement à l’état actualisé de \nl’ensemble du droit du travail, quelle qu’en soit la source (textes normatifs ou conven-\ntions et accords collectifs), afin d’en favoriser l’accès et la compréhension. A ce titre, \ndès janvier 2020,  ce nouveau service offrira la possibilité d’interroger simultanément les \ndifférents textes traitant du droit du travail, et disposer d’une information pertinente sur \nsa situation. \nQuels bénéfices ?  \nL’enjeu est essentiel : en effet, dans un \nenvironnement sans cesse mouvant et \nqui doit constamment s’adapter – \ncomme l’est le monde du travail - \nl’accès au droit, sa lisibilité par tous et \nsa connaissance sont la condition \npremière de son effectivité. \nLe droit applicable peut provenir de \ndifférentes sources : le code du travail \n– socle de l’ordre public social - et les \naccords négociés au niveau de la \nbranche ou de l’entreprise, qui consti-\ntuent, de façon croissante, ses modali-\ntés de mise en œuvre dans la relation \néconomique.  \nAujourd’hui, notamment au sein des \nTPE/PME, ce droit s’avère souvent mal \nmaîtrisé par les responsables comme \nles salariés.  \nL’outil simple d’utilisation permettra à \ntout un chacun de s’approprier les \nnotions de droit relatives à sa situation. \nCette meilleure connaissance du droit \ncontribuera à développer une infor-\nmation partagée, fiable et reconnue, \net ainsi, un climat propice à la négo-\nciation, basé sur la transparence.  \n \nLes salariés seront mieux à même de \ns’assurer du respect de leurs droits. Les \nemployeurs disposeront d’une source \nconsolidée, fiable et reconnue sur la-\nquelle ils pourront s’appuyer dans \nl’exercice de leurs  activités.  \n                 \n \n1,9 millions d’€  \nMontant accordé par le fonds  \n \n7 millions d’€  \nMontant des économies sur 4 ans  \n \n \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS  \n \nDévelopper de nouveaux services aux usagers \n \nDOSSIER DE PRESSE  \n \nTélé-enregistrement  \nMinistère de l’Action et des comptes publics  \n \nLe projet « télé-enregistrement » vise à proposer une offre numérique complète \npour les déclarations de don, de succession et de cession de parts sociales. Le \nprojet permettra d’approfondir la dématérialisation des process et d’offrir un \nnouveau service numérique pour des déclarations qui se font toujours aujourd’hui \nen format papier. Cette action s’inscrit dans l’objectif fixé par le Président de la \nRépublique de 100% de démarches dématérialisées à horizon 2022. \nQuels bénéfices ?  \nPour l’usager, la numérisation de ces \ndémarches permettra un calcul auto-\nmatique des droits, un paiement dé-\nmatérialisé et le retour automatisé des \ndocuments \navec \nla \nmention \nd’enregistrement horodatée.  \nPour les agents, cette nouvelle procé-\ndure permettra une diminution sensible \ndes tâches de saisie faites manuelle-\nment, une valorisation de leurs compé-\ntences avec un recentrage sur le \ncœur de métier et des conditions de \ntravail améliorées.   \n \n \n1 millions d’€  \nMontant accordé par le fonds  \n  \n9,2 millions d’€  \nMontant des économies sur 4 ans  \n \n \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS  \n \nDévelopper de nouveaux services aux usagers \nDOSSIER DE PRESSE  \n \nChatbot démarches  \nMinistère de l’Intérieur  \n \nLe projet vise à mettre en place un chatbot (agent conversationnel programmé \npour simuler des conversations avec les usagers en langage naturel) sur le portail \nunique du ministère de l’Intérieur (www.demarches.interieur.gouv.fr). Ce chatbot \ncouvrira l’ensemble des démarches proposées par le ministère de l’Intérieur au \npremier rang desquelles figurent les demandes relatives aux certificats \nd’immatriculation, aux permis de conduire, aux passeports et aux cartes natio-\nnales d’identité.  \nCe projet permet de donner davantage de cohérence et de lisibilité à l’offre de \nservice ministérielle autour des démarches administratives. \nQuels bénéfices ?  \nLe projet permet de simplifier les dé-\nmarches administratives des usagers \nen proposant un chemin pas à pas \nadapté à chaque situation. Il se situe \nau plus près de la communication \navec les usagers. Il pourra être adossé \nà l’ensemble des sites internet du mi-\nnistère de l’Intérieur ainsi qu’aux ré-\nseaux sociaux de type Facebook ou \nTwitter ou pourra utiliser des SMS. \nLe chatbot permettra également de \nréduire la charge de travail des plate-\nformes de contacts du ministère. \n \n325 000 €  \nMontant accordé par le fonds  \n  \n325 000 €  \nMontant des économies sur 4 ans  \n \n \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS  \n \nFaciliter et améliorer le travail des agents \nDOSSIER DE PRESSE  \n \nPILAT (Refonte des systèmes d’information  \ndu contrôle fiscal)  \nMinistère de l’Action et des comptes publics  \n \nLe projet PILAT vise à améliorer les interfaces entre toutes les nombreuses applica-\ntions numériques nécessaires au contrôle fiscal. Ces liaisons renforcées entre logi-\nciels permettront une analyse plus fine des données fiscales. Plus particulière-\nment, les technologies d’intelligence artificielle et de datamining pourront être \nexploitées sur un grand nombre de données afin de mieux lutter contre la fraude. \nQuels bénéfices ?  \nLe projet permettra aux agents de \nmieux cibler la fraude et d’automatiser \nles travaux de suivi grâce au croise-\nment des données via l’intelligence \nartificielle et le datamining. Il permet-\ntra ainsi une amélioration du taux de \nrecouvrement. Ce meilleur ciblage de \nla fraude évitera également à de \nnombreux contribuables de subir des \nopérations de contrôle intrusives et \nlourdes.  \n \n \n \n13,4 millions d’€  \nMontant accordé par le fonds  \n  \n24,3 millions d’€  \nMontant des économies sur 4 ans  \n \n \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS  \n \nFaciliter et améliorer le travail des agents \nDOSSIER DE PRESSE  \n \nProjet MENTOR  (plateforme interministérielle \nde formation des agents)  \nMinistère de l’Action et des comptes publics  \n \nLe projet MENTOR de la direction générale de l’administration et de la fonction \npublique (DGAFP) vise à développer une plateforme interministérielle de forma-\ntion en ligne des agents de l’État. Le projet s’ancre dans l’objectif de mieux ac-\ncompagner les agents publics dans le développement de leurs compétences et \nleurs évolutions professionnelles et de faciliter l’accès à la formation de tous. Alors \nqu’aujourd’hui la majorité des formations ne se font qu’en présentiel, l’objectif est \nde faciliter et conduire la transition vers un modèle hybride associant cours et \noutils en ligne et temps présentiels. Cette plateforme sera ouverte à terme à \nl’ensemble des ministères et de leurs agents. \nQuels bénéfices ?  \nGrâce à ce projet, ce sont près de 900 \n000 agents qui pourront accéder à \nune offre de contenus élargie, mieux \nprofiter des temps en présentiel en se \npréparant en amont aux sessions de \nformation, créer des communautés de \npairs, choisir et organiser leurs forma-\ntions en fonction de leurs activités pro-\nfessionnelles, voire personnelles. Le \nprojet permettra également à l’État \nd’initier la convergence des plate-\nformes de formation à distance et de \nmutualiser les investissements, tech-\nniques et pédagogiques, entre les mi-\nnistères autour d’un modèle commun. \n \n \n4,9 millions d’€  \nMontant accordé par le fonds  \n  \n7,2 millions d’€  \nMontant des économies sur 4 ans  \n \n \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS  \n \nFaciliter et améliorer le travail des agents \nDOSSIER DE PRESSE  \n \nSupports techniques Média Global  \nMinistère de la Culture – Radio France \n \nLe projet s’ancre dans la stratégie de transformation de Radio France vers le mé-\ndia global. Celle-ci implique notamment pour l’entreprise d’être en capacité de \nproduire des contenus sons, vidéos et textes de manière agile. Or plusieurs infras-\ntructures techniques vieillissantes coexistent aujourd’hui à Radio France et en-\ngendrent des coûts élevés de maintenance et de mise à niveau, ainsi qu’une \nmobilisation importante de personnels techniques. Le projet permettra le rempla-\ncement des actuelles infrastructures techniques chargées du transport et de \nl’échange en temps réel de l’audio, de la vidéo et des données par un système \nunique de communication. Très concrètement, ce projet permettra d’assurer une \nproduction de contenus modernisée, rationalisée et à moindre coût depuis la \nMaison de la radio. \nQuels bénéfices ?  \nLe projet permettra de produire des \ncontenus à moindre coût depuis la \nMaison de la radio en réduisant les \neffectifs dédiés grâce à un dispositif \ntechnique allégé et plus agile. Il per-\nmettra \négalement \nd’améliorer \nl’environnement de travail des agents \net la qualité de service rendu aux ci-\ntoyens grâce à une infrastructure \nunique et standardisée.  \n \n1,5 millions d’€  \nMontant accordé par le fonds  \n  \n2,1 millions d’€  \nMontant des économies sur 4 ans  \n \n \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS  \n \nRéorganiser et rationaliser la gestion \nDOSSIER DE PRESSE  \n \nTransformation de la police technique et \nscientifique  \nMinistère de l’Intérieur  \n \nLe nombre d'actes de police technique et scientifique réalisés  à la demande des \nmagistrats, policiers et gendarmes est en augmentation constante depuis une \ndizaine d'année. Ces analyses sont actuellement effectuées par les laboratoires \nde police scientifique de la police et de la gendarmerie nationales. Cette organi-\nsation impose aujourd'hui des contraintes logistiques d'acheminement des scellés \net entraine parfois des inégalités régionales de traitement, les charges de travail \nétant très différenciées selon les laboratoires. Ce projet de police technique et \nscientifique propose l'interconnexion des laboratoires reliés entre eux par une pla-\nteforme d’échanges moderne soutenue par la rénovation complète du système \ninformatique.  \nQuels bénéfices ?  \nCe projet ambitieux, destiné à tous les \nacteurs de l'enquête permettra, par un \nsystème d’analyse des prélèvements \nplus performant, de libérer du temps \nde travail pour les forces de l'ordre qui \npourront ainsi se concentrer sur leur \ncœur de métier, de sécuriser les déci-\nsions de justice et s'inscrit parfaitement \ndans les objectifs du programme \"ac-\ntion publique 2022\". \n \n \n5,1 millions d’€  \nMontant accordé par le fonds  \n  \n5,2 millions d’€  \nMontant des économies sur 4 ans  \n \n \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS  \n \nRéorganiser et rationaliser la gestion \nDOSSIER DE PRESSE  \n \nPlateforme régionale des achats étendue  \nMinistère de l’Action et des comptes publics  \n \nLe projet vise à expérimenter dans les régions Bourgogne-France-Comté et Pro-\nvence-Alpes-Côte-d’Azur une mutualisation de la fonction achat de l’Etat trans-\nverse aux directions régionales. Cette réorganisation a pour but d’améliorer la \nperformance achats en mutualisant davantage ceux-ci à l’échelle des régions, \net d’éviter la dispersion des achats en orientant les acheteurs locaux vers des \nmarchés existants, notamment en s’appuyant sur un chatbot et sur l’intelligence \nartificielle.\nQuels bénéfices ?  \nLa mutualisation permettra de libérer \ndu temps pour les agents dont l’achat \nn’est pas la fonction première et, en \nmême temps, de valoriser les compé-\ntences des agents acheteurs. Les en-\ntreprises verront également leur nom-\nbre d’interlocuteurs dans l’administra-\ntion diminuer pour plus de lisibilité.  \n \n \n \n \n3,6 millions d’€  \nMontant accordé par le fonds  \n  \n6,3 millions d’€  \nMontant des économies sur 4 ans  \n \n \n\nFONDS POUR LA TRANSFORMATION DE L’ACTION PUBLIQUE – ANNONCE DES LAUREATS DU DEUXIEME APPEL A \nPROJETS  \n \nRéorganiser et rationaliser la gestion \nDOSSIER DE PRESSE  \n \nSystème d’information national des four-\nrières en automobiles  \nMinistère de l’Intérieur  \n \nLe projet vise à mettre en place un outil informatique de gestion des fourrières, \nabsent actuellement. Cet outil permettra aux gardiens de fourrière, policiers et \ngendarmes de saisir les données via une simple application. L’interconnexion des \ndonnées permettra de mieux gérer le parc de véhicules et libérer de l’espace. \nLes usagers pourront récupérer leur véhicule plus rapidement.  \nQuels bénéfices ?  \nLe projet, en plus de faciliter le travail \ndes agents, permettra de simplifier les \ndémarches des usagers pour récupé-\nrer leur véhicule plus rapidement par \nune information disponible sur internet \nen temps réel. Les frais de mise à la \nfourrière baisseront pour l’État et les \ncollectivités qui assument cette char-\nge lorsque le véhicule est abandonné.  \n \n \n \n1,7 millions d’€  \nMontant accordé par le fonds  \n  \n5,6 millions d’€  \nMontant des économies sur 4 ans  \n \n \n\n \nRéorganiser et rationaliser la gestion \n \n \n \n \n \nContact presse : \nAxelle DE FONTGALLAND - 01 71 21 10 90 |06 29 88 52 55 \naxelle.de-fontgalland@modernisation.gouv.fr \n \n", "published_date": "2018-11-12", "section": "Dossiers"}