{"id": 169, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7C6B44DA-2148-4F9A-8EE0-E525EE5060BF&filename=123%20-%20Bon%20fonctionnement%20des%20r%C3%A9seaux%20de%20t%C3%A9l%C3%A9communications%20.pdf", "author": null, "title": "123 - Le Gouvernement est mobilisé pour assurer le bon fonctionnement des réseaux de télécommunications et invite les français à l’usage de bonnes pratiques", "text": " \n \n1/2 \nCabinet de Cédric O \n01 53 18 43 10 \npresse@numerique.gouv.fr \n139, rue de Bercy \n75012 Paris \nLe Gouvernement est mobilisé pour \nassurer le bon fonctionnement des réseaux \nde télécommunications et invite les \nfrançais à l’usage de bonnes pratiques \nParis, le 19/03/2020 \nN°123 \n \n \nLa restriction des déplacements individuels et le recours massif au télétravail, \nindispensables pour lutter contre la propagation de l’épidémie, entraîne une augmentation \nde la sollicitation des réseaux de télécommunications. Que ce soit par le développement du \ntélétravail, des visio-conférences ou des usages récréatifs (films, séries, jeux en ligne), les français \nmobilisent davantage en cette période les différents réseaux de télécommunications, fixes comme \nmobiles. \nLe Gouvernement, en étroite coordination avec l’Autorité indépendante de régulation des telecoms \n(ARCEP), suit avec une grande attention la montée en charge des différents réseaux. A ce jour, \naucun incident majeur n’a été constaté et la situation actuelle ne soulève pas d’inquiétude \ngénérale à court terme – certains incidents très locaux ont pu être constatés notamment sur le \nmobile, le Gouvernement souhaite diffuser un message de vigilance et de responsabilité.   \nLe Gouvernement, en coordination avec la Commission européenne, l’ARCEP et les opérateurs, a \nengagé trois actions complémentaires :  \n1. Une mobilisation quotidienne des opérateurs de télécommunications afin de mieux gérer \nles pics de flux de données et de protéger la qualité et l’intégrité des réseaux. Le \nGouvernement apporte son soutien au travail remarquable des équipes des opérateurs telecom, \nindispensable au bon fonctionnement de ces infrastructures essentielles. \n2. Un appel aux fournisseurs de contenus fortement consommateurs de bande passante \n(VoD, streaming, jeux en ligne…) à prendre dans les heures et les jours qui viennent les \nmesures techniques appropriées pour limiter la consommation de leurs services. Des \ncontacts ont eu lieu ce jour entre le Secrétariat d’Etat au numérique et les acteurs concernés.  \n \n \n \n\n3. Un appel au grand public pour adopter certaines bonnes pratiques de consommation \n(« les réflexes qui permettent à tout le monde de regarder sans se priver ») afin d’éloigner tout \nrisque de saturation des réseaux. En particulier, le Gouvernement invite les français à :  \n \nPrivilégier les connexions « fixes » (avec Wifi par exemple) aux connexions sur les réseaux \nmobiles (3G ou 4G) pour la lecture des vidéos en ligne ; \n \nPrivilégier les téléchargements anticipés des vidéos (films, séries par exemple), pendant les \nheures creuses (notamment après 23h) plutôt qu’une lecture en streaming ; \n \nEviter la lecture des vidéos en très haute définition (et notamment 4K). \n \n« Le Gouvernement est pleinement mobilisé pour garantir aux français le bon fonctionnement des \nréseaux de télécommunications indispensables aux services de télé-medecine, de télé-éducation, \nde télé-travail, etc. devenus essentiels dans cette période. Une utilisation responsable des réseaux \nde télécommunications par tous les citoyens permettra de consolider ces services indispensables. \nJe suis conscient que la période de confinement est un moment collectif difficile à traverser, mais \ncertains réflexes permettent de préserver les réseaux sans se priver des usages »  \ndéclare Cédric O, Secrétaire d’Etat chargé du Numérique \n \n \n \n", "published_date": "2020-03-19", "section": "Communiques"}