{"id": 938, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EBDC909B-9A08-49C0-81C3-DFB185C75145&filename=1159.pdf", "author": null, "title": "1159 - INVITATION PRESSE Agnès PANNIER-RUNACHER secrétaire d'Etat auprès du ministre de l'Economie et des Finances  accueillera la première réunion du Conseil de la mixité et de l'égalité professionnelle dans l'Industrie, vendredi 12 avril – 9 h", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 10 avril 2019 \nN° 1159    \n \n \nINVITATION PRESSE \n \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \naccueillera la première réunion du Conseil de la mixité et de l’égalité \nprofessionnelle dans l’Industrie \n \nVendredi 12 avril – 9 h \n \nBercy \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \naccueillera ce vendredi 12 mars la première réunion du Conseil de la mixité et de l’égalité \nprofessionnelle dans l’Industrie. \n \nLa mise en place du Conseil de la mixité et de l’égalité professionnelle dans l’Industrie fait suite à \nla décision du Conseil national de l’industrie (CNI) du 5 mars 2019 de mettre en place un dispositif \nd’engagement volontaire et collectif au sujet de la parité femmes-hommes dans l’industrie. \n \nL’objectif de cette première réunion sera d’établir une feuille de route, avec l’ambition de présenter \nun premier état des lieux et des premières pistes d’action lors du prochain CNI. \n \nCette réunion aura lieu en présence de Philippe Varin, vice-président du CNI, ainsi que des 6 \nmembres permanents du Conseil de la mixité et de l’égalité professionnelle dans l’Industrie :  \n \nSylvie Leyre, en tant que présidente du Conseil, ex-DRH de Schneider France et auteure \ndu rapport « résorber les écarts de rémunération Femmes-Hommes » \n \nPhilippe Darmayan, président de l’UIMM \n \nMargaret Johnston-Clarke, directrice internationale de la diversité et de l’inclusion pour le \ngroupe L’Oréal \n \nPhilippe Portier, secrétaire national de la CFDT \n \nChristelle Toillon, cadre chez PSA Sochaux et représentante de la CFE-CGC \n \nNathalie Vaxelaire, présidente TRANE et vice-présidente UIMM Lorraine \n \n  \n \n \n \n \n\n \n2 \n \n \n \nProgramme prévisionnel \n \n9 h  \n \nOuverture de la réunion par la secrétaire d’Etat \n \n \nTour de table images puis réunion à huis clos \n \n10 h 15           Point presse     \n \n \n \n \n \n \nVeuillez-vous accréditer auprès du bureau de presse de Bercy \n  \n  \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-04-10", "section": "Communiques"}