{"id": 5059, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15353.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON effectuera une visite officielle au Venezuela  du 5 au 8 juillet, où il présidera pour la France  la 4e Commission mixte", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \nParis, le 1er juillet 2013 \nN° 691 \n \n \nBenoît HAMON effectuera une visite officielle au Venezuela  \ndu 5 au 8 juillet, où il présidera pour la France  \nla 4e Commission mixte. \n \nA l’invitation de Elias JAUA, ministre des Affaires étrangères de la République bolivarienne du \nVenezuela, Benoît HAMON se rendra au Venezuela du 5 au 8 juillet 2013. \nLe ministre délégué chargé de l’Economie sociale et solidaire et de la Consommation y présidera \npour la France la 4e Commission mixte, afin de poursuivre la relation bilatérale dynamique unissant \nles deux pays, dans le prolongement de la visite du Président MADURO à Paris le 19 juin dernier. \nCette Commission mixte, qui sera la première à se tenir depuis l’élection de Nicolas MADURO à la \nprésidence de la République bolivarienne, a vocation à consolider les acquis obtenus en novembre \ndernier lors de la précédente Commission mixte déjà présidée par Benoît HAMON et à tracer de \nnouvelles perspectives de coopération entre les deux pays.  \nLa précédente Commission mixte de novembre avait permis la signature de deux accords \nintergouvernementaux portant sur la coopération judiciaire et sur l’énergie, de lettres d’intentions \nconcernant l’industrie, le tourisme et la coopération universitaire, ainsi que d’un accord de \npartenariat en matière d’économie sociale et solidaire. \nOutre la poursuite des coopérations dans les domaines de l’entraide judiciaire, des hydrocarbures, \ndes transports et de l’industrie, la Commission mixte de juillet inscrira de nouvelles coopérations à \nl’agenda franco-vénézuélien, notamment, sur la question du logement social et de la ville durable \ndans le cadre de la mission « Vivienda », et sur la coopération universitaire en matière de \ntélécommunications. \nLe ministre effectuera plusieurs visites de terrain. Il se rendra notamment dans un centre du \n« Sistema », fondation de l’Etat en charge du programme d’éducation musicale des jeunes des \nquartiers,  et au Métrocable de Saint-Augustin, téléphérique urbain permettant de desservir un \nquartier populaire. Aux côtés de Jesse CHACON, ministre vénézuélien de l’Electricité, Benoît \nHAMON inaugurera le barrage électrique de la Vueltosa, réalisé par l’entreprise Alstom.  \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-07-01", "section": "Communiques"}