{"id": 2756, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21433.pdf", "author": "Michel Sapin", "title": " COMMUNIQUE DE PRESSE - M. SAPIN et J.J URVOAS: Loi pour la croissance, l'activité et l'égalité des chances économiques :  l'arrêté sur l'installation des notaires publié", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nJEAN-JACQUES URVOAS \nGARDE DES SCEAUX, \nMINISTRE DE LA JUSTICE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 20 septembre 2016 \nN° 55 \n \n \nLoi pour la croissance, l’activité et l’égalité des chances économiques :  \nl’arrêté sur l’installation des notaires publié \n \n \nMichel SAPIN, ministre de l’Economie et des Finances, et Jean-Jacques URVOAS, Garde \ndes Sceaux, ministre de la Justice, ont signé l’arrêté fixant la carte et les \nrecommandations relatives aux créations d’offices permettant l’installation libérale de \nnouveaux notaires, qui a été publié au Journal Officiel ce jour en application de la loi du \n6 août 2015 pour la croissance, l'activité et l'égalité des chances économiques. \n \nSuivant la proposition de l’Autorité de la concurrence figurant dans son avis publié le \n9 juin 2016, cet arrêté détermine deux cent quarante-sept zones \"d’installation libre\" , où la \ncréation d’offices de notaires apparaît utile pour renforcer la proximité ou l’offre de \nservices, et soixante zones \"d’installation contrôlée\", dans lesquelles les demandes de \ncréations d’offices feront l’objet d’un contrôle a priori du garde des Sceaux, ministre de la \nJustice, après avis de l’Autorité de la concurrence.  \n \nDans les zones d’installation libre, un rythme d’installation compatible avec une \naugmentation progressive du nombre de professionnels a été défini, de manière à ne pas \nbouleverser les conditions d'activité des offices existants. Il doit permettre d’atteindre au \nterme d’une période de deux ans l’objectif d’installation de 1650 nouveaux notaires, fixé \nsuivant les besoins identifiés par l’Autorité de la concurrence dans son avis du 9 juin, à \npartir d’une analyse du secteur et de son potentiel de développement. L’arrêté prévoit la \ncréation de 1000 offices notariaux la première année puis, le cas échéant, d’offices \ncomplémentaires dans les zones où l’objectif d’installation de nouveaux notaires ne serait \npas atteint.  \n \nLes créations ainsi prévues permettront un meilleur accès à la profession de notaire, au \nbénéfice notamment des jeunes diplômés, et favorisera le développement de l’offre de \nservices notariaux, dans l’intérêt de tous. \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Jean-Jacques URVOAS \n01 44 77 63 15  \nsecretariat-presse.cab@justice.gouv.fr \n", "published_date": "2016-09-20", "section": "Communiques"}