{"id": 498, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5E81A730-1B83-435A-ADBA-9282693025D0&filename=853%20-%20Sondage%20NRP.pdf", "author": null, "title": "853 -  NOUVEAU RESEAU DE PROXIMITE DE L'ADMINISTRATION FISCALE : QU'EN PENSENT LES USAGERS ?", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \n \nParis, le 31 octobre 2019 \n \nN°853 \n \nNOUVEAU RESEAU DE PROXIMITE DE L'ADMINISTRATION FISCALE : \nQU'EN PENSENT LES USAGERS ?  \n \nGérald DARMANIN, Ministre de l'Action et des Comptes publics, a lancé une vaste \nconcertation avec les agents de la Direction Générale des Finances Publiques, les élus locaux \net les organisations syndicales afin de construire le nouveau réseau de proximité de \nl'administration fiscale dans les territoires.  \n \nCette initiative s’inscrit, à la suite du Grand Débat, dans l’esprit des annonces du Président de \nla République. Avec l’objectif d’augmenter de 30 % les points d'accueil au public, cette réforme \nrépond à l’ambition du Gouvernement d’assurer une meilleure accessibilité des services \npublics à la population et une meilleure relation de proximité entre les agents et les usagers, \nnotamment dans les territoires où le sentiment d'une insuffisance de la présence de l’État se \ndéveloppe.  \n \nAfin d’éclairer les concertations qui doivent se poursuivre dans les prochains mois, un sondage \nd'opinion a été réalisé avec BVA afin de recueillir l'avis et les attentes des usagers pour leurs \nservices fiscaux. \n \nMéthodologie : cette enquête a été réalisée du 16 au 27 septembre au téléphone sur un \néchantillon représentatif d'usagers résidant dans des communes de moins de 35 000 habitants. \n \nPrincipaux enseignements : \n \n- Internet arrive en tête pour toutes les démarches : poser une question (41%), déclarer \nses revenus (62%), payer ses impôts (45%), obtenir un document (53%) ou faire une \nréclamation (37%).  \n \n- 53 % des usagers ne se déplacent jamais dans un centre des finances publiques et \n47 % au moins une fois par an, avec une moyenne de 1 fois / an pour leurs démarches. La \nprincipale motivation pour les usagers qui se déplacent (67%) est d’ « avoir un interlocuteur \nen face de soi » (et non pour la technicité du savoir des agents).  \n \n- 74 % des personnes interrogées pensent que la DGFiP peut améliorer sa manière de \nrenseigner les contribuables. Les principales améliorations souhaitées sont, dans l'ordre : \nle temps d'attente, les horaires d'ouverture, la localisation des services / distance du domicile \net, loin derrière, les informations qu'ils peuvent obtenir sur leur situation fiscale. \n \n \n \n \n \n\n \n \n \n \n- Les guichets communs à plusieurs administrations séduisent : 4 sondés sur 5 les \nplébiscitent, l'accueil en mairie arrive en tête. La proximité est également un enjeu important, \nle temps de trajet moyen acceptable est de 19 minutes. \n \n- 66 % des personnes interrogées adhèrent à l'idée que, pour baisser les impôts, il faut \nmoderniser / réformer le réseau des centres des impôts. \n \nEnfin, 63 % pensent que la possibilité qui est offerte de pouvoir payer ses impôts / \nfactures publiques chez un buraliste est une bonne initiative. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \nDirection générale des Finances publiques : Daniel Baldaia / Isabelle Oudenot / David Zakrocki \nTél : 01 53 18 64 76 / Mails : prénom.nom@dgfip.finances.gouv.fr \n \n", "published_date": "2019-10-31", "section": "Communiques"}