{"id": 3263, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20298.pdf", "author": null, "title": "Axelle LEMAIRE -  L'Agence du Numérique signe avec Connexions Solidaires  une convention pour renforcer l'autonomie numérique  des personnes en situation de précarité", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 5 janvier 2016 \nN° 1111 \n                      \n \n \n \n \nEn ce début d’année marqué par la dématérialisation accélérée des \nservices publics, l’Agence du Numérique signe avec Connexions Solidaires \nune convention pour renforcer l’autonomie numérique des personnes en \nsituation de précarité, particulièrement touchées par cet enjeu grandissant  \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique, est venue signer dans le point d’accueil \nConnexions Solidaires de Saint-Denis (93), porté par l’association Emmaüs Connect, une \nconvention nommant Connexions Solidaires « Pôle Référent de la médiation numérique pour \nles publics en situation de précarité ». Cette convention entre l’Agence du Numérique et \nEmmaüs Connect doit permettre à Connexions Solidaires de renforcer le réseau de la médiation \nnumérique accueillant des publics fragiles via une meilleure visibilité, une meilleure \ninterconnaissance, et la co-construction d’outils efficaces à un développement de leur impact sur \nles territoires.  \n \nAlors que l’année 2016 marquera une accélération de la dématérialisation des services publics \n(nouvelle Prime d’Activité proposée depuis le 1er janvier 2016, inscription à Pôle Emploi), \nl’autonomie numérique des personnes fragiles n’est plus qu’une question de solidarité \nmais un véritable enjeu pour l’égalité des droits et des chances en France. Plus de 5 \nmillions de personnes en France cumulent aujourd’hui précarité sociale et précarité \nnumérique. \n \nPourtant, le numérique, s’il est rendu accessible, est une formidable opportunité pour une \nmeilleure égalité des chances. Le réseau national de la médiation numérique, présent dans les \nterritoires et fédéré par l’Agence du Numérique, accompagne les personnes qui en ont besoin \ndans leurs usages des outils numériques, le développement d’une culture numérique, la \ncollaboration et la création grâce au numérique. La signature de cette convention contribue à la \nconstruction d’un réseau plus dense, plus outillé, et donc plus fort.  \n\n \n \n  \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL - 01 53 18 44 50  \nsec.senumpresse@cabinets.finances.gouv.fr  \nConnexions Solidaires : Margault PHELIP - 06 28 67 03 96 mphelip@emmaus-connect.org \n", "published_date": "2016-01-05", "section": "Communiques"}