{"id": 1700, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=964CC1F5-834E-4687-B1E3-857DB1DE80DC&filename=524%20bis%20-%20tribune%20commerce%20post%20G7%20-%20final%20-%20english%20version.pdf", "author": "Bruno Le Maire", "title": "524 bis - Tribune de Bruno Le Maire - English version - \"‘It's up to the United States to make the first move'", "text": "‘It’s up to the United States to make the first move’ \n \nBetween allies, friends and historical partners, we should speak with frankness. And that is \nwhat I did last week in Whistler, Canada, at the meeting of Finance ministers and central \nbankers from the seven economic powers which make up the G7. \n \nIt is with frankness that I expressed my disappointment and my concerns following the \ndecision made by our American allies to increase tariffs on steel and aluminium. \n \nFirst, for legal reasons. The American authorities are hiding behind misleading arguments \nwhen they say that it is for reasons of national security that they want to protect their steel and \naluminium industry. Such a move is completely unjustified and above all contrary to all \ninternational rules, contrary to all the standards of world trade and contrary to the multilateral \norder which we, the USA and France, contributed to create after World War II. This unfair \nand unjustified decision also constitutes a damaging precedent. It makes it harder to \nencourage countries that are still a long way from respecting these rules to do so. How can we \ntell China to abide by multilateral rules, if the United States, our partner over decades, \ncontests them? \n \nSecond, for economic reasons. By introducing these new tariffs, the USA are putting us at risk \nof a trade war, which no one would benefit from. We all know it: everybody loses in the end \nin trade wars. Such an escalation in tension also poses a threat for the economic recovery \ntaking place in Europe. More insidiously, it feeds populism at a time when Europe is shaken \nby protest parties. These parties thrive on such conflicts. There is no doubt they will benefit \nfrom less growth and fewer jobs. This attempt by the USA to weaken Europe is one more \nargument for populists.  \n \nAnd finally, for political reasons. Ever since the foundation of the American nation, France \nhas stood side by side with the United States. As the French President recalled during his \nrecent trip to Washington, we have been strong and active allies in our common action against \nterrorism, both in Sahel or in the Near-East, or to prevent the use of chemical weapons against \ncivilians in Syria. We have maintained our defence spending and even decided to increase it \nso that it reaches 2 % of our GDP. \n \nFor all these reasons, we can neither understand nor accept the United States’ recent \ndecisions. How can one explain that America’s closest allies are being treated exactly like \nChina – when we know that steel and aluminium overcapacities are mainly due to the state \nsubsidies that China provides and that Europe is in no way responsible for them? \n \nHowever, we need to find a way out of the current situation. And we do share the American \nanalysis on several points. Like our allies, we think it necessary to improve the global trade \nsystem and to make it both stronger and more efficient. Like our allies, we think that \nintellectual property rights are insufficiently protected. Like our allies, we know that public \nmarkets are not as open and accessible in some countries as they are in Europe. Like our \nallies, we think it’s essential to review the framework for public subsidies which today creates \nunfair trade distortions. Like our allies, we want to rebuild the World Trade Organisation. \n \n\nBut we deeply disagree as to how to respond to these challenges. Unilateralism will lead \nnowhere but to conflict. \n \nFaced with such attacks, the EU has demonstrated its unity and its capacity to reply with \nstrength and purpose. We are ready with the necessary measures: a complaint to the WTO and \nappropriate counter-measures and safeguard clauses. We do not want the situation to escalate \nto a full-blown and merciless trade war, but hostile actions cannot be left unanswered. The EU \nis now determined to assert its economic sovereignty. \n \nIf the United States want to revive discussions with their historical allies, it’s up to them to \nmake the first move. They should show their willingness to cooperate through clear signs of \nde-escalation. As for France and the EU, we will always keep acting in a constructive way to \nimprove the multilateral system. Last week at the OECD, the French President invited the big \ntrading nations to work together on an ambitious reform of multilateral trade rules. Only a \nstrong and modernised multilateral system can deal with the important imbalances and \ninjustices that exist in global trade today.  \n", "published_date": "2018-06-06", "section": "Communiques"}