{"id": 3979, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18806.pdf", "author": null, "title": "Lancement de timbres.impots.gouv.fr pour l'achat en ligne d'un timbre fiscal pour le passeport", "text": " \n \n \n \n \nMINISTÈRE DES FINANCES  \nET DES COMPTES PUBLICS \nMINISTÈRE DE L'INTÉRIEUR \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nParis, le 2 mars 2015 \nN° 215 \nLancement de timbres.impots.gouv.fr  \npour l'achat en ligne d'un timbre fiscal pour le passeport \n \n \nMichel SAPIN, Ministre des Finances et des Comptes publics, Bernard CAZENEUVE, Ministre de \nl'Intérieur, Christian ECKERT, Secrétaire d'Etat chargé du Budget saluent le lancement du nouveau \nsite internet de vente de timbres fiscaux électroniques, timbres.impots.gouv.fr. \nIl permet désormais à l'usager d'acheter en ligne son timbre fiscal électronique pour l'obtention \nd'un passeport. \n \nIl s'agit d'une nouvelle étape vers la dématérialisation complète des timbres fiscaux papier. Le site \nd'achat sera progressivement étendu en 2015-2016 pour les timbres fiscaux nécessaires à \nl’obtention d’autres titres (renouvellements de carte nationale d’identité ou de permis de conduire \nen cas de perte ou vol, permis bateaux…). A terme, la dématérialisation des timbres fiscaux \nreprésentera une source d'économie pour l'Etat. \n \nSur timbres.impots.gouv.fr, depuis son ordinateur, sa tablette ou son smartphone, l'usager achète  \nen quelques clics son timbre passeport. Dès le paiement effectué en ligne par carte bancaire, le \nsite délivre les références du timbre électronique sous forme d’un flashcode ou d’un numéro à 16 \nchiffres, téléchargeables au format PDF ou pouvant être reçus par courriel ou SMS. Ces \nréférences doivent être présentées à l'appui du dossier de demande de passeport déposé dans les \nmairies agréées (ou en préfecture pour Paris). \n \nCette nouvelle possibilité s'inscrit dans le cadre des mesures de simplification souhaitées par le \ngouvernement pour faciliter les démarches administratives des usagers et enrichir l'offre de \nmoyens de paiement dématérialisés. \n \nPar ailleurs, les usagers peuvent continuer à acheter leurs timbres fiscaux papier dans les centres \ndes finances publiques et chez les buralistes agréés qui pourront également délivrer le timbre \nélectronique prochainement. \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN :  01 53 18 41 13                                                               \n          Agence nationale des titres sécurisés (ANTS)        \nCabinet de Bernard CAZENEUVE :  01 49 27 38 53                                                 \n         Service communication : 01 56 54 50 00 \nCabinet de Christian ECKERT : 01 53 18 45 04 \nDirection générale des finances publiques : 01 53 18 10 57 \n         \n \n \n", "published_date": "2015-03-01", "section": "Communiques"}