{"id": 687, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=244ED8A8-F11F-44CB-9AEB-936D389E25C0&filename=1368%20-%20CP%20WN%20AGECO.pdf", "author": null, "title": "1368 - COMMUNIQUE DE PRESSE - Agnès Pannier-Runacher salue la décision du tribunal de commerce d’Amiens de confier la reprise de la société WN à la société AGECO", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 30 juillet 2019 \n \nN°1368 \n \n \n \nCOMMUNIQUE DE PRESSE \n \nAgnès Pannier-Runacher, secrétaire d’État auprès du ministre de \nl’Économie et des Finances, salue la décision du tribunal de commerce \nd’Amiens de confier la reprise de la société WN \nà la société AGECO \n \n \n \nLa société WN était placée en redressement judiciaire depuis le 3 juin dernier suite à une situation \ncritique de trésorerie provenant des difficultés éprouvées par l’entreprise pour concrétiser ses \nprojets industriels innovants en débouchés commerciaux à court et moyen termes. \n \nA la suite des conclusions de l’audit diligenté en mai par l’État et ayant permis de clarifier la \nsituation réelle de l’entreprise, tout a été mis en œuvre par le Gouvernement, en lien étroit avec la \nRégion des Hauts-de-France et Amiens métropole, pour préserver l’activité industrielle et les \nemplois sur le site. \n \nLa reprise des activités shopping box et open factory de la société WN par la société AGECO va \npermettre de sauvegarder immédiatement 44 emplois autour d’un projet industriel solide, avec un \npotentiel d’une centaine d’emplois sur le site d’ici fin 2020 qui seront proposés en priorité aux \nsalariés de WN. \n \nPar ailleurs, la recherche d’implantation de nouvelles activités industrielles sur le site menée \ndepuis le mois de juin a d’ores-et-déjà permis d’identifier un potentiel d’une cinquantaine d’emplois \nsupplémentaires qui pourront être créés d’ici fin 2020. L’entreprise Ϋnsect, leader mondial des \nprotéines alternatives, a notamment marqué un intérêt pour implanter sur le site de Whirlpool un \ncentre d’activités et de logistique qui proposera des postes dans les fonctions techniques, \nadministratives et logistiques. \n \nParallèlement, les salariés de WN font d’ores-et-déjà l’objet d’un suivi rapproché et dans la durée \npar les services de Pôle emploi afin que des solutions alternatives leur soient proposées le plus \nrapidement possible dans un bassin d’emploi qui recrute actuellement. \n \nUn comité de suivi placé sous l’égide de la préfète de la Somme et des collectivités locales sera \ninstallé le lundi 16 septembre prochain afin d’accompagner la mise en œuvre de la reprise de WN, \nmais aussi des projets de densification de l’activité industrielle du site et de reclassement de \nl’ensemble des salariés de WN. \n \n \n \n \n \n \n \n\n \n2 \n \n \n \nAgnès Pannier-Runacher a déclaré : « A l’occasion de ma première venue le 4 juin dernier, nous \nnous étions donné une feuille de route claire, en parfaite transparence avec les élus du territoire et \nles salariés de WN que j’ai rencontrés longuement : explorer toutes les pistes pour trouver un \nrepreneur, implanter de nouvelles activités industrielles sur le site et travailler à la mise en place \nd'une solution personnalisée pour chaque salarié. En moins de deux mois, grâce à la mobilisation \ndes services de l’Etat et des collectivités locales, de premières réponses concrètes sont apportées \naux salariés de WN. Le Gouvernement et les services de l’Etat restent mobilisés aux côtés des \nélus et des collectivités locales pour faire émerger et porter des projets innovants et ambitieux qui \ntémoignent de la vivacité du tissu industriel de l’agglomération ».  \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-07-30", "section": "Communiques"}