{"id": 3119, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20573.pdf", "author": "Martine Pinville", "title": "COMMUNIQUE DE PRESSE -  Martine PINVILLE Adoption du projet de loi relatif aux réseaux des CCI et des CMA", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 3 mars 2016 \nN° 1239 \n \nMartine PINVILLE se félicite de l’adoption du projet de loi relatif aux \nréseaux des chambres de commerce et d'industrie (CCI) et des \nchambres de métiers et de l'artisanat (CMA) par le Parlement \n \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire, se félicite de l’adoption définitive du projet de loi relatif aux \nréseaux des chambres de commerce et d'industrie (CCI) et des chambres de métiers et de \nl'artisanat (CMA). Après l’adoption par l’Assemblée, le 17 février dernier, de la version du projet de \nloi proposée par la commission mixte paritaire, c’est le Sénat qui a adopté le texte ce mercredi. \n \nCo-construite avec les réseaux consulaires, cette réforme permet à ces derniers de mieux \ns’adapter aux enjeux économiques des territoires, de maîtriser la dépense publique, et de se \nréorganiser conformément à la réforme territoriale. \n \nLa rationalisation du nombre de chambres de commerce et d’industrie (CCI) pourra être facilitée \ngrâce au caractère opposable des schémas directeurs adoptés par les CCI de région. La \nmutualisation des fonctions support au niveau régional, jusque-là mise en œuvre de manière \ninégale, sera renforcée. \n \nDurant son examen, la loi a été améliorée par les parlementaires dans le souci de conforter l’action \ndes CCI dans les territoires. La réforme prévoit que les schémas directeurs soient établis en tenant \ncompte du besoin de services de proximité aux entreprises dans les départements et les bassins \néconomiques. Elle réserve des ressources fiscales aux CCI situées en zone de revitalisation rurale \net dans les départements de l’Outre-mer, dans le cadre du fonds de péréquation prévu par la loi de \nfinances pour 2016. \n \nCette loi ratifie également l’ordonnance relative à l’adaptation territoriale des réseaux des \nchambres de commerce et d’industrie et des chambres de métiers et de l’artisanat, qui permet aux \nchambres régionales de fusionner pour se conformer à la nouvelle carte territoriale depuis le 1er \njanvier 2016. \n \nMartine PINVILLE tient à saluer l’ensemble des parties prenantes, qui ont d’ores et déjà \ncommencé à mettre en œuvre cette réforme, en Normandie où les Chambres de Commerce et \nd'Industrie de Région (CCIR) et les Chambres Régionales de Métiers et de l'Artisanat (CRMA) se \nsont constituées, et en Nord-Pas-de-Calais-Picardie pour sa CRMA. \n \n \n \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-03-03", "section": "Communiques"}