{"id": 5846, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12727.pdf", "author": null, "title": "Projet de loi de finances rectificative , Juillet 2012", "text": "PROJET DE LOI DE FINANCES RECTIFICATIVE\n20\n12\n\nSommaire  \n \n \n• Le rapport préparatoire au Débat d’Orientation des Finances Publiques \n \n• Environnement macro-économique et conjoncture du PLFR 2012 \n \n• Grands équilibres du PLFR \n \n• Financement des mesures du changement pour la rentrée scolaire 2012  \n \n \nI. Rétablir la justice pour faire contribuer au redressement ceux qui \npeuvent le plus et préserver les plus modestes  \n \n \n1. Abrogation de la TVA dite « sociale »  \n \n2. Diminution du traitement du Président de la République et du Premier ministre \n \n3. Instauration d’une contribution exceptionnelle sur la fortune en 2012 \n \n4. Relèvement des droits de mutation à titre gratuit sur les patrimoines les plus \nimportants \n5. Assujettissement des revenus immobiliers des non-résidents aux \nprélèvements sociaux \n \n6. Réduction des niches sociales et fiscales patronales sur l’épargne salariale :  \na) hausse du forfait social  \nb)  suppression de la provision pour investissement \n \n7. Taxation accrue des stock- options et distributions d’actions gratuites \n \n8. Instauration d’une contribution exceptionnelle sur la valeur des stocks de \nproduits pétroliers \n \n9. Anticipation de la contribution exceptionnelle sur l’Impôt sur les Sociétés \n \n10. Facilitation de l’accès aux soins des bénéficiaires de l’AME \n \n11. Rétablissement du taux réduit de TVA à 5,5% sur les livres \n \n12. Suppression de la prise en charge sans condition de revenus des frais de scolarité \ndes enfants français scolarisés dans un établissement d’enseignement français à \nl’étranger \n \n \n\nII. Amorcer la réorientation des prélèvements obligatoires vers le soutien à  \nl'investissement et à l'emploi \n \n1. Remise en cause du dispositif d’exonération sociale des heures supplémentaires \n \n2. Création d’une contribution additionnelle à l’impôt sur les sociétés sur les \nmontants de dividendes distribués \n \n3. Accroissement de la taxation des opérations financières \n \n4. Contribution exceptionnelle due par certains établissements de crédit (taxe \nsystémique) \n \n5.  Mesures de lutte contre les optimisations abusives en matière d’impôt sur les \nsociétés \n \na. Renversement de la charge de la preuve pour les transferts de bénéfices \nvers les pays à fiscalité privilégiée \nb. Dispositif anti-abus relatif aux schémas de désinvestissement dits \n« coquillards » \nc. Non déductibilité des abandons de créance à caractère financier \nd. Lutte contre les transferts abusifs de déficits \ne. Réduction des distorsions fiscales entre subventions et apports \n \n6. Mesures diverses \n \n \n\n \n \nPLFR – Juillet 2012   \nLe rapport préalable du débat d’orientation des finances publiques (DOFP) \n \n \n1 \n \nLe rapport préparatoire du débat d’orientation des finances \npubliques (DOFP) \n \n \nCe rapport présente la stratégie du redressement des finances publiques, qui constitue l’un des piliers \nde redressement économique, social et financier nécessaire à notre pays. \n \nAu cours des dix dernières années, la dette publique a augmenté de plus de 800 milliards d’euros, en \nraison notamment de déficits structurels persistants. En cinq ans, le poids de la dette publique dans la \nrichesse nationale s’est accru de près de 22 points, soit une augmentation sans précédent depuis \nl’après-guerre. \n \nComme l’a indiqué le Premier ministre dans son discours de politique générale, la dette atteint \naujourd’hui près de 1.800 milliards d’euros, soit 90% de la richesse nationale produite par les Français \nchaque année. Le poids de la dette est devenu écrasant et pèse sur l’ensemble du budget de l’Etat, \nentravant notre capacité d’action et entamant notre souveraineté. \n \nL’objectif du gouvernement est d’inverser cette tendance de la dette, dont le poids dans la richesse \nnationale sera réduit dès 2014, puis de revenir à l’équilibre des finances publiques en 2017. \n \nPour ce faire, compte tenu de la situation dégradée à la fois de l’économie et des finances publiques, \nl’effort portera de manière équilibrée sur la dépense et sur la recette.  \n \nLe gouvernement mettra en œuvre en deux temps la réforme de la fiscalité dans la justice, présentée \nlors de la campagne présidentielle. Une première étape s’insère dans le cadre du projet de loi de \nfinances rectificative de l’été 2012. Elle permettra d’atteindre l’objectif fixé par le nouveau \ngouvernement d’un déficit public de 4,5 points de PIB en 2012. Le projet de loi de finances pour 2013 \nconstituera la deuxième étape de cette réforme, qui, couplée à une maîtrise responsable de la dépense, \npermettra de ramener notre déficit à un niveau de 3 points de PIB.  \n \nA partir de 2014, le taux de prélèvement obligatoire sera globalement stable, la hausse des impôts étant \nconcentrée sur 2012 et 2013.  \n \nLa dépense publique sera maîtrisée avec une évolution moyenne de 0,8 % sur la période, qui sera \npermise, conformément aux recommandations de la Cour des comptes, par une participation de \nl’ensemble des acteurs publics à l’effort de redressement, tout en assurant le financement des priorités \ndu gouvernement. \n \nAinsi : \n- \nles dépenses de l’Etat hors dette et pensions seront stabilisées en valeur ; \n- \nles règles s’imposant à l’Etat en matière de maîtrise des dépenses de fonctionnement et de la \nmasse salariale s’appliqueront également aux opérateurs ; \n- \nles concours aux collectivités territoriales seront stabilisés en valeur ; \n- \nla dépense sociale sera maîtrisée. En particulier, la progression de l’ONDAM sera limitée à 2,7% \nen 2013 (contre une évolution tendancielle d’environ 4 %). \n\n \n \nPLFR – Juillet 2012   \nLe rapport préalable du débat d’orientation des finances publiques (DOFP) \n \n \n2 \n \n \nCette évolution de la dépense publique sera rendue possible par le projet de refondation et de \nmodernisation de l’action publique, qui permettra, en opposition aux coups aveugles de la RGPP, des \nréformes éclairées, partagées par tous, et tout particulièrement les agents publics, sans qui la réforme \nest impossible. Une procédure d’évaluation des investissements publics, facteurs clés de croissance et \nde productivité, sera également lancée, de façon à s’assurer du rendement de l’investissement \nproductif, sans grever les finances publiques. \n \nL’ensemble de ces éléments permettra un retour à l’équilibre des finances publiques, selon trois \nprincipes : \n- \nla prudence : la trajectoire de retour à l’équilibre repose sur des hypothèses de croissance \nprudentes (0,3% en 2012, 1,2% en 2013, 2% sur la période 2014-2017) ; \n- \nla justice : la réforme fiscale permet un effort juste et partagé, qui préserve le potentiel de \ncroissance de l’économie ; \n- \nl’équité : l’effort est partagé entre recettes et dépenses d’une part et équitablement réparti \nentre l’ensemble des collectivités publiques (Etat et ses opérateurs, sécurité sociale, collectivités \nterritoriales) d’autre part. \n \nLa stratégie de finances publiques 2013-2017 sera précisée et déclinée dans la loi de programmation des \nfinances publiques, dont le projet sera présenté au Parlement à l’automne. \n \n \nChiffres clés du DOFP \n \n \nLa trajectoire de redressement, un recul de la dette publique en points de PIB dès 2014 \n \n(% du PIB) \n2010 2011 2012 2013 2014 2015 2016 \n2017 \nDépense publique \n56,6 \n56,0 \n56,2 \n56,1 \n55,4 \n54,8 \n54,1 \n53,4 \nTaux de PO \n42,5 \n43,9 \n45,0 \n46,2 \n46,3 \n46,4 \n46,5 \n46,5 \nSolde public maastrichtien \n-7,1 \n-5,2 \n-4,5 \n-3,0 \n-2¼ \n-1½ \n-¾ \n0 \nAdministrations centrales \n-5,8 \n-4,5 \n-3¾ \n-2½ \n-2 \n-1½ \n-1 \n-½ \nAdministrations locales \n-0,1 \n0,0 \n-¼ \n-¼ \n-¼ \n0 \n0 \n0 \nAdministrations de sécurité \nsociale \n-1,2 \n-0,6 \n-½ \n-¼ \n0 \n0 \n¼ \n½ \nAdministrations de sécurité \nsociale hors CADES et FRR \n-1¾ \n-1¼ \n-1¼ \n-1 \n-¾ \n-½ \n-¼ \n0 \nDette publique \n82,3 \n86,0 \n89,7 \n90,6 \n89,9 \n88,1 \n85,5 \n82,4 \nDette hors soutien financier \nà la zone euro \n82,1 \n85,3 \n87,3 \n87,7 \n86,7 \n85,0 \n82,6 \n79,6 \n \nCroissance : 0,3% en 2012 ; 1,2% en 2013 ; 2/2,5% en 2014-2017. Par prudence, la trajectoire de \nfinances publiques est construite sur une hypothèse de 2% pour la période 2017-2017. \n \n \n\n \n \nPLFR – Juillet 2012   \nSituation économique 2012 \n \n1 \nSituation économique 2012 \n \nMi-2012, le constat d’une France en panne \nAu 1er trimestre 2012, le constat est celui d’une France en panne. Depuis un an, la croissance \nn’est que de 0,1 % en moyenne par trimestre et le chômage progresse de nouveau. Ceci s’explique \npour partie par la situation économique de nos partenaires européens, qui ont été contraints à des \npolitiques d’austérité en l’absence de solution d’ensemble à la crise des dettes souveraines. Ceci \ns’explique également par la faiblesse de la demande intérieure. Les entreprises ralentissent leurs \ninvestissements en lien avec la baisse des perspectives de débouchés, le regain d’incertitude et au \nrecul continu de leur taux de marge. La consommation des ménages demeure atone et ne joue plus \nson rôle historique de moteur de la croissance française, dans un contexte de repli du pouvoir \nd’achat.  \nUn redémarrage graduel de l’activité en fin d’année : le gouvernement entend respecter \nses engagements sans casser la croissance \nLe retour de la croissance passera en premier lieu par une relance du projet européen. Le \nsommet européen des 28 et 29 juin a marqué une prise de conscience collective de la profondeur de \nla crise et de la nécessité d’actions de grande ampleur pour relancer la croissance et la solidarité \nentre Etats. Il constitue une étape décisive dans cette direction, ainsi qu’en témoignent le Pacte \npour la croissance, plan de 120 milliards d’euros soit l’équivalent du budget communautaire \nannuel, l’introduction d’une taxe sur les transactions financières et le lancement d’une union \nbancaire qui vise à casser le lien entre dette bancaire et dette souveraine. Le retour de la confiance \nne sera toutefois que graduel et l’environnement international de la France devrait encore être peu \nfavorable jusqu’à la fin de l’année. \nAu niveau national, les mesures d’urgence du gouvernement en faveur du pouvoir d’achat – \nle coup de pouce au SMIC, la hausse de l’allocation de rentrée scolaire, l’abrogation de la TVA \nsociale – et de l’emploi – contrats aidés supplémentaires, retour sur les avantages consentis aux \nheures supplémentaires qui ont favorisé le chômage en bas de cycle – permettront également de \nfavoriser la consommation des ménages, notamment les plus modestes.  \nEnfin, les mesures de redressement des comptes publics préserveront la demande privée \ncomme la demande publique, sans peser sur l’offre productive. Elles sont en effet ciblées sur les \ngrandes entreprises qui disposent des marges de manœuvre les plus importantes et sur les revenus \ndont la propension à être épargnés est forte.  \nLe projet de loi de finances rectificative pour 2012 est bâti sur une hypothèse de \ncroissance réaliste de +0,3 % \nAu total, la croissance du PIB s’élèverait à +0,3 % en 2012. Elle est revue à la baisse par \nrapport à la prévision excessivement optimiste du programme de stabilité (0,7 %). Malgré un écart \nde production creusé, l’inflation resterait relativement dynamique à +1,9 % en raison d’un prix du \npétrole encore élevé en 2012 par rapport à 2011. Ces prévisions apparaissent conformes au \nconsensus des économistes et à celles publiées le 26 juin par l’INSEE.  \n\n \n \nPLFR – Juillet 2012   \nLes grands équilibres du PLFR 2012 \n \n1 \n \n \nLes grands équilibres du PLFR 2012 \n \n \nL’audit de la Cour des comptes sur les finances publiques fait apparaître pour 2012 que les \nprévisions du précédent gouvernement étaient surévaluées, de l’ordre de 6 à 10 milliards d’euros \nselon l’estimation de la Cour. \n \nLe projet de loi de finances rectificative s’inscrit donc dans un triple objectif : \n \n1. Un objectif de sincérité \n \nLa prévision de croissance est revue à la baisse de 0,7% (dans le programme de stabilité) à 0,3 \n%, soit un niveau conforme au consensus des économistes et légèrement inférieur à la dernière \nprévision de l’INSEE.  \n \nIndépendamment de l’ajustement de l’hypothèse de croissance, le gouvernement revient sur les \nprévisions de recettes du précédent gouvernement, jugées surestimées par la Cour des \ncomptes. Ainsi, les recettes publiques sont revues à la baisse de 7,1 milliards d’euros par \nrapport à la précédente loi de finances, dont : \n• -5,1 milliards d’euros sur les recettes de l’Etat : -3,4 Md€ au titre de l’impôt sur les sociétés ; \n-1,4 milliard d’euros au titre de la TVA et -0,3 Md€ au titre d’autres recettes diverses ; \n• -1,0 milliard d’euros sur les recettes des collectivités territoriales, compte tenu de la baisse \ndes prix immobilier qui a un impact sur les droits de mutation à titre onéreux ; \n• -1,0 milliard d’euros sur les recettes des administrations de sécurité sociale, compte tenu de \nla révision à la baisse de la conjoncture. \n \nSur cette réévaluation, 5,9 milliards d’euros peuvent être imputés à la révision des prévisions de \nrecettes surestimées par le précédent gouvernement ; 2,4 milliards d’euros à l’impact de la révision \nà la baisse de la croissance. A l’inverse, une amélioration de 1,2 milliard d’euros est liée à la prise en \ncompte d’informations nouvelles (notamment, le décalage en 2013 des jugements des contentieux \nprécompte pour 1,8 milliard d’euros).  \nAu total, plus de 80 % des révisions de recettes sont imputables à la correction d’erreurs manifestes \nd’évaluation de recettes, indépendamment de la révision de la croissance.  \n \nAutrement dit, l’atteinte en 2012 d’un objectif de solde de 4,5 % – et a fortiori, un solde de 4,4% \n(cible indiquée dans le programme de stabilité transmis par le précédent gouvernement en avril \n2012) – n’était pas possible sans mesure supplémentaire de redressement en recettes. \n \n \n2. Une première étape de la réforme fiscale dans la justice, permettant de respecter notre \ntrajectoire de finances publiques \n \nA ce titre, le deuxième projet de loi de finances rectificative pour 2012 devrait accroître les \nprélèvements obligatoires de 7,2 milliards d’euros nets en 2012 et de 6,1 milliards d’euros \nsupplémentaires en 2013. L’effort cumulé sur 2013 serait donc d’environ 13,3 milliards d’euros. \n \n\n \n \nPLFR – Juillet 2012   \nLes grands équilibres du PLFR 2012 \n \n2 \n \n \nEn 2012, la charge des recettes supplémentaires proposées se répartit à 53 % sur les ménages et à \n47 % sur les entreprises. Au sein des ménages, ce sont les ménages dont les patrimoines ou les \nrevenus sont les plus élevés qui sont, pour l’essentiel, mis à contribution puisqu’ils supportent 73 % \ndes prélèvements supplémentaires à la charge des ménages. Le détail de cette répartition est donné \nen annexe. \n \n \n3. Une gestion responsable et juste de la dépense publique  \n \nLes mesures prises depuis le 6 mai permettent de financer les premières priorités du \nGouvernement : \n• les mesures du changement pour la rentrée 2012 (cf. fiche Financement des mesures du \nchangement pour la rentrée scolaire 2012), financées par redéploiement de crédits \nbudgétaires ; \n• l’augmentation de 25% de l’allocation de rentrée scolaire, financée par la hausse pérenne \ndes prélèvements sociaux sur les revenus du capital ; \n• le soutien du pouvoir d’achat par la hausse du SMIC (dont le coût est de 0,5 Md€ en partie \ntemporaire, car une hausse était prévue au 1er janvier 2013) dont 0,1 milliard d’euros \nimpactant l’Etat (financé par redéploiement de crédits budgétaires) et 0,4 milliard d’euros \nles autres administrations publiques (financé par la hausse des recettes publiques) ; \n• les mesures d’âge sur les retraites (coût de 0,2 milliard d’euros en 2012), financées par une \nhausse des cotisations retraite. \n \nLe gouvernement met en œuvre des mesures visant à assurer la maîtrise de la dépense publique.  \n• Sur l’Etat, compte tenu des risques sur la dépense, évalués par la Cour des comptes entre 1,2 \net 2 milliards d’euros, le gouvernement a décidé de maintenir la réserve de précaution \njusqu’à la fin de la gestion, conformément aux préconisations de la Cour, et d’aller plus loin : \nun surgel supplémentaire de 1,5 milliard d’euros sera appliqué, en tenant compte des \ncapacités contributives de chacun.  \n• Par ailleurs, le gouvernement a décidé de maintenir le gel de l’ONDAM et d’engager des \nmesures afin de contenir la dépense et matérialiser dans les comptes sociaux en 2012 la \nsous-exécution constatée en 2011. \n \nLe projet de loi de finances rectificative permet donc : \n• de redresser nos comptes en s’appuyant sur la réforme fiscale dans la justice ; \n• d’engager une première étape de mise en œuvre des priorités gouvernementales, dans la \nresponsabilité. \n \n\n \n \nPLFR – Juillet 2012   \nLes grands équilibres du PLFR 2012 \n \n3 \n \n \nDétail de la répartition des mesures fiscales \n \nEn 2012, la charge des recettes supplémentaires proposées1 se répartit à 53 % sur les \nménages et à 47 % sur les entreprises (cf tableau I). \nAu sein des ménages, ce sont les ménages dont les patrimoines ou les revenus sont les plus \nélevés qui sont, pour l’essentiel, mis à contribution puisqu’ils supportent 73 % des \nprélèvements supplémentaires à la charge des ménages (cf tableau II). \n \nLe tableau III indique quant à lui la répartition des mesures par administrations publiques. \n \n \nTABLEAU I \nRépartition ménages/entreprises des prélèvements supplémentaires en 2012 1 \n \nArticle \nMesures, montants en M€ \nMénages Entreprises \n2 Remise en cause de l'exonération sociale sur les \nheures supplémentaires \n898 \n82 \n3 Contribution exceptionnelle sur la fortune en 2012 \n2 325 \n  \n4 Retour sur les allégements des droits de succession \n140 \n  \n6 Taxation des opérations financières \n  \n170 \n7 Contribution du secteur bancaire \n  \n550 \n8 Contribution exceptionnelle du secteur pétrolier \n  \n550 \n9 \nAnticipation du versement de la majoration \nexceptionnelle de 5% d'IS pour les entreprises de plus \nde 250 M€ de CA \n  \n800 \n11 à 15 Mesures anti-abus en matière de fiscalité des \nentreprises \n  \n200 \n25 Assujettissement aux prélèvements sociaux des \nrevenus immobiliers des non-résidents \n50 \n  \n26 Taxation accrue des stocks options \n  \n75 \n27 Limitation des niches sociales sur l'épargne salariale \n  \n550 \n29 Suppression du droit d'entrée dans l'aide médicale \nd'Etat (AME) \n-3 \n  \n  \nTOTAL  \n3 410 \n2 977 \n  \n  \n53% \n47% \n \n \n                                                 \n1 Il n’est pas tenu compte dans cette répartition du rendement net résultant de la suppression simultanée de la \nhausse du taux normal de TVA (« TVA sociale ») et de l’allégement de cotisations patronales familiales, qui ne \ncréé pas de prélèvement supplémentaire. Les mesures sans impact 2012 ne sont pas mentionnées.  \n\n \n \nPLFR – Juillet 2012   \nLes grands équilibres du PLFR 2012 \n \n4 \n \n \nTABLEAU II \nRépartition sur les ménages les plus aisés des prélèvements supplémentaires en \n2012  \n \n \nArticle \nPRELEVEMENTS SUPPLEMENTAIRES MENAGES, \nmontants en M€ \n3 410 \n3 - dont : contribution exceptionnelle sur la fortune en \n2012 \n2 325 \n4 - dont : retour sur les allégements des droits de \nsuccession \n140 \n25 - dont : assujettissement aux prélèvements sociaux \ndes revenus immobiliers des non-résidents \n25 \nTOTAL  \n2 490 \nPART  \n73% \n \n \n \n\n \n \nPLFR – Juillet 2012   \nLes grands équilibres du PLFR 2012 \n \n5 \n \n \nTABLEAU III \nRépartition Etat/sécurité sociale des prélèvements supplémentaires en 2012  \n \n \n \n \nArticle \nMesures – Montants en M€ \n2012 \ndont Etat \ndont \nsécurité \nsociale \n1 Suppression de la TVA \"sociale\" \n800 \n  \n800 \n2 Remise en cause de l'exonération sociale des \nheures supplémentaires \n980 \n156 \n824 \n3 Contribution exceptionnelle sur la fortune en \n2012 \n2 325 \n2 325 \n  \n4 Retour sur les allégements des droits de \nsuccession \n140 \n140 \n  \n5 Contribution additionnelle à l'impôt sur les \nsociétés sur les montants distribués \n0 \n  \n  \n6 Taxation des opérations financières  \n170 \n170 \n  \n7 Contribution du secteur bancaire \n550 \n550 \n  \n8 Contribution exceptionnelle du secteur \npétrolier \n550 \n550 \n  \n9 \nAnticipation du versement de la majoration \nexceptionnelle de 5% d'IS pour les entreprises \nde plus de 250 M€ de CA \n800 \n800 \n  \n10 Suppression de l'avantage fiscal pour la \nprovision pour investissement \n0 \n  \n  \n11 à 15 Mesures anti-abus en matière de fiscalité des \nentreprises \n200 \n200 \n  \n24 Baisse de la TVA sur le livre \n0 \n  \n  \n25 Assujettissement aux prélèvements sociaux \ndes revenus immobiliers des non-résidents \n50 \n  \n50 \n26 Taxation accrue des stocks options \n75 \n  \n75 \n27 Limitation des niches sociales sur l'épargne \nsalariale \n550 \n  \n550 \n29 Suppression du droit d'entrée dans l'aide \nmédicale d'Etat (AME) \n-3 \n  \n-3 \n  \nTOTAL MESURES NOUVELLES PLFR \n7 187 \n4 891 \n2 296 \n\n \n \nPLFR – Juillet 2012   \nLes grands équilibres du PLFR 2012 \n \n6 \n \n \nLes grands équilibres du PLFR 2012 \n \n \nMesures de précaution\nLa révision des recettes publiques:\n-5,9 Md€ au titre de la surévaluation du précédent \ngouvernement ; \n- 2,4 Md€ au titre de la révision à la baisse de la \ncroissance ;\n+1,2 Md€ à la prise en compte d’informations \nnouvelles (notamment, le décalage en 2013 des \njugements des contentieux précompte pour 1,8 Md€)\nDes recettes surévaluées, \nune croissance surestimée\n7,1 Md€\nRisques sur la dépense \nde l'Etat– 1,2 à 2 Md€\nLE TROU A FINANCER : \nENTRE 7 ET 9 Md€\nPremière étape de la \nréforme fiscale dans la \njustice\n7,2 Md€\nEtat : maintien de la réserve, \nsurgel (1,5 Md€)\nONDAM : maintien du gel afin \nd'assurer l'exécution d'un \nONDAM à +2,5%\n\n \n \nPLFR – Juillet 2012   \nLes grands équilibres du PLFR 2012 \n \n7 \n \n \nLe solde budgétaire du PLFR \n \n \nLe solde budgétaire de l’Etat s’améliore de 3,7 milliards d’euros par rapport à la \npremière loi de finances rectificative, pour atteindre 81,1 milliards d’euros, ce qui \npermet de réduire le besoin de financement de l’Etat. En comptabilité nationale, cette \namélioration est limitée à 0,5 milliard d’euros, principalement compte tenu de l’absence \nd’impact sur le déficit public de l’annulation des prêts bilatéraux prévus pour la Grèce, \nqui constituent une opération financière. \n \nCette amélioration résulte de plusieurs impacts : \n- \navant mesures fiscales, la révision à la baisse des recettes fiscales nettes \nde -5,8 milliards d’euros : \n -3,4 milliards d’euros au titre de la surestimation par le précédent \ngouvernement de la prévision d’impôt sur les sociétés ; \n -1,4 milliards d’euros au titre de la taxe sur la valeur ajoutée, dont -\n1,0 milliard d’euros est dû à une surestimation du précédent \ngouvernement et -0,4 milliard d’euros à l’impact de la conjoncture ; \n à la prise en compte des remboursements au titre du contentieux \nOPCVM, non budgété par le précédent gouvernement (-1,5 milliard \nd’euros) ; \n au report en 2013 des remboursements au titre du contentieux \nprécompte (+0,9 milliard d’euros) ; \n le remboursement des amendes infligées à dix banques françaises \nen 2010 par l’autorité de la concurrence pour entente sur la \ntarification des chèques, la Cour d’appel de Paris ayant prononcé \nl’annulation de ces amendes en février 2012 (-0,4 milliard \nd’euros) ; \n \n- \nla révision à la baisse des recettes non fiscales de -0,5 milliard d’euros \nprincipalement sur les recettes de la Caisse des dépôts et consignations et \nla baisse des intérêts des prêts consentis à la Grèce ; \n \n- \nl’amélioration du solde des comptes spéciaux de 4,4 milliards d’euros, \nprincipalement liée à la reprise par le Fonds européen de stabilité \nfinancière du premier programme d’assistance financière à la Grèce qui \nconduit à mettre un terme au programme de prêts bilatéraux mis en place \nen avril 2010 (+4,3 milliards d’euros, neutre en comptabilité nationale) ; \n \n- \nl’impact sur l’Etat des mesures recettes du PLFR  (+4,9 milliards d’euros). \n \n\n \n \nPLFR – Juillet 2012   \nFinancement des mesures du changement pour la rentrée scolaire 2012 \n \n1 \n \nFinancement des mesures du changement  \npour la rentrée scolaire 2012 \nOBJECTIF DE LA REFORME : \n \nConformément à l’Engagement du Président de la République de créer « en cinq ans 60.000 postes \nsupplémentaires  dans  l’éducation »1.  Le  projet  de  loi  de  finances  rectificative  2012  prévoit \nl’ouverture de 89,5 M€ de crédits supplémentaires sur la mission interministérielle « Enseignement \nscolaire » pour financer les recrutements nécessaires prévus pour la rentrée 2012. \n \nDESCRIPTIF DE LA MESURE : \n \nLes  89,5  millions  d’euros  de  crédits  supplémentaires  sur  la  mission  interministérielle \n« Enseignement scolaire » seront utilisés pour financer les mesures du changement pour la rentrée \n2012 : \n \n‐ \nrecrutement de 1 000 professeurs des écoles pour atténuer les tensions constatées dans le \npremier degré et de 50 professeurs pour l’enseignement technique agricole ; \n‐ \noctroi  d’aménagements  de  services  aux  professeurs  néo‐titulaires  des  premier  et  second \ndegré pour favoriser leur entrée dans le métier ; \n‐ \nrecrutement de 100 conseillers principaux d’éducation, de 2 000 assistants d’éducation et de \n500 assistants de prévention et de sécurité pour renforcer la présence d’adultes dans les \nétablissements ; \n‐ \nrecrutement  de  1 500  auxiliaires  de  vie  scolaire  pour  assurer  les  besoins  en \naccompagnement individualisé des élèves handicapés ; \n‐ \nrecrutement  de  12 000  contrats  uniques  d’insertion  dans  les  établissements  palliant  les \nsuppressions prévues dans la précédente loi de finances. \n \n \n \nLes 1 000 postes nouveaux de professeurs des écoles ont été répartis entre les académies, avec le \nsouci de l’intérêt général, selon des critères objectifs et justes : le niveau d’encadrement de chaque \nacadémie et la variation attendue des effectifs d’élèves ; la difficulté sociale et scolaire, de façon à \nrenforcer les académies qui y sont le plus confrontées ; la ruralité, de façon à aider les académies \ndont les territoires ruraux ont été mis en difficulté par la fermeture de classes. \n \n \n                                                 \n1 Engagement n°36 : « Je créerai en cinq ans 60 000 postes supplémentaires dans l’éducation. Ils couvriront tous les métiers. Je \nmettrai en place un prérecrutement des enseignants avant la fin de leurs études. Pour tous, je rétablirai une formation digne \nde ce nom » \n\nPLFR – Juillet 2012 \n \n \nI / Rétablir la justice pour faire contribuer au \nredressement  ceux  qui  peuvent  le  plus  et \npréserver les plus modestes \n \n \n1. Abrogation de la TVA dite « sociale »  \n \n2. Diminution du traitement du Président de la République et du Premier ministre \n \n3. Instauration d’une contribution exceptionnelle sur la fortune en 2012 \n \n4. Relèvement des droits de mutations à titre gratuit sur les patrimoines les plus \nimportants \n5. Assujettissement des revenus immobiliers des non‐résidents aux \nprélèvements sociaux \n \n6. Réduction des niches sociales et fiscales patronales sur l’épargne salariale :  \na) hausse du forfait social  \nb)  suppression de la provision pour investissement \n \n7. Taxation accrue des stock‐ options et distributions d’actions gratuites \n \n8. Instauration  d’une  contribution  exceptionnelle  sur  la  valeur  des  stocks  de \nproduits pétroliers \n \n9. Anticipation de la contribution exceptionnelle sur l’Impôt sur les Sociétés \n \n10. Facilitation de l’accès aux soins des bénéficiaires de l’AME \n \n11. Rétablissement du taux réduit de TVA à 5,5% sur les livres \n \n12. Suppression de la prise en charge sans condition de revenus des frais de scolarité \ndes enfants français scolarisés dans un établissement d’enseignement français à \nl’étranger \n \n\n \n \nPLFR – Juillet 2012   \nAbrogation de la TVA dite « sociale »  \n \n1 \n \n \n \nAbrogation de la TVA dite « sociale »  \n \n \nOBJECTIF DE LA REFORME : \n \nDès le 7 janvier 2012, alors que le gouvernement précédent préparait la mise en place de la TVA \ndite « sociale », le candidat François Hollande avait déclaré : « si les Français me confient la \nresponsabilité du pays, je prendrai la décision d'abroger cette mauvaise réforme ». \n \nIl s’agit de revenir sur une mesure qui aurait pénalisé le pouvoir d’achat des ménages sans apporter \nde gain réel pour la compétitivité et l’emploi, avant qu’elle n’entre en vigueur au 1er octobre 2012 \ncomme la précédente majorité l’avait prévu. \n \nDESCRIPTIF DE LA MESURE : \n \nLa hausse du taux normal de TVA de 19,6 % à 21,2 %, qui aurait pesé sur le pouvoir d’achat, \nnotamment des plus modestes, et sur la consommation, donc sur l’activité, est abrogée. \n \nLa baisse de cotisations patronales famille – qui aurait essentiellement profité aux services (8,3 \nmilliards) et non à l’industrie (3,3 milliards), et qui aurait davantage profité au secteur financier \n(0,7 milliard) qu’à l’automobile (0,3 milliard) – est également supprimée. \n \nCes deux mesures devaient s’appliquer au 1er octobre 2012. \n \nCompte tenu de la situation des finances publiques, la hausse de 2 points des prélèvements sociaux \nsur les revenus du patrimoine ou de placement, qui est déjà entrée en vigueur (la hausse \ns’appliquant aux revenus du patrimoine perçus à compter du 1er janvier et aux revenus de \nplacement payés à compter du 1er juillet) est maintenue. \n \nCette hausse s’inscrit dans l’engagement du Président d’imposer les revenus du capital comme ceux \ndu travail. En effet, le taux des prélèvements sociaux sur les revenus du capital est de 15,5%, alors \nque le taux des prélèvements finançant des dépenses de solidarité est de près de 32% du salaire \nbrut (24% de patronal et 8% de salarial). \n \nLe rendement de la mesure est de 800 millions en 2012 et de 2,6 Mds € en 2013. \n \n \n \n\n \n \nPLFR – Juillet 2012   \nDiminution du traitement du Président de la République et du Premier ministre  \n \n1 \n \n \nDiminution du traitement du Président de la République et du \nPremier ministre  \n \n \nOBJECTIF DE LA REFORME : \n \nCette mesure vise à mettre en œuvre l’Engagement n° 47 – une République exemplaire – prévoyant \nla réduction de 30% de la rémunération du Président de la République et des ministres. \n \n \nDESCRIPTIF DE LA MESURE : \n \nConformément  aux  engagements  du  Président  de  la  République  pendant  la  campagne \nprésidentielle, la rémunération des membres du Gouvernement a été réduite de 30% par décret à \ncompter du 15 mai 2012. \n \nLe  présent  article  a  pour  objet,  ainsi  qu’annoncé  au  Conseil  des  ministres  du  17  mai  2012,  de \ndiminuer  dans  les  mêmes  proportions et  à compter  du  15  mai  2012  la  rémunération  versée  au \nPrésident de la République et au Premier ministre. Leur rémunération brute mensuelle est ainsi \nabaissée de 21 300€ à 14 910€.  \n \nCette baisse de rémunération d’une portée symbolique forte s’accompagne d’une stricte diminution \ndes dépenses de l’Etat à due concurrence. \n \n \n \n\n \n \nPLFR – Juillet 2012   \nContribution exceptionnelle sur la fortune au titre de l’année 2012 \n \n1 \n \nContribution exceptionnelle sur la fortune au titre de l’année 2012 \nOBJECTIF DE LA REFORME \nConformément à l’engagement présidentiel de faire contribuer le plus ceux qui peuvent le plus1, il \ns’agit de revenir sur l’allègement de la fiscalité pesant sur les contribuables disposant des \npatrimoines les plus élevés décidé en 2011. Cette mesure exceptionnelle permettra également de \ncompenser le coût en 2012 du bouclier fiscal, qui continue de bénéficier aux foyers les plus fortunés \nmalgré l’abrogation du dispositif.  \n \nCette mesure sera suivie d’une réforme pérenne de l’ISF qui sera présentée dans le cadre du projet \nde loi de finances pour 2013. \nDESCRIPTION DE LA MESURE \nIl est proposé d’instaurer, à la charge des personnes dont le patrimoine net imposable est supérieur \nà 1,3 million d’euros (redevables de l’ISF au titre de l’année 2012), une contribution exceptionnelle \nsur la fortune, calculée selon un barème progressif identique à celui appliqué pour le calcul de l’ISF \ndû au titre de 2011.  \n \nL’ISF dû au titre de 2012, avant imputation des réductions d’impôt, sera toutefois imputable sur le \nmontant de la contribution exceptionnelle.  \nLes modalités de paiement de cette contribution exceptionnelle sur la fortune seront les suivantes: \n- \nLes personnes dont le patrimoine net imposable est compris entre 1,3 et 3 millions d’euros \nrecevraient en octobre, sur le même avis d’impôt que leur ISF, le montant de leur \ncontribution exceptionnelle sur la fortune. Ils devront payer le montant total le 15 novembre \n2012 au plus tard et n’auront aucune démarche à effectuer auprès de l’administration \nfiscale; \n- \nLes personnes dont le patrimoine net imposable est supérieur ou égal à 3 millions d’euros \n(ainsi que les non-résidents qui ont un patrimoine net supérieur à 1,3 million) recevront \ndébut octobre une déclaration spécifique pour leur contribution exceptionnelle sur la \nfortune, à déposer avec son paiement auprès de leur centre des finances publiques le 15 \nnovembre 2012 au plus tard. \nLes recettes supplémentaires tirées de cette contribution exceptionnelle s’élèveraient à 2,3 \nmilliards d’euros.  \n \n                                                           \n1 Cf. l’Engagement n°17 : « je reviendrai sur les allègements de l’impôt sur la fortune institués en 2011 en relevant les taux d’imposition des \nplus gros patrimoines » \n \n \n\n \n \nPLFR – Juillet 2012   \nAménagement des droits de mutation à titre gratuit  \n \n1 \n \nAménagement des droits de mutation à titre gratuit  \nOBJECTIF DE LA REFORME  \nConformément à l’engagement présidentiel de faire contribuer au redressement ceux qui peuvent \nle plus et de préserver les plus modestes, il est proposé d’aménager le régime fiscal des mutations à \ntitre gratuit1. \nLa loi du 21 août 2007 dite TEPA a porté à 150 000 euros l’abattement personnel en ligne directe \nsur les successions et les donations et a indexé cet abattement, dont le montant est désormais de \n159 325 euros par part. \nIl est proposé de ramener à 100 000 euros le montant de l’abattement personnel en ligne directe. \nPour que ce niveau d’abattement n’aboutisse pas à continuer à exonérer des transmissions \npatrimoniales très importantes par donation, il est proposé simultanément de porter à 15 ans la \npériode de rappel fiscal. \nL’exonération des transmissions en faveur des conjoints survivants est maintenue. \nAvant la loi de 2007, 89 % des héritiers en ligne directe étaient déjà exonérés2 et le relèvement de \ncet abattement n’a donc profité qu’aux contribuables les plus aisés, en portant à 95 % la proportion \ndes héritiers recevant une part de succession d’un montant inférieur à celui de l’abattement. \nLes donations et les successions étant soumises au même régime fiscal, cet abattement était, au \nsurplus, « rechargeable » au terme de la période de rappel fiscal, alors fixée à six ans et portée à dix \nans en 2011. Ce délai ne profite qu’aux ménages disposant d’un patrimoine important à \ntransmettre, puisqu’il permet, par exemple, à un couple de transmettre en totale exonération \nd’impôt 900 000 euros à ses trois enfants tous les dix ans. Par comparaison, on rappellera que seule \nla moitié des ménages disposent d’un patrimoine supérieur à 113 000 euros. \n \nDESCRIPTIF DE LA MESURE \n \nLa mesure consiste à :  \n- \nabaisser de 159 325 euros à 100 000 euros l’abattement personnel applicable pour les \ndonations et successions sur la part de chacun des ascendants et de chacun des enfants \nvivants ou représentés. En revanche, l’abattement spécifique aux personnes handicapées, \nqui se cumule le cas échéant avec le précédent, serait maintenu à son niveau actuel de 159 \n325 euros ; \n- \nporter de dix à quinze ans le délai de rappel fiscal des donations consenties entre les mêmes \npersonnes et, par cohérence, le délai de rappel applicable en matière de donations et de \ndonations-partage transgénérationnelles, ainsi que celui applicable aux transmissions de \n                                                           \n1 Cf. l’engagement n°17 qui prévoyait « l’abattement sur les successions sera ramené à 100 000 euros par enfant et \nl’exonération en faveur des conjoints survivants sera conservée ».  \n \n2 Assemblée nationale, rapport n° 62 au nom de la Commission des finances sur le projet de loi en faveur de l’emploi, du \ntravail et du pouvoir d’achat, p. 167. \n\n \n \nPLFR – Juillet 2012   \nAménagement des droits de mutation à titre gratuit  \n \n2 \n \nparts de groupements fonciers agricoles, de groupements agricoles fonciers et de biens \nruraux donnés à bail à long terme ou à bail cessible, ainsi que le délai qui s’applique en cas \nde renouvellement de la limite d’exonération des dons familiaux de sommes d’argent ; \n- \nsupprimer le mécanisme de « lissage », adopté lors du passage du délai de rappel de six à dix \nans avec la première loi de finances rectificative pour 2011, qui profite aux contribuables les \nplus aisés ; \n- \nsupprimer l’actualisation annuelle sur le barème de l’impôt sur le revenu du tarif et de \nl’ensemble des abattements et limites applicables en matière de droits de mutation à titre \ngratuit. \nCes nouvelles mesures s’appliqueront aux donations consenties et aux successions ouvertes  à \ncompter de la date d’entrée en vigueur de la nouvelle loi3.  \nLa baisse de l’abattement en ligne directe et la suppression du mécanisme temporaire de lissage \nprocureraient un gain de 140 millions d’euros en 2012, 1 220 millions d’euros en 2013 et 1 425 \nmillions d’euros à compter de 2014. \nEn matière de succession, ce rendement serait concentré à 96% sur le dernier décile de patrimoine \nreçu au sein duquel l’augmentation des droits représentera, en moyenne, 2,4 % du patrimoine reçu \npar les héritiers. Au total, 88% des héritiers demeureraient exonérés (contre 95% aujourd’hui). \n \nUn rendement supplémentaire, non chiffrable, s’ajoutera au titre de l’allongement de la période de \nrappel fiscal. \n \n \n                                                           \n3 la suppression de l’indexation annuelle des tarifs étant quant à elle applicable au 1er janvier 2013.  \n\n \n \nPLFR – Juillet 2012   \nAssujettissement des revenus immobiliers des non-résidents aux prélèvements sociaux \n \n1 \n \n \nAssujettissement des revenus immobiliers des non-résidents aux \nprélèvements sociaux \n \n \nOBJECTIF DE LA REFORME : \nCette mesure supprime un avantage fiscal injustifié. \n \nDESCRIPTIF DE LA MESURE : \n \nLes revenus tirés de biens immobiliers (loyers ou plus-values) par des personnes, françaises ou \nétrangères, qui ne sont pas résidentes fiscales en France sont, en principe, imposés en France. En \nrevanche, ces revenus ne sont pas soumis aux prélèvements sociaux sur les revenus du capital. \n \nLa mesure proposée consiste donc à soumettre les revenus que les non-résidents tirent de biens \nimmobiliers situés en France aux prélèvements sociaux sur le capital (au taux cumulé de droit \ncommun de 15,5%), impositions de toute nature distinctes des cotisations sociales.  \n \nL’imposition concernera environ 60 000 ménages qui bénéficient en moyenne de 12 000 euros par \nan de revenus fonciers sur leurs biens situés en France au titre des loyers (sachant que ces \npersonnes bénéficient par ailleurs d’autres revenus, qui sont taxés à l’étranger), le nombre de \npersonnes concernées au titre des plus-values ne peut être évalué. \n \nLes ménages concernés peuvent être : \n• des investisseurs étrangers sans lien particulier avec la France,  \n• des expatriés (personnes actives ou retraités installés à l'étranger) ayant conservé leurs \nbiens immobiliers en France,  \n• des frontaliers habitant un pays limitrophe, travaillant en France, affiliés à la sécurité sociale \nfrançaise et disposant d'une résidence secondaire ou d’un bien mis en location en France,  \n• des personnes qui s'inscrivent dans une démarche d'optimisation fiscale (séjour de moins de \n6 mois en France). \n \nLa mesure sera applicable aux plus-values réalisées à compter de l’entrée en vigueur de la loi et aux \nloyers perçus à compter du 1er janvier 2012. \n \nLe rendement attendu au titre de 2012 s’élève à 50 millions d’euros et le rendement en année \npleine, perçu à compter de 2013, à 250 millions d’euros.  \n \n \n \n \n\n \n \nPLFR – Juillet 2012   \nAssujettissement des revenus immobiliers des non-résidents aux prélèvements sociaux \n \n2 \n \n \nExemples : \n \nCas n°1 : M. A., investisseur étranger, revend un hôtel particulier parisien en réalisant une plus-\nvalue imposable de 4 millions d’euros. Il ne paie actuellement aucun prélèvement social. Avec la \nmesure proposée, il paiera demain 620 000 euros de prélèvements sociaux. \n \nCas n°2 : Mme B., retraitée française, s’est établie au Maroc. Elle perçoit chaque année 100 000 € de \nrevenus fonciers nets de la location d’immeubles dont elle est propriétaire en France. Elle ne paie \nactuellement aucun prélèvement social en France, alors même qu’elle bénéficie d’une retraite \nfrançaise. Avec la mesure proposée, elle paiera demain 15 500 euros de prélèvements sociaux. \n \nCas n°3 : M. C. s’est établi en Allemagne mais continue à travailler à Strasbourg dans une entreprise \nfrançaise. Il loue son ancienne maison, et perçoit 12 000 euros de revenus fonciers (loyers, après \ndéduction des charges, travaux…). Il ne paie pas de prélèvements sociaux sur ces revenus fonciers, \nalors même qu’il bénéficie de l’assurance-maladie française, à laquelle il est affilié du fait de son \nemploi. Avec la mesure proposée, il paiera demain 1 860 euros de prélèvements sociaux. \n\n \n \nPLFR – Juillet 2012   \nLimitation des niches sociales patronales sur l’épargne salariale \n \n1 \n \nLimitation des niches sociales patronales sur l’épargne salariale \nOBJECTIF DE LA REFORME : \n \nConformément aux mesures annoncées par le Président de la République en matière de réduction \ndes niches sociales, il est proposé de limiter les avantages sociaux dont bénéficie l’épargne salariale \nafin d’éviter la substitution de cette forme de rémunération variable et non soumise à cotisations \nsociales aux hausses de salaires directs qui contribuent au financement de la protection sociale. \n \nDESCRIPTIF DE LA MESURE : \n \nIl est proposé d’augmenter de 8 % à 20% le taux du « forfait social », à la charge de l’employeur, sur \nles différentes formes d’épargne salariale : intéressement, participation, abondement de \nl’employeur aux plans d’épargne entreprise (PEE) et aux plans d’épargne pour la retraite collectifs \n(PERCO), retraite supplémentaire d’entreprise, prime dividendes. \n \nLe relèvement du taux du « forfait social » rapprochera le niveau de prélèvements sur ces \nrémunérations du niveau de cotisations patronales sur les salaires, le taux de 20% étant proche du \nniveau de cotisations sociales non contributives sur les salaires.  \n \nCette mesure réduira donc l’écart trop important entre les différents modes de rémunération des \nsalariés. Elle permettra également de rétablir une plus grande équité entre les salariés dès lors que \nles avantages liés à l’épargne salariale demeurent très concentrés :  \n \n• dans les grandes entreprises : 73% des sommes distribuées se situent dans les entreprises \nde plus de 250 salariés, où elles représentent plus de 5% de la masse salariale. A contrario, \nles entreprises de moins de 20 salariés ne distribuent que 4,5% de ces sommes, qui y \nreprésentent moins de 1% de la masse salariale ; \n• dans des entreprises où les salaires sont élevés. Ces dispositifs bénéficient davantage aux \ncadres. \n \nLes entreprises qui, au-delà de leurs obligations légales en termes de participation, ont conclu des \naccords d’épargne salariale favorables aux salariés, continueront de bénéficier d’une incitation \nrelative à la participation et à l’intéressement.  \n \nCette mesure rapportera 550 millions d’euros en 2012 et 2,3 milliards d’euros en 2013 qui \ncontribueront au financement de notre système de retraites. \n \nExemple : \n \nM. X. est cadre dans une grande entreprise et gagne 50 000 € de salaire brut par an. Il reçoit chaque \nannée, en plus, 2 500 € d’intéressement. \n\n \n \nPLFR – Juillet 2012   \nLimitation des niches sociales patronales sur l’épargne salariale \n \n2 \n \nSur ces 2 500 €, l’entreprise de M. X. paie actuellement seulement 200 € de forfait social, alors \nqu’elle aurait payé plus de 1 100 € de cotisations sociales et autres contributions sur les salaires si \nelle avait versé 2 500 € de salaire brut en plus. \n \nAvec un forfait social à 20%, elle paiera désormais 500€. \n\n \n \nPLFR – Juillet 2012   \nSuppression de l’avantage fiscal lié à la provision pour investissement  \n \n1 \n \nSuppression de l’avantage fiscal lié à la provision pour \ninvestissement  \nOBJECTIF DE LA REFORME \nAfin de réduire les incitations à substituer l’épargne salariale aux salaires directs et de contribuer \nau redressement des finances publiques, il est proposé de supprimer la déductibilité liée à la \nprovision pour investissement. Cette mesure contribue à la réduction des niches fiscales et sociales \ninefficaces. \nEn effet, certaines sociétés qui versent à leurs salariés une participation dépassant les obligations \nlégales peuvent constituer, en franchise d’impôt, une provision pour investissement qui est alors \ndéductible, sous conditions, de leur bénéfice. Dans la majorité des cas, le montant de la provision \nest égal à 50 % ou 25 % du montant de la participation. Ce mécanisme visait théoriquement à \nmaintenir la capacité de certaines entreprises à réaliser des investissements concourant au \ndéveloppement de leur activité, lorsqu’elles décident d’attribuer à leurs salariés une participation \naux résultats de l’entreprise. \nEn 2011, le Comité d’évaluation des dépenses fiscales et des niches sociales a jugé que ce dispositif \nétait inefficace en termes d’incitation à l’investissement : \n- \nen l’absence d’obligation de mise en réserve des sommes provisionnées, la provision ne garantit \npas à l’entreprise les liquidités nécessaires à la réalisation des investissements projetés ; \n- \nle dispositif n’est, en fait, pas incitatif et entraîne un effet d’aubaine. \nEn outre, la provision pour investissement, cumulée à d’autres avantages fiscaux et sociaux, incite \nles employeurs à substituer l’épargne salariale aux salaires directs. La suppression de la provision \npour investissement a donc un objectif similaire, à cet égard, à la hausse du forfait social proposée \ndans le cadre de ce projet de loi.  \nEnfin, la provision pour investissement bénéficie surtout aux grandes entreprises, qui distribuent \nprès de 75 % de l’épargne salariale en France et qui, à la différence des petites entreprises, \nparviennent à convertir la provision en investissement, évitant ainsi d’être taxées sur la reprise de \nla provision.  \nDESCRIPTIF DE LA MESURE  \nIl est proposé de supprimer la déductibilité liée à la provision pour investissement. \nCette disposition entrera en vigueur pour les exercices clos à compter de la date d’entrée en vigueur \nde la loi. \nLes provisions constituées au titre d’exercices clos avant cette date resteraient déductibles du \nrésultat de l’entreprise aux conditions actuelles, dans la mesure où elles seraient utilisées \nconformément à leur objet, à savoir l’acquisition d’immobilisations dans un délai de deux ans à \ncompter de leur constitution. \nLe gain budgétaire pour l’Etat est évalué à 62 millions d’euros en 2013, et 31 millions d’euros à \ncompter de 2014.  \n\n \n \nPLFR – Juillet 2012   \nTaxation accrue des stock- options et distributions d’actions gratuites \n \n1 \n \nTaxation accrue des stock-options et distributions d’actions \ngratuites \n \n \nOBJECTIF DE LA REFORME : \n \nConformément à l’objectif de suppression à terme des stock-options, qui ont permis à certaines \nentreprises de verser des rémunérations excessives en bénéficiant d’un régime fiscal et social \navantageux, il s’agit à la fois :  \n• de désinciter à la distribution de stock-options, notamment à des dirigeants ou mandataires \npercevant déjà de très hautes rémunérations, en renchérissant leur coût pour l’entreprise,  \n• d’aligner le niveau de prélèvements sociaux sur les stock-options sur celui des salaires pour \nles autres bénéficiaires. \n \nDESCRIPTIF DE LA MESURE : \n \nIl est proposé de faire passer de 14 % à 30% la taxe due par les entreprises sur les avantages \nqu’elles accordent à quelques-uns de leurs mandataires sociaux et salariés sous forme d’actions \ngratuites ou de stock-options. \n \nIl est proposé également de faire passer de 8 à 10% la taxe due par les bénéficiaires de cet \navantage. \n \nLe rendement de cette mesure est estimé à 320 millions d’euros en année pleine, à comportements \nconstants. La mesure devrait, c’est son objectif, induire un changement des comportements. La \nsubstitution de salaires aux stock-options devrait, dans ce cas, assurer le maintien du rendement \nglobal estimé.  \n \nExemples : \n \n- Cas n°1 : Mme X., cadre dans une entreprise, reçoit de son entreprise un salaire brut annuel de \n100 000€ et, en outre, des stock-options représentant un avantage de 20 000€ .  \n \nActuellement, l’entreprise paie 2 800€ sur cet avantage1 lorsqu’elle attribue les stock-options, et, au \nmoment où elle revend ses actions, Mme X. paie 4 700€ de prélèvements sociaux (dont la taxe \nsalariale, et d’autres prélèvements : CSG, taxe RSA…). Au total, 7 500€ de prélèvements sociaux, \nalors qu’environ 12 000€ auraient été payés si l’entreprise avait versé 20 000€ de salaire brut en \nplus au lieu d’attribuer des stock-options. \n \n                                                 \n1 Ou plus précisément sur la valeur estimée de cet avantage lors de l’attribution de l’option \n\n \n \nPLFR – Juillet 2012   \nTaxation accrue des stock- options et distributions d’actions gratuites \n \n2 \n \nAvec la mesure proposée, l’entreprise paiera 6 000€ et Mme X. 5 100€. Le niveau des prélèvements \nest, pour ce niveau de salaire, semblable, que la rémunération soit versée sous forme de stock-\noptions ou de salaire. \n \n- Cas n° 2 : M. Y., qui fait partie du comité de direction d’une grande banque, reçoit de son entreprise \nun salaire brut annuel de 300 000€ et, en outre, des stock-options représentant un avantage de \n50 000€ : il pourra acheter pour 200 000€ un montant d’actions d’une valeur de 250 000€.  \nActuellement, comme il est mandataire social, l’entreprise paie 7 000€ sur cet avantage lorsqu’elle \nattribue les stock-options, et, au moment où il revend ses actions, M. Y. paie 11 750€ de \nprélèvements sociaux, soit au total 18 750€ de prélèvements sociaux, alors que l’entreprise en \naurait payé environ 12 000 et M. Y. 4 400€, soit un total de 16 400€, si l’entreprise avait versé \n50 000€ de salaire brut en plus au lieu d’attribuer des stock-options. La désincitation à recourir à \ndes distributions de stock-options reste donc mesurée dans la situation actuelle. \n \nAvec la mesure proposée, l’entreprise paiera 15 000€, et M. Y. 12 750€, soit un total de 27 750€. Le \nniveau des prélèvements sur les stock-options devient donc très supérieur pour les très hautes \nrémunérations à celui pratiqué sur les salaires, ce qui constituera une désincitation forte à la \ndistribution de ce type de rémunérations. \n\n \n \nPLFR – Juillet 2012   \nInstauration d’une contribution exceptionnelle sur la valeur des stocks de produits pétroliers  \n \n1 \n \nInstauration d’une contribution exceptionnelle sur la valeur des \nstocks de produits pétroliers  \nOBJECTIF DE LA REFORME \nConformément aux engagements du Président de la République, une taxation spécifique sur le \nsecteur pétrolier, applicable en 2012, doit permettre une participation accrue de ce secteur au \nredressement des finances publiques.  \nLes opérateurs pétroliers, dont les bénéfices échappent parfois à toute imposition en France, et \ndont les marges ont été longtemps soutenues par la flambée des prix du pétrole, seront mis à \ncontribution à proportion des stocks qu’ils détiennent.  \nDESCRIPTIF DE LA MESURE \nAfin de faire contribuer les entreprises du secteur pétrolier à l’effort de redressement des finances \npubliques, il est proposé de mettre en place, au titre de l’année 2012, une contribution \nexceptionnelle assise sur la valeur des stocks de produits pétroliers. \nCette contribution sera due par toute personne propriétaire, au 4 juillet 2012, de volumes de \nproduits pétroliers placés sous un régime suspensif fiscal et stockés en France métropolitaine. Elle \ntouchera les distributeurs, les raffineurs et les traders mais n’affectera pas les stocks détenus par \nl’Etat (stocks militaires notamment).  \nSon taux s’élèvera à 4 % de la valeur monétaire des stocks moyens des produits précités, détenus \nau cours des trois derniers mois de l’année 2011. \nLa contribution exceptionnelle sera acquittée en une seule fois par les redevables, au plus tard le 15 \ndécembre 2012. \nSon rendement est estimé à 550 millions d’euros. \n\n \n \nPLFR – Juillet 2012   \nCréation d’une contribution additionnelle à l’impôt sur les sociétés sur les montants de dividendes distribués  \n \n1 \n \nCréation d’une contribution additionnelle à l’impôt sur les sociétés \nsur les montants de dividendes distribués  \nOBJECTIFS DE LA REFORME \nLa mesure consiste en l’instauration d’une contribution égale à 3 % du montant des dividendes \ndistribués dont le rendement compensera la suppression de la retenue à la source sur les sommes \ndistribuées à des organismes de placement collectif en valeurs mobilières (OPCVM) étrangers. Elle \npermettra de mettre en conformité notre droit avec le droit communautaire. \nLe dispositif proposé permettra ainsi de répondre à un contentieux qui aurait dû être résolu depuis \nlongtemps tout en établissant, conformément au projet présidentiel de François Hollande, « une \ndistinction entre les bénéfices réinvestis et ceux distribués aux actionnaires »1, la taxation de ces \nderniers favorisant l’incorporation des bénéfices aux fonds propres des entreprises et leur \nréinvestissement.  \nDESCRIPTIF DE LA MESURE \nLe principe de liberté de circulation des capitaux s’oppose à ce que la législation française soumette \nà une retenue à la source les dividendes de source française lorsqu’ils sont versés à des organismes \nde placement collectif en valeurs mobilières (OPCVM) non résidents, dès lors que ces dividendes \nn’y sont pas soumis lorsqu’ils sont versés à des OPCVM français. \nDeux mesures complémentaires sont ainsi proposées :  \n- \nla suppression de la retenue à la source applicable aux revenus distribués aux organismes de \nplacements collectifs (OPC) étrangers.  \nCette mesure s’appliquera aux sommes versées à compter de l’entrée en vigueur de la \nprésente loi.  \n- \nl’instauration d’une contribution additionnelle à l’impôt sur les sociétés de 3 %, applicable \nsur les montants distribués par les sociétés et organismes français ou étrangers passibles de \nl’impôt sur les sociétés en France.  \nCette mesure ne s’appliquera pas aux distributions des organismes de placements collectifs \nafin de ne pas porter atteinte au principe de neutralité entre placements intermédiés et \ndétention directe, ni aux petites et moyennes entreprises (PME) indépendantes en raison \ndes difficultés d’accès au financement en fonds propres qu’elles subissent. \nElle ne concernera pas les montants distribués à des sociétés bénéficiant du régime mère-\nfille et détenant une participation supérieure à 10 % du capital de la société ou de \nl’organisme distributeur. \nLa nouvelle contribution sera due pour les montants distribués à compter de l’entrée en \nvigueur de la présente loi. \nCes deux mesures seraient globalement neutres pour le budget de l’Etat en année pleine.   \n                                                           \n1 Engagement n° 3. \n\n \n \nPLFR – Juillet 2012   \nFaciliter l’accès aux soins des bénéficiaires de l’AME \n1 \n \nFaciliter l’accès aux soins des bénéficiaires de l’AME \n \n \nOBJECTIF DE LA REFORME : \n \nPour garantir à tous l’accès aux soins, le Président de la République s’est engagé à supprimer le \ndroit d’entrée de trente euros pour bénéficier de l’aide médicale d’Etat (AME) institué en 2011 par \nle précédent Gouvernement . \nDESCRIPTIF DE LA MESURE: \n \nL’AME, créée par la loi « couverture maladie universelle » (CMU) du 27 juillet 1999, vise à assurer \nune couverture maladie aux citoyens étrangers en situation irrégulière.  \n \nLes bénéficiaires de l’AME étaient au nombre de 220 000 en 2010. \n \nLe droit d’entrée, institué en 2011, a conduit à accroître les difficultés d’accès aux soins de \npopulations parmi les plus fragiles, financièrement contraintes et maîtrisant peu les démarches \nadministratives. Cette mesure a entraîné un renoncement ou un report de l’accès au soin de la part \ndes personnes les plus en difficulté. \n \nDes rapports (IGAS-IGF en 2010, rapport parlementaire de MM C. Goasguen et C. Sirugue en 2011) \navaient pourtant conclu que l’AME ne se traduisait pas par des dépenses inconsidérées ou des \nfraudes caractérisées.  \n \nIl est contraire aux valeurs de la France de faire obstacle à l’accès aux soins de personnes malades.  \nDans le cas de maladies transmissibles, permettre à tous de soigner est un impératif de santé \npublique. Par ailleurs, le droit de timbre peut occasionner un déport vers les soins hospitaliers, plus \ncoûteux car plus tardifs.  \n \nEn outre, pour les soins hospitaliers coûteux, donc souvent importants, une autorisation préalable \nde prise en charge doit aujourd’hui être accordée aux bénéficiaires de l’AME. Cette procédure vient \ninjustement allonger les délais d’accès aux soins de personnes en situation particulièrement \ndifficile. Elle est par ailleurs très complexe à mettre en œuvre, tant par les hôpitaux que par les \ncaisses d’assurance maladie, et se traduit par une charge de gestion supplémentaire pour ces \ndernières, sans pour autant être un outil efficace de lutte contre la fraude. Elle est donc également \nsupprimée. \n \n\n \n \nPLFR – Juillet 2012   \nRétablissement du taux réduit de TVA à 5,5% dans le secteur des livres \n \n1 \n \nRétablissement du taux réduit de TVA à 5,5% dans le secteur des \nlivres \nOBJECTIF DE LA REFORME \nDepuis le 1er avril 2012, le taux de TVA réduit de 7 % s’applique à la fourniture de livres physiques, \ncontre un taux de 5,5 % auparavant. \nLe livre numérique et les locations de livres sont également soumis au taux réduit de TVA à 7 % \ndepuis le 1er janvier 2012.  \nCette hausse du taux de TVA a fragilisé la filière du livre, et notamment les détaillants dont la marge \ndépend directement du prix fixé par l’éditeur. \n \nDESCRIPTIF DE LA MESURE  \nAfin de soutenir le secteur du livre et faciliter l’accès de tous à la culture, il est proposé1 de rétablir \nle taux réduit de la TVA à 5,5 % sur la fourniture et la location de livres, quel que soit leur support. \nCette disposition entrera en vigueur à compter du 1er janvier 2013, afin d’accorder aux \nprofessionnels du livre un délai d’adaptation suffisant, compatible avec les pratiques commerciales \ndans ce secteur. \nCette mesure aurait un coût évalué à 50 M€ en année pleine à compter de 2013. \n \n                                                           \n1 Conformément à l’Engagement n°44 du Président de la République durant la campagne : « Je reviendrai à \nun taux de TVA à 5,5% pour le livre et la billetterie, et je lutterai pour la survie des librairies \nindépendantes ». \n \n\n \n \nPLFR – Juillet 2012   \nSuppression de la prise en charge sans condition de revenus des frais de scolarité des enfants français scolarisés dans un \nétablissement d’enseignement français à l’étranger \n \n1 \n \nSuppression de la prise en charge sans condition de revenus des \nfrais de scolarité des enfants français scolarisés dans un \nétablissement d’enseignement français à l’étranger \n \n \n \nOBJECTIF DE LA REFORME : \n \nMise en œuvre d’un engagement pris pendant la campagne électorale de revoir le dispositif de prise \nen charge (PEC), sans condition de revenus, des frais de scolarité des enfants français inscrits au \nlycée français à l’étranger, qui a été mis en place en 2007 par le gouvernement.  \n \n« La PEC a été un échec : la prétendue gratuité pour les lycéens ne profite qu’à 2% des enfants français \nà l’étranger, sans considération du revenu des familles », François Hollande, message aux Français de \nl’Etranger, 27 mars 2012 \n \nDESCRIPTIF DE LA MESURE : \n \nLa mesure vise à mettre fin à un dispositif coûteux mis en place par le gouvernement précédent en \n2007 qui a suscité de nombreuses critiques : \n  \n- \nce dispositif a conduit certaines entreprises à baisser voire à supprimer la prise en charge \ndes frais de scolarité des enfants de leurs salariés ; \n- \nil ne concerne qu’une minorité d’élèves, soit 8 000 sur les 86 000 élèves français qui sont \nscolarisés dans un établissement de l’AEFE (agence pour l’enseignement français à \nl’étranger), alors qu’elle mobilise 25 % de la dotation de soutien aux élèves ; \n- \nenfin, il est attribué sans condition de ressources. \n \nLe dispositif de bourses sur critères sociaux étant maintenu et restant appliqué sur des critères \ntenant compte du revenu ainsi que des charges assumées par les familles (impôts, loyers, \ncotisations, garde d’enfant …), la suppression de la PEC n’aura pas d’impact anti-redistributif \npuisque les familles éligibles continueront de bénéficier du système de bourse.  \n \nLa mesure s’appliquera dès la rentrée 2012. Pour l’année 2012, une partie de l’économie engendrée \nsera utilisée pour des mesures d’accompagnement exceptionnelles des élèves scolarisés à \nl’étranger. \n \n \n \n \n \n\nPLFR – Juillet 2012 \n \n \nII/Amorcer la réorientation des prélèvements \nobligatoires vers le soutien à  l'investissement \net à l'emploi \n \n \n1. Remise en cause du dispositif d’exonération sociale des heures supplémentaires \n \n2. Création d’une contribution additionnelle à l’impôt sur les sociétés sur les \nmontants de dividendes distribués \n \n3. Accroissement de la taxation des opérations financières \n \n4. Contribution exceptionnelle due par certains établissements de crédit (taxe \nsystémique) \n \n5.  Mesures de lutte contre les optimisations abusives en matière d’impôt sur les \nsociétés \n \na. Renversement de la charge de la preuve pour les transferts de bénéfices \nvers les pays à fiscalité privilégiée \nb. Dispositif anti-abus relatif aux schémas de désinvestissement dits \n« coquillards » \nc. Non déductibilité des abandons de créance à caractère financier \nd. Lutte contre les transferts abusifs de déficits \ne. Réduction des distorsions fiscales entre subventions et apports \n \n6. Mesures diverses \n \n\n \n \nPLFR – Juillet 2012   \nRemise en cause de l’exonération de cotisations sociales sur les heures supplémentaires \n \n1 \n \nRemise en cause de l’exonération de cotisations sociales \nsur les heures supplémentaires \n \n \nOBJECTIF DE LA REFORME : \n \nConformément à l’engagement du Président de la République, l’exonération de \ncotisation sociale sur les heures supplémentaires est supprimée, sauf dans les très \npetites entreprises (TPE – moins de 20 salariés). \nIl s’agit de supprimer une mesure potentiellement néfaste pour l’emploi et coûteuse \npour les finances publiques.  \n \nDESCRIPTIF DE LA MESURE : \n \nLa loi « TEPA » d’août 2007 a exonéré de cotisations et de contributions sociales \nsalariales la rémunération des heures supplémentaires. Les employeurs peuvent à ce \ntitre déduire de leurs cotisations sociales 0,5 euros par heure supplémentaire dans les \nentreprises de 20 salariés et plus, et 1,5 euros par heure dans les TPE. \n \nL’incitation sociale à la réalisation d’heures supplémentaires était particulièrement peu \npertinente dans un contexte de ralentissement économique et de hausse du chômage. \nDans le même temps, et parfois dans la même entreprise, les finances publiques \nsubventionnaient le recours aux heures supplémentaires et le recours au chômage \npartiel pour des salariés qui n’ont pas suffisamment de charge d’activité à assurer.  \n \nCensée favoriser le recours aux heures supplémentaires, la mesure semble avoir \nprincipalement eu pour effet de réduire leur sous-déclaration antérieure voire de \nfavoriser des optimisations.  \n \nLa réduction de cotisations sociales salariales est ainsi supprimée. Une déduction de \ncotisations employeur est toutefois maintenue dans les TPE, en raison des contraintes \nparticulières qui pèsent sur ces dernières. Ces mesures prendront effet pour les heures \nsupplémentaires effectuées à compter du 1er septembre 2012. \n \nLa mesure apportera 980 millions d’euros de recettes supplémentaires en 2012 et 3 \nmilliards d’euros à compter de 2013. Le maintien d’une déduction de cotisations \npatronales dans les TPE représente un effort de 450 millions d’euros pour cette \ncatégorie d’entreprises. \n \n \n\n \n \nPLFR – Juillet 2012   \nInstauration d’un versement anticipé de contribution exceptionnelle sur l’impôt sur les sociétés  \n \n1 \n \nInstauration \nd’un \nversement \nanticipé \nde \ncontribution \nexceptionnelle sur l’impôt sur les sociétés  \nOBJECTIF DE LA REFORME \nLa mesure proposée consiste à corriger une anomalie en supprimant l’avantage en trésorerie \nconsenti par l’Etat aux entreprises qui réalisent un chiffre d’affaires supérieur à 250 millions \nd’euros. \nCes entreprises sont redevables d’une contribution exceptionnelle égale à 5 % de l’impôt sur les \nsociétés (IS) dû avant imputation des réductions et crédits d’impôt. Les modalités actuelles de \npaiement de cette contribution se traduisent, en effet, pour les entreprises concernées, par un délai \nparfois important entre la perception des bénéfices imposables et le paiement effectif de l’impôt, \nalors que, pour l’IS, l’ensemble des entreprises sont soumises au paiement d’acomptes en cours \nd’année. \nIl est donc proposé de raccourcir le délai de paiement de la contribution exceptionnelle. \nDESCRIPTIF DE LA MESURE \nAfin de contribuer au redressement des finances publiques dès 2012, il est proposé de raccourcir le \ndélai de paiement entre la perception des bénéfices et le paiement de l’impôt.  \nLa contribution exceptionnelle de 5% de l’IS est calculée sur le résultat imposable au taux de droit \ncommun (33,1/3%) et aux taux réduits (25%, 19% et 15%). Elle est due, au titre des exercices clos \nentre le 31 décembre 2011 et le 30 décembre 2013, par les entreprises ou les groupes qui réalisent \nun chiffre d’affaires hors taxes supérieur à 250 millions d’euros. Cette contribution exceptionnelle \nest aujourd’hui versée en intégralité avec le solde de l’IS, au 15 du quatrième mois suivant la clôture \nde l’exercice. \nIl est proposé que la contribution exceptionnelle sur les bénéfices donne lieu au versement d’un \nacompte à la date prévue pour le paiement du dernier acompte d’IS. \nCes nouvelles modalités de paiement seront sans conséquence sur le montant de l’imposition \nacquittée in fine. En effet, le versement ferait l’objet d’une opération de régularisation à l’occasion \nde la liquidation du solde de la contribution exceptionnelle en 2013. \nLe versement anticipé de la contribution exceptionnelle sur l’IS sera applicable pour les exercices \nclos à compter du 31 décembre 2012 et jusqu’au 30 décembre 2013, date à laquelle la contribution \nexceptionnelle de 5 % ne sera plus applicable.  \nLes recettes de l’Etat devraient ainsi être majorées de 800 millions d’euros en 2012. \n\n \n \nPLFR – Juillet 2012   \nDoublement du taux de la taxe sur les transactions financières  \n \n1 \n \nDoublement du taux de la taxe sur les transactions financières  \nOBJECTIF DE LA REFORME \nUne taxe sur les transactions financières a été instaurée par la précédente majorité lors de la \npremière loi de finances rectificative pour 2012.  \nCette taxe est insuffisante au regard des objectifs poursuivis : décourager les mouvements \nspéculatifs de très court terme et renforcer la participation du secteur financier, dans la crise \nfinancière que nous traversons, à l’effort de redressement des finances publiques.  \nLe Pacte sur la Croissance conclu lors du Sommet européen des 28 et 29 juin 2012 prévoit par \nailleurs l’introduction d‘une taxation des transactions financières, mise en place par une \ncoopération renforcée avec au moins neuf Etats-Membres, dont la France, l’Allemagne et l’Italie, \nd’ici fin 2012.  \nDESCRIPTIF DE LA MESURE \nAfin de faire contribuer davantage le secteur financier à l’effort de redressement des finances \npubliques et dans l’attente de la création d’une taxe européenne sur l’ensemble des transactions \nfinancières, il est proposé d’accroître le rendement de la taxe sur les transactions financières \nexistante en doublant son taux. \nCette taxe frappe les cessions d’actions d’entreprises cotées à Paris, quels que soient la localisation \nde l’acheteur ou du vendeur et le lieu de la transaction, dès lors que la capitalisation boursière de \nl’entreprise française émettrice du titre excède un milliard d’euros au 1er janvier de l’année \nd’imposition. Elle s’applique, à hauteur de 0,1%, aux prix des acquisitions de titres de capital ou \nassimilés réalisées à compter du 1er août 2012. Il est proposé de porter le taux de cette taxe à 0,2 % \ndu montant des transactions effectuées à compter du 1er août 2012. Ce taux est identique à celui de \nla proposition de directive européenne. \nLa réforme de l’assiette de la taxe devra se faire en cohérence avec les discussions en cours avec \nnos partenaires européens conformément aux décisions du Sommet européen des 28 et 29 juin \n2012.  \nLe rendement du doublement du taux de la taxe sera de 170 millions d’euros en 2012 et de 500 \nmillions d’euros à compter de 2013. \nPar ailleurs, afin de simplifier les conditions d’application de la taxe, il est proposé d’avancer la date \nd’appréciation du critère tenant au montant de la capitalisation boursière des sociétés émettrices \ndes titres. Cette disposition devrait ainsi permettre aux opérateurs de connaître, dès le 1er \ndécembre 2012 et non au 31 décembre comme prévu actuellement, les titres de sociétés dont les \ntransactions réalisées à compter du 1er janvier 2013 entreront dans le périmètre de la taxe. \n\n \n \nPLFR – Juillet 2012   \nCréation d'une contribution exceptionnelle due par certains établissements de crédit  \n \n1 \n \n \nCréation d'une contribution exceptionnelle due par certains \nétablissements de crédit  \nOBJECTIF DE LA REFORME \nAfin de faire contribuer les grandes entreprises du secteur bancaire à l’effort de redressement des \nfinances publiques et de renforcer leurs incitations à réduire leur exposition aux risques, il est \nproposé de mettre en place, au titre de 2012, une contribution additionnelle exceptionnelle d’un \nmontant identique à celui de la taxe de risque systémique acquittée en 2012. \nDESCRIPTIF DE LA MESURE \nLa taxe de risque systémique a été instaurée par la loi de finances pour 2011. Applicable depuis le \n1er janvier 2011, elle vise à prévenir les comportements de prise de risque excessifs des \nétablissements bancaires en les taxant au prorata des risques qu’ils prennent, tels qu’évalués par la \nréglementation prudentielle.  \nElle est acquittée par certaines grandes entreprises du secteur bancaire qui relèvent de la \ncompétence de l’Autorité de contrôle prudentiel (ACP) et sont soumises à des exigences minimales \nen fonds propres supérieures à 500 millions d’euros.  \nSon taux, aujourd’hui fixé à 0,25 % du montant des exigences minimales en fonds propres, aboutit à \nun rendement (495 millions en 2011), en-deçà de celui constaté dans d’autres Etats européens, \nnotamment en Allemagne et au Royaume-Uni, qui ont instauré des taxes similaires presque en \nmême temps que la France. \nAu titre de 2012, il est proposé une contribution additionnelle exceptionnelle d’un montant \nidentique à celui de la taxe de risque systémique acquittée en 2012. \nCes dispositions permettront de dégager un rendement de 550 millions d’euros en 2012. \n\n \n \nPLFR – Juillet 2012   \nMesures de lutte contre les optimisations abusives en matière d’impôt sur les sociétés \n \n1 \n \n \nMesures de lutte contre les optimisations abusives en matière \nd’impôt sur les sociétés \n \nOBJECTIF DE LA REFORME \n \nLes grandes entreprises sont, en France, moins imposées que les PME et les entreprises de taille \nintermédiaire. Même si leur taux d’imposition est théoriquement identique, voire supérieur (par \nrapport aux petites entreprises éligibles au taux d’IS de 15 %), l’écart de taux d’imposition, \nrapporté à l’excédent brut d’exploitation, atteint 20 points entre les grandes et les petites \nentreprises, en faveur des premières.  \n \nL’une des raisons de cette situation inéquitable et nuisible au développement du tissu de nos PME \nest l’optimisation fiscale à laquelle se livrent les grands groupes. Les implantations internationales \nde ces groupes sont particulièrement propices à des montages optimisants, qui permettent de \nlocaliser les bénéfices dans les pays où la fiscalité est la plus accommodante. \n \nCes mesures seront complétées par une réforme plus structurelle de l’impôt sur les sociétés en \n2013 visant, notamment, à réduire l’écart d’imposition entre grandes et petites entreprises. \n \nDESCRIPTIF DES MESURES \n \n1) Les sociétés qui contrôlent des filiales installées dans des paradis fiscaux (pays à fiscalité \nprivilégiée, Etats et territoires non coopératifs) devront désormais démontrer à l’administration \nfiscale que ces filiales ont une activité économique réelle et ne servent pas seulement à contourner \nl’imposition des bénéfices en France. A défaut, les bénéfices de la filiale seront taxés en France. \n(Fiche ci-après) \n \n2) Les sociétés qui subventionnent des filiales, notamment à l’étranger, pour réduire leur \npropre bénéfice taxable, ne pourront désormais plus déduire ces subventions de leur résultat, dès \nlors que ces subventions poursuivent un objectif purement financier. Cette disposition ferme l’un \ndes principaux canaux utilisés par les groupes pour rapatrier en France des pertes réalisées à \nl’étranger. (Fiche ci-après) \n \n3) En complément de la mesure précédente, les apports en capital, lorsqu’ils sont rémunérés \npar des titres sans valeur, ou d’une valeur inférieure à l’apport, seront taxés chez l’entreprise qui \nreçoit cet apport comme s’il s’agissait d’une subvention. (Fiche ci-après) \n \n4) Les entreprises qui abandonnent ou réduisent leur activité, en faisant disparaître l’outil de \nproduction, en réduisant fortement le personnel ou l’actif, ne pourront plus, sauf exception justifiée, \nreporter les déficits antérieurement accumulés. De même une entreprise qui reprend ou absorbe \nune autre entreprise ne pourra plus utiliser les déficits accumulés par cette autre entreprise si elle \nne maintient pas l’activité et l’emploi. \n\n \n \nPLFR – Juillet 2012   \nMesures de lutte contre les optimisations abusives en matière d’impôt sur les sociétés \n \n2 \n \n \n \n5) Les sociétés qui « vident » l’une de leur filiale en prélevant massivement des dividendes, \nen franchise d’impôt, ne pourront plus ensuite déduire de leur résultat la moins-value qui résulte \nde la dévalorisation de la filiale ainsi vidée. Les dispositions proposées complètent un mécanisme \ninstauré en 2011 mais qui ne couvrait qu’une partie des cas propices à l’optimisation. (Fiche ci-\naprès) \n \nLe rendement cumulé de ces cinq mesures, certes difficile à chiffrer, est estimé à 1 milliard d’euro \nen année pleine.  \n\n \n \nPLFR – Juillet 2012   \nMesures anti-abus : renversement de la charge de la preuve pour les transferts de bénéfices vers les pays à fiscalité privilégiée  \n \n1 \n \nMesures anti-abus : renversement de la charge de la preuve pour \nles transferts de bénéfices vers les pays à fiscalité privilégiée  \nOBJECTIF DE LA REFORME \nL’optimisation fiscale, notamment dans le cadre de montages juridiques transnationaux, permet \naux plus grandes entreprises de minorer leur taux d’impôts sur les sociétés. Cela réduit les recettes \nfiscales recouvrées en France et pénalise les PME, qui n’ont pas accès, elles, aux mêmes mécanismes \nd’optimisation. L’implantation de filiales dans des pays où la fiscalité est faible voire inexistante fait \npartie des outils d’optimisation largement exploités. \n \nLa réglementation permet théoriquement à l’administration fiscale d’imposer en France les \nrésultats réalisés, par des entreprises contrôlées par des sociétés françaises, dans des Etats ou \nterritoires qui offrent une fiscalité privilégiée (imposition inférieure à la moitié de l’imposition qui \nserait supportée en France). Cet instrument constitue un dispositif central de lutte contre l’évasion \nfiscale.  \nAfin de faciliter et renforcer les moyens dont dispose l’administration en matière de lutte contre \nl’évasion fiscale, conformément à l’engagement du Président de la République1, il est proposé \nd’améliorer le dispositif en renversant la charge de la preuve sur le contribuable pour ses filiales \nhors Union européenne. L’entreprise devra, pour échapper au dispositif anti-abus, démontrer \nl’objet principalement autre que fiscal des opérations de sa filiale détenue à l’étranger. \n \nDESCRIPTIF DE LA MESURE \nLes bénéfices d’une filiale soumise à un régime fiscal privilégié sont réputés constituer un revenu \nde capitaux mobiliers de la société établie en France, imposable en France. Toutefois, lorsque \nl’entité exerce une activité industrielle et commerciale effective sur le territoire d’implantation, \nhors de l’Union européenne2, l’application du dispositif est fonction de la proportion des revenus \npassifs de la filiale, c’est-à-dire de revenus provenant d’opérations sur actifs financiers ou de \nprestations de service intra-groupe.  \nLorsque l’administration démontre que les bénéfices de la filiale sont constitués pour plus de 20% \nou 50% de ces revenus passifs, le dispositif est applicable. Une clause de sauvegarde permet \ncependant à l’entreprise située en France d’établir que la participation dans la filiale a un objet \nprincipalement autre que fiscal. \nToutefois, depuis le 1er janvier 2010, lorsque le pays d’implantation est un Etat ou territoire non \ncoopératif, la charge de la preuve repose sur l’entreprise française, une clause de sauvegarde lui \npermettant également de ne pas être soumise au dispositif anti-abus. \n \nCe dispositif, théoriquement puissant, est en réalité faiblement utilisé. Il a été appliqué dans \nseulement quatre contrôles fiscaux en 2011 pour un montant de rectifications, en base, de 35 \n                                                           \n1 « Il nous faudra donc pour atteindre nos objectifs de réduction des déficits, également faire un effort de clarification et de justice du côté \ndes entreprises. Aujourd'hui, les plus grandes entreprises, par des mécanismes nombreux, échappent à l’effectivité du taux d’impôt sur \nles sociétés ». François Hollande, présentation du Projet, Paris, 26 janvier 2012. \n2 Au sein de l’Union européenne, ce mécanisme de localisation des résultats en France n’est applicable qu’aux montages artificiels qui visent \nà contourner la législation fiscale française. \n\n \n \nPLFR – Juillet 2012   \nMesures anti-abus : renversement de la charge de la preuve pour les transferts de bénéfices vers les pays à fiscalité privilégiée  \n \n2 \n \nmillions d’euros. L’obligation qui pèse sur l’administration fiscale de démontrer elle-même la \nstructure des bénéfices des filiales étrangères, alors même que les administrations des pays où ces \nfiliales sont implantées sont souvent réticentes à fournir les informations sollicitées, rend, en \npratique, largement inopérant le dispositif actuel.  \n \nDésormais, et pour les filiales hors Union européenne, il est proposé de renverser la charge de la \npreuve et il appartiendra à l’entreprise de démontrer l’objet principalement autre que fiscal des \nopérations de sa filiale détenue à l’étranger. \n \nCette condition serait réputée remplie lorsque l’entité établie hors de France exerce principalement \nune activité industrielle et commerciale effective sur le territoire de l’Etat de son établissement ou \nde son siège. Les ratios de revenus passifs qui déclenchent actuellement l’application du dispositif \nseraient supprimés. \nCes dispositions seraient applicables aux exercices clos à compter du 31 décembre 2012 des \nentreprises françaises. \nLa mesure généralise ainsi à l’ensemble des pays à fiscalité privilégiée une inversion de la charge de \nla preuve qui n’existe aujourd’hui que pour les Etats et territoires non coopératifs. La baisse \ndrastique du nombre d’Etats et territoires figurant sur la liste des pays « non coopératifs » a réduit \nla portée de ce mécanisme renforcé et justifie sa généralisation.  \nCette mesure générerait un gain estimé à 40 millions d’euros en 2012 et 200 millions d’euros à \ncompter de 2013. \n \n \n\n \n \n \nPLFR – Juillet 2012   \nDispositif anti-abus relatif aux schémas de désinvestissement dits « coquillards » \n \n1 \n \nDispositif anti-abus relatif aux schémas de désinvestissement dits \n« coquillards » \nOBJECTIF DE LA REFORME \nL’optimisation fiscale de certaines entreprises pèse sur les recettes d’impôt sur les sociétés et place \ndans une situation de concurrence faussée les entreprises supportant une charge d’impôt normale. \n \nUn schéma d’optimisation fréquemment rencontré par l’administration fiscale consiste, pour une \nsociété-mère, à prélever massivement des dividendes sur l’une de ses filiales, jusqu’à la vider, en \nquelque sorte, de sa substance. Ces dividendes ne sont pas soumis à impôt chez la société mère, \nconformément au régime dit « mère-fille ».  \nComme ces prélèvements ont réduit la valeur de la filiale, la société mère constate ensuite, sous \nforme d’une perte, d’une moins-value ou d’une provision, la baisse de la valeur de sa filiale. Elle la \ndéduit alors de son résultat imposable, ce qui réduit son impôt sur les sociétés. En somme, elle a \nperçu des revenus (dividendes) qui non seulement n’ont pas été imposés mais lui ont même permis \nde réduire son impôt.  \nLes modifications introduites1 par la Loi de finances pour 2011 ne suffisaient pas pour mettre un \nterme à ces pratiques, en conséquence, conformément à l’engagement du Président de la \nRépublique2, un durcissement du dispositif est proposé. \nDESCRIPTIF DES MESURES \nTrois nouvelles mesures sont proposées pour compléter les dispositifs anti-abus :  \n• Le premier type de montages visés concerne des opérations sur des titres qui relèvent par \nnature du régime du court terme, c’est-à-dire, pour l’essentiel, des titres de sociétés \nfinancières de gestion de portefeuille. Les sociétés qui disposent de tels titres perçoivent des \ndividendes de leur filiale en franchise d’impôt dans le cadre du régime des sociétés mères. \nElles déduisent ensuite de manière abusive une perte sur les titres de la filiale. La mesure \nproposée dans le PLFR 2012 viserait à rendre non déductible de l’impôt sur les sociétés la \nperte constatée par la mère, à hauteur des dividendes distribués précédemment en franchise \nd’impôt. \n• Le second type de montage est réalisé par des sociétés qui relèvent du régime fiscal des \nmarchands de biens, dont les titres sont inscrits en stocks, et qui déduisent de manière \nabusive une perte sur stocks ou une provision pour dépréciation des stocks. La mesure \nviserait à exclure du régime des sociétés mères les titres inscrits en stocks par les sociétés \nrelevant du régime des marchands de biens.  \n                                                           \n1 Le dispositif anti-abus, institué par l’article 11 de la loi de finances pour 2011, a pour effet de mettre fin à des montages optimisants \nreposant sur l’exonération, sous conditions, de dividendes prévue, soit dans le cadre du régime des sociétés mères, soit dans le cadre du \nrégime de groupe, combinée à la déduction de la moins-value à court terme réalisée, après cette distribution, à l’occasion de la cession ou de \nl’échange des titres de la filiale distributrice.  \n2 « Il nous faudra donc pour atteindre nos objectifs de réduction des déficits, également faire un effort de clarification et de justice du côté \ndes entreprises. Aujourd'hui, les plus grandes entreprises, par des mécanismes nombreux, échappent à l’effectivité du taux d’impôt sur \nles sociétés ». François Hollande, présentation du Projet, Paris, 26 janvier 2012. \n \n\n \n \n \nPLFR – Juillet 2012   \nDispositif anti-abus relatif aux schémas de désinvestissement dits « coquillards » \n \n2 \n \n• Le troisième type de montage est réalisé par une société qui, moins de deux ans après \nl’acquisition des titres d’une autre société, absorbe cette dernière sous le régime de faveur \ndes fusions et déduit une moins-value à court terme. La mesure viserait à rendre non \ndéductible de l’impôt sur les sociétés la moins-value constatée par la société absorbante, à \nhauteur des bénéfices distribués en franchise d’impôt par la société absorbée depuis son \nacquisition.  \nCes dispositions entreraient en vigueur pour les exercices clos à compter du 4 juillet 2012. \n \nLe rendement de ces mesures est estimé à 40 millions d’euros dès 2012, puis 200 millions d’euros \nen année pleine. \n \n\n \n \nPLFR – Juillet 2012   \nMesures anti-abus : non déductibilité des abandons de créance à caractère financier  \n \n1 \n \nMesures anti-abus : non déductibilité des abandons de créance à \ncaractère financier  \nOBJECTIF DE LA REFORME \nL’optimisation fiscale, notamment dans le cadre de montages juridiques transnationaux, permet \naux plus grandes entreprises de minorer leur taux d’impôt sur les sociétés. Cela réduit les recettes \nfiscales recouvrées en France et pénalise relativement les PME, qui n’ont pas accès, elles, aux \nmêmes mécanismes d’optimisation.  \n \nIl est proposé de supprimer la possibilité de déduire les subventions ou les abandons de créance à \ncaractère financier. En effet les subventions ou les abandons de créance au profit d’entreprises dont \nla situation nette est négative constituent un schéma d’optimisation fréquent, permettant à \nl’entreprise qui verse l’aide, de réduire son résultat imposable. Cela permet par exemple à une \nentreprise française bénéficiaire de réduire ou d’annuler son IS en versant une subvention à une \nfiliale étrangère déficitaire, provoquant ainsi une remontée en France des pertes réalisées à \nl’étranger. \nDESCRIPTIF DE LA MESURE \nIl est proposé de rendre non déductibles du bénéfice imposable des entreprises les aides à \ncaractère financier qu’elles consentent à des filiales (françaises ou étrangères). \nLes aides sont qualifiées de financières lorsque la motivation de l’entreprise qui les a accordées est \nde sauvegarder la valeur de sa participation dans une filiale en difficulté. \nLes aides à caractère commercial sont celles trouvant leur origine dans des relations commerciales \nentre deux entreprises et consentie soit pour maintenir des débouchés, soit pour préserver des \nsources d’approvisionnement. Le régime applicable à ces aides n’est pas modifié par la présente \nproposition. \nLes aides sont aujourd’hui, dans les deux cas, déductibles du résultat imposable1 de la partie \nversante, mais, s’agissant des aides à caractère financier, pour la seule fraction ne conduisant pas à \nvaloriser la participation dans la filiale. \nLa disposition proposée découragera les montages optimisants sans compromettre les aides que les \nentreprises d’un même groupe peuvent légitimement s’apporter. Les aides à caractère commercial \ndemeurent en effet intégralement déductibles et les sociétés-mères souhaitant soutenir des filiales \nen difficulté seront incitées à recapitaliser plutôt qu’à subventionner leurs filiales en difficulté. \nLa mesure nouvelle s’appliquera aux exercices clos à compter du 4 juillet 2012. Elle permettrait \nd’économiser de l’ordre de 40 millions d’euros en 2012, et 200 millions à compter de 2013.  \n                                                           \n1 Lorsqu’elles sont accordées dans l’intérêt de la société qui les verse. \n \n\n \n \nPLFR – Juillet 2012   \nLutte contre les transferts abusifs de déficits \n \n1 \n \n \nMesures anti-abus : lutte contre les transferts abusifs de déficits \nOBJECTIF DE LA REFORME \nL’optimisation fiscale permet aux plus grandes entreprises de minorer leur taux d’impôts sur les \nsociétés. Cela réduit les recettes fiscales recouvrées en France et pénalise les PME, qui n’ont pas \naccès, elles, aux mêmes mécanismes d’optimisation.  \nLe report des déficits est une source majeure d’optimisation fiscale, a fortiori depuis  2004, puisque \nles entreprises soumises à l’impôt sur les sociétés peuvent depuis lors reporter en avant leurs \ndéficits de façon illimitée.  \nMalgré des encadrements, le droit existant peut permettre des pratiques optimisantes de « marchés \nde déficits ».  Tel est le cas, par exemple, lorsqu’une entreprise dont l’outil de production a été \nabandonné est reprise par un nouveau groupe dans l’intention de récupérer les déficits \nprécédemment accumulés. De la même manière, la définition actuelle du changement d’activité, \ntelle qu’elle découle des critères jurisprudentiels, aboutit à autoriser dans certains cas des \ntransferts de déficits alors même que l’entreprise a changé d’activité. \nDESCRIPTIF DE LA MESURE \nAfin de limiter les possibilités d’exploitation des déficits, conformément à l’engagement du \nprésident de la République de combattre l’optimisation fiscale1, il est proposé :  \n- \nde durcir les conditions d’obtention de l’agrément autorisant le transfert de déficits en cas \nd’opérations de restructuration ; \n- \nde déterminer des critères objectifs permettant de déchoir les déficits d’entreprises qui \nchangent d’activité. \nEn cas de changement d’exploitant, il est ainsi proposé de préciser les critères pris en compte pour \nl’attribution de l’agrément, notamment en obligeant l’entreprise absorbante à maintenir la clientèle, \nl’emploi, les moyens d’exploitation de l’entreprise absorbée pendant au moins 3 ans. \nEn cas de changement d’activité, il est envisagé de refuser le report des déficits accumulés par \nexemple lorsque l’entreprise fait disparaître les moyens de productions pendant douze mois ou \nencore voit ses effectifs ou son actif baisser de plus de 50 % en trois ans. \nL’ensemble de ces dispositions s’appliquerait pour les exercices clos à compter du 4 juillet 2012. \nLe rendement attendu de la mesure est de 40 M€ en 2012 et de 200 M€ en année pleine.  Pour \nmémoire, plus de 700 dossiers sont traités chaque année au titre des agréments. Depuis quatre ans, \nces procédures ont empêché le transfert indu d’environ 2,8 Md€ de déficit.  \n                                                           \n1 « Il nous faudra donc pour atteindre nos objectifs de réduction des déficits, également faire un effort de clarification et de justice du côté \ndes entreprises. Aujourd'hui, les plus grandes entreprises, par des mécanismes nombreux, échappent à l’effectivité du taux d’impôt sur \nles sociétés ». François Hollande, présentation du Projet, Paris, 26 janvier 2012. \n\n \n \nPLFR – Juillet 2012   \nMesures anti-abus : réduction des distorsions fiscales entre subventions et apports  \n \n1 \n \nMesures anti-abus : réduction des distorsions fiscales entre \nsubventions et apports  \nOBJECTIF DE LA REFORME \nUne société mère peut aider une filiale au moyen d’une subvention ou d’un apport en capital. \nThéoriquement, le choix entre les deux opérations est neutre. La subvention est, en règle générale, \ndéductible chez la société mère et taxable chez la filiale. L’apport n’est en règle générale pas \ndéductible chez la société mère ni taxable chez la filiale. Dans les deux cas, le traitement fiscal est \nsymétrique. \nCette neutralité fiscale n’est plus assurée, en cas d’apport, lorsque la société qui l’a reçu présente \nune situation nette négative.  \nEn effet, la société bénéficiaire émet, en contrepartie de l’apport, des titres nouveaux dont la valeur \nest inférieure à la valeur de l’apport.  \nL’optimisation fiscale consiste pour la société apporteuse à constater une moins-value déductible à \nl’occasion d’une cession de ces titres. \nCette pratique, fréquemment observée par les services de contrôle fiscal, est d’autant plus coûteuse \npour les finances publiques que, souvent, la situation négative nette de la filiale résulte de \nl’accumulation de déficits qui ont déjà permis, au cours des années antérieures, d’atténuer le niveau \nd’imposition de la société mère.  \nLe recours à ce type d’optimisation fiscale dénature le dispositif des aides tel qu’il existe entre une \nsociété mère et ses filles et aboutit à priver l’Etat de recettes fiscales importantes. \nDESCRIPTIF DE LA MESURE \nAfin de rétablir une égalité du traitement fiscal des opérations d’apports et de subventions (ou \nd’abandon de créance), réalisées entre sociétés d’un même groupe, il est proposé d’aménager les \ndispositifs en vigueur. \nAinsi, à l’instar des subventions (ou abandons de créance), l’apport sera imposable dès l’instant \nqu’il permet de combler des pertes de l’entreprise bénéficiaire et qu’il est rémunéré par des titres \ndont la valeur réelle est inférieure au montant de l’apport. L’apport sera alors analysé comme \nconstituant une véritable aide qui doit être fiscalement imposée. \nCette mesure s’appliquera aux exercices clos à compter du 4 juillet 2012. \nLes recettes additionnelles d’impôt sur les sociétés procurées s’élèveraient à 40 millions d’euros en \n2012 et 200 millions en 2013. \n\nMesures diverses du PLFR 2012  \n \n \n \n• Réforme de la contribution de France Télécom à l’Etat pour la prise en \ncharge de la retraite de ses fonctionnaires \n \nL’article 16 du PLFR modifie les modalités de calcul des versements que France Telecom doit \nacquitter en contrepartie de la prise en charge par l’État des pensions de ses agents fonctionnaires, \nsuite à la décision de la Commission européenne du 20 décembre 2011. \n \nLa Commission européenne a en effet estimé que l’actuel calcul du taux d’équité concurrentielle \n(TEC) était contraire au droit communautaire de la concurrence dans la mesure où il n’inclut pas les \nrisques dits « non communs » (le risque chômage par exemple) et créait une distorsion de \nconcurrence avec les autres entreprises du secteur des télécommunications. \n \nLa France a formé un recours en annulation contre la décision de la Commission. Néanmoins, celui-\nci n’étant pas suspensif, il convient de se mettre en conformité avant l’échéance du délai prévu par \nla décision.  \n \n \n \n• Création du Compte d’Affection Spéciale (CAS) : participation de la France \nau désendettement de la Grèce \n \nL’article 17 du PLFR institue un compte d’affectation spéciale (CAS) destiné à retracer les flux entre \nla Banque de France, l’Etat français et l’Etat grec, réalisés dans le cadre du programme de soutien \nau désendettement de la Grèce.  \n \nDans le cadre de ce programme, l’Etat français va restituer à la Grèce les intérêts perçus par la \nBanque de France au titre des titres grecs qu’elle détient, soit un montant de 754 millions d’euros. \n", "published_date": "2012-07-04", "section": "Dossiers"}