{"id": 3616, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19557.pdf", "author": "Martine Pinville", "title": "A l'occasion du 1er anniversaire de la loi relative à l'Economie sociale et solidaire, Martine PINVILLE revient sur ses premiers effets", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n iq u é  d e  p re s s e  \nC o m m u n iq u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n@MartinePinville \n \nParis, le 31 juillet 2015 \nN° 780 \n \nA l’occasion du 1er anniversaire de la loi relative à \nl’Economie sociale et solidaire, \nMartine PINVILLE revient sur ses premiers effets, \nqui contribuent au changement d’échelle de l’ESS \n#LoiESS \n \nA l’occasion du premier anniversaire de la loi relative à l’Economie sociale et solidaire (ESS), du \n31 juillet 2014, Martine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire rappelle l’engagement du gouvernement en \nfaveur de cette façon d’entreprendre, à la fois efficace économiquement et utile socialement. Ce \nsont plus de 600 000 emplois non délocalisables qui seront à pourvoir d’ici 2020 dans le \nsecteur de l’ESS. \n« En donnant une définition inclusive de l’ESS dans la loi, nous avons voulu rassembler \nautour d’une même mission, autour d’un même mode d’entreprendre, des entreprises qui \nont des statuts ou des formes différents. Tous ces porteurs de projets se fédèrent  autour \nde valeurs communes », souligne Martine PINVILLE. \nPlus d’une trentaine de décrets et mesures d’application ont été pris durant l’année écoulée. \nL’effort est maintenu afin d’adopter les derniers décrets, et permettre ainsi la pleine efficience de la \nloi. Le changement d’échelle, objectif majeur de ce texte, est en marche ; par exemple : \n \nL’entreprise de mécanique industrielle « Delta Méca », en Loire Atlantique, reprise par ses \nsalariés en mai dernier, devient la première SCOP (Société Coopérative et Participative) \nd’amorçage de France. Ce statut permet aux salariés de reprendre leur entreprise, même \ns’ils sont au départ minoritaires au capital. \n \n \nLa gouvernance de l’ESS a été renforcée avec la mise en place de la Chambre Française \nde l’ESS ou encore avec l’installation prévue pour la rentrée prochaine du Conseil \nsupérieur de l’ESS chargés respectivement de promouvoir l’ESS et d’élaborer une stratégie \nnationale pour son développement. \n \n \nDans le cadre d’un appel à projets, lancé en avril dernier, réunissant désormais six \nministères et mobilisant  2,7 millions d’euros, les territoires ont été incités à se mobiliser \nafin de faire émerger de nouveaux projets sous la forme de Pôles de Coopération (PTCE). \nEn octobre prochain, une nouvelle promotion de projets succèdera aux 23 projets lauréats \nen 2014. \n\n \n \nCette économie, sociale et solidaire, constitue un véritable potentiel de croissance et d’emplois. \nDepuis 2000, le nombre d’emplois dans les différents secteurs qu’elle recouvre, connaît une \ncourbe ascendante. L’année 2014 a d’ailleurs confirmé le redressement de l’emploi associatif, le \nplein essor des fondations et des SCOP. \nLa secrétaire d’Etat Martine PINVILLE souhaite promouvoir cette économie, tant à l’échelle \nnationale qu’internationale. A cet effet, elle était le 9 juillet dernier aux cotés des salariés de la « \nCompagnie Alpine d’Aluminium » en Haute-Savoie pour les soutenir dans leur projet de reprise en \nSCOP. \n \n \n \n \n \n \n \n \n \n \n \n[Video] Martine PINVILLE vous parle d’ESS \n \n \n \n \n \n   Nouveau dossier de présentation de la loi ESS \n \n \n \n \n \nRetrouvez l’ensemble des mesures de la loi ESS sur le site dédié : \nwww.economie-sociale-solidaire.gouv.fr \n \nVous y trouverez notamment les films d’animation pédagogiques et ludiques, \nainsi que les reportages sur le terrain, \nqui illustrent les enjeux de cette loi. \n \n \n \nContact presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Anthony PORCHERON  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-07-31", "section": "Communiques"}