{"id": 215, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5FA62C31-70A4-4392-8526-EFC6F85FD8AD&filename=2043%20CP%20groupe%20de%20travail%20num%C3%A9rique.pdf", "author": "Bruno Le Maire", "title": "2043 - COMMUNIQUE DE PRESSE  Bruno Le Maire et Cédric O lancent un groupe de travail dédié à la régulation des plateformes numériques au niveau européen", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \nParis, le 24 février 2020 \nN°2043  \nCOMMUNIQUE DE PRESSE \n \nBruno Le Maire et Cédric O lancent un groupe de travail dédié à la \nrégulation des plateformes numériques au niveau européen \n \n \n \n \nDans le sillage de la présentation par la Commission européenne de sa feuille de route \nnumérique, Bruno Le Maire, ministre de l’Economie et des Finances, et Cédric O, secrétaire \nd’Etat chargé du Numérique, ont organisé ce lundi 24 février un séminaire de travail \nrassemblant une centaine d’experts des institutions européennes et des Etats membres pour \néchanger sur le sujet de la régulation économique des plateformes « structurantes » au niveau \neuropéen.  \n \nDans la communication présentée le mercredi 19 février, la Commission européenne indique \nen effet qu’elle étudiera la possibilité de mettre en place une régulation \"ex-ante\" des grandes \nplateformes numériques, une position mise en avant depuis plusieurs mois par Bruno Le Maire \net Cédric O, qui appellent à une régulation spécifique de ces acteurs à l’échelon européen.  \n \nLe séminaire organisé ce jour visait à réunir les experts compétents des institutions \neuropéennes et de certains Etats membres intéressés par cette problématique, afin de définir \ndes critères susceptibles d’être mobilisés pour désigner ces plateformes, notamment en \ninterrogeant les notions d’ « abus de position dominante » et d’ « infrastructure essentielle », \nà la lumière des problématiques soulevées par l’économie de la donnée. \n \nA la suite de cette réunion, une équipe réunissant des représentants des principales autorités \nfrançaises compétentes en matière de régulation des plateformes numériques sera mise en \nplace pour continuer à travailler sur les orientations fixées par la Commission européenne \ndans le cadre du Digital Services Act, annoncé pour la fin de l’année 2020. Au-delà des enjeux \nde régulation économique des plateformes structurantes, cette équipe interministérielle sera \nainsi chargée de nourrir les propositions relatives à la responsabilisation des plateformes, à la \nfois en matière de la lutte contre les contenus haineux mais également en matière de \nprotection des consommateurs, s’agissant plus particulièrement les places de marché en ligne. \n \nPour Cédric O, secrétaire d’Etat chargé du Numérique, « il est indispensable de travailler dès \nmaintenant avec l’ensemble de nos partenaires européens pour bâtir un cadre de régulation à \nla fois ambitieux et crédible des grandes plateformes du numérique, notamment au vu de leur \ncapacité à verrouiller l’économie de la donnée. Nos citoyens nous le demandent et le \ndemandent à l’Europe, qui est l’échelon critique pour agir de manière efficace ». \n \n\n \nLa Commission européenne a exposé ce mercredi 19 février ses priorités en matière \nnumérique, y compris sa stratégie en matière de données et d’intelligence artificielle. Elle a \négalement dessiné les contours du futur « Digital Services Act », annoncé pour la fin de \nl’année 2020. \n \nLe Gouvernement français se félicite des propositions formulées par la Commission \neuropéenne qui font notamment écho aux priorités exprimées par le président de la \nRépublique en matière de souveraineté et de régulation numériques. \n \nPour Bruno Le Maire, « La feuille de route présentée par la Commission européenne témoigne \nd’une volonté nouvelle de développer une vision européenne en matière de souveraineté \ntechnologique à l’échelle du continent. L’Union européenne ne peut se contenter d’être un \nsimple marché ; nous devons amplifier nos efforts pour développer une vision stratégique au \nservice de l’innovation de rupture et des technologies critiques ». \n \nCédric O, souligne que « Nous devons nous donner les moyens, au niveau européen, de \nrépondre aux défis qui nous font face : peser au plan technologique, notamment par \nl’émergence d’entreprises leaders et mettre à jour notre cadre réglementaire face à l’empreinte \nmajeure des géants du numérique sur nos économies et nos démocraties. Nous continuerons \nà travailler avec la Commission et avec nos partenaires européens pour donner corps à cette \nambition ». \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 – presse.mineco@cabinets.finances.gouv.fr \nCabinet de Cédric O : 01 53 18 43 10 – presse@numerique.gouv.fr  \n", "published_date": "2020-02-24", "section": "Communiques"}