{"id": 1343, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=30A40811-C992-4CA5-AE96-F08AF7064787&filename=485-%20Le%20projet%20de%20d%C3%A9cret%20relatif%20%C3%A0%20la%20pr%C3%A9servation%20des%20droits%20%C3%A0%20l%E2%80%99avancement%20et%20%C3%A0%20la%20promotion%20pendant%20la%20disponibilit%C3%A9%20adopt%C3%A9%20ce%20jour%20en%20Conseil%20Commun%20de%20la%20Fonction%20Publique.pdf", "author": null, "title": "485- Le projet de décret relatif à la préservation des droits à l'avancement et à la promotion pendant la disponibilité adopté ce jour en Conseil Commun de la Fonction Publique", "text": "Pour voir cet email, cliquez ici.\nOLIVIER DUSSOPT\nSECRÉTAIRE D’ÉTAT AUPRÈS DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS\nCommuniqué de presse \nCommuniqué de presse\nwww.economie.gouv.fr\nParis, le 12 novembre 2018 \nN°485\nLe projet de décret relatif à la préservation des droits à l’avancement et à la\npromotion pendant la disponibilité adopté ce jour en Conseil Commun d e  l a\nFonction Publique\nOlivier DUSSOPT, Secrétaire d’Etat auprès de Gérald DARMANIN, Ministre de l’Action et des\nComptes publics, a réuni ce jour l’assemblée plénière du Conseil Commun de la Fonction\nPublique pour l’examen de cinq projets de texte relatifs à la mobilité des agents publics et à\nleurs conditions d’emplois dans les trois versants de la fonction publique, et pour débattre du\nprojet de rapport annuel sur l’état de la fonction publique.\nParmi les textes adoptés ce jour, figure celui, très attendu de la part des agents publics, sur\nla mise en œuvre des dispositions de la loi du 5 septembre 2018 relative à la liberté de choisir\nson avenir professionnel : « C’est un texte essentiel pour favoriser et valoriser la mobilité\nentre secteur public et secteur privé car les agents qui exercent une activité professionnelle\nau cours de leur disponibilité, ne verront plus leur carrière interrompue. Ils bénéficieront\ndésormais du maintien, pendant une durée maximale de cinq ans, de leurs droits à\nl’avancement et à la promotion. Les activités exercées au cours de cette période pourront\négalement être prises en compte pour une promotion à un grade à accès fonctionnel » a\nindiqué le secrétaire d’Etat.\nCes dispositions s’appliquent que l’agent soit placé en disponibilité pour convenances\npersonnelles, en disponibilité pour création ou reprise d’entreprise ou en disponibilité pour\nraisons familiales, par exemple, pour suivre leur conjoint. Pour en bénéficier, l’agent devra\njustifier d’une durée minimale d’activité professionnelle et apporter à son administration,\nchaque année, les éléments permettant d’attester de la réalité de cette activité.\nAfin de s’assurer que l’administration bénéficie utilement de l’expérience et des\ncompétences acquises en dehors du secteur public, le projet de décret prévoit également\nque les fonctionnaires devront, au terme de la période de disponibilité, rejoindre un emploi\ndans une administration ou un organisme public avant de pouvoir demander le bénéfice d’une\nnouvelle disponibilité. Ces nouvelles dispositions favoriseront le maintien du lien entre l’agent\net l’administration, dans l’intérêt tant de l’agent dont la réintégration sera facilitée au terme\nde la disponibilité, que de l’administration qui bénéficiera ainsi de l’expérience acquise par\nl’agent dans le secteur privé.\nLe Conseil commun de la fonction publique a également examiné trois projets de textes pris\nen application de la loi du 13 juillet 2018 de programmation militaire pour les années 2019-\n2025 :\ndeux projets de textes visant à créer un dispositif unique de reconversion des militaires\net anciens militaires dans la fonction publique afin de simplifier les dispositifs de\nreconversion existants, et de renforcer l’accompagnement personnalisé à la prise de\nposte ;\nun projet de décret relatif au don de jours de repos à des agents publics civils\ncontractuels ayant souscrit un engagement à servir dans la réserve opérationnelle.\nLe dernier texte à l’ordre du jour visait à opérer un ajustement technique sur le périmètre\ndes emplois soumis au dispositif de primo-nominations équilibrées au sein des ministères\nfinanciers.\nEnfin le projet de rapport annuel sur l’état de la fonction publique a fait l’objet d’un débat\navec les organisations syndicales représentatives, les employeurs de l’Etat, territoriaux et\nhospitaliers. Il sera mis en ligne prochainement.\nContact presse : Secrétariat du chef de cabinet : 01 53 18 45 75\nToute l’actualité du ministère sur les réseaux sociaux\nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-11-12", "section": "Communiques"}