{"id": 1638, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=96511710-5190-4F76-9BAC-419BD60A6521&filename=325.pdf", "author": null, "title": "325 -  Déplacement dans le Loiret (45) d'Agnès BUZYN,  et de Gérald DARMANIN: Réforme du régime de protection sociale des travailleurs indépendants, mardi 3 juillet 2018", "text": " \n \nAGNES BUZYN \nMINISTRE DES SOLIDARITES ET DE LA SANTE \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \n \n \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \n \n \nParis, le 2 juillet 2018 \nN°325 \nDéplacement dans le Loiret (45) d’Agnès BUZYN, Ministre des Solidarités et de \nla Santé et de Gérald DARMANIN, Ministre de l’Action et des Comptes publics \nRéforme du régime de protection sociale des travailleurs indépendants,  \nDeuxième comité de pilotage mardi 3 juillet à Olivet \nLa loi de financement de la Sécurité sociale 2018 a entériné la suppression du Régime social \ndes indépendants et son rattachement au régime général de sécurité sociale. A cette occasion, \nun deuxième comité de pilotage de la transformation du régime de protection sociale des \ntravailleurs indépendants, présidé par les deux Ministres, se tiendra à Olivet (45), à la Caisse \nLocale Déléguée à la Sécurité Sociale des Indépendants (ex RSI) de la région Centre. \nCe deuxième comité permettra de faire un point sur la mise en œuvre concrète de cette \nréforme. \nLes Ministres iront ensuite à la rencontre des salariés de la caisse locale  déléguée à la sécurité \nsociale des indépendants à Olivet. Ils échangeront avec des artisans et commerçants et leur \nprésenteront les nouveautés mises à leur disposition pour gérer leur protection sociale.  \nDéroulé prévisionnel \n10 h 30 : Table ronde avec des travailleurs indépendants. Présentation des nouvelles offres \n(démonstration offres en ligne retraite, appli ME, et prototype auto-liquidation en version beta, \nprésentation du parcours créateurs). Suivie d’un point presse des Ministres.  \nPoint presse à l’issue de la réunion – toute presse accréditée \nCaisse Locale Déléguée à la Sécurité Sociale des Indépendants (ex RSI) de la région \nCentre, 258 boulevard Duhamel Monceau, 45 160 Olivet \nAccréditations : Préfecture du Loiret : 02 38 81 40 35/  communication@loiret.pref.gouv.fr \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \nCabinet  d’Agnès BUZYN : 01 40 56 60 65 - sec.presse.solidarites-sante@sante.gouv.fr \n", "published_date": "2018-07-02", "section": "Communiques"}