{"id": 4657, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17427.pdf", "author": null, "title": "Arnaud MONTEBOURG salue l'accord entre BOSCH et SILLIA sur le photovoltaïque", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 13 mai 2014 \nN° 062 \n \n \n \n \nArnaud MONTEBOURG salue l’accord entre BOSCH et SILLIA sur le photovoltaïque \n \n \n \nArnaud MONTEBOURG, Ministre de l'Economie, du Redressement productif et du Numérique, se \nfélicite de l'accord intervenu le 11 avril 2014 entre BOSCH et SILLIA au sujet de la reprise du site \nphotovoltaïque de Vénissieux. Celui-ci fait suite à la décision de l'entreprise Robert BOSCH de se \nretirer des activités photovoltaïques au niveau international. L'accord définitif devrait intervenir \ndébut juin une fois les dernières clauses suspensives levées. \n \nArnaud MONTEBOURG adresse ses remerciements aux salariés du site de Vénissieux et à leurs \nreprésentants, pour leur confiance et leur détermination dans ce projet de reprise, ainsi qu’à \nl'entreprise BOSCH et à sa direction qui ont travaillé avec responsabilité et civisme à la recherche \nd'une solution permettant de maintenir les capacités industrielles du site et de sauvegarder un \nmaximum d'emplois. Cette alliance des forces productives devrait permettre de faire aboutir le \nprocessus de reprise démarré fin 2013. Il souhaite aux repreneurs, l'entreprise SILLIA associée à \nURBASOLAR, tous ses vœux de succès dans la reprise qui s'accompagne d'un engagement de \nl'industriel allemand à soutenir pendant trois ans l'activité de la nouvelle entité. \n \nLa reprise de cet outil industriel performant consolide la filière photovoltaïque française, malmenée \ndepuis quelques années par l'éclatement de la bulle du financement du photovoltaïque en 2011, \npuis par les pratiques commerciales déloyales qui ont eu raison de beaucoup d'acteurs majeurs du \nsecteur en Europe. \n \nLa filière des Energies Renouvelables fait partie des 34 filières d'avenir lancées par le Président de \nla République le 12 Septembre dernier. \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-05-13", "section": "Communiques"}