{"id": 250, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=841B2C57-EFF5-4054-9B90-582759E03C46&filename=2010%20-%20Le%20gouvernement%20%C3%A0%20achev%C3%A9%20la%20r%C3%A9forme%20du%20PEA.pdf", "author": null, "title": "2010 - COMMUNIQUE DE PRESSE - Le Gouvernement a achevé la réforme des plans d’épargne en actions (PEA)", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \n \n \n \n \nParis, le 12 février 2020 \nN°2010 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nLe Gouvernement a achevé la réforme des plans d’épargne en actions (PEA) \n \n \nLa loi PACTE, portée par Bruno Le Maire, ministre de l’Economie et des Finances, a renforcé \nl’attractivité des plans d’épargne en actions (PEA) et des plans d'épargne en actions destinés au \nfinancement des PME et ETI (PEA-PME). La publication du décret n°2020-95 du 5 février 2020 relatif au \nplafonnement des frais de ces plans vient achever cette réforme destinée à favoriser la diversification de \nl’épargne des Français et un meilleur financement des entreprises.  \n \nLa loi PACTE a prévu plusieurs mesures visant à renforcer l’attractivité du PEA et du PEA-PME, par un \nassouplissement des règles de fonctionnement des plans : suppression de la clôture du plan en cas de \nretrait entre cinq et huit ans ; possibilité de procéder à de nouveaux versements au-delà de cinq ans même \nsi un retrait a été effectué ; création de plusieurs cas de déblocage avant cinq ans sans clôture du plan.  \n \nLa loi a par ailleurs porté à 225 000 euros le plafond du PEA-PME et élargi l’ensemble des titres pouvant \nêtre logés dans un PEA-PME.  \n \nLa loi PACTE a également créé le PEA-jeunes : il est désormais possible pour les jeunes rattachés \nfiscalement à un foyer d’ouvrir un PEA limité à 20 000 euros de versements, sans que les sommes versées \nviennent en déduction du plafond du ou des PEA des parents.  \n \nEnfin, le décret n° 2020-95 du 5 février 2020 pris en application de la loi Pacte introduit un plafonnement des \nfrais des PEA et des PEA-PME au titre de leur ouverture, de leur tenue, des transactions qui y sont opérées \nou de leur transfert. Ces plafonds permettront de réduire les frais supportés par les épargnants dans la \ngestion de leurs plans, notamment pour les petits PEA et PEA-PME et lorsqu’ils sont investis sur des titres \nnon cotés. Le décret prévoit des conditions tarifaires favorables pour les transferts de plans.  \n \nAinsi, à compter du 1er juillet 2020, une personne ayant investi 1 000 euros dans des actions d’une société \ncotée s’acquittera au plus de neuf euros de frais annuels, contre 20 euros en moyenne actuellement. Si elle \nle souhaite, elle pourra transférer son PEA dans un autre établissement proposant une tarification plus \nintéressante pour un coût forfaitaire de 15 euros au plus, contre environ 100 euros actuellement.  \n \nBruno Le Maire a déclaré : \"Grâce à son cadre fiscal particulièrement attractif et aux améliorations apportées \npar la loi PACTE, le PEA et le PEA-PME deviennent les outils privilégiés pour diversifier l’épargne \nindividuelle et investir dans les entreprises. Je souhaite ainsi encourager l’investissement en actions, qui \noffre de meilleures perspectives de rendement sur le long terme tout en soutenant la croissance du tissu \nproductif français\". \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2020-02-12", "section": "Communiques"}