{"id": 3296, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20220.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Bilan de la mise en oeuvre de la réforme du transport par autocar  4 mois après la promulgation de la loi", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n     www.economie.gouv.fr \n                    \n  \nParis, le 15 décembre 2015 \nN° 1073 \n \n \nBilan de la mise en œuvre de la réforme du transport par autocar  \n4 mois après la promulgation de la loi \n \nEmmanuel MACRON : « les créations d’emplois se poursuivent à un rythme \nsoutenu, et la croissance du secteur est confirmée et amplifiée. » \n \n \n \nDepuis la promulgation de la loi pour la croissance, l’activité et l’égalité des chances économiques, \nplus de 1 000 emplois ont été créés et au moins 500 000 passagers ont été transportés dans toute \nla France – à titre de comparaison, c’est trois fois plus que sur l’ensemble de l’année 2014. \nAujourd’hui, 146 villes et aéroports sont desservis et plus de 600 autocars assurent chaque jour \ndes liaisons en France. \n \nCes chiffres confirment la forte croissance constatée depuis fin septembre (700 emplois, 250 000 \npassagers, 75 villes et 274 autocars) ; en particulier, le nombre de départs et arrivées d’autocars \npar jour sur le territoire national passe de près de 800 en septembre, à plus de 2 000 en \ndécembre.  \n \nPar ailleurs, le réseau continue de s’étendre avec une meilleure couverture du territoire : les cinq \nvilles les plus desservies (Paris, Lyon, Bordeaux, Strasbourg, Lille) ne représentent plus que \n34,3% des arrêts contre 43,3% en septembre. \n \nCe développement est notamment tiré par l’offre des PME aux côtés des grands groupes opérant \ndes lignes de transport par autocars.  \n \nLe développement de l’offre doit encore se poursuivre dans les prochains mois. Depuis le 15 \noctobre dernier, les dessertes entre villes espacées de moins de 100 km sont ouvertes. Plus de 70 \ndossiers ont été déposés par les autocaristes auprès de l’ARAFER (Autorité de régulation des \nactivités ferroviaires et routières) en vue d’ouvrir de nouvelles lignes. Le processus complet \nd’autorisation est détaillé sur le site de l’ARAFER : http://arafer.fr/autocar/la-regulation-des-\nliaisons-autocar/. \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-12-14", "section": "Communiques"}