{"id": 5234, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14321.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON : Présentation du bilan de l'action 2012 de la DGCCRF avec Nathalie HOMOBONO - Mardi 26 février à 11h30 - Bercy", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr/dgccrf \nParis, le 22 février 2013 \nN° 422 \n \n \nPrésentation du bilan de l’action 2012 de la DGCCRF \npar Benoît HAMON, Ministre délégué chargé de l’Economie sociale et \nsolidaire et de la Consommation, en présence  \nde Nathalie HOMOBONO, Directrice générale de la Concurrence, de la \nConsommation et de la Répression des Fraudes \nMardi 26 février 2013 \n \n \nBenoît HAMON, Ministre délégué chargé de l’Economie sociale et solidaire et de la consommation \nprésentera le bilan d’activité 2012 de la DGCCRF, mardi 26 février, en présence de Nathalie \nHOMOBONO, Directrice générale de la Direction générale de la Concurrence, de la \nConsommation et de la Répression des Fraudes. \n \nLes thèmes suivants seront détaillés :  \n \n- \nBilan et chiffres clés de l’activité 2012 ;  \n- \nBaromètre des réclamations 2012 ;  \n- \nOrdre public économique et protection des droits des consommateurs ;  \n- \nProtection de la santé et la sécurité des consommateurs. \n- \nEnquêtes marquantes. \n \n \nA l’issue de ce bilan, à titre d’illustration, des objets ayant été déclarés non conformes par le \nservice commun des laboratoires de la DGCCRF seront présentés. \n \nLa présentation débutera à 11h30 \nLes visuels sur les produits non conformes pourront être réalisés dès 11h \nau ministère de l’Economie et des Finances \n139 rue de Bercy \n75012 Paris \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \nContacts presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-02-22", "section": "Communiques"}