{"id": 4456, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17846.pdf", "author": null, "title": "Arnaud MONTEBOURG se félicite de l'accord signé aujourd?hui entre les organisations syndicales de LYONDELLBASELL et sa direction sur l'avenir du site pétrochimique de Berre-l'Etang", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 31 juillet 2014 \nN° 242 \n \n \nArnaud MONTEBOURG se félicite de l’accord signé aujourd’hui entre \nles organisations syndicales de LYONDELLBASELL et sa direction \nsur l’avenir du site pétrochimique de Berre-l’Etang \n \n \n \nCet accord renforce les engagements que la société LYONDELLBASELL avait pris envers le \nministre de l’Economie en avril 2014 : ces engagements deviennent ainsi opposables pour les \nsalariés du site pétrochimique de Berre-l’Etang.  \nL’accord conforte notamment l’avenir du site pétrochimique, où seront réalisés des \ninvestissements importants dès le mois de mars 2016 et renforce le maintien des emplois sur le \nsite sur une période d’au moins 5 ans. \nCet engagement est important car il valide que le fait d’opérer désormais sans la raffinerie \nn’entame pas la viabilité de l’activité pétrochimique existante. \nL’accord met également en place de manière concrète une convention de revitalisation de \nl’ancienne raffinerie sous l’égide du Préfet de Provence-Alpes-Côte d’Azur. \nLe ministre de l’Economie Arnaud MONTEBOURG a salué cet accord qui manifeste « la reprise \nd’un dialogue social constructif » et refonde, sur la base d’engagements négociés avec les \norganisations syndicales,  « un avenir à long terme pour le site pétrochimique ».  \nLe ministre souligne : « Cet accord est porteur d’espoir sur la revitalisation de l’ancienne raffinerie \nde Berre, je chargerai le Préfet d’une mission visant à veiller au respect des engagements \nnégociés ». \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-07-31", "section": "Communiques"}