{"id": 2596, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21758.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - Michel SAPIN vous convie à la 4ème conférence du Forum de Paris « Dette souveraine, résilience et financement soutenable du développement », le 29 novembre 2016", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n@MichelSapin \n \nParis, le 23 novembre 2016 \nN°283 \n \nMichel SAPIN vous convie à la 4ème Conférence du Forum de Paris \n \n\"Dette souveraine, résilience et financement soutenable du développement\" \n \nMardi 29 novembre 2016  \n \nA Bercy \nCentre de Conférences Pierre Mendès France \n75012 PARIS \n \n \nLe Forum de Paris est une enceinte de dialogue sur les sujets de dette souveraine, rassemblant des \nparticipants  de haut niveau des pays créanciers et débiteurs. \n \nL’objectif de cette réunion est de favoriser le débat entre créanciers et débiteurs, en dehors du cadre des crises \nde surendettement – afin de mieux les prévenir. \n \nL’édition 2016 du Forum de Paris rassemblera une cinquantaine de pays et d’organisations internationales de \ntous les continents, dont beaucoup seront représentés au niveau ministre des Finances ou directeurs \nd’administration. Pour la première fois, leurs échanges seront ouverts à la presse et à la participation \nd’organisations non gouvernementales.  \n \nLes pays présents discuteront des principes opérationnels d’un financement soutenable du développement qui \npourrait être mis en place par l’ensemble des parties pour réaliser le Programme d’Action d’Addis Abeba, \napprouvé par les Nations Unies en juillet 2015. \n \nCette journée sera l’occasion d’insister sur la nécessité pour les créanciers, traditionnels comme émergents, de \nse coordonner au sein du Club de Paris afin de garantir le succès des restructurations de dette souveraine, et \npar conséquent favoriser l’efficience du système financier international. \n \n \nLes journalistes sont invités à participer au déjeuner, ainsi qu’à l’ensemble des débats  \n \n \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \nContact presse : \n \nCabinet de Michel SAPIN \n01 53 18 41 13   \nsec.mef-presse@cabinets.finances.gouv.fr \n \n\n \n \n \n \n \n \n \n4ème Conférence du Forum de Paris – 29 novembre 2016 \n“Dette souveraine, résilience et financement soutenable du développement” \n \nProgramme \n \n14:00 Discours d’ouverture \n \n Odile Renaud-Basso, Présidente du Club de Paris et Directrice Générale du Trésor, France \nLuis Antonio Balduino Carneiro, Secrétaire des Affaires Internationales, Ministère des Finances, Brésil \n14:15 Point d’actualité sur les travaux menés par le G20 sur la dette souveraine \n \nL’Allemagne est sur le point de prendre la présidence tournante du G20 assurée cette année par la Chine. Ces deux \npays vont partager leurs points de vue sur les réussites du G20 et les défis à relever sur les sujets de dette souveraine. \n \nYi Gang, Vice-Gouverneur, People’s Bank of China \nElke Baumann, Responsable de division au Ministère des Finances, Allemagne \n14:45 \nMettre en œuvre le Programme d’Action d’Addis-Abeba : nouvelles tendances \nd’endettement public et réflexion sur les principes opérationnels d’un financement \nsoutenable du développement  \n \nDiscussion sur les principes opérationnels d’un financement soutenable qui pourraient être mis en œuvre à la fois par les \ncréanciers et par les débiteurs pour réaliser le Programme d’Action Addis-Abeba approuvé par les Nations Unies en \njuillet 2015. \nModérateur : Elaine Moore, Financial Times \n  \nPrésentation par Carlos Felipe Jaramillo, Global Practice Senior Director, Banque mondiale \nIn-chang Song, Ministre délégué aux Affaires Internationales, Ministère de la Stratégie et des Finances, Corée \nAmadou Ba, Ministre des Finances, Sénégal \nLuis Antonio Balduino Carneiro, Secrétaire des Affaires Internationales, Ministère des Finances, Brésil \nCalle Schlettwein, Ministre des Finances, Namibie  \nSergey Storchak, Ministre des Finances adjoint, Russie \nVirachai Plasai, Ambassadeur et Représentant Permanent de la Thaïlande aux Nations Unies, G-77 \nUne discussion suivra avec l’ensemble des participants \n \n \n", "published_date": "2016-11-23", "section": "Communiques"}