{"id": 1727, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0E034101-7B67-456D-B619-E0C4C014065C&filename=286%20-%20CP_AMI_sc_comportementales.pdf", "author": null, "title": "286 - Sciences comportementales et politiques publiques : la DITP lance le premier appel à manifestation d'intérêt", "text": " \n           axelle.de-fontgalland@modernisation.gouv.fr ou 01 53 18 03 50 / 06 29 88 52 55                    \n                                                            \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \nDIRECTION INTERMINISTERIELLE DE LA TRANSFORMATION PUBLIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n www.modernisation.gouv.fr                           @_DITP \n \nParis, le  24 mai 2018 \nN°287 \n \nSciences comportementales et politiques publiques : \nla DITP lance le premier appel à manifestation d’intérêt \nUn accompagnement d’1million d’euros pour des projets d’application des sciences \ncomportementales aux politiques publiques \n \n \nLes sciences comportementales comptent parmi les approches mobilisées par la DITP pour mettre en \nœuvre la démarche de transformation de l’action publique, guidée par un objectif fondamental : l’obtention \nde résultats concrets et mesurables pour nos concitoyens. C’est un levier fort de transformation proposée à \nla sphère publique. \nDestiné aux opérateurs directs de services publics au niveau de l’État (ministère, opérateur national), ce \npremier appel à manifestation d’intérêt s’adresse aux acteurs publics désireux d’appliquer concrètement \nune approche comportementale à des problématiques de l’action publique.  \n \nLa DITP, par l’intermédiaire du Programme d’Investissement d’Avenir, financera l’intégralité des \nprestations d’accompagnement d’experts nécessaires auprès de chacune des administrations (ou \nopérateurs) retenues pour bâtir le diagnostic, identifier les leviers d’action et évaluer les solutions mises en \nœuvre.  \n \nEn contrepartie, les administrations lauréates devront s’investir dans toutes les étapes du projet.  \nCet engagement constitue une condition nécessaire de réussite de la démarche, dont l’objectif, à terme, \nest de permettre  de construire des expertises comportementales thématiques au sein de la sphère \npublique. \n \n \nOpérateurs nationaux de services publics, vous avez jusqu’au 31 juillet 2018 \npour manifester votre intérêt et déposer vos candidature ! \n \nPour postuler : \n http://www.modernisation.gouv.fr/laction-publique-se-transforme/ministeres-et-operateurs-adoptez-\nlapproche-comportementale-pour-optimiser-vos-politiques-publiques   \n \nPour plus d’informations sur l’appel à manifestation d’intérêt, contacter : \nsciencescomportementales.ditp@modernisation.gouv.fr  \n \n", "published_date": "2018-05-24", "section": "Communiques"}