{"id": 5555, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E94680FE-1235-4997-801E-CFE52438D543&filename=guide-pratique-achat-public-innovant.pdf", "author": null, "title": "1242 - Présentation du nouveau Guide dédié à l'achat public innovant, en présence d'Agnès Pannier-Runacher", "text": " \n\n\n1 \nFAVORISER L’INTEGRATION DE L’INNOVATION DANS LA COMMANDE PUBLIQUE \nLa commande publique est un outil de politique économique. Fortement mobilisés autour des \nproblématiques comme le développement durable ou l’accès de toutes les entreprises, dont les PME, \nà la commande publique, les acheteurs ont pris conscience du poids que représentent les marchés \npublics (89,3 milliards d’euros HT pour 163 519 contrats recensés en 2017 par l’OECP) et des enjeux autour de leur \nperformance. \nLa prise en compte de l’innovation dans les marchés publics constitue un nouvel axe majeur de progrès, dans une \ndouble logique d’amélioration continue des services publics et d’optimisation de la dépense. En stimulant \nl’innovation, la demande publique contribue à faire grandir les entreprises innovantes, qui, en retour, offrent aux \nadministrations la possibilité de répondre plus efficacement aux attentes et besoins des citoyens.  \nSi les acheteurs n’acquièrent pas de l’innovation pour elle-même, ils visent à la recherche de la performance \ntechnique, qui est notamment rendue possible par l’ouverture à de nouveaux procédés. Ces derniers, en étant \nsource de création de valeur ou d’économies, participent in fine de l’achat économiquement le plus avantageux. \nPlus qu’une nouvelle politique publique, il s’agit avant tout de faire partager à toute la chaîne de l’achat, du \nprescripteur à l’utilisateur final, la nécessité de laisser toute sa place aux solutions innovantes pour satisfaire au \nmieux les besoins. Ainsi, tout au long du guide, par le terme simplifié « acheteur », c’est en réalité la chaîne achat \ndans son ensemble qui est concernée.  \nLe présent guide intervient quelques mois après la publication du décret n° 2018-1225 du 24 décembre 2018, qui \nprévoit une mesure expérimentale pour une durée de trois ans permettant de déroger aux obligations de \npublication et de mise en concurrence pour les achats innovants de moins de 100 000 € HT.  \nDans ce contexte d’évolution de la réglementation et des pratiques, le guide a pour objet d’aider les acheteurs \npublics à construire en interne et en collaboration entre eux, des méthodes susceptibles de repérer et d’insuffler \ncette force d’innovation dans les politiques d’achat. Car l’innovation ne concerne pas seulement la recherche-\ndéveloppement ou les achats spécialisés : la collectivité a tout intérêt à rechercher et à permettre la prise en \ncompte de procédés nouveaux et créatifs y compris dans ses activités ou ses achats les plus récurrents. \nCe travail est le fruit d’une réflexion collective entre acheteurs et organismes publics intervenant au soutien de \nl’innovation, avec la participation de fédérations professionnelles et d’entreprises innovantes.  \nLes éléments contenus dans le guide restent cependant indicatifs : les leviers d’action identifiés (et \nleurs effets) sont variables d’une situation à l’autre, et ne peuvent être considérés comme pertinents \nou efficaces pour toute situation. Il revient donc à chaque structure de mettre en œuvre sa propre \nméthode innovante !  \n \n \n \n \n \n \nL’observatoire économique de la commande publique. \n \n \n\n2 \nTABLE DES MATIERES \nFavoriser l’intégration de l’innovation dans la commande publique ...................................................................... 1 \n \n1. Facteurs clés de succès ........................................................................................................................................ 3 \nRéaliser une planification des achats ......................................................................................................................... 3 \nTravailler en équipe projet et maîtriser les risques ................................................................................................... 3 \nRespecter un cadre déontologique / règles de confidentialité ................................................................................. 4 \nPiloter l’exécution du contrat de façon partenariale ................................................................................................. 4 \n \n2. Périmètre de l’achat public innovant.................................................................................................................. 5 \nDéfinition de l’innovation .......................................................................................................................................... 5 \nDéfinition générale de l’innovation ...................................................................................................................... 5 \nDéfinition de l’innovation dans la commande publique ...................................................................................... 6 \nFaisceau d’indices permettant de caractériser un achat public innovant ................................................................. 7 \nMesure des achats publics innovants ........................................................................................................................ 9 \n \n3. Préparation amont : outils en faveur de l’innovation ...................................................................................... 10 \nSourcing ................................................................................................................................................................... 10 \nDéfinition et enjeux du sourcing ........................................................................................................................ 10 \nTypologie du sourcing ........................................................................................................................................ 11 \nHackathon ................................................................................................................................................................ 15 \nDéfinition fonctionnelle des besoins ....................................................................................................................... 17 \nCritères de sélection des offres ............................................................................................................................... 21 \nDélais de procédure adaptés au caractère innovant du besoin .............................................................................. 23 \nVariantes .................................................................................................................................................................. 24 \nDroits de propriété intellectuelle ............................................................................................................................. 27 \n \n4. Contractualisation au service de l’achat innovant ........................................................................................... 30 \nAchats de R&D ......................................................................................................................................................... 30 \nL’exclusion des marchés de R&D du champ d’application du code de la commande publique ........................ 30 \nLe développement des achats publics avant commercialisation à l’échelle européenne ................................. 31 \nAppels d’offres ......................................................................................................................................................... 32 \nProcédures négociées .............................................................................................................................................. 33 \nExpérimentation : marché sans publicité ni mise en concurrence inférieur à  100 000 € HT ............................ 33 \nMarchés à procédure adaptée (MAPA) .............................................................................................................. 35 \nProcédure avec négociation ............................................................................................................................... 35 \nDialogue compétitif ................................................................................................................................................. 37 \nPartenariat d’innovation .......................................................................................................................................... 38 \nTechniques d’achat .................................................................................................................................................. 42 \nConcours ............................................................................................................................................................ 42 \nSystème d’acquisition dynamique ..................................................................................................................... 42 \n \nPour aller plus loin .................................................................................................................................................. 44 \nDocumentation ........................................................................................................................................................ 44 \nFormations en achat public innovant ...................................................................................................................... 44 \n \nRemerciements ....................................................................................................................................................... 45 \n \nAnnexes ................................................................................................................................................................... 46 \nComment qualifier un achat public d’innovant ? ............................................................................................... 46 \nDiagramme simplifié des procédures d’achat innovant ..................................................................................... 48 \n \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n3 \n1. FACTEURS CLES DE SUCCES \n \nREALISER UNE PLANIFICATION DES ACHATS \nLes opérateurs économiques peuvent manquer de visibilité sur la structure des achats des collectivités \npubliques et sont demandeurs d’informations sur leurs besoins futurs, en particulier dans le domaine \nde la construction qui nécessite une forte anticipation du plan de charges.  \nIl est possible de diffuser ces informations, par exemple sur le site institutionnel de l’acheteur ou en organisant \ndes rencontres publiques avec les entreprises lors desquelles la planification des achats leur est présentée.  \nCette programmation, certes indicative, contribue à l’attractivité et à l’égalité d’accès à la commande publique, \nen particulier pour les opérateurs qui n’y sont pas familiers.  \nAu-delà de l’importance de l’information pour les entreprises, cette planification permet aux structures publiques \nde mieux piloter le renouvellement ou le lancement de nouvelles procédures d’achat, en anticipant le temps \nnécessaire à la réévaluation des  besoins, à la prise en compte des évolutions du marché et notamment des \ninnovations, à l’intégration de considérations environnementales / sociales, etc. A l’instar de certaines \ncollectivités, la Direction des achats de l’Etat a ainsi lancé un exercice pluriannuel de programmation1. \nL’obligation de publier sur le profil d’acheteur la liste des données essentielles des marchés publics ou contrats de \nconcessions participe de cette logique de transparence et de meilleure connaissance de la nature des achats \npublics, même si elle s’applique aux contrats déjà passés2.  \n \nTRAVAILLER EN EQUIPE PROJET ET MAITRISER LES RISQUES \nL’acheteur constitue le pivot de l’écosystème de l’achat public, mais il ne peut à lui seul porter l’effort \nen faveur de l’innovation. C’est l’ensemble de la chaîne de l’achat qui doit être sensibilisée à cette \nproblématique, aux outils et aux risques. Une plus grande synergie entre les fonctions achat, juridique et \nopérationnelle est donc à favoriser à chaque étape du processus.  \nPour chaque projet stratégique sur le plan, technique, financier, environnemental, politique, etc., la constitution \nd’une équipe dédiée s’avère pertinente afin de bien définir le besoin et la procédure adéquate, piloter la passation \ndu contrat (qui peut s’avérer longue et/ou complexe selon les modalités retenues), assurer un suivi de son \nexécution, voire un retour d’expérience à l’issue de celui-ci. \nLa définition du besoin n’appartient pas seulement au prescripteur et la gestion de la procédure seulement à \nl’acheteur. Seul un véritable travail partenarial et pluridisciplinaire sera à même de produire le meilleur résultat \nen termes de satisfaction des besoins, d’optimisation des moyens mis en œuvre et de maîtrise des risques, qui \nsont accrus dans le cadre d’un travail en « silos » (ex : glissement des délais de procédure, inadéquation entre les \ndifférents documents de la consultation, coûts élevés du fait d’exigences inadaptées,…). \nL’équipe projet est justement en charge du management des risques, qui consiste à identifier, estimer \nl’importance et contenir les risques lors du processus achats dans le cadre d’un suivi ou reporting dont la fréquence \ndépend de l’importance du projet. Les risques peuvent être de différents niveaux (stratégiques, opérationnels…) \net d’une criticité variable (importante, résiduelle…) mais doivent faire l’objet d’une anticipation – même de façon \nsimplifiée –  dès le démarrage du projet afin d’assurer son bon déroulement.  \nLe risque inhérent à l’innovation est celui de la « non concrétisation ». Acheter une solution novatrice, c’est \naccepter dans une certaine mesure que cet achat ne réponde que partiellement aux besoins, malgré \n                                                                 \n1 https://www.economie.gouv.fr/dae/programmation-des-achats-letat \n2 Article R. 2196-1 du code de la commande publique, complété par l’arrêté du 22 mars 2019 relatif aux données essentielles \ndans la commande publique (annexe 15 du code). \n\n4 \nl’enthousiasme qu’il a pu susciter initialement. Ce risque ne peut être évité, mais il peut être anticipé, s’il est \npartagé par l’équipe projet et l’échelon de direction, qui valide la stratégie d’achat.  \n \nRESPECTER UN CADRE DEONTOLOGIQUE / REGLES DE CONFIDENTIALITE \nPriés d’acquérir une connaissance approfondie de l’offre, services acheteurs et services opérationnels \nse retrouvent aux prises avec des entreprises qui peuvent, par la suite, devenir candidates à des \nmarchés publics. Le risque est alors de ne plus assurer l’égalité de traitement des candidats, et de voir certains \nopérateurs favorisés dans une consultation, du fait de la connaissance qu’ils ont pu acquérir de l’organisme et de \nses besoins lors d’échanges préalables.  \nCertains pouvoirs adjudicateurs ont élaboré des guides déontologiques ciblés « achats publics » destinés à \npréciser le plus possible la nature et les règles de la relation avec les fournisseurs. L’intérêt d’un document publié \net communiqué aux entreprises (certaines collectivités joignent leur charte déontologique aux dossiers de \nconsultation) n’est pas seulement de sécuriser la démarche de l’acheteur et de limiter le risque de mise en cause \npénale. C’est aussi de permettre à l’entreprise de mieux comprendre les contraintes de son client public3. \nPar ailleurs, les opérateurs économiques doivent pouvoir être assurés que leurs idées et procédés, présentés lors \nd’échanges informels ou dans le cadre de procédures, ne se retrouveront pas reprises ou copiées dans les cahiers \ndes charges techniques, et ainsi divulguées à la concurrence. Il est donc recommandé aux acheteurs la plus grande \nvigilance, notamment lorsque la mise en œuvre du sourcing, la négociation ou la présentation de variantes les \namènent à connaître des techniques particulières à l’entreprise. Il en va de même au moment de la communication \naux candidats évincés des motifs du rejet de leur offre. \nSans cette assurance quant au respect d’une stricte confidentialité et du secret des affaires, les opérateurs \néconomiques (a fortiori les nouveaux entrants) se montreront méfiants dans leurs relations avec les acheteurs, ce \nqui n’est pas gage d’une relation partenariale sereine, présente ou future.  \n \nPILOTER L’EXECUTION DU CONTRAT DE FAÇON PARTENARIALE \nInstaurer un dialogue avec le cocontractant tout au long de l’exécution du contrat, surtout quand celui-\nci a pour objet le développement d’un procédé innovant et que l’entreprise est de taille modeste, \npermet bien souvent d’éviter une partie des risques de défaillance, de mauvaise exécution, de retard, ou \nd’interruption des prestations.  \nLe choix du moment de démarrage de l’exécution des prestations ou le phasage dans le temps des livrables \npeuvent utilement faire l’objet d’échanges avec le cocontractant, de manière à tirer le meilleur parti de ses \ncapacités. Il peut s’agir, par exemple, de décaler une date intermédiaire (sans effet sur la mise en concurrence) \nplutôt que d’appliquer automatiquement des pénalités, lorsque cela est possible par rapport aux contraintes de la \npersonne publique.  \nL’usage de clauses incitatives peut aussi être envisagé pour stimuler positivement le prestataire et l’encourager à \ninvestir, à innover, et ainsi l’aider à créer les conditions optimales pour assurer son développement et sa pérennité \nau-delà de l’exécution du marché. Ces clauses contractuelles permettent par exemple d'améliorer les délais \nd'exécution, de rechercher une meilleure qualité des prestations (ex : prime pour dépassement de performance) \net de réduire les coûts de production (ex : clause d’intéressement en cas d’économies d’énergie). Cela suppose \nque des objectifs de performance aient été préalablement définis, quantifiés et circonscrits dans le temps. \n \n                                                                 \n3 Par exemple, la charte de déontologie de la Ville de Paris, celle de Bordeaux Métropole, ou la charte éthique de la SNCF.  \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n5 \n2. PERIMETRE DE L’ACHAT PUBLIC INNOVANT \nL’innovation connait plusieurs définitions et classifications (ex : innovation de rupture, qui révolutionne le marché \net les pratiques, innovation incrémentale, qui améliore l’existant, innovation sociale, qui répond à des enjeux \nsociétaux, co-innovation, qui réunit clients et fournisseurs de la structure, etc.).  \nLoin d’être antinomiques, ces définitions sont complémentaires et traduisent la difficulté à circonscrire la notion \nd’innovation dans une seule et même acception. Cependant, la nécessité de mieux appréhender l’innovation est \nparticulièrement prégnante pour les acheteurs publics, qui disposent d’un certain nombre de procédures et \nd’outils pour valoriser l’achat innovant, sous réserve de remplir les conditions de recours (ex : procédure avec \nnégociation, dialogue compétitif, partenariat d’innovation, procédure expérimentale, qui sont présentés ci-après).  \nLes notions d’innovation et d’achat public innovant étant relativement souples, un faisceau d’indices peut s’avérer \npertinent pour accompagner les acheteurs dans la détermination au cas par cas du caractère innovant de leurs \nachats.  \nDEFINITION DE L’INNOVATION  \nDEFINITION GENERALE DE L’INNOVATION \n \nLe manuel d’Oslo de l’Organisation de coopération et de développement économiques \n(OCDE) constitue la référence internationale en matière de définition de l’innovation et a \nservi d’inspiration aux travaux européens4.  \nDe façon simplifiée, une innovation correspond à une idée nouvelle, une invention qui a \nété mise en œuvre et lancée (ou en cours de lancement) sur le marché5. L'innovation se \ndistingue donc de l'invention ou de la découverte par son caractère opérationnel : elle est \nsur le point ou vient d’être commercialisée. \nA la croisée des inventions et des produits commercialisés, se trouvent les travaux de recherche et développement \n(R&D), qui correspondent à « l'ensemble des activités relevant de la recherche fondamentale, de la recherche \nappliquée et du développement expérimental, y compris la réalisation de démonstrateurs technologiques et à \nl'exception de la réalisation et de la qualification de prototypes de pré-production, de l'outillage et de l'ingénierie \nindustrielle, de la conception industrielle et de la fabrication ». La R&D contribue à favoriser le progrès scientifique \net technique ou la sécurité, à faire émerger de nouveaux systèmes productifs, afin de maintenir la croissance \néconomique et de rester compétitif sur le marché mondial. \nLes achats de R&D (hors partenariat d’innovation) sont exclus – sous conditions –  du champ d’application des \nrègles de marchés publics et ne seront donc que succinctement abordés dans ce guide (cf. point dédié). Ils \nparticipent cependant de la démarche globale mise en place au niveau européen via le programme « Horizon \n2020 » qui a pour ambition de produire un ensemble cohérent d’instruments couvrant l’ensemble de la chaîne de \nl’innovation.  \nAfin d’affiner la définition de l’innovation hors R&D, il convient de se référer au chapitre 3 du manuel d’Oslo \nconsacré aux « définitions de base ». L’innovation, au-delà de son caractère opérationnel, est divisée en catégories \net décrite comme « la mise en œuvre d’un produit (bien ou service) ou d’un procédé nouveau ou sensiblement \n                                                                 \n4 OCDE/Eurostat (2005), Manuel d'Oslo : Principes directeurs pour le recueil et l'interprétation des données sur l'innovation, \n3e édition, La mesure des activités scientifiques et technologiques, Éditions OCDE, Paris, \nhttps://doi.org/10.1787/9789264013124-fr.  \n5 Manuel d’Oslo, page 55 « Une caractéristique commune à toutes les catégories d’innovation est qu’elle doit avoir été mise en \nœuvre. Un produit nouveau ou amélioré est mis en œuvre quand il est lancé sur le marché. Un procédé, une méthode de \ncommercialisation ou une méthode d’organisation est mis en œuvre quand il(elle) est effectivement utilisé(e) dans le cadre des \nopérations d’une firme ». \n\n6 \namélioré, d’une nouvelle méthode de commercialisation ou d’une nouvelle méthode organisationnelle dans les \npratiques de l’entreprise, l’organisation du lieu de travail ou les relations extérieures ».  \nCes quatre types d'innovation peuvent être résumés comme suit :  \n \nDEFINITION DE L’INNOVATION DANS LA COMMANDE PUBLIQUE \nCes composantes de l’innovation sont reprises et appliquées à la sphère des marchés publics par la directive \nn°2014/24/UE du 26 février 2014 (article 2.22) qui souligne par ailleurs leur caractère stratégique pour la \ncroissance et l’amélioration de l’efficacité et de la qualité des services publics6.  \nPar transposition du texte européen, le code de la commande publique dispose que « sont \nconsidérés comme innovants les travaux, fournitures ou services nouveaux ou sensiblement \naméliorés. Le caractère innovant peut consister dans la mise en œuvre de nouveaux procédés de \nproduction ou de construction, d'une nouvelle méthode de commercialisation ou d'une nouvelle méthode \norganisationnelle dans les pratiques, l'organisation du lieu de travail ou les relations extérieures de \nl'entreprise »7. \n                                                                 \n6 Considérant 47 : « La recherche et l’innovation, y compris l’éco-innovation et l’innovation sociale, comptent parmi les \nprincipaux moteurs de la croissance future et ont été placées au cœur de la stratégie Europe 2020 pour une croissance \nintelligente, durable et inclusive. Les pouvoirs publics devraient faire le meilleur usage stratégique des marchés publics pour \nstimuler l’innovation. L’acquisition de produits, travaux et services innovants joue un rôle essentiel dans l’amélioration de \nl’efficacité et de la qualité des services publics tout en permettant de faire face aux grands enjeux de société. (…) ». \n7 Article L. 2172-3 relatif au partenariat d’innovation et article R. 2124-3 relatif à la procédure avec négociation.  \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n7 \nL’OCDE avait dès 2005 souligné le caractère schématique des définitions retenues à des fins d’analyse statistique \n« compte tenu de la complexité du processus d’innovation et de la diversité des manières dont les firmes innovent, \nil a fallu adopter des conventions afin de donner des définitions susceptibles d’être utilisées dans les enquêtes \nnormalisées auprès des firmes ». Il s’agissait par ailleurs d’étudier le secteur privé, plutôt que le secteur public et \nses spécificités.  \nSi le caractère large de définition retenue par le code laisse une certaine souplesse d’appréciation aux acheteurs, \nnotamment au regard du secteur concerné, elle peut être éclairée par un faisceau d’indices, afin de faciliter la \nqualification de l’achat innovant dans la sphère des marchés publics.  \nCette qualification peut être nécessaire à deux niveaux : en amont, afin de déterminer la procédure de passation \nadaptée, ou bien en aval, afin de mesurer son taux d’achats innovants (y compris dans le cadre d’un appel d’offres \nclassique, qui peut voir émerger des solutions innovantes non anticipées). \nFAISCEAU D’INDICES PERMETTANT DE CARACTERISER UN ACHAT PUBLIC INNOVANT \nDans la mesure où certaines procédures de marchés font du « caractère innovant » une condition de \nrecours (procédure avec négociation, dialogue compétitif ou mesure expérimentale), les acheteurs \nsont amenés à s’interroger concrètement sur la portée des termes « nouveau » et « sensiblement \namélioré », avec pour crainte une éventuelle censure du juge en cas de mauvaise qualification.  \nNouveau : par exemple, existe-t-il des bornes temporelles à la nouveauté ? Des réflexions ont pu être menées en \nce sens, considérant que les offres qualifiées d’innovantes devaient avoir moins de 2 ans de commercialisation. \nOr, il n’existe pas de jurisprudence administrative ou européenne qui permettrait de confirmer cette restriction. \nPar ailleurs, au vu du temps nécessaire à la contractualisation publique (parfois jusqu’à une année de procédure), \nune telle limitation serait de nature à priver les administrations d’un certain nombre d’innovations, du fait du laps \nde temps écoulé entre leur détection et leur achat. \nL’innovation est-elle synonyme d’exclusivité ? Il n’existe pas non plus de réponse absolue à cette interrogation. En \neffet, si la détention de droits de propriété intellectuelle, tel qu’un brevet, peut être le signe d’une solution \ninnovante, toutes les solutions innovantes ne sont pas nécessairement brevetées. A l’inverse, un brevet ayant une \ndurée de 20 ans, une solution brevetée peut être déjà largement diffusée au moment où son acquisition est \nenvisagée par une personne publique. Enfin, certaines solutions peuvent être mises sur le marché par quelques \nopérateurs concurrents (et non pas un seul), sans pour autant être considérées comme répandues. \nSensiblement amélioré : à quel moment une solution est-elle sensiblement améliorée ? Cela correspond-il à tous \nles cas où une adaptation de la solution aux besoins publics est mise en œuvre (achat hors étagère) ? Une telle \nassertion serait erronée, dans la mesure où il peut exister des solutions (ex : dans le domaine informatique) qui \ndonnent lieu à une adaptation à la structure publique qui la sollicite, sans toutefois être réellement innovantes. \nAfin de parvenir à la qualification de l’innovation, les parties prenantes du guide ont convenu qu’une définition \ngénérale n’était pas pertinente et qu’un faisceau d’indices aurait l’avantage de s’adapter à un grand nombre de \nsituations et serait plus adéquat pour accompagner les acheteurs.  \nCe faisceau d’indices correspond à une série de questions (dont le détail est présentée en annexe), qui permet de \ns’interroger sur les caractéristiques de la solution innovante envisagée, les objectifs poursuivis par celle-ci, son état \nd’avancement opérationnel, le statut de l’entreprise qui la produit/fournit.  \nNB : il n’existe pas de taux de réponse minimal (ex : 3 critères remplis, ou bien 5, 10…) qui permettrait de \ngarantir que l’on soit en présence d’un achat innovant. Par ailleurs, les informations relatives à l’entreprise \n(qualifiée d’innovante) participent à ce faisceau, mais ne doivent pas être survalorisées par rapport aux indices se \nrapportant à la solution innovante, qui restent prépondérants.  \n\n8 \n \nIllustration (avril 2019) :  \nLa ville de Paris s’est interrogée sur le caractère innovant d’une solution consistant en un outil de recrutement qui \npermet la préselection de candidats (en l’occurrence des animateurs vacataires) par la réalisation de tests et de \njeux développés grâce aux neurosciences, en lieu et place des CV et lettres de motivation. Cette méthode de \nsélection des candidatures est apparue d’autant plus pertinente que les profils recherchés doivent correspondent \nà un savoir-être particulier, difficile à tester « sur papier ».  \nLa ville souhaitant recourir à l’expérimentation permise par le décret du 24 décembre 2018 a qualifié l’achat \nd’innovant en considérant que :  \n- \nla solution permet de répondre à un besoin de façon plus performante (processus de recrutement) ;  \n- \nla solution est encore peu répandue dans le secteur privé (voire inexistante dans le secteur public) ; \n- \nla solution doit être adaptée aux besoins de la personne publique et conduirait, si elle était généralisée, \nà une réingénierie complète du processus organisationnel RH ; \n- \nla solution a remporté plusieurs prix et a été développée par une start-up faisant partie d’un incubateur. \n \n \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n9 \nMESURE DES ACHATS PUBLICS INNOVANTS \nDès novembre 2012, le Pacte national pour la croissance, l’économie et l’emploi annonçait \nl’ambition de « mobiliser l’achat public pour accompagner le développement des PME de croissance \ninnovantes » et fixait un objectif de 2 % des achats de l’État, de ses opérateurs et des hôpitaux \nattribués aux PME innovantes à l’horizon 2020.  \nDifférents travaux de mesure ont donc été lancés afin d’accompagner les acheteurs dans leur démarche de \ndéveloppement et de mesure des achats innovants. La Direction générale des entreprises a, par exemple, conçu \nun indicateur fondé sur les contrats publics passés avec les entreprises françaises (PME ou ETI) dont le caractère \ninnovant est défini par le fait qu’elles bénéficient du crédit d’impôt recherche (CIR) ou du crédit d’impôt innovation \n(CII) ou bien du régime de jeune entreprise innovante (JEI).  \nOutre la question de savoir si les différents crédits d’impôts constituent un bon marqueur, il convient de préciser \nque cette méthode revient à comptabiliser – non pas l’achat innovant en lui-même – mais les achats contractés \navec des PME innovantes8, même si ces achats correspondent en réalité à des besoins standardisés et que des \nachats innovants peuvent a contrario être réalisés auprès de grandes entreprises. Cette méthode a néanmoins \npour vertu d’être l’une des premières à avoir été établie en la matière.  \nD’autres méthodes ont pu être envisagées par les acheteurs, notamment en lien avec la procédure d’achat mise \nen œuvre. Si une procédure avec négociation ou un dialogue compétitif ont été employés au motif d’acquérir une \nsolution innovante (cf. développements dédiés à ces procédures), est-il possible de considérer que l’achat réalisé \nest systématiquement innovant ? Non, le recours à des procédures supposées faciliter l’acquisition de solutions \ninnovantes peut se conclure par l’achat d’une solution relativement standardisée. A l’inverse, une solution \ninnovante peut être acquise via un appel d’offre classique.  \nA l’instar de la définition de l’achat innovant en amont de la procédure, les acheteurs sont libres de mettre en \nœuvre leur propre méthodologie d’évaluation des achats innovants, notamment sur la base du faisceau d’indices \nprésenté supra et des objectifs qu’ils souhaitent mesurer (politique de soutien à l’innovation auprès de toutes les \nentreprises, ou bien auprès des seules PME, etc.).  \nLa détermination d’indicateurs de mesure est rendue d’autant plus nécessaire que le décret du 24 décembre 2018 \nprécité permet à titre expérimental aux acheteurs de passer un marché public négocié sans publicité ni mise en \nconcurrence préalables portant sur des travaux, fournitures ou services innovants répondant à un besoin dont la \nvaleur estimée est inférieure à 100 000 € HT (cf. point dédié). \nDans ce cadre, les achats innovants sont associés à une procédure dérogatoire et temporaire qui dispense du \nrespect du formalisme et des règles associées aux procédures classiques de marché public. A l’issue, les acheteurs \nsont tenus de déclarer ces achats à l’Observatoire économique de la commande publique (OECP), qui devra établir \nun bilan de la mesure aux termes de l’expérimentation.  \n \n \n                                                                 \n8 La définition de la PME repose sur trois critères : l’effectif (moins de 250 salariés employés), le chiffre d’affaires (n’excédant \npas 50 M€ ou un total du bilan annuel n’excédants pas 43 M€), l’autonomie (les parts ou droits de vote détenus par une autre \nentreprise inférieurs à 25 %). Cf. Recommandation de la Commission du 6 mai 2003 concernant la définition des micro, petites \net moyennes entreprises - (2003/361/CE). \n\n10 \n3. PREPARATION AMONT : OUTILS EN FAVEUR DE L’INNOVATION \nLa préparation amont est une étape essentielle du processus achats, qui doit être intégrée dans le rétro-planning \ndes procédures. Un marché trop rapidement préparé et potentiellement mal évalué donnera lieu à des difficultés \n(parfois coûteuses) d’exécution ou à une insatisfaction partielle des besoins. \nDans les domaines soumis à une évolutivité très rapide, cette préparation amont est d’autant plus importante. \nDifférents outils peuvent être combinés et doivent être anticipés pour favoriser l’intégration de l’innovation dans \nles marchés publics : sourcing, définition fonctionnelle des besoins, critères de sélection et délais de procédure \nadaptés, autorisation des variantes, traitement des droits de propriété intellectuelle.  \nSOURCING \nDEFINITION ET ENJEUX DU SOURCING \nLongtemps pratiqué « timidement » par les acheteurs publics, car considéré comme une rupture dans l’égalité de \ntraitement des entreprises, le sourcing est désormais encouragé par le droit européen et par le droit national, dans \nune logique de plus grande performance économique de la commande publique. \nArticle R. 2111-1 du code de la commande publique (CCP): « afin de préparer la passation d’un \nmarché public, l’acheteur peut effectuer des consultations ou réaliser des études de marché, \nsolliciter des avis ou informer les opérateurs économiques de son projet et de ses exigences. Les \nrésultats de ces études et échanges préalables peuvent être utilisés par l'acheteur, à condition qu'ils n'aient \npas pour effet de fausser la concurrence et n'entraînent pas une violation des principes de liberté d'accès à la \ncommande publique, d'égalité de traitement des candidats et de transparence des procédures. » \nEn pratique, le sourcing (ou sourçage) correspond aux actions réalisées par un acheteur afin d'identifier les \nsolutions et les fournisseurs susceptibles de répondre à son besoin avant une consultation ou dans un cadre plus \nlargement prospectif. Il s'agit donc d'une démarche proactive de recherche et d’évaluation des opérateurs \néconomiques d’un secteur, ainsi que de mise en relation avec des acheteurs.  \nIl convient dès à présent d’indiquer que le sourcing se situe en amont de toute procédure de passation \nd’un marché public et qu’il n’a donc pas vocation à être trop structuré, notamment par la mise en œuvre \nd’un formalisme qui s’avérerait excessif. En synthèse, s’il est recommandé d’être en mesure de \ndocumenter sa démarche de sourcing, dans une logique de transparence et pour se prémunir de tout contentieux, \nil n’est pas non plus nécessaire de « tout tracer » par la rédaction de comptes rendus, procès-verbaux, etc. qui \nconstitueraient une charge administrative sans réelle plus-value et seraient même contraire à l’objectif poursuivi. \nAu contact des entreprises, l’acheteur sera en mesure de vérifier que ses exigences en termes de qualité, coûts, \ndélais, performance environnementale ou sociale, modalités d’utilisation des livrables, etc. sont proportionnées \npar rapport aux capacités et aux contraintes du secteur concerné, qui évoluent régulièrement. En appréhendant \nle modèle économique des fournisseurs et en adaptant le cas échéant la structure contractuelle du futur marché, \nl’acheteur limitera le risque d’inadéquation de l’offre et de la demande et donc de coûts trop élevés, de sur-qualité \nou d’infructuosité.  \nLes échanges amont permettent aussi d’améliorer l’attractivité de la commande publique, qui peut être mal \nconnue ou mal perçue par les entreprises (notamment celles qui ne candidatent pas fréquemment), en présentant \nses grands principes et les actions mises en œuvre par les acheteurs pour la rendre plus accessible.  \nSi la réglementation issue des nouveaux textes européens est venue dans une certaine mesure consacrer la \npratique, les modalités de consultation des entreprises (« avis », « études », « échanges préalables »…) ne sont pas \nplus amplement définies. Les textes n’ont en effet pas vocation à encadrer des pratiques qui doivent rester souples \net s’adapter au contexte. L’acheteur est donc libre d’établir son propre mode opératoire en fonction des moyens \net du temps dont il dispose et dans le respect des principes fondamentaux de la commande publique.  \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n11 \nCette liberté concerne tant le champ des fournisseurs à consulter que les modalités d’entretien. Elle concerne \négalement les délais, la publicité et la traçabilité associés aux échanges. Bien que ces termes renvoient à des \nnotions de procédure qui ne s’appliquent pas stricto sensu au sourcing, le respect d’un minimum de formalisme \nainsi qu’une sensibilisation préalable de l’équipe projet peuvent contribuer à la prévention des risques \n(contentieux, délit de favoritisme…) et à la bonne gestion de la phase amont. \nTYPOLOGIE DU SOURCING \n \nConseils pratiques :  \n Il n’existe pas de méthode universelle de sourcing, cependant quelques recommandations peuvent \nêtre formulées, dans un esprit de transparence mais aussi de souplesse :  \n définir en premier lieu les objectifs poursuivis par la démarche (ex : vision à long terme, préparation d’une \nprocédure à venir…) ;  \n assurer une publicité proportionnée aux enjeux et au montant de la future consultation (ex : aucune si \nfaible enjeu, site institutionnel ou profil d’acheteur, etc.) ;  \n laisser un délai raisonnable aux opérateurs économiques pour se manifester (ex : un mois) ;  \n sélectionner un panel représentatif de fournisseurs à solliciter le cas échéant (ex : PME / ETI / grandes \nentreprises, fournisseurs déjà connus / nouveaux entrants sur le marché) ;  \n conduire les entretiens, réaliser les visites de site dans le cadre d’une équipe pluridisciplinaire (acheteur, \nprescripteur, juriste, etc.) et avec une répartition claire du rôle de chacun ;  \n refuser tous cadeaux (hors objets promotionnels de faible valeur) ou avantages et vérifier qu’aucun des \nparticipants n’est concerné par un conflit d’intérêt potentiel9 ;  \n assurer une traçabilité minimale des échanges (ex : invitation préalable, modèle de compte-rendu \nsynthétique, etc.) ;  \n                                                                 \n9 La loi n° 2016-483 du 20 avril 2016 relative à la déontologie et aux droits et obligations des fonctionnaires a intégré dans le \nstatut général des fonctionnaires la notion de conflits d’intérêts, qui désigne « toute situation d'interférence entre un intérêt \npublic et des intérêts publics ou privés qui est de nature à influencer ou paraître influencer l'exercice indépendant, impartial et \nobjectif des fonctions ». \n\n12 \n assurer un niveau d’informations égal à toutes les entreprises participantes (liste de thématiques \ncommunes pour l’ensemble des sourcés, ex : performance technique, structuration des coûts, \ndéveloppement durable…) et ne communiquer aucun élément de la future consultation ;  \n respecter la confidentialité des informations transmises par les entreprises (secret des affaires) et ne pas \nreprendre leurs idées / procédés novateurs dans le cahier des charges ; \n respecter un délai de quelques semaines entre la fin de la phase de sourcing et le lancement de la \nconsultation ;  \n évaluer a posteriori l’apport du sourcing pour l’amélioration du projet d’achat et de la satisfaction des \nutilisateurs. \nAfin de rassurer les opérateurs économiques inquiets du traitement qui pourrait être réservé aux données \ntechniques et/ou financières qu’ils communiquent, une bonne pratique peut être de leur demander de \nsignaler lors du sourcing (et plus généralement dans leurs offres) les éléments qu’ils estiment de nature \nconfidentielle, plutôt que de faire porter cette analyse sensible sur l’équipe projet.  \nDes documentations dédiées à la problématique du secret des affaires ont été produites par certaines fédérations \nprofessionnelles et ou chambres de commerce et d’industrie (CCI) qui peuvent servir à sensibiliser les acheteurs \ncomme les opérateurs économiques10.  \nAu vu des moyens nécessaires à la réalisation d’un sourcing approfondi, son utilité doit être étudiée au cas par cas \nen fonction de la nature, de la complexité et ou du volume financier du besoin à satisfaire, ou de la procédure \nd’achat à mettre en œuvre. Il peut être envisagé de le réserver aux procédures stratégiques pour la structure, tout \nen ne s’interdisant pas un sourcing à plus long terme dans le cadre du renouvellement des stratégies d’achat.  \nLes acheteurs qui manqueraient de moyens, ou bien de pratique pour mettre en œuvre ces outils de façon isolée, \npeuvent mutualiser la phase de sourcing avec d’autres administrations présentes sur le territoire. Pour les \naccompagner dans cette démarche, de même que pour permettre aux entreprises de se manifester et d’être \nréférencées, il existe différents réseaux d’échanges.  \nLes pôles de compétitivité peuvent apporter une aide méthodologique et un gain de temps. Certains proposent \nen effet un accompagnement des acheteurs par l’organisation de réunions fournisseurs notamment. Ex : le pôle \nSystematic Paris Région organise des demi-journées de rencontres entre un donneur d’ordre, ayant un besoin \nparticulier, et des opérateurs qui ont développé une technologie répondant à la problématique donneur d’ordres. \nLes pôles contribuent aussi à la diffusion d’informations relative à la commande publique auprès des entreprises. \n Liste des pôles de compétitivité : https://www.economie.gouv.fr/entreprises/tout-savoir-sur-poles-\ncompetitivite \nDes journées « innovation » sont également organisées par les agences régionales de santé (ARS) en collaboration \navec les incubateurs de la région, dans le but de faire se rencontrer les PME innovantes et les hôpitaux. Ces \njournées permettent aux opérateurs de mieux appréhender la commande publique, d’échanger sur les besoins \nhospitaliers et de présenter leurs offres au moyen de présentations rapides (« pitchs »). \nLa Direction des achats de l’Etat (DAE) a mis en place en 2018 un guichet unique pour faciliter la mise en contact \ndes entreprises et des acheteurs dans les ministères, les plateformes régionales achat et les établissements publics \nde l’État. La création de ce point d’entrée unique permet aux entreprises de faire connaître leurs produits ou \nservices et d’échanger avec des acheteurs potentiellement intéressés. \n Guichet unique : https://www.economie.gouv.fr/dae/guichet-unique-achats-letat \n                                                                 \n10 Par exemple, le guide de la CCI Paris Ile-de-France : http://www.cci-paris-idf.fr/presse/communiques/guide-protection-du-\nsecret-des-affaires-presse.  \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n13 \nLes centrales d’achats participent également à cette logique de mutualisation des moyens, en repérant des offres \ninnovantes ou standardisées, qui seront ensuite proposées aux acheteurs.  \nLa liste des titulaires de marchés de l’UGAP peut ainsi servir aux acheteurs qui souhaitent savoir si la solution \ninnovante qu’ils envisagent fait déjà l’objet d’une contractualisation ou non.  \nLe Résah a par ailleurs créé un centre de l’innovation par les achats dont le rôle est d’optimiser la relation entre \nles acteurs de santé et les industriels, en devenant une véritable plateforme d’intermédiation entre \nétablissements, utilisateurs et entreprises. \n Liste \ndes \ntitulaires \nde \nmarchés \nde \nl’UGAP : \nhttps://www.ugap.fr/repertoire-des-\nfournisseurs_111022.html \n Résah : www.resah-innovation.fr  \nLes chambres de commerce et d’industrie accompagnent également les entreprises et participent à l’effort de \nvisibilité de la commande publique. Par exemple, la CCI Paris Ile-de-France a mis en place le dispositif « CCI \nBusiness » dont l’objet est de donner de la visibilité aux investissements du Grand Paris dans les domaines du \ntransport, du logement, de l’aménagement, de la smart city et à l’occasion d’évènements tels les Jeux olympiques \nde 2024, grâce à une plateforme web, à l’organisation de rencontres, à l’accompagnement des entreprises, etc.  \n CCI Business : http://www.ccibusiness-grandparis.fr/reseau/106134-cci-business-grand-paris \n \nExemple de la démarche sourcing de l’UGAP : \nL’activité de centrale d’achat de l’UGAP l’oblige à analyser les besoins des clients avec précision dans le cadre d’une \nétude de marché, qui se traduira dans la structuration du marché (prestations prévues, montant estimé, \nspécifications techniques particulières, clauses administratives, délais …).  \nCe contexte d’achat particulier et les contraintes afférentes sont expliqués lors du sourcing par les acheteurs afin \nque les fournisseurs les comprennent et les intègrent au mieux dans la construction de leur offre. \nLe sourcing est réalisé soit auprès des tous les fournisseurs identifiés et susceptibles de répondre à la consultation \nsoit auprès d’un panel fournisseurs (PME, ETI et GE) lorsqu’il existe un nombre trop important d’acteurs. Dans ce \ncas, l’idée est de valider auprès d’un échantillon d’opérateurs économiques la cohérence de l’architecture du \nmarché et du modèle économique envisagé au regard des contraintes des industriels.  \nAu regard de l’importance des marchés, l’UGAP échange avec certaines fédérations professionnelles pour leur faire \npart du lancement prochain d’une procédure et, le cas échéant, pour présenter la stratégie d’achat sur le secteur \nen question. \nDans le cadre du sourcing, les acheteurs de l’UGAP peuvent signer un accord de confidentialité (« NDA ») afin de \nsécuriser les échanges et données communiquées. Les éléments liés à un fournisseur ne sont pas accessibles à \nd’autres collaborateurs de l’UGAP que ceux concernés par la procédure. Les entreprises rencontrées sont \nidentifiées dans un document interne préalablement au lancement de la procédure de marchés publics.  \nUne charte de déontologie est mise en œuvre depuis début 2019 pour les acheteurs. \nPour aider les candidats potentiels à anticiper les procédures, l’UGAP publie son programme d’appel d’offres, de \nmême qu’un onglet « devenir fournisseur » est en ligne sur le site Internet.  \nEn fonction de l’objet du marché, des éléments liés au développement durable et à l’accessibilité des personnes \nhandicapées sont pris en compte dans les documents de la consultation et dans les critères de sélection des offres. \n  \n \n\n14 \n \nExemple de la démarche sourcing du réseau des métropoles – France Urbaine : \nLes directions achat et commande publique des métropoles ont développé la pratique du sourcing,  qui y est \ndésormais très largement répandue pour tous les achats stratégiques ou à enjeux. L’exercice du métier d’acheteur \npublic impose d’avoir une parfaite connaissance de l’état de l’art et de l’environnement fournisseur des familles \nd’achat de son portefeuille.  \nLe sourcing est l’un des outils de connaissance de l’acheteur, et c’est une pratique qui s’inscrit dans le cadre plus \ngénéral des contacts réguliers qu’il est amené à avoir avec des fournisseurs (participation à des salons spécialisés, \nréponse à des prospects etc.).  \nVeille fournisseur et sourcing sont des vecteurs essentiels pour favoriser la pénétration de l’innovation dans les \nachats et l’organisation des collectivités, dans un environnement où les nouvelles technologies imposent plus \nencore aujourd’hui qu’hier de ne pas « copier » d’anciens DCE et de s’interroger sur les pratiques. \nOrganisées en réseau via France Urbaine, les métropoles ont décidé d’éditer leur propre guide du sourcing, pour \nen accroître l’efficacité en s’inspirant des meilleures pratiques et pour définir une méthodologie de mise en œuvre \ndans un cadre juridique sécurisé. Leurs pratiques ont de larges points communs : \n• le respect d’une « charte de déontologie » et la formation des acteurs du sourcing, pour prémunir l’acheteur \ncontre les risques de divulgation non souhaitée d’une information privilégiée à un fournisseur, de nature à lui \nconférer un avantage concurrentiel déterminant ou à révéler à un autre opérateur une technologie innovante mise \nau point par un opérateur économique (des engagements de non divulgation (NDA) peuvent dans ce cas être \nsignés) ; \n• l’identification en amont du panel fournisseurs le plus large, afin de déterminer s’il est opportun d’en rencontrer \ntous les acteurs (s’il y a peu d’opérateurs sur le secteur), de reconstituer un panel représentatif11, ou de lancer une \ndemande d’information « RFI » ;  \n• la préparation des entretiens (grilles d’analyse), leur historisation (comptes rendus), et une synthèse des \nenseignements qui peuvent en être tirés pour nourrir une stratégie achat. \nLa publication en amont de la programmation pluriannuelle des achats pour favoriser le positionnement des \nopérateurs, notamment auprès des structures les plus innovantes et/ou culturellement éloignées des marchés \npublics, est encore une pratique émergente mais qui tend à se diffuser. \n \n \n \n                                                                 \n11 Après classification des différents opérateurs économiques en grandes catégories telles que (liste non exhaustive) : \nfournisseurs historiques de la collectivité vs. ceux qui n’ont jamais remis d’offres, acteurs majeurs du secteur vs. nouveaux \nentrants / innovants (notamment dans les secteurs vivant des mutations technologiques ou organisationnelles importantes), \nacteurs de grande envergure vs. TPE/PME, technologies innovantes vs. technologies « historiques », acteurs locaux  vs. \nnationaux, etc. \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n15 \nHACKATHON \nLe mot hackathon est issu de la contraction des mots « hacker » et « marathon ». Il désigne communément un \névénement où un groupe de volontaires – originellement des développeurs  – se réunissent dans un cadre \ntemporel donné (ex : une journée, plusieurs jours) pour répondre de façon créative à la problématique posée ou \nau challenge lancé par le service organisateur. \nIl s’agit donc concrètement d’une compétition d’innovation qui s’étend désormais à d’autres \ndomaines que la sphère informatique. La culture du hackathon s'est propagée en entreprises puis au \nsein des administrations, car il s’agit d’une pratique disruptive par rapport aux schémas \norganisationnels classiques (en « silo »), grâce à la mise en commun des connaissances et la recherche d’une \nsolution dans le cadre d’équipes transversales, dans des délais très brefs.  \nLe hackathon peut revêtir différentes formes : il peut tout à la fois s’agir de réorganiser un processus interne de \ntravail (champ managérial), de faire développer une solution technique en interne ou avec des participations \nexternes (champ de la commande publique, le cas échéant), de découvrir des solutions nouvelles (champ du \nsourcing), ou encore de mettre à dispositions des données publiques pour faire naître un nouvel usage de celles-\nci (champ de l’open data).   \nCette pratique protéiforme ne correspond stricto sensu à aucune procédure ou technique d’achat de marché \npublic, bien qu’elle puisse s’apparenter à un concours par certains aspects (jury, sélection…). Elle fait \nnécessairement débat, au regard du droit de la commande publique, si le service organisateur entend acquérir la \nsolution lauréate. \nIl est donc primordial de s’interroger en amont sur la finalité du hackathon (ex : s’agit-il de faire du sourcing ? Ou \nbien de faire développer une solution et le cas échéant de l’acquérir ?) afin de déterminer avec anticipation le \ncadre juridique adéquat, qui est également fonction de la valeur estimée du besoin. \nDans un premier temps, une bonne pratique, mise en œuvre par certaines collectivités publiques, \nconsiste à établir un règlement du hackathon prévoyant :  \n- \nles conditions de participation (constitution des équipes, mandataire habilité à recevoir le prix…) ;  \n- \nl’objet de la compétition ;  \n- \nles modalités de sélection du/des lauréat(s) ;  \n- \nle montant des primes attribuées ;  \n- \nles droits de propriété intellectuelle des productions issues du hackathon.  \nSur ce dernier point, plusieurs options sont possibles selon le contexte et la stratégie de l’administration quant à \nla réutilisation et/ou la diffusion des contenus : droits transférés à titre exclusif ou non à l’administration, mise \nsous licence libre permettant que les contenus soient utilisables par tous ou droits laissés aux participants, auquel \ncas ils sont libres de continuer leur projet.   \nLa question des droits de propriété intellectuelle peut en outre être traitée de façon différente pour les \nproductions des lauréats et des autres participants.  \nLes choix retenus doivent figurer de façon explicite dans le règlement de sorte que les participants soient tenus de \nles respecter. Dans le cas où les droits sont cédés à l’administration, il est souhaitable que le règlement renvoie à  \nla signature d’un contrat dont le modèle peut le cas échéant  être annexé au règlement. \n \n \n\n16 \n \nLa question qui se pose traditionnellement avec l’utilisation d’outils (comme le sourcing, les hackhatons) \nen amont d’une procédure concerne la possibilité de contracter directement avec une entreprise dont \nl’offre parait particulièrement bien correspondre aux besoins de l’acheteur.  \nSi le coût de la solution est inférieur à 25 000 € HT, ou 100 000 € HT si elle peut être qualifiée d’innovante dans le \ncadre de la procédure expérimentale12 (cf. point dédié), la contractualisation est envisageable sans publicité ni \nmise en concurrence, étant précisé que l’acheteur doit toujours veiller à faire une utilisation optimale des deniers \npublics. \nAu-delà du seuil de 100 000 € HT, la contractualisation doit donner lieu à une procédure de publicité et de mise en \nconcurrence préalable, sauf si l’acheteur est en mesure de démontrer qu’il entre dans l’un des cas de recours des \nmarchés sans publicité ni mise en concurrence, dont les conditions d’emploi sont interprétées strictement, \nnotamment s’agissant du critère d’exclusivité13. \nC’est notamment le cas lorsque l’acheteur démontre que la société retenue est la seule à pouvoir répondre à ses \nbesoins et que, pour des raisons techniques ou juridiques, aucun autre procédé équivalent ne peut les satisfaire. \nLes informations recueillies dans le cadre du sourcing lui seront précieuses pour se rendre compte si l’offre \ndécouverte est réellement unique ou s’il existe des offres équivalentes. La performance dans la satisfaction des \nbesoins, qui peut résulter d’un procédé innovant, peut ainsi être prise en considération pour justifier la \ncontractualisation de gré à gré. \nEn revanche, si des offres concurrentes et équivalentes existent, avec une performance et des fonctionnalités \néquivalentes, l’acheteur ne pourra faire l’économie d’une procédure (ce qui concernera la majorité des cas). Il lui \nrestera cependant la possibilité d’utiliser les renseignements obtenus lors du sourcing pour parfaire la définition \nde ses besoins (voir ci-après). \n \n \n                                                                 \n12 Article 1er du décret du 24 décembre 2018 portant diverses mesures relatives aux contrats de la commande publique. \n13 Article R. 2122-3 du CCP. Pour plus de détails, consulter la fiche dédiée aux marchés sans publicité ni mise en concurrence. \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n17 \nDEFINITION FONCTIONNELLE DES BESOINS \nLa définition du besoin est une obligation réglementaire posée à l’article L. 2111-1 du CCP « la \nnature et l'étendue des besoins à satisfaire sont déterminées avec précision avant le lancement \nde la consultation en prenant en compte des objectifs de développement durable dans leurs \ndimensions économique, sociale et environnementale. » \nUne bonne analyse du besoin et, par suite, sa définition dans les documents de la consultation (que veut-on \nacheter ? dans quelle quantité ? sous quel délai ? avec quel niveau de qualité ? à quel prix ?) sont une garantie de \nla bonne compréhension et donc de la bonne exécution du marché public par le futur titulaire. En ce sens, elles \nsont la clef d’un achat réussi et ne constituent pas une simple formalité juridique.  \nIl s’agit donc d’un préalable nécessaire à toute procédure d’achat, à laquelle sont également assignés des objectifs \nplus généraux liés au développement durable et à l’accessibilité14, ainsi qu’une nécessaire optimisation des coûts. \nRéaliser une telle synthèse requiert des itérations entre prescripteurs techniques et acheteurs (et le cas échéant \navec les utilisateurs) ; ce temps d’échanges doit être anticipé dans le planning de la procédure, de même que la \ndétermination des critères de sélection, le recours aux variantes, etc.  \nPendant longtemps, la définition des besoins était réalisée dans les cahiers des charges via des spécifications \ntechniques très précises, en référence à des solutions déjà existantes et éprouvées par l’administration. Cette \nposture peut freiner le développement de solutions innovantes. Elle n’est pas non plus gage de performance de \nl’achat, la collectivité n’ayant pas toujours l’expérience ou les compétences nécessaires pour présumer de la \nmeilleure façon de répondre à ses attentes.  \nLes acheteurs sont désormais incités à procéder à une description fonctionnelle des besoins, qui ne prescrit pas \nprécisément les moyens ou techniques à mettre en œuvre, mais plutôt le résultat et les performances à atteindre \ndans un cadre donné.  \nLa démarche fonctionnelle parait relativement évidente pour les besoins émergents ou nouveaux, mais elle est \négalement appropriée aux segments d’achats plus courants, répétitifs. La réévaluation régulière des besoins et \ndes façons de les satisfaire – grâce au sourcing notamment – permet en effet de ne pas enfermer l’achat dans une \nroutine, de limiter la reconduction systématique des mêmes procédés et permet de bénéficier de l’innovation \nquel que soit le segment d’achat.  \nElle permet de stimuler la concurrence (renouvellement du vivier des fournisseurs) et d’améliorer le rapport \nqualité/prix des prestations, en évitant par exemple de prescrire par répétition un certain niveau de qualité qui ne \nserait plus conforme à l’évolution des besoins et des pratiques. \nLe fait de proposer une définition fonctionnelle du besoin réduit également le risque de reprendre dans le cahier \ndes charges des spécifications techniques qui pourraient être protégées par des droits de propriété intellectuelle \n(brevet, savoir-faire) d’opérateurs économiques, au risque de méconnaître leurs droits ou de fermer la \nconcurrence du fait de leur exclusivité sur ces éléments. \nL’acheteur ne peut restreindre artificiellement la concurrence en définissant ses besoins sur les \ncaractéristiques d’une offre précise de telle sorte qu’une seule entreprise puisse répondre. En revanche, \nrien n’interdit à l’acheteur de vouloir acquérir une solution qui dispose des meilleures technologies.  \nDès lors que celles-ci représentent un intérêt objectif dans la satisfaction de son besoin, la prise en compte du \nrésultat « performanciel » rendu possible par ces technologies, dans l’expression de son besoin, ne sera pas \nconsidérée comme une restriction artificielle de la concurrence ni comme une cause d’irrégularité.  \n                                                                 \n14 Article R. 2111-6 du CCP : « Sauf cas dûment justifié, les spécifications techniques sont établies de manière à prendre en \ncompte des critères d'accessibilité pour les personnes handicapées ou des critères de fonctionnalité pour tous les utilisateurs ». \n\n18 \nLa condition de régularité dépendra de la capacité de l’acheteur à démontrer en quoi de telles exigences \nfonctionnelles visent à satisfaire un besoin légitime et non pas à favoriser une entreprise15. \nCela sera le cas, par exemple, si un acheteur après avoir pris connaissance d’un dispositif nouveau de sécurité dans \nle domaine des transports, formule une exigence fonctionnelle garantissant la sécurité sur ce point des véhicules \nqu’il achète. Il ne peut exiger que son besoin de sécurité soit satisfait selon le seul procédé mis au point par \nl’entreprise innovante qu’il connait. Mais il peut exiger que le niveau de sécurité tienne compte de la meilleure \ntechnologie disponible. Les entreprises innovantes sur ce point pourront faire valoir leurs efforts d’investissement \net maximiseront les chances d’obtenir le marché. \nAfin de déterminer les exigences fonctionnelles et ne pas « fermer » la consultation par trop de précisions \ntechniques, il peut être intéressant de distinguer des niveaux d’exigences (ex : 2, 3 ou 4) permettant de \ndifférencier ce qui est primordial (ex : planning, contraintes techniques…) de ce qui ne l’est pas.  \nPar exemple, la SNCF précise dans les documents de la consultation  le niveau de flexibilité autorisé autour des \nobjectifs de performance et des exigences fonctionnelles : aucune flexibilité, faible, moyenne, importante.  \nF0 \nFlexibilité nulle, niveau impératif, non négociable.  \nCes critères sont des critères de recevabilité et doivent être impérativement remplis. \nF1 \nFlexibilité faible, niveau peu négociable, contrepartie forte nécessaire. \nF2 \nFlexibilité moyenne, niveau négociable. \nF3 \nFlexibilité forte, niveau très négociable. \nPar ailleurs, dans le secteur de la santé, la définition fonctionnelle s’accompagne souvent de cas d’usages. Il s’agit \nd’illustrations concrètes de la manière dont les professionnels de la santé utiliseront un équipement ou une \nsolution informatique, afin d’analyser les difficultés rencontrées par les professionnels et les carences à pallier. \n \nQuelques points-clés :  \n pour éviter les exigences fonctionnelles formulées de manière floue, on peut associer les performances \nà des éléments quantitatifs ou évaluables (ex : temps de résistance au feu, degré de résistance à la \nchaleur, quantités produites…) ; \n lorsque l’initiative est laissée aux candidats sur les modalités techniques de la solution, les documents de \nla consultation doivent être clairs et exhaustifs sur les contraintes qui encadrent cette liberté, au risque \nde susciter des offres irrégulières16. Il peut notamment s’agir de contraintes normatives, de contexte, \nliées à l’environnement dans lequel s’exécute la prestation, etc. ; \n il convient de limiter les conditions d’exécution au strict nécessaire, ce qui permet de favoriser la \nflexibilité et donc une plus grande variété d’offre, mais également de limiter le coût de la prestation. \n                                                                 \n15 Le Conseil d’Etat a pu reconnaitre qu’était justifiée, au regard de l’objet du marché, la mention d’un procédé novateur (CE, \n10 février 2016, Société SMC2 et a., n° 382148, 382154 et 382153) : « L'objet du marché contesté étant la construction d'une \nhalle des sports couverte par une toile, la commune a voulu choisir un système de fixation de cette toile de couverture [novateur] \noffrant les meilleures garanties de vieillissement, un moindre coût de maintenance et une meilleure esthétique. A cette fin, elle \na retenu, par les prescriptions de l'article 4.3 du cahier des clauses techniques particulières, le procédé de fixation de la toile de \ncouverture \"par des profilés métalliques inoxydables  non visible et discret\", lequel ne nécessite \"aucune maintenance\". Ce \nprocédé de fixation de la couverture de l'ouvrage est justifié par l'objet même du marché. Par suite, la commune n'a, en faisant \nle choix de ce procédé, pas méconnu les dispositions du code des marchés publics (CMP), qui interdit la mention d'un procédé \nde fabrication particulier sauf, notamment, s'il est justifié par l'objet du marché, ni le principe d'égalité entre les candidats. » \n16 Certes, dans toutes les procédures, l’acheteur peut autoriser les soumissionnaires à régulariser leurs offres irrégulières dans \nun délai approprié, à condition qu’elles ne soient pas anormalement basses. Pour autant, il s’agit d’une perte de temps et de \nmoyens, qu’il est possible d’éviter lorsque l’attention des candidats est attirée sur les contraintes à respecter. \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n19 \nToute exigence ayant un coût, il revient à l’acheteur d’arbitrer entre l’essentiel et le \nsuperflu (l’organisation de l’exécution de la prestation relevant de la responsabilité de l’entreprise) ; \n élaborer la méthode d’évaluation qui permettra de classer les offres, mais aussi de mesurer en cours \nd’exécution les résultats obtenus. \n afin de respecter le principe de détermination préliminaire des besoins, les acheteurs devront s’interdire \nde la modifier, notamment en MAPA, au fur et à mesure de la procédure, au motif qu’il s’agit d’une \nnégociation avec les entreprises.  \nLe recours au design thinking (pensée design) peut, par exemple, constituer une aide méthodologique, tant pour \nla description des besoins que pour le fonctionnement de l’équipe projet. Concrètement, il s’agit de poser une \nproblématique et de la faire traiter par une équipe pluridisciplinaire de façon collaborative et non conventionnelle \n(hors hiérarchie et fonctionnement en silo), afin de faire émerger des solutions nouvelles, en partant des besoins \net des difficultés des usagers et en s’inspirant des outils du design.  \nCe processus de co-création implique la participation active de l’utilisateur final et une étude de terrain, en \ncomplément d’études quantitatives et qualitatives plus classiques. Cette logique centrée sur l’usage peut être \nutilement employée dans le cadre de projets innovants d’achat public, qui requièrent une analyse fonctionnelle \nassez poussée17.  \nLa démarche est structurée en plusieurs étapes (de 3 à 7) qui peuvent être synthétisées ainsi : \n \nQuelle que soit la méthode employée pour y parvenir, une bonne définition des besoins aboutira également à une \nstructuration pertinente du marché, par le biais de l’allotissement, qui est destiné à susciter la plus large \nconcurrence entre les entreprises et leur permettre, quelle que soit leur taille, d’accéder à la commande publique. \n                                                                 \n17 La Direction interministérielle de la transformation publique (DITP) propose une méthodologie et des outils pour découvrir \nl’approche design : http://comment-faire.modernisation.gouv.fr/decouvrir-le-design-public/. \nEmpathie : \ndévelopper la \ncompréhension du \nsujet (besoins, \nrritants...)\nDéfinition :\nidentifier et articuler les \nobjectifs à atteindre, défis à \nrelever\nIdéation : \ngénérer autant d'idées que \npossible pour répondre aux \nbesoins\nPrototypage : \naffiner les idées, \ncréer des  \nprototypes\nTest : \nessayer les différentes \nsolutions et intégrer les \nretours utilisateurs\nSélection : \nchoisir l'idée la plus \npertinente (innovante, \néconomique...)\nImplémentation : \nmettre en oeuvre \nl'idée dans le cadre \nd'un plan d'actions\n\n20 \nPour capter l’attention des entreprises souvent très spécialisées, et leur donner la possibilité de répondre aux \nappels d’offres, la technique d’allotissement et l’adaptation du périmètre des lots aux capacités des entreprises \ninnovantes susceptibles d’y participer est une nécessité. \nPour ce faire, l’acheteur dispose d’une grande liberté dans la détermination du nombre et de la consistance des \nlots18. Il doit toutefois tenir compte des caractéristiques techniques de la prestation concernée, du territoire où \nelle est exécutée, du secteur économique concerné, de sa propre capacité à coordonner l’ensemble des \nprestations, etc. afin d’aboutir à la meilleure structuration fonctionnelle et géographique, le cas échéant. \nSeule une erreur manifeste d’appréciation eu égard à la nature des prestations et à l’objet du marché est \nsusceptible de caractériser un manquement aux obligations de mise en concurrence19. \nL’acheteur dispose également d’une certaine latitude dans la détermination des modalités de soumission et \nd’attribution des lots. Par exemple, il peut décider de limiter le nombre de lots pour lesquels un opérateur \néconomique peut présenter une offre ou le nombre maximal de lots pouvant être attribués à un même opérateur \néconomique, ce qui permettra de varier les entreprises attributaires.  \nCes techniques d’allotissement peuvent permettre à des entreprises de concourir, alors même que celles-ci \nn’auraient pas eu la capacité de satisfaire à l’ensemble des lots du marché, et ainsi augmenter la participation à la \nconsultation (et les chances d’obtenir une solution optimale).  \nEn synthèse, l’allotissement sera d’autant plus facile à réaliser que l’acheteur et le prescripteur auront acquis en \namont une bonne connaissance du secteur concerné, afin de structurer les prestations en cohérence avec l’état \nde l’art et de la concurrence. \n \n \n                                                                 \n18 Article L. 2113-10 du CCP : « Les marchés sont passés en lots séparés, sauf si leur objet ne permet pas l'identification de \nprestations distinctes. L'acheteur détermine le nombre, la taille et l'objet des lots ». \n19 Conseil d’Etat, 21 mai 2010, n° 333737, Commune d’Ajaccio. \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n21 \nCRITERES DE SELECTION DES OFFRES \nL’examen des offres doit permettre de choisir l’offre économiquement la plus avantageuse. A cet égard, le choix \ndes critères de sélection pertinents au regard de l’objet du marché revêt une importance cruciale20. \nL’offre économiquement la plus avantageuse ne signifie pas l’offre la moins chère, dite « moins-disante ».  \nLes critères de sélection, librement choisis par l’acheteur, doivent permettre d’apprécier la performance globale \ndu marché et porter une attention particulière à la qualité des prestations fournies, ainsi qu’au respect des \nmodalités d’exécution du marché. \nL’usage des critères d’attribution obéit à des règles simples : \n le critère doit avoir un lien avec l’objet du marché ou ses conditions d’exécution ; \n il doit être formulé de manière à permettre à tous les soumissionnaires raisonnablement informés et \ndiligents de l’interpréter de façon similaire ; \n les critères d’attribution doivent être portés à la connaissance des candidats, de même que leur \npondération.  \nAfin d’accompagner les acheteurs dans la détermination des critères, les réglementations européenne et nationale \nétablissent une liste indicative (cf. article R. 2152-7 du CCP) :  \n \nDans les domaines d’achats où l’on attend de l’innovation, le recours à une pluralité de critères est recommandé, \ntandis que le recours à un critère unique (prix ou coût) doit être évité, car plus adapté à des prestations \ncourantes. \nAu sein de la pluralité des critères possibles, le critère du prix n’est pas le plus pertinent. Il doit être \npondéré de manière à ne pas décourager les solutions innovantes. Ces dernières peuvent en effet s’avérer \na priori plus onéreuses que des solutions standards et répandues sur le marché – notamment si le coût \nd’acquisition est seul pris en compte, sans intégrer par exemple les coûts d’utilisation – alors qu’elles présentent \nen réalité un bilan coûts/avantages plus intéressant sur la durée. \n                                                                 \n20 Ces critères, qui portent sur la valeur des offres, ne doivent pas être confondus avec les critères de sélection des candidatures \nqui servent à évaluer les capacités professionnelles, techniques et financières des candidats. \nOffre économiquement la plus avantageuse\nCritère unique : \n- le prix, pour l’achat de services ou \nfournitures standardisés ; \n- le coût, déterminé selon une \napproche globale qui peut être \nfondée sur le coût du cycle de vie.\nCritères (et \npondération) \nannoncés dans les \ndocuments de la \nconsultation\nCritères non \ndiscriminatoires et \nliés à l’objet du \nmarché\nPluralité de critères : \n- le prix ou le coût ; \n- la qualité (valeur technique, \nperformances environnementales, \ncaractère innovant…) ; \n- les délais d’exécution ;\n- le personnel (organisation et \nqualification) ;\n- etc. \nCritères applicables \naux offres de base \net aux variantes\n\n22 \nLe recours au coût complet peut pallier cette difficulté, car il est déterminé selon une approche globale qui peut \nêtre fondée sur le coût du cycle de vie, correspondant à l’ensemble des étapes successives et interdépendantes \ntout au long de la vie d’un produit, d’un ouvrage ou d’un service. Par le biais de cette approche globale, il est ainsi \npossible de prendre en compte l’ensemble des coûts générés par la prestation, et non pas seulement son coût de \nproduction initial (ex : frais de maintenance, de recyclage, etc.)21. \nParmi les autres critères d’attribution, la valeur technique, la qualité, les performances ou même le caractère \nesthétique et fonctionnel peuvent permettre de déceler et de noter favorablement une offre innovante.  \nOn pourrait également considérer que le critère le plus susceptible d’orienter directement le choix de l’acheteur \nvers l’innovation est bien celui du caractère innovant de l’offre. Or ce dernier est semble-t-il peu utilisé. \nLier le caractère innovant à l’objet du marché n’est certes pas aisé, car un achat consiste rarement à disposer d’une \ninnovation en tant que telle (exception faite de certains marchés de haute technologie dont la finalité est \nd’acquérir le dernier état de l’art).  \nLe recours à ce critère nécessite la capacité de l’équipe projet à objectiver le caractère innovant de la solution, par \ndes indices déterminés avant la remise des offres. Par exemple, lorsque la prestation n’est pas standardisée et \nnécessite une adaptation aux besoins de l’acheteur, on peut envisager de noter l’expérience antérieure et la \ncapacité de l’entreprise à construire une réponse spécifique aux besoins de l’administration et donc à proposer un \ndispositif nouveau et/ou adapté par rapport aux procédés existant sur le marché.  \nPour les acheteurs qui souhaitent y recourir, il serait sans doute plus facile d’utiliser le caractère innovant \ncomme l’un des sous-critères de la valeur technique de l’offre. La publicité de ce sous-critère permet, \nde plus, d’appeler les candidats à proposer des prestations créatives. Une pondération de 5 ou 10% \npourra, dans un premier temps, permettre aux acheteurs de s’habituer au maniement de ce critère.  \nDans tous les cas, et a fortiori lorsque l’achat concerne un procédé technologique, et lorsqu’il s’agit de mesurer le \ncaractère innovant de l’offre, l’analyse des propositions devra être menée avec l’appui de professionnels ou \nd’experts qualifiés du domaine, en mesure d’assister l’acheteur dans l’appréciation des propositions innovantes. \n \n \n                                                                 \n21 Pour plus d’informations sur la prise en compte du coût du cycle de vie dans une consultation : \nhttps://www.economie.gouv.fr/daj/cout-cycle-vie-consultation. \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n23 \nDELAIS DE PROCEDURE ADAPTES AU CARACTERE INNOVANT DU BESOIN \nLa détermination de délais de procédure adaptés est un point crucial pour favoriser l’intérêt des opérateurs \néconomiques. Or, la fixation des délais est généralement utilisée comme le moyen principal de réduire le temps \nde procédure, ce qui est un mauvais calcul et contredit l’esprit même du texte.  \nLes articles R. 2143-1 et R. 2151-1 du CCP disposent que « l’acheteur fixe les délais de réception \ndes candidatures et des offres en tenant compte de la complexité du marché public et du temps \nnécessaire aux opérateurs économiques pour préparer leur candidature et leur offre ».  \nEn procédure formalisée, les délais minimaux de réception des candidatures et des offres sont fixés à 30 jours \n(hors cas d’urgence dûment justifié ou avis de pré-information)22. En MAPA, ils sont à la discrétion de l’acheteur \nmais doivent être malgré tout suffisants.  \nDans la plupart des cas, les acheteurs retiennent mécaniquement les délais minimaux comme base de référence \ndans leur retro-planning, quel que soit l’achat concerné. La nécessité de livrer à temps le service l’emporte \ngénéralement sur d’autres considérations.  \nOr la recherche de services améliorés ou innovants n’est pas toujours compatible avec la \nfixation de délais au minimum réglementaire. Bien au contraire, l’objectif d’innovation \ndevrait être suffisamment important pour faire considérer celui du calendrier comme \nmoins prioritaire.  \nPar ailleurs, un délai minimal pourrait être sanctionné par le juge administratif en fonction du cas d’espèce23. \nUne meilleure anticipation des procédures, par exemple dans le cadre d’une programmation annuelle ou \npluriannuelle des achats, devrait permettre d’allonger progressivement les délais de réponse afin de consolider \nla qualité des offres et de faire émerger l’innovation espérée, mais aussi d’améliorer l’attractivité de la commande \npublique.  \nIl relève donc de la responsabilité des acheteurs et des décideurs (et de leur intérêt en termes de qualité des offres) \nde bien distinguer délais minimaux et délais nécessaires aux entreprises pour répondre au cahier des charges, a \nfortiori quand une solution innovante est attendue. \nLes délais de procédure ne sont pas seulement utiles à la constitution d’offres économiquement avantageuses, \nmais constituent également un temps de recherche de partenaires. En effet, les entreprises peuvent être \namenées, notamment parce que la solution innovante nécessite de s’adosser à d’autres compétences, à candidater \nen groupement d’entreprises ou à contractualiser avec des sous-traitants.  \nCes possibilités doivent être anticipées par l’acheteur et prises en compte dans la procédure : faciliter la \nconstitution des groupements nécessite de laisser suffisamment de temps, entre l’envoi de l’avis d’appel à \nconcurrence à la publication et la fin du délai de dépôt des dossiers des entreprises, pour que les opérateurs \néconomiques désirant se grouper puissent convenir de la relation contractuelle autour du marché.  \nEnfin, au-delà du délai en lui-même, l’attention des acheteurs est appelée sur les périodes de \npublication. Il convient en effet d’éviter les périodes de forte activité des entreprises, ou à \nl’inverse de faible activité (ex : période estivale) pour lancer des consultations qui pourraient \nde fait passer inaperçues. Lancer une consultation avant ses congés ne constitue pas une bonne pratique ! \nPar exemple, l’UGAP fixe rarement un délai de 30 jours pour la réponse aux appels d’offres. En général, les délais \nmoyens s’élèvent à 40-45 jours de consultation à compter de la publication et le mois d’août est neutralisé. \n \n                                                                 \n22 Chapitre 1er du titre VI, du livre 1er de la deuxième partie du CCP (relative aux marchés publics). \n23 CE, 11 juillet 2018, n° 418021, Communauté d'agglomération du Nord Grande-Terre. \n\n24 \nVARIANTES \nLe terme de variante correspond à une modification des spécifications techniques de la solution de base. Il sert \nen fait à désigner aussi bien : \n- \nles variantes à l’initiative des soumissionnaires, définies par la jurisprudence comme « des modifications, \nà l’initiative des candidats, de spécifications prévues dans la solution de base décrite dans les documents \nde la consultation » 24 ; \n- \nles variantes imposées par les acheteurs, qui peuvent définir précisément ou non la variante attendue \n(ex : éléments techniques sur lesquels doit porter la variante). \nLe fait qu’un opérateur économique propose une alternative à la solution envisagée par l’acheteur ne signifie pas \nque sa proposition sera totalement divergente ; elle peut varier seulement sur quelques aspects (ex : emploi de \nnouveaux matériaux …).  \nLes variantes permettent, d’une part, aux entreprises de faire valoir leur savoir-faire et leur capacité d’innovation \net, d’autre part, aux administrations d’optimiser la réponse à leurs besoins par des procédés alternatifs plus \nperformants, qui n’ont pas nécessairement été envisagés au départ (en particulier dans les domaines évolutifs).  \nLa variante prend tout son sens lorsque l’acheteur n’a pas été en mesure de réaliser un sourcing approfondi ou \nqu’il a rédigé un cahier des charges très précis prescrivant une solution particulière, au lieu de se limiter au résultat \nà atteindre. Elle est d’autant plus utile que l’acheteur dispose de moyens contraints en amont de la procédure et \nconstitue un « filet de sécurité » pour permettre aux entreprises de présenter la réponse la plus adaptée au besoin.  \nLes variantes se distinguent des prestations supplémentaires éventuelles (PSE) et des options : \n \nL’article R. 2151-8 (et suivants) du CCP indique les modalités d’autorisation ou d’interdiction des variantes selon la \nprocédure employée et le type d’acheteur :  \n \n                                                                 \n24 CE, 5 janvier 2011, n° 343206 et 343214, Société technologie alpine sécurité et commune de Bonneval-sur-Arc. \nVariante\n•Peut être à l'initiative du \ncandidat ou de l'acheteur.\n•Correspond à une \nmodification des \nspécifications techniques \nde la solution de base.\nPSE\n•A l'initiative de l'acheteur \nuniquement\n•Correspond à des prestations \n(en lien avec l'objet du \nmarché), qui peuvent être \ncommandées ou non à la \nsignature du contrat.\n•S'ajoute à la solution de base \nsans s'y substituer.\nOption\n•A l'initiative de l'acheteur \nuniquement (notion \neuropéenne).\n•Correspond à des prestations \nsusceptibles de s’ajouter, sans \nremise en concurrence si \nprévu dans le marché initial \n(principalement : marchés dits \n\"similaires\", tranches \noptionnelles). \nProcédure formalisée\nProcédure adaptée\nPouvoir \nadjudicateur\nInterdiction des variantes sauf  \nmention contraire dans l’avis de\nmarché\nou\ndans\nl’invitation\nà\nconfirmer l’intérêt. \nAutorisation des variantes sauf\nmention\ncontraire\ndans\nles\ndocuments de la consultation. \nEntité \nadjudicatrice\nAutorisation des variantes sauf  \nmention contraire dans l’avis de\nmarché\nou\ndans\nl’invitation\nà\nconfirmer l’intérêt.\nAutorisation des variantes sauf  \nmention\ncontraire\ndans\nles\ndocuments de la consultation.\nProcédure \nformalisée \nProcédure \nadaptée \nInterdiction des variantes sauf mention contraire dans l’avis d’appel \nà la concurrence.\nAutorisation des variantes sauf mention contraire dans les \ndocuments de la consultation.\nRégime des variantes pour les marchés publics autres que de défense ou de sécurité :\nRégime des variantes pour les marchés publics de défense ou de sécurité :\n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n25 \nSauf exigence contraire explicite, les variantes peuvent être déposées seules, sans une offre conforme à la solution \nde base. Cette disposition a pour objectif d’élargir l’accès à la commande publique notamment des PME \ninnovantes, qui n’ont pas forcément la capacité de proposer une offre de base, alors qu’elles peuvent proposer \ndes solutions alternatives adaptées au besoin.  \nIl n’est donc pas recommandé d’exiger le dépôt d’une offre de base, dans une logique d’allègement de \nla charge administrative des entreprises (éviter de préparer 2 offres) et de stimulation de leur créativité \nen réponse aux besoins formulés. Cela réduit également le travail de l’acheteur. \nMalgré cette ouverture de la réglementation, force et de constater que l’usage des variantes reste limité, soit que \nles acheteurs les interdisent expressément ou ne les autorisent pas, soit que les entreprises craignent, en déposant \nseulement la variante, que leur offre soit considérée comme non conforme. \nSe contenter d’autoriser les variantes sans précision n’apparaît pas comme suffisant pour rassurer les entreprises, \nsurtout innovantes. Elles ne prendront pas toujours le risque de se lancer dans une candidature coûteuse en temps, \nsans être assurées que leur proposition pourra être valablement examinée. \nEnvoyer un message clair aux candidats en faveur des variantes dans les documents de la consultation revient \négalement à envoyer un signal positif en faveur de l’innovation. \n Il est donc recommandé de prévoir à l’avance le traitement des variantes dans les documents de la \nconsultation :  \n- \nen autorisant explicitement les variantes quelle que soit la procédure, ce qui nécessite cependant de \ndisposer des moyens et les compétences permettant une évaluation rigoureuse des différentes  \nsolutions ; \n- \nen déterminant les exigences minimales ou les éléments du cahier des charges qu’elles devront respecter, \net les modalités de leur présentation (ces éléments, obligatoirement mentionnés en procédure \nformalisée, sont recommandés en MAPA) ; \n- \nen retenant des critères (et sous-critères) d’attribution identiques, qui permettront d’évaluer à la fois les \noffres de base et les variantes25 ; \n- \nen fléchant les variantes dans la trame de mémoire technique, pour inciter les entreprises à décrire et \njustifier avec précision l’amélioration technique ou l’économie générée(s) par la variante par rapport à la \nsolution de base. \nAfin de classer les offres, la seule méthode conforme au droit consiste à examiner chaque proposition \nindépendamment des autres, qu’il s’agisse d’offres de base ou de variantes, pour dresser ensuite un classement \nunique, selon la note obtenue. Les offres de base et les variantes sont ainsi jugées en une seule fois sur la base des \nmêmes critères et selon les mêmes modalités. \nEnfin, le respect, par la personne publique, de la plus stricte confidentialité est essentiel pour que les prestataires \npuissent, en confiance, présenter leurs solutions les plus innovantes dans une consultation. \n \n \n                                                                 \n25 Conformément à l’article R. 2152-7 du CCP, « les critères d'attribution retenus doivent pouvoir être appliqués tant aux \nvariantes qu'aux offres de base ». \n\n26 \nExemple de la Chambre de commerce et d’industrie de Paris Ile-de-France \nLa CCI Paris Ile-de-France a eu l’occasion d’expérimenter l’ouverture aux variantes dans le cadre de l’acquisition \nd’une solution informatique.  \nLe benchmark avait révélé qu’un seul candidat, au niveau mondial, proposait une solution standardisée pertinente, \nsoit un logiciel sur étagère en mode « SaaS » (abonnement à un logiciel sans l’acquérir). Pour ouvrir à la \nconcurrence, il fallait explorer d’autres modes de fourniture, dont le développement pour les besoins spécifiques \nde l’acheteur d’un logiciel hors étagère. \nCela a été rendu possible par le biais d’un CCTP ouvert et d’une variante, non pas imposée, mais proposée, laissant \nla possibilité aux candidats de présenter une solution en « SaaS » ou en développement total sur le modèle \nacquisitif (location vs. achat). \nEn prévision ont été notamment élaborés :  \n- deux actes d'engagement  (l’un en bon de commande pour le modèle Saas et l’autre en prix global) ; \n- deux types d’approche des droits de propriété intellectuelle (droits d’usage – en mode Saas – ou droit de \npropriété – pour le logiciel développé et acquis) ;  \n- des critères d’analyse technique communs aux deux modes de fourniture (après avoir bien circonscrit le champ \nde la variante) \nL’analyse des prix s’est révélée délicate et a nécessité la détermination d’une durée d’amortissement qui \npermettrait de comparer les 2 modes en coût global. Partant du constat que le développement demande un \ninvestissement financier conséquent au démarrage, avec des coûts de plus en plus faibles à mesure que le temps \navance, alors que le mode « SaaS » demande des abondements financiers limités mais tout au long de la durée de \nvie de l’utilisation, une simulation des prix sur une la durée moyenne de 10 ans a été menée pour retenue pour \ncomparer les solutions en présence et déterminer la plus économiquement avantageuse.  \n \n \n \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n27 \nDROITS DE PROPRIETE INTELLECTUELLE \nLa propriété intellectuelle recouvre un ensemble de droits exclusifs (droit d’auteur, brevets, marques…) qui \nprotègent les auteurs/créateurs/innovateurs et leur permettent de décider des utilisations possibles de leurs \nréalisations et de les valoriser auprès de partenaires26.    \nUn achat innovant peut donner lieu à l’acquisition ou la réalisation de solutions couvertes par des droits de \npropriété intellectuelle, par exemple : \n- \nune solution technique nouvelle par le brevet ; \n- \nun logiciel par le droit d’auteur ; \n- \nun design par le droit d’auteur, le droit des dessins et modèles ; \n- \nle nom/logo d’un nouveau produit ou service par la marque. \nEn principe, les droits appartiennent au déposant (marques, brevets, dessins et modèles) ou à celui qui est à \nl’origine de la réalisation (droit d’auteur).   \nIl est nécessaire de convenir par écrit avec le titulaire des droits des utilisations que l’on souhaite faire de sa \nréalisation : la reproduire, la diffuser, la faire fabriquer, l’industrialiser/commercialiser, l’ouvrir sous licence libre, \nla faire évoluer, etc. Le simple fait de payer une prestation ne confère pas automatiquement de tels droits. \nLa propriété intellectuelle représente de forts enjeux pour les parties prenantes de l’achat innovant : \n \nDéfinir une stratégie de propriété intellectuelle, c’est organiser dans le marché les conditions d’utilisation et de \nréutilisation des solutions issues de l’achat innovant, par l’acheteur pour son besoin et par le titulaire dans le \ncadre de son activité. Cette réflexion peut en outre avoir des effets non négligeables sur le coût de la solution (une \nutilisation restreinte étant moins chère qu’une utilisation large).  \nLa question de la propriété intellectuelle se pose notamment dans les achats qui ont pour objet des prestations \nintellectuelles (maîtrise d’œuvre, conception, design, etc.) ou informatiques (développement, maintenance).  \nElle est d’autant plus importante dans l’achat innovant27 lorsque les parties prennent des risques et s’apportent \nmutuellement de la valeur : \n                                                                 \n26 Pour en savoir plus sur les droits de propriété intellectuelle, voir le site de l'INPI : https://www.inpi.fr/fr. \n27 Cette problématique est plus large que le seul champ des partenariats d’innovation, mais elle se pose avec une certaine \nacuité dans ce cas. En effet, l’article R. 2172-25 du code de la commande publique dispose que « la répartition des droits de \npropriété intellectuelle, notamment quant aux résultats des phases de recherche et développement, est prévue dans le \npartenariat d'innovation ». Voir pour aller plus loin sur ces questions la publication de l’APIE « Partenariat d’innovation : la \nstratégie de propriété intellectuelle ». \n\n28 \n la solution peut avoir été co-créée par l’acheteur et le titulaire du marché en phase de R&D ou de \nprototypage, qui auront chacun apporté savoir-faire et/ou droits de PI antérieurs ; \n la R&D de la solution peut avoir été cofinancée par l’acheteur et le titulaire du marché ; \n la solution peut être issue d’une innovation pour laquelle l’achat public sera l’occasion d’un test « \ngrandeur nature », d’une preuve de concept (POC) lui apportant une légitimité, un perfectionnement ; \n la solution peut être initialement une innovation publique sur laquelle l’acheteur dispose de droits de \npropriété intellectuelle (par exemple d’un brevet 28) et pour laquelle l’achat innovant consistera à la \nconcrétiser puis l’industrialiser. \nIl n’y a pas de modèle unique de répartition des droits entre titulaire et acheteur car chaque projet est différent.  \nLe fait qu’une partie dispose de droits sur la solution n’exclut d’ailleurs pas que l’autre partie dispose également \nde droits (tels qu'une licence d’utilisation ou une cession non exclusive). L’objectif de diffusion de l’innovation peut \nconduire à laisser la possibilité au titulaire de commercialiser les solutions issues de l’achat innovant, voire lorsque \nc’est pertinent de placer certains contenus sous licence libre. \nSelon les projets, les parties peuvent avoir des besoins de réutilisation différents, par exemple :  \n- \nlorsque l’objet du marché consiste à s’équiper de produits (ex. véhicules, smartphones) ou à accéder à des \nservices existants (ex. application en ligne) sans besoin de les fabriquer, de les personnaliser ni de les faire \névoluer, l’acheteur n’a pas forcément besoin d’obtenir de droits de propriété intellectuelle ; \n- \nlorsque des solutions répondant aux besoins spécifiques de l’acheteur sont développées dans le cadre du \nmarché, il peut souhaiter disposer d’une autonomie sur la solution (être libre d’effectuer la maintenance, \nde faire évoluer la solution, etc.), ce qui suppose d’obtenir les droits adéquats. Cette stratégie n’exclut pas \nde permettre au titulaire du marché d’exploiter également la solution dans son activité ; \n- \nlorsque les parties co-créent la solution, chacune peut souhaiter avoir des droits sur l’innovation finale ; \n- \nlorsque l’objet du marché consiste à concrétiser et industrialiser une innovation initialement réalisée par \nles services internes de l’acheteur, ce dernier peut souhaiter conserver des droits sur la solution ou \ncertaines composantes, tout  en octroyant une licence au titulaire pour commercialiser la solution ; \n- \nlorsque sont développés dans le cadre du marché des éléments identitaires pour l’acheteur (charte \ngraphique, design spécifique, etc.), ce dernier peut avoir besoin d’obtenir des droits exclusifs sur ceux-ci. \nC’est pourquoi l’acheteur doit viser le « juste équilibre » pour atteindre ses objectifs, maîtriser le coût du marché \net favoriser la diffusion de l’innovation :  \n \n                                                                 \n28 Pour déterminer la pertinence d’une stratégie de brevet, voir la publication de l’APIE « Déposer un brevet, dans quels cas, \npour quelle stratégie ? »  \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n29 \n \nPour élaborer les clauses de propriété intellectuelle du marché, il est nécessaire de bien identifier :   \n- \nl’objet de l’achat innovant ; \n- \nles différents livrables attendus ; \n- \nles objectifs et besoins de l’acheteur en terme d’utilisation, réutilisation de chaque livrable (licence, \ncession, avec ou sans exclusivité), pour quelles finalités, quelle durée et quel territoire ; \n- \nles réalités du secteur économique concerné dans le cadre du sourcing. \nLe facteur clé de réussite est le dialogue entre l’acheteur – le prescripteur et le juriste. Un travail d’étude et de \nconcertation est indispensable en amont de la procédure achat, dès la définition de la stratégie du projet. \nCertains cahiers des clauses administratives générales (CCAG) proposent une aide à la rédaction des clauses \nd’utilisation des livrables. Ainsi, les CCAG-PI et CCAG-TIC29 contiennent deux options, qui doivent être adaptées en \nfonction des besoins : \n- l’option A, qui est l’option par défaut, où l'acheteur public est autorisé à utiliser les résultats issus de la prestation \npour les besoins découlant de l’objet du marché, sans en devenir propriétaire ; \n- l’option B, qui prévoit une cession des droits à l’acheteur pour les modes d’exploitation (supports et utilisation \neffective et envisagée), la durée d’exploitation et le territoire d’exploitation qu’il précise dans le marché. Cette \ncession est prévue par défaut comme étant à titre exclusif au profit de l’acheteur. Ce choix doit être apprécié en \nfonction des caractéristiques et des objectifs de l’achat et il est possible d’y déroger. \nDe manière générale, il est possible de déroger à tout ou partie de ces options, par exemple pour élaborer une \nclause ad hoc tenant compte des spécificités d’un achat innovant particulier ou de livrables pour lesquels l’acheteur \naurait des besoins différenciés. \n \n \n                                                                 \n29 Cf. chapitres 5 du CCAG-PI et 7 du CCAG-TIC. \n\n30 \n4. CONTRACTUALISATION AU SERVICE DE L’ACHAT INNOVANT \nIl existe différentes procédures ou techniques d’achat, des plus courantes au plus spécialisées, permettant \nd’intégrer l’innovation dans la commande publique (cf. diagramme en annexe).  \nLe choix de procédure ne doit pas être guidé par des considérations de simplicité ou de temporalité (ex : \nnégociation plus difficile et/ou plus longue qu’un appel d’offres), mais par la nature du besoin et la disponibilité \nou non des moyens de le satisfaire.  \nLes questions de calendrier trouvent bien souvent une source de traitement dans la planification des achats.  \nACHATS DE R&D \nL’EXCLUSION DES MARCHES DE R&D DU CHAMP D’APPLICATION DU CODE DE LA COMMANDE \nPUBLIQUE \nLes travaux de recherche et développement ont été définis et codifiés par l'OCDE, chargée d'assurer la \ncomparabilité des informations entre les pays membres de l'organisation, dans le Manuel de Frascati paru en 2002. \nLe code de la commande publique en donne désormais lui-même une définition en son article  \nL. 2512-5 : « la recherche et développement regroupe l'ensemble des activités relevant de la \nrecherche fondamentale, de la recherche appliquée et du développement expérimental, y compris la \nréalisation de démonstrateurs technologiques et à l'exception de la réalisation et de la qualification de \nprototypes de pré-production, de l'outillage et de l'ingénierie industrielle, de la conception industrielle et de \nla fabrication ». \nCes activités sont exclues du champ d’application du code, ce qui s’explique notamment par la volonté \nd’encourager le cofinancement de programmes de recherche et développement provenant de sources \nindustrielles30. \nAinsi, les marchés de services portant sur des projets de R&D peuvent être passés de gré à gré, sous deux \nconditions alternatives d’interprétation stricte :  \n si le pouvoir adjudicateur ne finance que partiellement le programme (partage du coût financier des \nétudes à réaliser) ; ou \n s’il n’acquiert pas la propriété exclusive des résultats du programme (partage des droits de propriété \nintellectuelle). \nCette exclusion ne s’applique qu’aux programmes qui portent sur des projets de R&D sans prolongement \nindustriel direct. Elle ne couvre donc pas les programmes qui prévoient  la réalisation et la qualification de \nprototypes de pré-production, de l’outillage et l’ingénierie industrielle, de la conception industrielle et de la \nfabrication, c’est-à-dire ceux dont la finalité précède immédiatement la mise en industrie. \nDans le cas où une entreprise innovante démarcherait une personne publique pour co-développer un \nprocédé qu’elle a conçu, la personne publique pourrait certes passer un marché de services de R&D avec \ncette entreprise en respectant les conditions mentionnées supra, cependant, elle ne pourrait pas acheter le \nprocédé une fois développé, sans remise en concurrence31.  \nLa remise en concurrence à l’issue du processus de recherche peut être difficile à justifier auprès du partenaire, \nqui a investi pour développer une solution correspondant aux souhaits de la personne publique, et qui peut \n                                                                 \n30 Directive 2014/24/UE, précitée, considérant 35 : « Le cofinancement de programmes de recherche et développement (R&D) \nprovenant de sources industrielles devrait être encouragé. Par conséquent, il y a lieu de préciser que la présente directive ne \ns’applique qu’en l’absence d’un tel cofinancement et lorsque les résultats des activités de R&D reviennent au pouvoir \nadjudicateur concerné (…).» \n31 Sauf à entrer dans le champ expérimental du décret n° 2018-1225 du 24 décembre 2018 (cf. point dédié). \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n31 \ncraindre que le fruit de son travail soit porté à la connaissance de concurrents éventuels, réduisant ainsi l’avantage \ncompétitif qu’il a acquis en prenant le risque d’innover. \nIl est donc primordial de s’interroger dès le démarrage du projet sur sa finalité : soutenir le développement d’une \nsolution avec ou sans acquisition à l’issue ?  \nAfin d’associer le cas échéant la R&D et l’achat d’une solution innovante, un nouveau contrat a été instauré : le \npartenariat d’innovation, mais son usage doit avoir été anticipé (cf. partie dédiée). \nLE \nDEVELOPPEMENT \nDES \nACHATS \nPUBLICS \nAVANT \nCOMMERCIALISATION \nA \nL’ECHELLE \nEUROPEENNE \nDans le cadre du programme d’innovation Horizon 2020, la Commission européenne a développé une distinction \nentre : \n achat public avant commercialisation (« pre-commercial procurement » ou PCP) ;  \n achat public de solutions innovantes (« public procurement of innovation » européen ou PPI).  \nLe dispositif des PCP repose sur un développement par phases : \n- la personne publique lance un appel à projet pour la réalisation d’une étude de faisabilité ; \n- elle retient plusieurs opérateurs et les rémunère pour la réalisation des services de R&D ; \n- en fonction des résultats atteints, elle peut commander à certaines entreprises un prototype ; \n- elle commande la réalisation d’une série expérimentale, pour vérifier de la capacité de production en série. \nA condition que le prix payé par la personne publique pour l’acquisition du service de R&D soit celui du marché et \nqu’un minimum de mise en concurrence soit exercé, le recours aux PCP ne constitue pas une aide d’Etat prohibée \npar l’article 107 du Traité sur le fonctionnement de l’Union européenne. \nLa personne publique n’acquière pas les droits de propriété intellectuelle ; l’entreprise qui aura développé le \nproduit reste propriétaire des droits et, par conséquent, libre de commercialiser le procédé. \n \nCe dispositif présente un double avantage : les acheteurs sont en contact étroit avec les acteurs du marché pour \nle développement de leurs propres besoins et les fournisseurs reçoivent plus rapidement des retours des clients \nsur leur potentiel innovant en conditions réelles. \nAinsi, les PCP permettent d’orienter la R&D vers l’émergence de solutions adaptées aux besoins du secteur public \n(sans toutefois garantir des commandes à l’issue) et de valider les procédés obtenus, tandis que les PPI permettent \nd’intervenir comme acheteur précoce de solutions justes parvenues à maturité commerciale et peuvent prendre \nla forme de l’une ou l’autre des procédures de marché développées ci-après.  \n \n \n\n32 \nAPPELS D’OFFRES \nDécrit à l’article L. 2124-2 du CCP comme « la procédure par laquelle l'acheteur choisit l'offre \néconomiquement la plus avantageuse, sans négociation, sur la base de critères objectifs \npréalablement portés à la connaissance des candidats », l’appel d’offres constitue la procédure \nformalisée la plus utilisée.  \nBien que formalisée et limitant les modalités d’échanges entre les acheteurs et les entreprises, cette procédure \nn’est pas défavorable en soi à l’intégration de l’innovation, dès lors qu’elle reste suffisamment « ouverte » grâce \nà l’emploi des différents outils décrits tout au long du guide et synthétisés ci-après.  \nLes présents développements n’ont pas tant pour objet de détailler cette procédure, que de faire des \npréconisations issues de la réflexion entre acheteurs et avec des opérateurs économiques.  \nCes préconisations sont présentées ici car elles trouvent un écho particulier en appel d’offres, dont le \nfonctionnement n’offre pas de réajustement possible, a contrario des procédures mettant en œuvre une certaine \nnégociation ou une discussion avec les soumissionnaires. Dans ce cadre, la pratique du sourcing est d’autant plus \nimportante pour consolider l’expression du besoin que le cahier des charges n’est plus susceptible de variation \naprès publication.   \n \n \n \n \nA éviter ! \n•Ne pas réaliser de sourcing (même\nallégé) en amont de la procédure\n•Rédiger un cahier des charges trop\ndescriptif,\ny\ncompris\nsur\nles\nmoyens/procédés à mettre en place\npour répondre au besoin\n•Laisser\ndes\ndélais\nminimaux\nde\nréponse aux entreprises (candiatures\net/ou offres)\n•Ne pas autoriser les variantes (ou\nbien exiger également le dépôt d'une\noffre de base concomitante)\n•Attribuer\nune prépondérance\nau\nprix parmi les critères d'attribution\n•Prévoir et appliquer des pénalités\nimportantes sans mise en oeuvre\nd'un\npilotage\npartenarial\nde\nl'exécution\ndu\nmarché\n(prise\nen\ncompte des contraintes réciproques)\nA promouvoir !\n•Réaliser un sourcing permettant de\ncorroborer\nles\nexigences\nde\nl'acheteur\navec\nla\ncapacité\ndu\nmarché et d'intégrer de l'innovation\n•Rédiger\nun\ncahier\ndes\ncharges\nfonctionnel, en termes d'exigences,\nd'objectifs et de performance\n•Adapter les délais de réponse à la\ncomplexité de la solution et/ou à la\nnécessité pour les entreprises de se\ngrouper\n•Autoriser les variantes (sans exiger\nune offre de base)\n•Pondérer les différents critères de\nsélection, en attribuant une part\nimportante à la valeur technique et\nau coût global de la solution\n•Prévoir des pénalités adaptées et\ndes clauses incitatives, qui favorisent\nla performance du titulaire tout au\nlong du marché\n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n33 \nPROCEDURES NEGOCIEES \nA contrario des marchés à procédure adaptées, les procédures formalisées de passation des marchés publics \nlaissaient classiquement peu de marge de négociation des offres. Cependant, la transposition des directives en \n2016 a offert une place plus large à la faculté pour les acheteurs de négocier32 et ainsi de mieux faire coïncider les \nbesoins avec les solutions techniques proposées, y compris les plus innovantes. \nCette faculté de négociation est en outre renforcée par la mesure expérimentale qui dispense du respect du \nformalisme et des règles associées aux procédures classiques de marché public pour les achats innovants inférieurs \nà 100 000 € HT.  \nEXPERIMENTATION : MARCHE SANS PUBLICITE NI MISE EN CONCURRENCE INFERIEUR A  \n100 000 € HT \nLe décret du 24 décembre 2018 portant diverses mesures relatives aux contrats de la commande publique prévoit \nqu’à titre expérimental, pour une période de trois ans à compter de son entrée en vigueur (soit jusqu’au 25 \ndécembre 2021), les acheteurs peuvent passer un marché public négocié sans publicité ni mise en concurrence \npréalables portant sur des travaux, fournitures ou services innovants répondant à un besoin dont la valeur estimée \nest inférieure à 100 000 € HT.  \nCette procédure dérogatoire a pour objet de simplifier l’acquisition de solutions innovantes auprès de \ntous types d’entreprises, dans un contexte de facilitation de la mise en relation entre les \nadministrations et les entreprises innovantes. Ces dernières peuvent en effet trouver l’accès à la \ncommande publique et la réponse à des consultations complexes. Le risque est alors que le secteur public ait des \ndifficultés à acquérir les dernières innovations disponibles, à cause d’un manque d’attractivité. esles les  \nLe décret ne pose que deux conditions pour passer un marché sans publicité ni mise en concurrence dans le cadre \nde l’expérimentation : l’achat doit être innovant et le montant du besoin doit être inférieur à 100 000 € HT33. \nComme pour les marchés inférieurs à 25 000 € HT, trois recommandations permettent de garantir que l’acheteur \na effectué son achat de gré à gré « en bon gestionnaire » : Il doit veiller à choisir une offre pertinente, à faire une \nbonne utilisation des deniers publics et à ne pas contracter systématiquement avec un même opérateur \néconomique lorsqu’il existe une pluralité d’offres susceptibles de répondre au besoin. \nAfin de pouvoir justifier, en cas de contentieux, que son marché n’a pas été conclu en méconnaissance \nde ces principes, il est conseillé à l’acheteur de conserver une trace des éléments ayant motivé sa \ndécision, notamment les démarches préalables effectuées afin d’apprécier le caractère innovant de son achat, \ndans le respect de la définition retenue par le code de la commande publique et, le cas échéant, à l’aide du faisceau \nd’indices applicable  tout segment d’achat.  \nDans cette perspective, le sourcing constitue un outil à privilégier. Il ne s’agit pas pour autant de réaliser une étude \nde marché exhaustive dont les délais de réalisation obéreraient l’efficacité de l’expérimentation et conduiraient \nles acheteurs à préférer une mise en concurrence préalable. \nA l’issue de la procédure expérimentale, les acheteurs sont tenus de déclarer ces achats à l’Observatoire \néconomique de la commande publique. En effet, afin de suivre l’impact de cette mesure expérimentale, l’OECP, \nen charge du recensement et de l’analyse économique des contrats de la commande publique, doit en effet établir \nun bilan dans les 6 mois précédant la fin de la période de 3 ans d’expérimentation. Il est donc essentiel que les \nacheteurs procèdent effectivement à cette déclaration, qui permettra d’alimenter le rapport et de tirer des \nenseignements de l’expérimentation, au regard de son effet d’entrainement notamment. \n                                                                 \n32 Considérant 42 - directive n° 2014/24/UE : « il est absolument nécessaire que les pouvoirs adjudicateurs disposent de plus de \nsouplesse pour choisir une procédure de passation de marchés prévoyant des négociations ». \n33 Consulter la fiche DAJ dédiée à l’expérimentation « achats innovants ».  \n\n34 \nCette obligation ne correspond pas à un contrôle a posteriori de l’opportunité de recourir à cette procédure, \nmais correspond à la nécessité de mesurer l’impact du dispositif afin de décider – à terme – de sa pérennisation \nou de sa suppression.  \nEn application du décret du 24 décembre 2018, l’arrêté du 26 décembre 2018 précise les modalités de déclaration \ndes achats innovants passés sans publicité ni mise en concurrence préalables au titre du recensement des contrats \nde la commande publique.  \nAfin de satisfaire à cette obligation applicable aux marchés d’un montant égal ou supérieur à 25 000 € HT et \ninférieur à 100 000 € HT, les acheteurs doivent ajouter la mention « procédure expérimentale innovation » dans \nla rubrique « Commentaires » de la fiche de recensement économique de l'achat public qu’ils doivent établir pour \nchacun de ces marchés. \nPour les acheteurs de l’Etat, la déclaration est effectuée à l’occasion de la saisie CHORUS. Pour tous les autres \nacheteurs, il convient de se connecter à l’outil REAP.  \nPour plus de détails, se référer au guide du recensement économique des contrats de la commande publique. \nEcran de saisie REAP : https://www.reap.economie.gouv.fr/reap/servlet/authentificationAcheteur.html  \n \n \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n35 \nMARCHES A PROCEDURE ADAPTEE (MAPA)  \nLes MAPA constituent la majorité des procédures de marchés publics et revêtent donc une certaine importance \npour la diffusion de l’innovation dans la commande publique. Ce phénomène est d’autant plus vrai que les MAPA, \nde par leur nature flexible, permettent de tester des solutions innovantes et/ou de les acheter en petite quantité.  \nSelon l’article R. 2123-4 du CCP, les MAPA sont les marchés qui, en raison de leur montant ou de leur \nobjet, peuvent faire l’objet de modalités de procédure librement choisies en fonction de la nature \net des caractéristiques du besoin à satisfaire, du nombre ou de la localisation des opérateurs \néconomiques susceptibles d’y répondre ainsi que des circonstances de l'achat.  \nPour les achats inférieurs à 25 000 € HT, l’acheteur est dispensé des obligations de publicité et de mise en \nconcurrence, mais doit veiller à assurer une utilisation optimale des deniers publics, en sollicitant dans la mesure \ndu possible différents prestataires (demande de devis ou consultation de catalogues en ligne, par exemple).  \nPour les achats d’un montant supérieur à 25 000 € HT, l’acheteur doit formuler par écrit son besoin ainsi que les \nrègles principales de la consultation (ex : critères de sélection…) et en assurer une publicité proportionnée à l’enjeu \ndu marché (ex : profil d’acheteur, journal d’annonce légal, BOAMP…).  \nLes MAPA offrent ainsi une souplesse procédurale aux acheteurs, qui peuvent négocier les offres tant sur le plan \nfinancier que qualitatif, dès lors qu’ils ont annoncé cette possibilité dès le départ.  \nLeur attention est cependant appelée sur les préconisations formulées supra et, en particulier sur les points \nsuivants : penser le besoin de façon fonctionnelle, autoriser les variantes, laisser le temps nécessaire aux \nopérateurs pour formuler une réponse bien construite, ne pas focaliser les négociations sur le seul aspect prix.  \nDans ce cadre, une collectivité publique ayant repéré une solution innovante susceptible de répondre à ses besoins \npourrait en faire l’acquisition ou bien l’expérimenter à petite échelle. Si le test s’avère concluant et qu’il est \nenvisagé de généraliser la solution, une nouvelle procédure de marché devra être lancée avec mise en concurrence \n(à anticiper dès l’expérimentation de la solution avec l’entreprise).  \n \nPROCEDURE AVEC NEGOCIATION \nSelon l’article L. 2124-3 du code de la commande publique (CCP), « la procédure avec négociation est \nla procédure par laquelle l'acheteur négocie les conditions du marché avec un ou plusieurs opérateurs \néconomiques ». \nDans cette optique, l’acheteur – qui connait son besoin et les moyens susceptibles d’y répondre – souhaite \nnégocier afin d’améliorer le contenu des offres successives (à l'exception des offres finales), étant précisé que les \nexigences techniques minimales, ainsi que les critères d'attribution définis dans les documents de la consultation, \nne font pas l'objet de négociation. \n\n36 \nLes conditions de recours à cette procédure, communes au dialogue compétitif, sont les suivantes34 :  \n- \nlorsque le besoin ne peut être satisfait sans adapter des solutions immédiatement disponibles ; \n- \nlorsque le besoin consiste en une solution innovante ;  \n- \nlorsque le marché comporte des prestations de conception ; \n- \nlorsque le marché ne peut être attribué sans négociation préalable du fait de circonstances particulières liées \nà sa nature, à sa complexité ou au montage juridique et financier ou en raison des risques qui s'y  \nrattachent ; \n- \nlorsque l’acheteur n'est pas en mesure de définir les spécifications techniques avec une précision suffisante \nen se référant à une norme (…) ;  \n- \nlorsque, dans un appel d'offres, seules des offres irrégulières ou inacceptables ont été présentées (…). \nA la lecture des cas de recours et de la définition générale de la procédure avec négociation,  il semble que celle-\nci puisse être considérée comme la voie privilégiée pour les achats d’innovation. En effet, l’usage de cette \nprocédure est désormais possible dans tous les cas où le besoin ne peut pas être satisfait sans adapter des solutions \nimmédiatement disponibles ou dès lors que le besoin concerne une solution innovante, sans restriction liée à \nl’incapacité de définir les solutions techniques adéquates (comme pour le dialogue compétitif). \nCependant, lorsque les travaux, produits ou services sont déjà disponibles (« sur étagère ») et répandues, \nils ne se prêtent pas au recours à cette procédure. \nUne bonne préparation doit permettre d’éviter certains risques propres à la négociation (finalisation du besoin en \ncours de procédure, atteinte au secret des affaires, marchandage du prix, dérives calendaires, etc.), notamment \npar le recours à la collégialité et à la traçabilité des échanges, proportionnées à l’enjeu du marché.  \nLa communication d’une liste identique de thématiques adressée à l’ensemble des candidats, l’utilisation de \ncomptes rendus ou l’établissement d’une grille de négociation - comprenant des aspects techniques - peuvent \ns’avérer utiles, afin de faciliter le suivi et le choix final. Ces éléments permettront en outre de garantir une certaine \négalité de traitement des candidats. \nL’éventuelle limitation du nombre de tours de négociation et son indication dans les documents de la consultation \nrelèvent de la liberté de l’acheteur, de la procédure considérée, du niveau des offres dès le premier tour, etc. \nL’essentiel est de ne pas perdre de vue le souci de maitrise des plans de charges respectifs (et le coût induit pour \nles entreprises participantes).  \nUne bonne pratique peut cependant consister à annoncer aux candidats le dernier tour, afin de leur permettre de \nconsolider leur proposition en connaissance de cause.  \nL’acheteur peut aussi se réserver la possibilité d’attribuer le marché public sur la base des offres initiales sans \nnégociation, à condition de l’avoir prévu initialement. Cependant, le signal ainsi envoyé aux entreprises innovantes \npeut être contre-productif, celles-ci estimant généralement qu’un tour de présentation (« soutenance ») de leur \nsolution est nécessaire à la bonne appréciation de sa plus-value.  \nEn synthèse, il est nécessaire que les acheteurs et prescripteurs soient formés aux techniques de négociation, qui \nrequièrent une compétence particulière, une connaissance du cadre juridique, ainsi qu’une certaine anticipation, \net ne se confondent pas avec une exigence sur le seul aspect « prix ».  \n \n \n                                                                 \n34 Article R. 2124-3 du CCP. \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n37 \nDIALOGUE COMPETITIF \nL’article L. 2124-4 du CCP dispose que « le dialogue compétitif est la procédure par laquelle \nl'acheteur dialogue avec les candidats admis à y participer en vue de définir ou développer les \nsolutions de nature à répondre à ses besoins et sur la base desquelles ces candidats sont invités à \nremettre une offre ». \nCette procédure peut être employée dans des cas limitativement énumérés35, notamment lorsque le besoin ne \npeut être satisfait sans adapter des solutions immédiatement disponibles ou lorsqu’il consiste en une solution \ninnovante (critère qui peut être établi à l’aide du faisceau d’indices).   \nLe dialogue permet alors d’échanger et de déterminer avec les candidats la solution technique ou financière \nadéquate, que la personne publique n’est pas en mesure de définir seule et à l’avance. La co-construction de la \nsolution constitue la véritable plus-value de cette procédure et c’est cet élément qui différencie le dialogue \ncompétitif de la procédure avec négociation.  \nCette procédure ne dispense pas la personne publique d’une description assez précise de ses besoins – \net des objectifs de performance associés – dans l’avis de marché et, le cas échéant, dans un programme \nfonctionnel (cf. point relatif à la définition fonctionnelle des besoins), afin de lancer les échanges avec les candidats \nqui estimeront être en mesure de formuler une réponse appropriée.  \nLa consistance de la description des besoins pourra faire l’objet d’un contrôle du juge administratif en cas de \ncontentieux et sera sanctionnée, si elle s’avère insuffisante.   \nUne fois les spécifications techniques définies et le dialogue lancé, la discussion issue du programme fonctionnel \npeut porter sur un champ très large, y compris sur la décomposition du prix ou le découpage du marché36, ce qui \nfavorise la créativité des candidats tant sur le plan technique que de l’ingénierie contractuelle et financière.  \nCes derniers peuvent toutefois être réticents à l’idée de présenter des idées innovantes, de peur qu’elles soient \nreprises dans le cahier des charges et fournies aux autres candidats après le dialogue pour la remise des offres \nfinales. Il convient donc que l’ensemble de l’équipe projet soit vigilante et respectueuse de la confidentialité des \noffres, y compris intermédiaires.  \nUne bonne pratique peut consister à ne pas demander à l’entreprise de dévoiler l’intégralité du procédé mis en \nœuvre (qui relève du secret des affaires), dès lors que les informations qu’elle communique sont de nature à \ndonner une garantie suffisante à l’acheteur sur la viabilité de la solution proposée.  \nUn autre frein potentiel à la participation des entreprises à un dialogue compétitif (ou bien à son \nfaible emploi par les acheteurs37) peut être lié à sa longueur et à son coût. Il s’agit en effet de \nmobiliser une équipe pluridisciplinaire pendant plusieurs mois et parfois sans visibilité suffisante sur \nles modalités de discussions.  \nLe recours au dialogue doit donc être pensé en amont, et éventuellement réservé à des projets d’envergure, \nmettant en œuvre une certaine complexité et justifiant la mobilisation d’équipes dédiées, tant du côté public que \ndu côté privé. Il est aussi recommandé de limiter le nombre de candidats admis à dialoguer (le minimum \nréglementaire étant fixé à 3), afin de maîtriser la charge induite par cette procédure et d’en consolider le pilotage. \nSi l’acheteur est libre d’organiser le dialogue, dont les modalités sont prévues dans les documents de la \nconsultation, un phasage clair dès le démarrage de la procédure est de nature à donner de la visibilité aux \nopérateurs sur les moyens à mettre en œuvre.  \n                                                                 \n35 Liste complète des conditions de recours à l’article R. 2124-3 du CCP.  \n36 Article R. 2161-26 du CCP : « tous les aspects du marché peuvent être discutés ». \n37 On recense 41 dialogues compétitifs en 2017 pour les services de l’Etat (données OECP).  \n\n38 \nEn outre, le calendrier prévisionnel doit laisser suffisamment de temps aux candidats pour travailler leurs solutions, \neffectuer toutes les démarches nécessaires (visite des locaux, rencontre avec les utilisateurs, etc.), tout en évitant \nl’écueil d’une procédure trop longue et démotivante.  \nLe phasage permet en outre d’écarter certaines propositions en cours de dialogue (et en motivant ce choix)38, pour \nne continuer à mobiliser que les candidats qui ont une chance réelle de remporter le marché.  \nEnfin, au vu de l’investissement que peuvent représenter des échanges jusqu’à identification de la solution, le \nversement d’une prime est nécessaire et doit être justement proportionné à l’effort demandé39.  \nPrévoir une indemnisation peut contribuer à attirer les entreprises qui, tournées vers l’innovation, ne \ndisposeraient pas de moyens importants à investir sans garantie de succès.  \n \nPARTENARIAT D’INNOVATION \nCe contrat constitue l’une des nouveautés de la nouvelle réglementation européenne. \nL’article L. 2172-3 du code de la commande publique dispose que : « le partenariat d'innovation \nest un marché qui a pour objet la recherche et le développement de produits, services ou travaux \ninnovants ainsi que l'acquisition ultérieure des produits, services ou travaux en résultant et qui \nrépondent à un besoin ne pouvant être satisfait par l'acquisition de produits, services ou travaux déjà \ndisponibles sur le marché ». \nIl a ainsi pour objet de créer un partenariat de long terme avec les opérateurs économiques retenus, en dispensant \nd’une remise en concurrence à l’issue de la phase de R&D et en évitant de ce fait que les entreprises ayant \ncontribué à l’effort d’innovation ne puissent en bénéficier commercialement. \nLe recours au partenariat d’innovation nécessite qu’une étude préalable ait été menée (état du marché à un instant \ndonné) et qu’elle ait conclu à l’inexistence de solutions adéquates sur le marché. Concrètement, il ne peut donc \npas être utilisé pour acheter des solutions sur étagère ou même des produits non encore commercialisés mais \ndont la phase de R&D est terminée.  \nEn outre, la valeur estimée des produits, services ou travaux dont l'acquisition est envisagée ne doit pas être \ndisproportionnée par rapport à l'investissement requis pour leur développement, quelle que soit la part des \nactivités de recherche et de développement financée par l'acheteur. \nAvant d’engager deux partenariats d’innovation, la SNCF a par exemple réalisé une étude lui \npermettant de disposer d’une connaissance pointue et aboutie du marché des TGV et des \nexosquelettes, intégrant les produits commercialisés par des opérateurs économiques étrangers \npour tenir compte de la dimension mondiale du marché.  \nSi la majorité des acheteurs n’est pas en capacité de mener une étude de marché à l’échelle internationale, ils \ndevront en revanche démontrer qu’ils ont mis en œuvre une réelle démarche de sourcing et d’évaluation \n                                                                 \n38 Article R. 2161-27 du CCP.  \n39 Article R. 2161-31 du CCP.  \n•Définition \npréalable \ndes besoins\n•Délai mini. \nde 30 jours \npour les \ncandida-\ntures\nAppel à \ncandida\n-tures\n•Discussions \nsur tous les \naspects du \nmarché\n•Phases \nsuccessives \npossibles\nDialo-\ngue\n•Détermina-\ntion de la \nsolution\nadéquate\n•Remise des \noffres et \nclassement\nOffre \nfinales\n• Mise en \noeuvre de la \nsolution \nretenue\n•Exécution \npartenariale \ndu marché \nContrat\n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n39 \npréalable, suffisamment large pour ne pas manquer des opérateurs (transfrontaliers par exemple) qui auraient \npu répondre aux besoins « sur étagère ».  \nLe fait qu’un opérateur apparaisse ultérieurement dans le secteur concerné et mette sur le marché une solution \nsimilaire à celle développée dans le cadre d’un partenariat ne doit pas nécessairement conduire à l’arrêt de celui-\nci. Il est ainsi loisible à l’acheteur de poursuivre ou de mettre un terme au contrat.  \nSans être une grande entreprise publique ou une administration d’Etat, il est possible de réaliser des partenariats \nd’innovation à l’échelle locale. Ainsi, Rennes Métropole a lancé en 2016 un partenariat pour expérimenter et \ndévelopper des bus standards et articulés à consommation 100 % électrique, dans la perspective de la loi de \ntransition énergétique pour la croissance verte40. \nDe même, le syndicat interdépartemental pour l’assainissement de l’agglomération parisienne (Siaap) et le \nsyndicat mixte central de traitement des ordures ménagères (Syctom) ont contracté un partenariat d’innovation \nportant sur la recherche et le développement d’un procédé de co-méthanisation à haut rendement des déchets \norganiques et des boues. Trois phases sont envisagées dans ce cadre : une phase de recherche, avec tests et essais \nen laboratoire, une phase de développement avec la construction d’un pilote, et une phase d’acquisition avec la \nconstruction d’une unité industrielle. \nLe partenariat ne constitue pas en lui-même une procédure de marché public. En-dessous des seuils européens de \nprocédure formalisée, il est possible de recourir à un MAPA. Au-dessus des seuils européens, la procédure \nutilisable est la procédure avec négociation 41 , avec quelques spécificités. Notamment, la sélection des \ncandidatures doit tenir compte de la capacité des candidats dans le domaine de la R&D et dans l'élaboration et la \nmise en œuvre de solutions innovantes.  \nPour évaluer la capacité des candidats à innover, l’acheteur peut se fonder sur les aptitudes des entreprises au \nregard de produits ou services de même nature (ex : références…) ou des moyens techniques et professionnels \nproposés (ex : titres et études, outillage…). Il peut également recourir à une assistance à maitrise d’ouvrage qui \ndisposera de l’expertise nécessaire pour l’accompagner tout au long du contrat, de la passation à l’exécution.   \nEn outre, l’acheteur ne peut attribuer le contrat de partenariat sans avoir négocié au préalable les offres avec les \ncandidats (alors qu’il peut se réserver cette faculté lors d’une procédure avec négociation classique). Les critères \nd'attribution et les exigences minimales ne peuvent pas faire l'objet de négociation, mais doivent être \nsuffisamment précis pour permettre aux opérateurs économiques de déterminer la nature et la portée de la \nsolution requise et donc de participer ou non.  \nUne fois signé, le partenariat d'innovation est structuré en plusieurs phases successives42, avec un minimum de \ndeux phases, couvrant le processus de R&D, puis l’acquisition de la solution en résultant. Ces phases peuvent être \nsubdivisées en plusieurs séances thématiques (technique, juridique, financière…). La structure, la durée et la valeur \ndes différentes phases tiennent compte du degré d'innovation de la solution proposée, de la durée et du coût des \nactivités de recherche requises pour le développement de la solution innovante. \nLe partenariat d'innovation définit les objectifs de chaque phase que le partenaire doit atteindre ainsi que la \nrémunération associée. La répartition des droits de propriété intellectuelle doit également être prévue (cf. point \ndédié aux droits de propriété intellectuelle).  \nCes dispositions impliquent que les parties ne disposent pas d’une grande liberté concernant la détermination du \nprix. Ce dernier doit faire l’objet d’une estimation ex ante et ne peut pas – par exemple – être fixé à l’issue de \nchaque phase.  \n \n                                                                 \n40 http://presse.metropole.rennes.fr/upload/espace/1/pj/679_1531_Dossier_presse_innovation_bus_electriques_RENNES.pdf \n41 Articles R. 2172-26 du CCP et suivants. \n42 Article R. 2172-23 du CCP. \n\n40 \nS’il peut faire l’objet d’ajustements en cours d’exécution, les composants du prix ainsi qu’un plafond de \nrémunération maximal doivent être préalablement déterminés, afin d’éviter une dérive potentielle des coûts. Un \nbon sourcing contribuera à la détermination du plafond adapté, ni trop faible, ni trop élevé (ce qui conduirait à \nl’arrêt du partenariat). \nAfin de répondre à la nécessité de fixer un prix pour chaque phase dès le démarrage du contrat, il est \npossible de recourir à un prix forfaitaire, qui peut être complété par des prestations supplémentaires \nsur BPU, ou bien de recourir à un prix provisoire43.  \nDes clauses de réexamen44 sont également envisageables pour ajuster la rémunération à certaines étapes du \ncontrat, sous réserve de ne pas avoir pour effet de bouleverser l’économie générale du contrat. \nQuelle que soit la forme de prix retenue (définitif ou provisoire), il est conseillé de prévoir une formule de révision \ndes prix qui permettra d’ajuster le prix initial à l’évolution des conditions économiques.  \nA l'issue de chaque phase, sur la base des résultats obtenus, l'acheteur décide45 : \n- \nsoit de poursuivre l'exécution, éventuellement après avoir modifié, avec l'accord du partenaire, les \nobjectifs de la phase suivante et les moyens à mettre en œuvre pour les atteindre ;  \n- \nsoit de mettre un terme au partenariat d'innovation ou, lorsqu'il existe plusieurs partenaires, de réduire \nleur nombre en mettant un terme à leurs contrats. \nEn tout état de cause, la phase d’acquisition ne peut être mise en œuvre que si le résultat correspond aux \nniveaux de performance et aux coûts maximum convenus entre l’acheteur public et le partenaire.  \nSi plusieurs partenaires arrivaient à des solutions qui répondent toutes à ces niveaux convenus, le partenariat \nd’innovation peut prévoir que l’acheteur répartira entre eux ses commandes de manière égale. Il peut aussi prévoir \nque le partenaire avec lequel la phase d’acquisition sera mise en œuvre sera désigné sur la base des critères \nd’attribution qui ont été utilisés pour attribuer le partenariat. \nFacteurs clé d’un partenariat d’innovation :  \n \n phase d’évaluation préalable bien consolidée afin de déterminer si une phase de R&D est véritablement \nrequise + réflexion sur les droits de propriété intellectuelle ; \n planning général et phasage du contrat anticipés dès le démarrage ; \n constitution d’une équipe projet pluridiscliplinaire comprenant des experts du domaine concerné (ou une \nassistance à maitrise d’ouvrage) et d’un véritable pilotage / suivi du contrat dans la durée, ce qui \npermettra notamment d’évaluer les résultats intermédiaires des partenaires et d’ajuster la  \nrémunération ;  \n méthode de travail collaborative et agile pour échanger et co-construire avec les partenaires ;  \n respect de l’égalité de traitement des partenaires et du secret des affaires tout au long du contrat.  \n \n \n                                                                 \n43 Article R. 2112-15 et s. du CCP. \n44 Article R. 2194-1 du CCP.  \n45 Article R. 2172-31 du CCP. \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n41 \nSchéma de synthèse de la passation et de l’exécution d’un partenariat d’innovation \n \n \n \n\n42 \nTECHNIQUES D’ACHAT \nCONCOURS \nL’article L. 2125-1 du CCP définit cette technique d’achat comme « le choix, après mise en \nconcurrence et avis d'un jury, d’un plan ou d’un projet ».  \nLa raison d’être du concours est de stimuler la créativité et de faire émerger et de tester des idées nouvelles. Très \nutilisé pour les prestations d’architecture, le concours n’est cependant pas limité aux marchés de travaux, et peut \nêtre exporté à d’autres domaines (même si cela ne correspond pas encore à l’usage). \nComme pour toute consultation, il est recommandé de définir précisément le besoin, les contraintes, les \ncompétences attendues, etc. pour optimiser les propositions des candidats. De même, la détermination d’un \nformat de réponse (canevas de réponse, nature et format des plans, échantillons, précisions techniques ou \nfinancières, maquettes ou prototypes, etc.) est de nature à faciliter l’analyse des projets par le jury. \nLe déroulement du concours, qui peut être ouvert ou restreint, ainsi que la composition du jury, sont décrits aux \narticles R. 2162-15 et suivants du CCP. En synthèse, après avoir analysé les candidatures et formulé un avis motivé \nsur celles-ci, le jury examine les plans et projets présentés de manière anonyme par les opérateurs économiques, \nsur la base des critères d'évaluation définis dans l'avis de concours.  \nLa personne publique bénéficie ainsi de l’expertise technique d’un jury indépendant, mais reste seule \ndécisionnaire du lauréat, sur la base du rapport qui a été établit. L’acheteur publie ensuite un avis de résultats de \nconcours. \nLes candidats bénéficient d’une indemnité ou prime. Versée à tous les concurrents, l’indemnité est déduite du \nmontant du marché pour l’attributaire, qui est normalement rémunéré par le prix du marché. \nSYSTEME D’ACQUISITION DYNAMIQUE \nL’article L. 2125-1 du CCP définit le système d’acquisition dynamique (SAD) comme une technique \nd’achat « qui permet de présélectionner un ou plusieurs opérateurs économiques, pour des achats \nd'usage courant, selon un processus ouvert et entièrement électronique ».  \nPour mettre en place un SAD, l'acheteur publie un avis d'appel à la concurrence dans lequel il indique la période \nde validité du système, qui n’est pas limitée dans le temps par les textes de la commande publique.  \nL'acheteur précise dans les documents de la consultation la nature des achats envisagés et leur quantité estimée \nainsi que toutes les informations nécessaires, telles qu’une éventuelle subdivision en catégories de produits, de \nservices ou de travaux, les modalités de fonctionnement du système, l'équipement électronique utilisé, etc.46  \nPar l’anticipation, l’acheteur peut s’assurer de la disponibilité des prestations sur la durée de vie du SAD par la \nmise en place d’un panel fournisseurs susceptibles de répondre aux besoins.  \nCette technique d’achat peut être considérée comme un levier d’innovation dans le domaine des achats courants \nà forte concurrence, mais qui peuvent faire l’objet d’innovation (ex : fournitures informatiques standardisées, \nmobilier de bureau…) pour deux raisons :  \n- \nle processus reste ouvert pendant toute sa durée de validité, car de nouveaux opérateurs économiques \n(innovants notamment) peuvent demander à y participer47 et leur nombre n’est pas limité, a contrario \nd’un accord-cadre qui ne permet pas l’ajout d’opérateurs une fois la sélection initiale opérée ;  \n                                                                 \n46 Article R. 2162-42 du CCP. \n47 Article R. 2162-43 du CCP.  \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n43 \n- \nl’acheteur peut solliciter des catalogues électroniques48, qui sont adaptés à la consultation mais peuvent \nêtre complétés lors des mises en concurrence successives et ainsi intégrer des solutions améliorées.  \nEn fonction de ses besoins, l’acheteur procède à l'attribution de marchés spécifiques pour lesquels il a invité tous \nles candidats admis dans le SAD à présenter une offre. Les marchés successifs sont attribués au soumissionnaire \nqui a présenté l'offre économiquement la plus avantageuse sur la base des critères d'attribution définis dans l'avis \nde marché.  \nExemple de la stratégie d’achat du Résah \nMalgré la rareté des exemples concrets49, la centrale d’achat hospitalière a souhaité faire du SAD l’une de ses \ntechniques d’achat de base, afin de bénéficier de la souplesse qu’elle offre, notamment grâce à la notion de \n« catégorie », qui peut être adaptée en fonction du marché visé. \nLes SAD réalisés concernent des segments variés, tels que le gaz, la biologie (externalisation des examens et achats \nde consommables de laboratoires), la pharmacie (ex : dispositifs médicaux stériles).  \nConcernant la sélection des candidats admis au SAD, les deux modes de sélection ont été utilisés : dans certains \ncas, la détermination de critères de sélection adaptés à la prestation envisagée, dans d’autre cas, le recours à des \nniveaux minimums de capacité.  \nLes acheteurs du Résah ont pu constater l’effet positif du SAD concernant l’accès aux marchés des nouveaux \nfournisseurs ou bien des « retardataires » qui n’auraient pas eu connaissance de la procédure au moment de sa \npublication initiale, mais qui peuvent tout de même se présenter a posteriori, ce qui a génère également un impact \npositif les prix (du fait de la concurrence permanente).  \nLes procédures sont publiées sur le site : https://www.achat-hopital.com/. \nSynthèse des avantages du SAD :  \n  \n \n \n \nFIN… A vous d’enrichir la prochaine version du guide par vos expériences ! \n                                                                 \n48 Article R. 2162-56 du CCP.  \n49 L’emploi du SAD semble limité en France, avec seulement 35 SAD déclarés en 2017 pour les services de l’Etat (source OECP).  \nConstitution \nd'un vivier \nde \nfournisseurs \npotentiels\nPossibilité de \nconsulter des \n« catalogues \nélectroniques »\nProgrammat\nion des \nachats \ncourants\nDe \nnouveaux \nfournisseurs \npeuvent intégrer la procédure \nà tout moment. OUVERTURE \nPermet \nd’anticiper \nla \ndisponibilité des fournitures \nsur la période couverte par le \nSAD. ANTICIPATION \nLes \noffres \npeuvent \nêtre \naméliorées à tout moment \ntant \nqu’elles \ndemeurent \nconformes au cahier des \ncharges. INNOVATION \nApprofondissement de la connais-\nsance du secteur économique. \nSOURCING \nProcessus \nd'approvision-\nnement simplifié pour les \nacheteurs \net \npour \nles \nfournisseurs. FLEXIBILITE \n\n44 \nPOUR ALLER PLUS LOIN \n \nDOCUMENTATION \n- \nGénéral :  \n Communication de la Commission européenne du 15 mai 2018 « Orientations sur la passation \nde marchés de solutions innovantes » : \nhttps://ec.europa.eu/transparency/regdoc/rep/3/2018/FR/C-2018-3051-F1-FR-MAIN-PART-1.PDF \n rapport de la CCI Paris IDF « Cinq clés pour faire de l’achat public un vecteur d’innovation au \nservice des entreprises et de la performance économique » : \nhttp://www.cci-paris-idf.fr/etudes/competitivite/droit-public-affaires/cinq-cles-achat-public-vecteur-\ninnovation-service-entreprises-performance-economique-etudes \n- \nDéfinition de l’innovation : travaux menés par BPI France  \nhttps://www.bpifrance.fr/A-la-une/Actualites/Innovation-Nouvelle-Generation-un-nouveau-regard-sur-l-\ninnovation-9491 \n- \nSourcing :  \n guide de la DAE : \nhttps://www.economie.gouv.fr/dae/sourcing-operationnel-guide-lachat-public-a-disposition-des-acheteurs-\npublics \n guide de France Urbaine (publication prochaine) : \nhttp://franceurbaine.org/publications/etudes \n- \nPropriété intellectuelle : travaux menés par l’APIE  \nhttps://www.economie.gouv.fr/apie/domaines-intervention/gerer-droits-propriete-intellectuelle \n- \nProcédures de marchés publics : conseil aux acheteurs (fiches techniques) par la DAJ  \nhttps://www.economie.gouv.fr/daj/conseil-acheteurs-fiches-techniques \nFORMATIONS EN ACHAT PUBLIC INNOVANT \n- \nIGPDE : consulter le catalogue des formations pour les services de l’Etat  \nhttps://www.economie.gouv.fr/igpde/loffre-formation-igpde \nEn particulier :  \n L’innovation et son écosystème - sur une journée ; \n Comprendre l’innovation pour mieux l’acheter - sur deux jours.  \n- \nCNFPT :  \nhttp://www.cnfpt.fr/trouver-formation \nEn particulier :  \n Les pratiques et méthodes de l'achat innovant - sur deux jours.  \n \n \n \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n45 \nREMERCIEMENTS \nToutes les entités ayant participé au groupe de travail de l’OECP « achat public innovant » sont remerciées pour \nleur contribution :  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nA l’occasion des travaux du groupe de travail, ont également été consultés :  \n- \nle MEDEF ;  \n- \nl’AFNUM ;  \n- \nle SNITEM ;  \n- \nl’UNSPIC ;  \n- \nla FNTP ;  \n- \nle comité RICHELIEU ;  \n- \nle pôle de compétitivité SYSTEMATIC ;  \n- \ndes start-ups et des entreprises innovantes concourant à des marchés publics.   \n \nCertaines icônes employées dans ce guide pour illustrer les thématiques proviennent du site : www.flaticon.com (auteur : Freepik). \n \n \n\n46 \nANNEXES \nCOMMENT QUALIFIER UN ACHAT PUBLIC D’INNOVANT ? \nLe manuel d’Oslo de l’OCDE (3ème édition, 2005) constitue la référence en matière de définition de l’innovation. \nOn considérera de façon simplifiée qu’une innovation correspond à une idée nouvelle, une invention qui a été mise \nen œuvre et lancée (ou en cours de lancement) sur le marché.   \nLe code de la commande publique dispose que « sont considérés comme innovants les travaux, fournitures ou \nservices nouveaux ou sensiblement améliorés. Le caractère innovant peut consister dans la mise en œuvre de \nnouveaux procédés de production ou de construction, d'une nouvelle méthode de commercialisation ou d'une \nnouvelle méthode organisationnelle dans les pratiques, l'organisation du lieu de travail ou les relations extérieures \nde l'entreprise ». \nSi le caractère large de cette définition laisse une certaine souplesse d’appréciation aux acheteurs, elle peut être \néclairée par un faisceau d’indices (révélé par une série de questions), afin de faciliter la qualification de l’achat \ninnovant.  \n \n \n \n \n \n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n47 \nI) \nIndices relatif à la solution innovante  \nPar convenance, le terme « solution innovante » sera génériquement employé pour désigner à la fois un bien / \nservice / procédé / méthode.  \n1. La solution permet-elle de répondre à un besoin de façon plus performante (en matière de coûts, qualité, \ndélais, aspects environnementaux et/ou sociaux, etc.) ?  \n2. La solution existe-t-elle sur le marché ?  \n- \nEst-elle répandue au sein du secteur privé ? Du secteur public ? Depuis combien de temps ? \n- \nCorrespond-elle à un nouvel usage d’une solution existante (ex : Vélib) ?  \n- \nLa solution est-elle brevetée ?  \n3. Faut-il partiellement adapter la solution aux besoins de la personne publique (pas d’achat « sur étagère ») \n?  \n4. Faut-il créer une nouvelle solution, car celle-ci est inexistante sur le marché ? \n- \nFaut-il recourir à de la R&D ?  \n- \nDoit-elle faire l’objet uniquement de développements à partir des prescriptions de l’acheteur ?  \n5. De quel type d’innovation s’agit-il (si les premiers éléments d’analyse sont concluants) ?  \n- \nS’agit-il d’une innovation de rupture (qui bouleverse le marché) ou d’une innovation \nincrémentale (= qui améliore l’existant, « sensiblement amélioré ») ?  \n- \nS’agit-il d’une innovation de produit (bien ou service), d’usage, de procédé (méthode de \nproduction ou de distribution), de commercialisation (conception ou conditionnement ou \npromotion ou tarification), d’organisation (lieu de travail, relations extérieures de l’entreprise), \ninnovation sociale ?  \n- \nS’agit-il d’une innovation « mature », c’est-à-dire en phase de commercialisation, ou plutôt \nd’industrialisation ? En phase de conception ?   \n \n \nII) \nIndices relatifs à l’entreprise innovante  \nPar convenance, le terme « entreprise » concernera tout type d’entreprises (PME, ETI, GE).  \nPour une définition de la PME, se référer à la recommandation européenne 2003/361/CE du 6 mai 2003. \n1. L’entreprise est-elle intégrée à l’écosystème de l’innovation (incubateur, cluster, pôle de compétitivité, \nINPI, autre…) ? \n2. L’entreprise bénéficie-t-elle de financements en lien avec l’innovation (ex : BPI France, autre ?)  \n3. L’entreprise bénéficie-t-elle d’un crédit d’impôt spécifique (CIR, CII) ? Quel est son taux de R&D ces \ndernières années ? A-t-elle conclu un partenariat avec un organisme de recherche ?  \n4. A-t-elle pris des risques importants pour le développement d’une solution innovante (notamment au \nregard des coûts et des délais induits) ?  \n5. L’entreprise a-t-elle remporté des prix, labels, brevets sur la base d’une solution innovante ?  \n6. L’entreprise est-elle de création récente (ex : PME, start-up, microentreprise…) ?  \nNB : les informations relatives à l’entreprise d’innovante participent au faisceau, mais ne doivent pas être \nsurvalorisées par rapport aux indices se rapportant à la solution innovante, qui restent prépondérants. \n \n \n\n48 \nDIAGRAMME SIMPLIFIE DES PROCEDURES D’ACHAT INNOVANT  \n \n \n \nProjet d'achat \ninnovant\nLa solution est-elle \ndisponible  sur le \nmarché ? \nSi NON,\nRecherche et \ndéveloppement \n(R&D) requis\nContrat hors marché \npublic (ex : \nconvention, PCP...)\nPartenariat \nd'innovation (R&D + \nachat de la solution)\nSi OUI,                  \nAcquisition de la \nsolution innovante\nAu-dessus des seuils \nde procédure \nformalisée\nProcédure avec \nnégociation \n(voie privilégiée)\nDialogue compétitif  \n(si incapacité à \ndéterminer la solution \nla plus adéquate)\nAppel d'offres \n(si négociation pas \nnécessaire)\nEn-deça des seuils de \nprocédure formalisée\nMAPA\nMarché sans publicité \nni mise en concurrence \ninférieurs à 100 K€ HT \n(expérimentation)\n\n \nDAJ/OECP Guide de l’achat public innovant V1 \n49 \n \n \n \n \n", "published_date": "2019-05-29", "section": "Dossiers"}