{"id": 3503, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19786.pdf", "author": null, "title": "Communiqué de presse - Réunion des ministres de la zone franc - Vendredi 2 octobre 2015", "text": " \n \nRéunion des ministres des finances de la Zone franc \nParis, 2 octobre 2015 \nCommuniqué de presse \nLes ministres des finances, les gouverneurs des banques centrales et les présidents des institutions régionales \nde la Zone franc se sont réunis le vendredi 2 octobre 2015 à Paris, sous la présidence de M. Michel Sapin, \nministre des Finances et des Comptes publics de la France. \nConscients de leurs responsabilités devant l’avenir, ils ont réitéré leur engagement à œuvrer pour un \ndéveloppement durable, déjà formulé lors de la réunion de Bamako. Au cours d’un petit-déjeuner centré sur \nles enjeux du dérèglement climatique, ils sont convenus de la nécessité de s’impliquer sur le sujet de la finance \nclimat, en vue de la COP 21 qui se déroulera à Paris du 30 novembre au 15 décembre 2015. Ces échanges ont \npermis de contribuer au développement de positions communes, afin de faire valoir le point de vue et les \nintérêts des pays africains et plus largement des pays en développement, et de mettre en valeur leur \ncontribution à l’atténuation des effets du réchauffement climatique et à l’adaptation à ce changement. Les \nparticipants ont souligné l’importance de développer des instruments financiers adaptés pour accompagner les \npays en développement dans la mise en œuvre de leurs stratégies de développement  résilientes et sobres en \némissions de gaz à effet de serre. Ils ont salué à ce titre les financements mis en place par les institutions \nfinancières et les banques de développement multilatérales, ainsi que les récentes annonces financières de \nplusieurs pays développés, qui envoient un signal encourageant en vue de la COP 21. \nLa réunion plénière a été l’occasion d’aborder lors d’une première table ronde les enjeux de l’intégration des \nmarchés de capitaux en Zone franc. Le financement de l’économie est clef pour soutenir l’activité publique et \nprivée, améliorer l’allocation de l’épargne et augmenter le taux de croissance à long terme. Les marchés de \ncapitaux en Zone franc apparaissent en retrait comparés aux autres places d’Afrique en raison de fortes \ndisparités d’une région à l’autre, d’une profondeur et d’une liquidité insuffisantes, de l’absence de taille \ncritique et d’infrastructures encore perfectibles. Dès lors, l’approfondissement de l’intégration financière \napparait comme un levier adéquat pour augmenter la taille de ces marchés et bénéficier des économies \nd’échelle. Or, un potentiel d’intégration notable existe, renforcé par l’existence de zones monétaires et d’une \nancre commune entre les différentes sous-régions. C’est la raison pour laquelle en avril 2015 à Bamako les \nministres ont chargé les gouverneurs des banques centrales de la Zone franc d’engager une réflexion sur \nl’intégration des marchés de capitaux et de formuler des recommandations de politique publique concrètes et \nréalistes pour une mise en œuvre à court ou moyen terme. Ces travaux ont été présentés au cours de la réunion \nde Paris, assortis d’une feuille de route pour faciliter l’appropriation des préconisations. Les ministres, \ngouverneurs et présidents d’institutions régionales ont approuvé cette feuille de route et se sont engagés à en \ntirer le meilleur parti. \nLors d’une seconde table ronde a été abordée la question de la lutte anti-blanchiment et contre le financement \ndu terrorisme. Ce sujet conserve une forte actualité alors que plusieurs Etats de la Zone franc sont engagés \ndans la lutte contre des groupes terroristes, que ce soit dans le nord du Sahel ou dans le bassin du Lac Tchad. \nLes ministres des finances ont réaffirmé le rôle clef qu’ils jouent aux côtés de leurs collègues chargés de la \nsécurité intérieure et de la justice pour assurer les conditions d’un suivi et d’un contrôle des flux financiers \nefficaces, afin d’assécher les sources de financement des activités criminelles et terroristes. Les ministres, \ngouverneurs et présidents d’institutions régionales ont réitéré leur souhait de renforcer la coopération sous-\nrégionale et internationale en la matière, afin d’apporter des réponses coordonnées et de mettre en place un \nmême niveau d’exigences légales et réglementaires au sein de la Zone franc. Ils ont affirmé la nécessité de \nconverger vers les bonnes pratiques et standards internationaux, tels que promus par le Groupe d’action \nfinancière contre le blanchiment de capitaux (GAFI) et le Comité de liaison anti-blanchiment de la Zone franc \n(CLAB), de manière à garantir la fluidité des opérations financières de la zone avec le reste du monde. \nLes participants ont également examiné l’état de la convergence nominale en 2014 en Zone franc. Ils ont \nsouligné les bonnes performances macroéconomiques dans la zone l’an dernier, marquées par une croissance \nsoutenue et une inflation modérée. Pour autant, ils ont appelé à la vigilance dans les mois à venir, dans un \ncontexte d’incertitude sur la croissance mondiale, sur l’évolution du prix des matières premières, et \nnotamment des hydrocarbures et sur les développements de la situation sécuritaire au Sahel et autour du Lac \nTchad qui pèsent sur les finances publiques, notamment des pays de la ligne de front Ils ont donc souligné la \nnécessité de poursuivre la mise en œuvre des réformes structurelles et des programmes de diversification des \n\n \n \néconomies afin d’améliorer la résilience globale des économies et leur capacité à maintenir une trajectoire de \ncroissance stable et forte sur le long terme. \nLes participants ont enfin échangé sur l’actualité des institutions multilatérales afin de porter des messages \nconvergents lors des réunions d’automne du FMI et de la Banque mondiale qui auront lieu du 9 au 11 octobre \n2015 à Lima, au Pérou. \nLes ministres, gouverneurs et présidents des institutions régionales ont chaleureusement remercié les autorités \nfrançaises pour l’organisation de cette réunion de la Zone franc et pour l’accueil réservé aux participants. Ils \nont accepté l’invitation des autorités camerounaises de tenir la prochaine réunion des ministres des finances de \nla Zone franc au Cameroun, à Yaoundé.  \n", "published_date": "2015-10-02", "section": "Communiques"}