{"id": 4240, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18302.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA - Inauguration de l'exposition photographique « Ceux qui aiment les lundis » #moisESS Mardi 18 novembre 2014 à 19h00 à Bercy", "text": " \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nWwww.economie.gouv.fr \n@CaroleDelga \nParis, le 17 novembre 2014 \nN° 187 \n \nInauguration de l’exposition photographique                       \n« Ceux qui aiment les lundis » \n                                            Travailler SCOP \n          #moisESS \n \n                     Mardi 18 novembre 2014 à 19h00 \n                                        Hôtel des Ministres \n                                              139 rue de Bercy 75012 PARIS \n \nen présence de Carole DELGA, \nSecrétaire d’État chargée du Commerce, de l’Artisanat, de la Consommation \net de l’Économie sociale et solidaire \n \net de Patrick LENANCKER, \nPrésident de la Confédération générale des SCOP \n \nA l’occasion du mois de l’Économie sociale et solidaire, Bercy accueille une exposition, prêtée par la \nConfédération générale des Sociétés coopératives et participatives (CGSCOP), qui propose une sé-\nlection de photos de Jean-Robert DANTOU, publiées dans le livre « Ceux qui aiment les lundis » : 15 \ntableaux photographiques qui témoignent de la richesse, de la diversité et de la modernité des SCOP \nà travers celles et ceux qui les font vivre au quotidien. \n \nPar ailleurs, un film d’animation « La #loiESS redonne du pouvoir d’agir aux salariés » sera diffusé. En \neffet, chaque année 100 000 à 200 000 emplois sont supprimés suite à la disparition d’entreprises \nfaute de repreneurs. La loi ESS apporte des réponses notamment en reconnaissant le droit pour les \nsalariés d’être informés préalablement à la vente de leur entreprise, pour éventuellement faire une \noffre. Elle consacre également pour les salariés un droit à la formation à la reprise d’entreprise, tous \nles trois ans. La reprise peut se faire sous forme de société coopérative et participative sans acquisi-\ntion immédiate de la majorité du capital (SCOP d’amorçage). \n \nCette exposition sera ouverte au grand public dans le hall Colbert à Bercy, du 3 décembre 2014 au 4 janvier \n2015, sur inscription à l’adresse : Annonciade.PACCHIANI-FOURNIER@finances.gouv.fr \n \nMerci de bien vouloir confirmer votre présence  \nauprès du Service de presse de Bercy \nau 01 53 18 33 80 \n \n \n(Une pièce d’identité vous sera demandée à l’accueil) \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-11-17", "section": "Communiques"}