{"id": 2621, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21712.pdf", "author": null, "title": "À Marrakech, la France concrétise son engagement financier  de 25 millions d'euros en faveur du Fonds pour les pays les moins avancés géré par le Fonds pour l'Environnement Mondial", "text": " \n \nMarrakech, le 16 novembre 2016 \n \nCommuniqué de presse \n \nÀ Marrakech, la France concrétise son engagement financier  \nde 25 millions d’euros en faveur du Fonds pour les pays les moins avancés \ngéré par le Fonds pour l’Environnement Mondial \n \n \nMichel SAPIN, ministre de l’Économie et des Finances, a signé aujourd’hui avec Naoko ISHII, \ndirectrice du Fonds pour l’Environnement Mondial (FEM), dans le cadre de la 22ème Conférence \ndes Parties (COP22), un engagement de la France en faveur du Fonds pour les pays les moins \navancés, géré par le FEM, d’un montant de vingt-cinq millions d’euros. La France concrétise ainsi \nsa promesse de contribution annoncée à Paris lors de la COP21 en 2015.  \n \nÀ travers cet engagement, Michel SAPIN rappelle la nécessité de financer des projets de \ndéveloppement intégrant les enjeux de résilience face aux dérèglements climatiques dans les \npays les moins avancés, particulièrement vulnérables aux conditions climatiques. Il précise que le \nsoutien de la France vise à « permettre que cet instrument qui a fait ses preuves, le Fonds pour \nles pays les moins avancés, continue de jouer un rôle de préparation et de mise en œuvre des \nplans nationaux d’adaptation. C’est une façon de garantir l’appropriation par les pays bénéficiaires \ndes projets d’adaptation sur leur territoire, une dimension essentielle pour la France ».  \n \nNaoko ISHII salue « à travers cette contribution, la volonté de la France de maintenir un \nengagement fort pour l’adaptation des pays en développement aux changements climatiques ».  \n \nCette signature intervient dans un contexte où les discussions de la COP22 ont montré une \nnouvelle fois à quel point la question du financement de l’adaptation aux changements climatiques \nétait centrale pour un très grand nombre de pays en développement. La feuille de route concrète \npour atteindre l’objectif de 100 milliards de dollars par an de financements en faveur du climat des \npays développés vers les pays en développement d’ici 2020, publiée à l’initiative des pays \ndonateurs le 17 octobre 2016, a montré que la part des financements dédiés à l’adaptation dans \nces financements est appelée à fortement augmenter. La France a ainsi annoncé un doublement \nde ses financements dédiés à l’adaptation à horizon 2020.  \n \nCette signature permet également de renforcer les liens établis de longue date entre la France et \nle Fonds pour l’Environnement Mondial, dont les 25 ans ont été fêtés cette année. \n \n \nContact presse :  \nCabinet de Michel SAPIN \n01 53 18 41 13 sec.mef-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2016-11-16", "section": "Communiques"}