{"id": 395, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FCCB7803-443E-4F47-B997-B262F67045D9&filename=898%20-%20CP%20ministre%20Vichy%20vente%20domaine%20thermal.pdf", "author": null, "title": "898 - Gérald Darmanin signe le protocole permettant à l’Etat de céder le domaine thermal à la ville de Vichy", "text": " \n \n \n \n \n GERALD DARMANIN \n           MINISTRE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n \n                                                                                                 Paris, le 10 décembre 2019 \nN°898  \n \n \nGérald Darmanin, Ministre de l’Action et des Comptes publics, \nsigne le protocole permettant à l’Etat de céder le domaine thermal à \nla ville de Vichy \n \nUn protocole d’accord a été signé le 10 décembre 2019 entre le Ministre et le maire de \nVichy, pour fixer les conditions de cession du domaine thermal de la ville. \n \nLe domaine thermal de Vichy, placé sous la double tutelle du ministre chargé du domaine et \ndu ministre chargé de la santé publique, est concédé à la Compagnie de Vichy depuis 1988. \nLe contrat de concession, qui expire le 31 décembre 2030, avait initialement pour objectif de \nrelancer la station thermale et d’engager d’importants travaux de rénovation et de \nmodernisation du domaine. \n \nEn 2006, l’Etat a toutefois annoncé son intention d’engager la cession de ce domaine, la \ndétention d’installations thermales ne correspondant plus au cœur de ses missions de \nservice public. Les discussions ont alors été engagées avec les collectivités territoriales \nconcernées et la commune de Vichy a fait part de sa volonté de racheter le domaine thermal \ndans son ensemble.  \n \nLa finalisation de cette cession a débuté en décembre 2017, dans une stratégie \nrespectueuse des intérêts patrimoniaux de l’Etat, qui participe également au développement \néconomique de la région. \nLes travaux ont été pilotés par la direction de l’immobilier de l’Etat avec le soutien du préfet \nde l’Allier, du service des domaines et de la commune de Vichy. Ils ont permis d'aboutir, en \njuillet dernier, à un accord de principe sur le prix de cession entre le Ministre et le maire de \nVichy : ce dernier s’élèvera à 25 M€. \n \nLa signature de ce protocole le 10 décembre marque la première étape dans la \ncession du domaine à la ville de Vichy, qui sera effective à la fin du premier semestre \n2020. \n \nContacts presse : Cabinet de Gérald Darmanin : 01 53 18 45 03 – \npresse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2019-12-10", "section": "Communiques"}