{"id": 3224, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20366.pdf", "author": "Emmanuel Macron", "title": "NOTE FOR EDITORS - Visit by Emmanuel Macron to the World Economic Forum, Davos 21-22 January 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTER FOR THE ECONOMY, INDUSTRY \nAND DIGITAL AFFAIRS \n \nN o t e  f o r  e d i t o r s  \nN o t e  f o r  e d i t o r s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n         Paris, 19 January 2016 \nVisit by Emmanuel Macron \nto the World Economic Forum, Davos \n21-22 January 2016 \n \nFollowing on from his visit at the beginning of January to Las Vegas and Silicon Valley to promote \nFrance’s appeal on the global stage and to business decision makers, Emmanuel Macron, Minister for \nthe Economy, Industry and Digital Affairs, will attend the World Economic Forum in Davos on 21-22 \nJanuary where this year’s theme is “Mastering the Fourth Industrial Revolution”.  \nThe Minister will have head-to-head meetings with CEOs of major groups and government \nrepresentatives. Topics of discussion will include current French reforms and the challenges facing \nEurope. The Minister will also take part in a BBC World Debate during which he will once again touch \nupon these challenges, particularly in relation to the current refugee crisis and its economic impact. \nProvisional schedule \nThursday 21 January \n \n \n \n6.30–7pm \nMeeting with Anas Khalid Al-Saleh, Minister of Finance of \nKuwait \nLocation: Congress Center \n7–7.30pm \n \nAttendance at the Business France event in the presence of \nLaurent Fabius, Minister of Foreign Affairs and International \nDevelopment, and CEOs of French companies \nOpen to official press representatives - contact Business \nFrance \nLocation: Casanna – Middle Level – Congress Center \n \n \n \n \n\n \n \n \n \n7.40–8.10pm \n \nMeeting with Arun Jaitley, Indian Minister of Finance, \nCorporate Affairs and Information and Broadcasting \nLocation: Make in India Lounge, Café Schneider \n \n8.30–10pm \n \n \n \n10–10.30pm \nDinner organised by ATT in honour of Luis Videgaray Caso, \nMexican Minister of Finance and Public Credit \nLocation: \"Mann & Co\" Restaurant, Waldhotel  \n \nMeeting with Joerg Reinhardt, Chairman of the Board of \nDirectors at Novartis \n \n11pm \n \nMeeting with Eric Schmidt, executive chairman of Alphabet \n(formerly Google), as part of the Google gala evening  \nLocation: Ameron Hotel  \n \n \nFriday 22 January \n \n6.45–7am \n \n \n7–8am \n \nMeeting with Tidjane Thiam, CEO of Crédit Suisse \nLocation: Hilton Hotel \n \nBreakfast with investors \nLocation: Hilton Hotel  \n \n8.15–9am \n \n \n \n9.15–10.30am \n \nPress conference with Media Leaders \nInvitation and accreditation from WEF teams \nLocation: Media Leaders Event Rooms – Congress Center \n \nLive interview with CNBC anchor Geoff Cutmore \nLive interview with Bloomberg TV anchor Francine Lacqua \nInterview with CNN International host Fareed Zakaria \n \n \n \n\n \n \n \n \n11am–12pm \nParticipation in “Europe at a Tipping Point” – a BBC World \nDebate broadcast live on BBC World News along with: \nDavid Miliband, President and CEO of the International \nRescue Committee (IRC) \nFederica Mogherini, High Representative of the European \nUnion for Foreign Affairs and Security Policy \nWitold Waszczykowski, Polish Minister of Foreign Affairs \nModerator: Lyse Doucet, Chief International Correspondent, \nBBC \nInvitation and accreditation from WEF teams \nLocation: Congress Center \n \n12.15–1.45pm \n \nLuncheon: \"Informal Gathering of World Economic Leaders\" \n(IGWEL) on the theme \"Imperatives for 2016\" \nLocation: Congress Center \n \n2–5pm \nHead-to-head meetings \n \n2pm: \nJim Barber, President of UPS \n2.30pm: Mathias Cormann, Australian Minister for Finance \n3pm: \nRisto Siilasmaa, Chairman of Nokia \n3.30pm: Marc Benioff, CEO of salesforce.com \n4.20pm: Eric Olsen, Chairman and CEO of LafargeHolcim \n \nLocation: Congress Center \n \n17h00-17h30 \nPress conference with French press \nInvitation from WEF teams \nLocation: Rinerhorn Terrasse – Middle Entry Level  – Congress \nCenter  \n \n \n \n \n \nMedia contact: \nEmmanuel Macron's Private Office: \nBarbara Frugier: +33 1 53 18 45 13 / sec.mein-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-01-20", "section": "Communiques"}