{"id": 5314, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13797.pdf", "author": null, "title": "Benoît HAMON - Intervention à la demande  de la Garde des Sceaux devant les procureurs généraux  et les procureurs de la République  pour présenter les enjeux de la reprise d'entreprises par les salariés", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 14 décembre 2012 \nN°288 \n \n \nBenoît HAMON est intervenu ce matin à la demande  \nde la Garde des Sceaux devant les procureurs généraux  \net les procureurs de la République  \npour présenter les enjeux de la reprise d’entreprises par les salariés \n \n \n \n \nDans le cadre de la réforme de la justice commerciale portée par la Garde des Sceaux, une \nréunion de travail rassemblant l’ensemble des Parquets ainsi que les commissaires au \nredressement productif a été organisée à la Chancellerie. \n \nA cette occasion, Benoît HAMON est intervenu à la demande de la Garde des Sceaux, en sa \nprésence et celle du ministre au Redressement productif Arnaud MONTEBOURG. \n \nL’objet de cette intervention était de compléter l’information des Parquets sur la possibilité pour les \nsalariés de reprendre leur entreprise sous forme de SCOP. \n \nChaque année de nombreuses entreprises en difficulté économique pourraient faire l’objet d’une \nreprise en SCOP (Société coopérative et participative) par leurs salariés devant les Tribunaux de \ncommerce. Ce modèle entrepreneurial est encore méconnu des autorités judiciaires. L’intervention \ndu ministre visait à présenter les éléments facilitant les solutions de reprises par les salariés. \n \nLa formation des Parquets est un des leviers identifiés par le ministre délégué en charge de \nl’Economie sociale et solidaire pour créer le « choc coopératif » qui participera au développement \nde l’emploi et de l’activité dans les territoires. \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2012-12-14", "section": "Communiques"}