{"id": 4763, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17074.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE annoncent deux nouvelles mesures en faveur de la simplification de la fiscalité des entreprises", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BERNARD CAZENEUVE \nMINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DU BUDGET  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 27 février 2014 \nN° 1116 \n \n \nPierre MOSCOVICI et Bernard CAZENEUVE annoncent deux nouvelles mesures \nen faveur de la simplification de la fiscalité des entreprises \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, et Bernard CAZENEUVE, ministre \ndélégué chargé du Budget, annoncent la création d’un point d’entrée unique pour sécuriser la \nfiscalité applicable aux entreprises étrangères et la simplification des démarches relatives à la \ndéclaration de Crédit d’impôt recherche (CIR). \nA la suite des annonces du Président de la République lors du conseil de l'attractivité le 17 février \ndernier, Pierre MOSCOVICI et Bernard CAZENEUVE annoncent la mise en place d’un point \nd'entrée unique, placé auprès du Directeur général des finances publiques, afin d'accueillir et \nd’orienter les investisseurs étrangers sur la fiscalité les concernant, afin qu’ils puissent investir \ndans un cadre légal clair et sécurisé. Les contacts peuvent être pris au 01.53.18.60.16 ou par mel \nà fiscalite.investisseurs.etrangers@dgfip.finances.gouv.fr. \nPar ailleurs, pour aider les entreprises à remplir leur déclaration de CIR (formulaire 2069-A-SD) et \nsécuriser leur démarche en cas de contrôle fiscal ultérieur, la Direction générale des finances \npubliques \n(DGFiP) \nmet \ndésormais \nà \nleur \ndisposition \nune \nnotice \npédagogique \nsur \nimpots.gouv.fr/espace professionnels. Son utilisation permet d’aider l’entreprise à déterminer si \nson projet de recherche ouvre droit au crédit d’impôt. Pour les entreprises qui le souhaitent, la \nnotice renvoie directement, par simple clic, à des documents plus complets permettant \nd’approfondir certains points. \nPierre MOSCOVICI et Bernard CAZENEUVE soulignent que ces nouvelles mesures simplifient et \nsécurisent en amont la démarche des entreprises qui investissent. Elles s'inscrivent pleinement \ndans le Pacte de Responsabilité lancé par le Président de la République et contribuent à la \nmodernisation des relations entre les entreprises et les services de l'Etat. \n \n \n \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Bernard CAZENEUVE: 01.53.18.43.08 \nDirection générale des Finances publiques : 01 53 18 86 95 \n", "published_date": "2014-02-27", "section": "Communiques"}