{"id": 3662, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19464.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE salue la publication des décrets relatifs à la généralisation de la révision coopérative et à la rénovation du Conseil supérieur de la coopération", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 9 juillet 2015 \nN° 735 \n \nMartine PINVILLE salue la publication des décrets relatifs \nà la généralisation de la révision coopérative \net à la rénovation du Conseil supérieur de la coopération, \ngages d’amélioration de la gouvernance du secteur coopératif \n#LoiESS \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire, salue la publication au journal officiel des décrets relatifs aux \nconditions d'agrément des réviseurs coopératifs, à la généralisation de la révision coopérative et à \nla rénovation du Conseil supérieur de la coopération. \n \nLes sociétés coopératives sont soumises, au-delà des seuils fixés par les décrets, au moins une \nfois tous les cinq ans à un contrôle appelé « révision coopérative » qui garantit le bon respect \ndes principes de la coopération et de l’intérêt des adhérents. Le contrôle du réviseur peut \ndéboucher sur des mesures correctives qui, si elles ne sont pas suivies d’effets, peuvent conduire \nà des astreintes, voire à la perte de la qualité de coopérative. \n \nLes seuils qui déclenchent la révision ont été fixés par famille de coopératives après leur \nconcertation. Ainsi, les banques coopératives, les sociétés coopératives et participatives (SCOP), \nles coopératives de commerçants, les coopératives agricoles, les coopératives maritimes et les \ncoopératives de consommation ont des seuils adaptés à leur particularité. \n \nSous réserve des qualifications exigées par le décret, toute personne peut demander à devenir \n« réviseur », dont notamment les expert-comptables et les commissaires aux comptes. L’agrément \nest délivré par le ministre chargé de l’Economie sociale et solidaire, après avis motivé du Conseil \nsupérieur de la coopération. \nLes modalités d’exercice de leur mandat, ainsi que leur terme, sont également définis par le \ndécret.  \n \nEnfin, le Conseil supérieur de la coopération, instance de consultation des coopératives sur les \ntextes législatifs et réglementaires, voit les modalités de son fonctionnement fixées, en application \nde la loi ESS du 31 juillet 2014. En particulier concernant la révision, le Conseil supérieur de la \ncoopération pourra préciser les normes de la révision coopérative. \n \nSon installation est prévue pour la rentrée, en septembre 2015, selon des modalités de \ncomposition, tel que l'égal accès des femmes et des hommes aux commissions consultatives. \nLa procédure de révision sera effective à compter du 1er octobre 2015. \n \n « L’engagement des acteurs du secteur coopératif, autour des propositions du \nGouvernement, en faveur d’une transparence accrue est un signal qui devrait renforcer la \nconfiance des consommateurs », souligne Martine PINVILLE.  \n \n \nContact presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Anthony PORCHERON  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-07-09", "section": "Communiques"}