{"id": 2475, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22005.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Christophe SIRUGUE - Déplacement en Auvergne-Rhône-Alpes, le 19 janvier 2017", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nParis, le 17 janvier 2017 \nN°121 \nDéplacement de Christophe SIRUGUE \nEn AUVERGNE-RHÔNE-ALPES (69) \n \nPromotion de l’Industrie du futur et \n de la transformation numérique des filières industrielles \n \nJeudi 19 janvier 2017 à 8h30 \n \nA l’occasion de la 2ème édition du congrès Entreprises du Futur, le secrétaire d’État chargé de \nl’Industrie réunira jeudi 19 janvier 2017, le 6ème comité de pilotage de l’Industrie du Futur. Il \nrencontrera les acteurs investis dans transformation numérique et la modernisation des filières \nindustrielles.  \n \nChristophe SIRUGUE saisira l’opportunité de ce déplacement pour valoriser également la place des \nfemmes dans l’industrie du futur. Il visitera deux entreprises innovantes dirigées par des femmes.  \nLa première sera l’entreprise THIMONNIER, spécialisée dans la conception et la fabrication de \nmachines d’emballage présidée et dirigée par Sylvie GUINARD, lauréate d’or des Trophées « Les \nFemmes de l’économie ».  La seconde sera RESMED, dirigée par Lucile BLAISE, qui conçoit, \nfabrique et commercialise des solutions pour le dépistage, le diagnostic, le traitement et le suivi des \ntroubles respiratoires.  \n \nCité internationale (Quai Charles de Gaulle à Lyon 6ème) \n \n \n8h30 : Accueil par Olivier Blachon, référent Alliance pour l’Industrie du Futur Auvergne \nRhône-Alpes et Directeur Business Développement du groupe VISIATIV \n \n9h00 : Ouverture du congrès par Laurent FIARD, PDG VISIATIV et président MEDEF Lyon-\nRhône et Arnaud Le GAL, Rédacteur en chef Les Echos \n \n9h20 : Intervention de Christophe SIRUGUE \n \n9h45 : Comité de pilotage Industrie du Futur  \n \n11h15 : Intervention de Christophe SIRUGUE - Conférence de presse inaugurale 2nd édition \ndu congrès \n \n11h45 : Déambulation dans le Village Partenaires  \n \n14h30 : Visite de l’entreprise THIMONNIER à Saint-Germain-au-Mont-d'Or (11 avenue de la Paix) \n \n16h30 : Visite de RESMED à Saint-Priest (292 allée Jacques Monod – Parc technologique) \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \nAccréditations :  \nPréfecture du Rhône : pref-communication@rhone.gouv.fr avant le mercredi 18 janvier 2016 à 18h00. \n", "published_date": "2017-01-17", "section": "Communiques"}