{"id": 4088, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18584.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Le titre II \"Investir\" du projet de loi pour la croissance et l'activité adopté par la commission spéciale de l'Assemblée nationale", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n         Paris, le 18 janvier 2015 \nN°334 \n \n \nLe titre II « Investir » du projet de loi pour la croissance et l’activité \nadopté par la commission spéciale de l’Assemblée nationale \n \n \nLes mesures du titre II « Investir » du projet de loi pour la croissance et l’activité, examinées \ndepuis jeudi 14 janvier, ont été adoptées par la commission spéciale de l’Assemblée nationale le \nsamedi 17 janvier.  \n \nElles portent des réformes significatives dans plusieurs directions : \n \n1) Faciliter la réalisation des projets en simplifiant le cadre réglementaire. Ainsi, les \nprojets d’intérêt économique majeur pourront bénéficier d’une autorisation unique \n« installation classée pour la protection de l’environnement » (ICPE). De même, les \ncertificats de projets, offrant l’assurance d’une stabilité du cadre réglementaire à ces \nprojets et un interlocuteur unique, seront étendus à l’Ile de France. La commission a par \nailleurs donné son accord à ce que le Gouvernement soit habilité à légiférer par \nordonnance pour concrétiser l’objectif de réduction du délai et de simplification des \ndémarches liées aux permis de construire annoncées par le Président de la République. \nCela se fera dans le plein respect de la protection de l’environnement. \n \n2) Associer les salariés à la réussite de leur entreprise. Les mesures adoptées par la \ncommission font évoluer en profondeur l’actionnariat salarié, via une fiscalité plus \nincitative, et de permettre aux startups et aux PME d’attirer les meilleurs talents. En \nparallèle, la commission a réformé l’épargne salariale sur la base du dialogue avec \nles partenaires sociaux tenu ces derniers mois. Elle a adopté diverses mesures visant \nà simplifier l’épargne salariale, la développer en particulier dans les PME et permettre sa \n\n \n \n \n \nmobilisation au service du financement de l’économie. Le forfait social sera ainsi abaissé \npour les premiers accords mis en place dans les PME mais aussi pour les sommes versés \nsur des produits d’épargnes dédiés au financement des PME. Enfin, la commission a \ncomplété le projet de loi par des dispositions visant à renforcer l’encadrement des \nretraites chapeaux des mandateurs sociaux, en liant chaque année l’acquisition des \ndroits à retraite supplémentaire à une condition de performance. \n \n3) Moderniser les outils et moyens de financement. La commission a adopté une mesure \nvisant à généraliser l’usage de la facturation électronique entre entreprises, \nprogressivement entre 2017 et 2020. La commission s’est par ailleurs prononcée \nfavorablement au développement de l’investissement en capital dans les PME et startup \nen incitant les investissements faits dans les sociétés d’investissement de business-angels \net en créant un nouveau véhicule d’investissement : la « société de libre partenariat », \npermettant aux sociétés de gestion françaises de disposer d’un véhicule juridique adapté \naux standards internationaux. \n \n4) Autoriser des opérations sur le capital de sociétés à participation publique tout en \nrenforçant le contrôle du Parlement sur ces opérations.  La commission a adopté des \nmesures visant : i) au rapprochement entre Nexter et KMW pour créer le leader européen \nde l’armement terrestre ; ii) à la possibilité pour Bpifrance de participer au développement \ndu Laboratoire Français de Fractionnement et de Biotechnologies, ce qui n’autorise en \naucun cas sa privatisation ; iii) au transfert au secteur privé la majorité des sociétés \nconcessionnaires des aéroports de Lyon et de la Côte d’Azur. Ces autorisations \npermettront le développement des entreprises concernées et de financer de nouveaux \ninvestissements en fonds propres de l’Etat. A titre d’exemple, les fonds propres de l’Etat \nseront utilisés pour le financement du logement intermédiaire, dont le développement sera \nfacilité et encadré par l’inclusion de mesures dédiées dans la loi.  \n \n5) Faciliter le déploiement des réseaux à très haut débit et l’installation de la fibre \noptique dans les immeubles. La commission a étendu la portée en proposant de prévoir, \ndès l’origine, l’équipement des pavillons et des lotissements neufs, ce qui contribuera à la \nréalisation des objectifs du plan France Très Haut Débit porté par le Gouvernement avec \nles collectivités territoriales. Les parlementaires ont également souhaité compléter les \nmesures de régulation du secteur des télécommunications : d’une part en révisant les \nobjectifs de régulation fixés au Gouvernement et à l’Autorité de régulation des \ncommunications électroniques et des postes (ARCEP), au profit notamment de \nl’investissement et de l’emploi ; d’autre part, en établissant une base à la définition d’un \ncadre de régulation de certaines modalités de déploiement des réseaux mobiles en \nparticulier des accords d’itinérance.   \n\n \n \n \n \n \n6) La commission a par ailleurs adopté une réforme des procédures collectives et de la \nprévention de celle-ci. Elle inclut la création de tribunaux de commerce spécialisés \nqui rendront certains tribunaux de commerce, dont la liste sera fixée par voie \nréglementaire, compétents de manière exclusive pour les entreprises les plus \nimportantes, celles dont l’implantation se trouvent sur le ressort de plusieurs \ntribunaux de commerce et les groupes de société. Ils seront saisis de droit et sans \ndélai par les tribunaux de commerce locaux dès lors qu’une entreprise sera en difficulté. \nCes tribunaux de commerce spécialisés ne constituent pas une nouvelle catégorie de \ntribunal mais seront des tribunaux de commerce déjà existants auxquels il sera confié \ncette compétence exclusive. Les membres de la commission ont sécurisé la saisine de ces \ntribunaux de commerce spécialisés en prévoyant la transmission immédiate des dossiers à \nleur profit par les tribunaux locaux et en donnant un rôle au président de la Cour d’appel. \nDe même afin de renforcer l’expertise et les moyens mis à disposition du redressement \ndes entreprises concernées par cette nouvelle procédure, la commission a prévu \nl’obligation de nommer systématiquement deux administrateurs et deux mandataires \njudiciaires. Ce recours accru aux mandataires judiciaires a été accompagné par la \ncommission de l’autorisation du recours au salariat par les mandataires. La commission a \npar ailleurs adopté une procédure nouvelle de cession ou de dilution forcée des \nactionnaires majoritaires dès lors que ceux-ci ne seront plus en capacité ou ne \nvoudront plus financer le redressement des entreprises importantes pour leur \nbassin d’emploi dans les situations où il importe de sauvegarder l’activité et de \npréserver les emplois.  \n \n7) La commission a également adopté des mesures facilitant la vie des entreprises. Le \nrecours aux actes d’huissiers a été supprimé dans les baux commerciaux. La commission \na cependant souhaité les conserver, pour garantir la plus grande sécurité juridique, dans \nles notifications de fin de bail par les bailleurs commerciaux. En parallèle, la commission a \nsouhaité permettre aux huissiers de justice de gérer désormais le recouvrement des \npetites créances dans les situations amiables. La commission a souhaité remplacer les \nhabilitations proposées pour améliorer les procédures de l’Autorité de la concurrence par \nles dispositions qui auraient pu être adoptées par ordonnances. Le raccourcissement des \nprocédures de fusions d’entreprises sera donc possible dès l’entrée en vigueur de la loi \ntout comme le recours à des procédures de conciliation devant l’autorité. De plus, la \ncommission a adopté l’autorisation des publicités de grande taille sur les stades de plus de \n30000 places dans la perspective de l’Euro 2016. \n \n8) Enfin, la Commission a adopté deux dispositions importantes pour l’industrie. L’Autorité de \nSureté Nucléaire (ASN) pourra proposer son expertise mondialement, à des Etats \n\n \n \n \n \nétrangers lors de la construction de centrales nucléaires. La commission a par ailleurs \nadopté la base à un cadre à définir, en lien avec la Commission européenne, sur la \nfourniture du courant d’origine hydraulique aux industries à haute consommation de \ncourant, comme les usines d’aluminium ou de chimie organique, afin d’assurer leur \ncompétitivité à moyen terme vis-à-vis de leurs concurrents des Etats tiers à l’Union \neuropéenne.  \n \n \nAu total, 165 amendements parlementaires, tous groupes confondus, ont été adoptés avec l’avis \nfavorable du Gouvernement. Ce travail de précision, d’amélioration et d’enrichissement du texte se \npoursuit sur les dispositions du titre III « Travailler ». \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-01-18", "section": "Communiques"}