{"id": 3214, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20385.pdf", "author": null, "title": "Axelle LEMAIRE - 148 amendements adoptés en première lecture du projet de loi pour une République numérique à l'Assemblée nationale", "text": " \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 23 janvier 2016 \nN° 1150 \n \n148 amendements adoptés en première lecture du projet de loi pour une \nRépublique numérique à l’Assemblée nationale \n \nLa première lecture du projet de loi pour une République numérique à l’Assemblée nationale \ns’est achevée dans la nuit de jeudi à vendredi. \n \nAu terme de trois jours de débats, 148 amendements ont été adoptés sur les 899 déposés par \nles parlementaires et le Gouvernement dont : \n \n- \n59 amendements ont été adoptés pour le titre I, consacré à la libre circulation des \ninformations et des savoirs  \n- \n50 amendements adoptés pour le titre II, consacré à la protection des droits des citoyens \nen ligne  \n- \n39 amendements ont été adoptés pour le titre III, consacré à l’accès de tous à Internet \n \nParmi les nouvelles mesures adoptées à l’occasion de ce débat parlementaire : \n \n- \nL’encouragement des administrations publiques à l’utilisation des logiciels libres  \n- \nLa pénalisation des actes de vengeance pornographique sur internet, avec des peines \npouvant aller jusqu’à 2 ans de prison et 60 000€ d’amende  \n- \nLe renforcement des pouvoirs de la Commission Nationale de l’Informatique et des \nLibertés (CNIL), qui pourra désormais sanctionner jusqu’à hauteur de 20 millions d’euros \net 4% du chiffre d’affaires les entreprises ne respectant pas leurs obligations quant à la \nprotection des données personnelles  \n- \nLa protection pénale des lanceurs d’alerte qui détectent des failles de sécurité dans les \nsystèmes informatiques  \n- \nL’introduction d’un droit de panorama pour les photographies de particuliers à but non \nlucratif de monuments ou bâtiments publics, respectueux du droit des auteurs  \n- \nLe Gouvernement devra publier un rapport sur la nécessité de créer une consultation \npublique en ligne pour tout projet de loi ou proposition de loi avant son inscription à \nl’ordre du jour au Parlement \n \n \n\n \n \nPour Axelle LEMAIRE : « la qualité des débats, à l’occasion de l’examen du projet de loi pour \nune République numérique, a montré la prise de conscience aiguë des députés sur les enjeux \nmajeurs de ce texte législatif pour l’avenir de l’économie et de la société numérique. Les travaux \nde l’Assemblée nationale s’inscrivent en pleine cohérence avec la volonté du Gouvernement de \nposer les fondements d’une République numérique ouverte, propice au partage des savoirs, à \nl‘innovation et au développement de l’économie numérique, protectrice des droits des citoyens \net accessible à tous, dans tous les territoires. »  \n \nMardi prochain à 16h15, les députés procèderont au vote solennel du texte législatif.  \n \n \n \nContact presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-01-23", "section": "Communiques"}