{"id": 2338, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22292.pdf", "author": "Christian Eckert", "title": "COMMUNIQUE DE PRESSE - C. ECKERT : Plus d'un million de factures dématérialisées adressées aux collectivités publiques depuis le 1er janvier 2017", "text": " \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 17 mars 2017 \nN° 319 \n \n \nPlus d’un million de factures dématérialisées adressées aux collectivités publiques  \ndepuis le 1er janvier 2017 \n \nChristian ECKERT, secrétaire d’État chargé du Budget et des Comptes publics, a salué, à \nl’occasion d’une visite à l’Université de Lorraine, le succès de la généralisation de la facture \nélectronique pour les grandes entreprises fournisseurs des collectivités publiques. Le cap du \nmillion de factures dématérialisées a été franchi, 10 semaines après l’entrée en vigueur de \nl’obligation de facturation électronique.  \nDepuis le 1er janvier 2017, l’ensemble des 78 000 entités publiques, les grandes entreprises et \nleurs fournisseurs, utilisent désormais le portail Chorus Pro, développé par l’Agence pour \nl’Informatique Financière de l’Etat (AIFE), pour traiter leurs factures. Le rythme de réception des \nfactures est en progression constante. Chorus Pro a reçu une moyenne de 50 000 factures en \njanvier, de 100 000 en février et de 175 000 sur les deux premières semaines de mars.  \nPrès de 60 000 fournisseurs se sont déjà enregistrés sur le portail. Si 80% des factures reçues \nproviennent des grandes entreprises, compte tenu des gros volumes envoyés par les grands \nfournisseurs comme Orange, il est à noter que 85% de ceux qui ont envoyé au moins une facture \nà Chorus Pro sont des PME ou des ETI, pourtant non encore soumises à l’obligation.  \nChristian ECKERT s’est félicité du succès de la généralisation de la facturation électronique dans \ntoutes les entités publiques, et a rappelé qu’elle s’inscrit plus que jamais dans la stratégie mise en \nœuvre par l’État pour simplifier la vie des entreprises et moderniser les administrations publiques. \nIl a également remercié l’Université de Lorraine de sa participation à la phase d’expérimentation \nde la facturation électronique de septembre à décembre 2016. Il s’agissait du seul établissement \nd’enseignement supérieur parmi les 18 collectivités locales et établissements publics pilotes \nchargés de tester le portail de facturation Chorus Pro.  \n  \n \n \nContact presse : \nCabinet de Christian ECKERT : 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-17", "section": "Communiques"}