{"id": 4652, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17445.pdf", "author": null, "title": "Valérie FOURNEYRON - Projet de loi Economie sociale et solidaire :  définition élargie pour le commerce équitable", "text": " \n \n \nVALERIE FOURNEYRON \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU \nNUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 15 mai 2014 \nN° 072 \n \nProjet de loi Economie sociale et solidaire :  \nDéfinition élargie pour le commerce équitable \n \n \nLa définition du commerce équitable a été élargie, pour inclure désormais les relations Nord-Nord, suite à \nl’adoption aujourd’hui par l’Assemblée nationale, de l’article 50 du projet de loi relatif à l’Economie sociale et \nsolidaire (ESS). \n \nLa loi de 2005 réservait jusqu’alors la notion de commerce équitable aux seules activités organisées dans le \ncadre de relations commerciales Nord-Sud, soit entre pays développés et pays en développement. \n \nLe projet de loi relatif à l’ESS, porté par Valérie FOURNEYRON, Secrétaire d’Etat chargée du Commerce, de \nl’Artisanat, de la Consommation et de l’Economie sociale et solidaire,  étend désormais la possibilité du \ncommerce équitable aux relations Nord-Nord, quand il bénéficie à des « travailleurs en situation de \ndésavantage économique du fait de leur précarité, de leur rémunération et de leur qualification ». \n \nPar cette disposition, le gouvernement témoigne de son volontarisme pour mieux encadrer les rapports \ncommerciaux, avec comme finalité le progrès économique et social pour les travailleurs les plus fragiles.  \n \nLe commerce équitable est ainsi dorénavant encadré par deux critères principaux : un contrat entre le \ndistributeur et le producteur, sur au moins trois ans, qui protège les travailleurs des aléas économiques ; et \nun prix suffisant pour rémunérer les travailleurs et couvrir les coûts de production, sur la base d’une \nnégociation équilibrée. \n \nTel que nouvellement défini, le commerce équitable permettra donc de promouvoir des rapports \ncommerciaux équilibrés et respectueux des travailleurs, avec les pays en développement mais aussi au sein \ndes pays développés.  \n \nPar ailleurs, des dispositions relatives  à la transparence sur les conditions sociales de fabrication d’un \nproduit ont également été adoptées, pour responsabiliser les entreprises recourant à une sous-traitance peu \nrespectueuse des droits fondamentaux, selon le principe « comply or explain » (se conformer ou \ns’expliquer). \n \nLe gouvernement se félicite de cette avancée française sur le devoir de vigilance des multinationales,  qui \nintervient un an après l’effondrement  d’une usine au Bengladesh (Rana Plaza) où des ouvriers avaient \ntrouvé la mort, obligés d’y rester travailler alors que les pouvoirs publics locaux en avaient ordonné \nl’évacuation. \n \nContacts presse au cabinet de Valérie FOURNEYRON :  \nValérie AMANT et Sophie DULIBEAU \n01 53 18 44 13  \nsec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-05-15", "section": "Communiques"}