{"id": 5681, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21379.pdf", "author": null, "title": "Dossier de presse - Baisse de l'impôt sur le revenu et poursuite du pacte de responsabilité et de solidarité", "text": "DOSSIER DE PRESSE \nBAISSE DE L’IMPÔT SUR \nLE REVENU ET POURSUITE \nDU PACTE DE RESPONSA-\nBILITE ET DE SOLIDARITE  \nSeptembre 2016 \n \n \n \n \n \n\nBAISSE DE L’IMPÔT SUR LE REVENU ET POURSUITE DU PACTE DE RESPONSABILITE  \nET DE SOLIDARITE \n2 \n \nRendre aux Français le fruit  \nde leurs efforts \nEn 2012, la situation des finances publiques de la France était très dégradée, dans un \ncontexte de crise des dettes souveraines en Europe : le déficit représentait 5% du \nPIB, la dette publique avoisinait les 90% de PIB, contre 65% cinq ans avant.  \nLe Gouvernement a dû, dans un premier temps, augmenter la fiscalité pour mainte-\nnir la crédibilité de notre pays et choisir de manière souveraine la voie de son re-\ndressement plutôt que de se le faire dicter. Il a notamment fait le choix d’augmenter \nl’impôt sur le revenu payé par les ménages, en demandant d’abord une participation \naccrue des plus aisés, pour amorcer la réduction du déficit public, il a mis rapide-\nment en œuvre le Pacte de Responsabilité et de Solidarité : d’un côté, réduire le \nrythme d’évolution de la dépense publique, de l’autre, baisser les impôts pour les \nménages comme pour les entreprises.  \nLe déficit public est passé de -5.1% du PIB en 2011 à -3.5% du PIB en 2015. Il sera \ninférieur à 3% dès 2017. \nLe Gouvernement a donc décidé de rendre aux Français une partie des efforts qui \nleur avaient été demandés. Dans un premier temps, ce sont les ménages les plus \nmodestes, entrés dans l’imposition du fait des mesures accumulées depuis 2011, qui \nont bénéficié d’une réduction d’impôt exceptionnelle. En 2015, près de 9.5 millions \nde ménages ont pu bénéficier de la suppression de la première tranche du barème \nde l’impôt décidée fin 2014. En 2015, pour la première fois depuis 2000, le déficit et \nles prélèvements obligatoires ont diminué simultanément. \nEn 2016, cette démarche a été prolongée pour porter à 5 Md€ les baisses cumulées \nd’impôt sur le revenu, au bénéfice de 12 millions de ménages. Dans le même temps, \nles mesures en faveur des entreprises, notamment au travers du CICE  et du Pacte \nde responsabilité et de solidarité, se sont poursuivies pour représenter un total de \n32 Md€. \nCette dynamique se poursuivra. Le Gouvernement inscrira dans le projet de loi de \nfinances pour 2017 une 4ème baisse d’impôt consécutive sur le revenu des ménages \nde 1Md€, pour porter le total à 6Md€ depuis 2014. De même, le taux d’impôt sur \nles sociétés sera abaissé progressivement abaissé à 28% pour l’ensemble des en-\ntreprises d’ici 2020, en commençant par les petites et moyennes enterprises. \n\nBAISSE DE L’IMPÔT SUR LE REVENU ET POURSUITE DU PACTE DE RESPONSABILITE  \nET DE SOLIDARITE \n3 \n \nPoursuivre la baisse  \nde l’impôt sur le revenu \npour les ménages \n\nBAISSE DE L’IMPÔT SUR LE REVENU ET POURSUITE DU PACTE DE RESPONSABILITE  \nET DE SOLIDARITE \n4 \n \nPlus de 8 millions de ménages  \nbénéficient en 2016 d’une baisse de \nl’impôt sur le revenu  \nPour la 3e année consécutive, le mouvement de baisse de l’impôt sur le revenu s’est \npoursuivi en 2016. Avec cette nouvelle étape, le pacte de responsablité et de soli-\ndarité décidé en 2014 a été intégralement mis en œuvre : il a bénéficié à 12 millions \nde foyers pour un montant total de 5 Md€. \n \nEn 2016, la nouvelle baisse d’impôt sur le revenu, d’un montant de 2.1 milliards \nd’euros a bénéficié à plus de 8 millions de foyers français. Parmi eux, près de \n6 millions ont vu leur impôt baisser de plus de 200 euros.   \n \nMontant du gain \n \nNombre de foyers fiscaux \n(en millions) \nEntre 0 et 100 € \n1,0 \nEntre 100 et 200 € \n1,3 \nEntre 200 et 300 € \n3,5 \nEntre 300 et 400 € \n1,2 \nPlus de 400 € \n1,2 \n\nBAISSE DE L’IMPÔT SUR LE REVENU ET POURSUITE DU PACTE DE RESPONSABILITE  \nET DE SOLIDARITE \n5 \n \nEn 2017, aller plus loin que le Pacte \nde responsabilité et de solidarité \npour redonner du pouvoir d’achat \naux Français \nLe Gouvernement poursuit le mouvement de baisse  \ninitié en 2014, et va ainsi plus loin que les engagements \ninitialement pris dans le Pacte de responsabilité et de \nsolidarité. \nUne nouvelle mesure de baisse de l’impôt sur le revenu sera inscrite dans le projet \nde loi de finances pour 2017, qui sera présenté en conseil des ministres le 28 sep-\ntembre prochain. \nLa baisse de l’impôt sur le revenu se poursuivra pour un montant supplémentaire de \n1 Md€. Au total, les baisses d’impôt sur le revenu décidées par le gouvernement \ndepuis 2014 atteindront donc 6 Md€. \nCette mesure prendra la forme d’une réduction d’impôt de 20 % sous condition de \nrevenu. Elle concernera tous les célibataires, divorcés et veufs ayant un salaire infé-\nrieur à 1700 € net par mois, ce seuil étant doublé pour les couples et majoré en \nfonction des charges de famille. Un lissage entre 1700 € et 1900 € net par mois per-\nmettra d’éviter tout effet de seuil. \nCette baisse bénéficiera à plus de 5 millions de foyers fiscaux, qui auront un gain \nmoyen de près de 200 €.  \nGrâce à cette réforme, l’entrée dans le barème de l’impôt sera plus progressive, sans \nimpact sur le nombre de redevables de l’impôt sur le revenu.  \n \n \n\nBAISSE DE L’IMPÔT SUR LE REVENU ET POURSUITE DU PACTE DE RESPONSABILITE  \nET DE SOLIDARITE \n6 \n \nCas-types \n\nBAISSE DE L’IMPÔT SUR LE REVENU ET POURSUITE DU PACTE DE RESPONSABILITE  \nET DE SOLIDARITE \n7 \n \n \n  \n\nBAISSE DE L’IMPÔT SUR LE REVENU ET POURSUITE DU PACTE DE RESPONSABILITE  \nET DE SOLIDARITE \n8 \n \nL‘avantage fiscal visant à favoriser le recours aux ser-\nvices à la personne et l’emploi d’un salarié à domicile \ndeviendra universel \nLe soutien aux services à la personne poursuit un double objectif de soutien à \nl’emploi et de justice sociale visant à assurer l’accès à des services d’aide (aide mé-\nnagère, livraison de de repas, assistance administrative, etc.)  notamment en faveur \ndes personnes fragiles.  \nDepuis le 1er décembre 2015, la réduction de cotisations sociales patronales dont \nbénéficient les particuliers qui emploient directement des salariés dans le cadre des \nservices à la personne est passée de 75 centimes à deux euros par heure. \nGrâce à cette réduction, l'employeur est fortement incité à déclarer ses salariés : en \neffet l’avantage fiscal égal à 50 % des dépenses engagées est souvent supérieur aux \ncotisations sociales acquittées pour les ménages qui peuvent en bénéficier.  \nMais les personnes non actives, en particulier les retraités ou certaines personnes \nhandicapées, ne bénéficient d’aucun avantage s’ils ne payent pas d’impôt, tandis \nque les actifs bénéficient systématiquement de l’avantage, qui est, pour eux, un \ncrédit d’impôt remboursable. \nLe gouvernement a donc décidé de transformer l’avantage fiscal pour les dépenses \nde services à domicile exposées à compter de 2017 en crédit d’impôt pour \nl’ensemble des ménages, ce qui représentera une aide supplémentaire d’un mil-\nliard d’euros.  \nCette mesure de justice, qui bénéficiera à 1,3 milions de ménages, permettra une \nbaisse du reste à charge sur les dépenses de service à la personne de l’ordre de 20% \nen moyenne, au bénéfice des personnes modestes, principalement âgées.  \nPar ailleurs, cette mesure devrait permettre de créer à terme 30 000 emplois sup-\nplémentaires en équivalent temps plein dans le secteur.  \n \n \n\nBAISSE DE L’IMPÔT SUR LE REVENU ET POURSUITE DU PACTE DE RESPONSABILITE  \nET DE SOLIDARITE \n9 \n \n \n \n \n \nPoursuivre la mise  \nen oeuvre du Pacte  \nde responsabilité  \npour les entreprises \n \n \n\nBAISSE DE L’IMPÔT SUR LE REVENU ET POURSUITE DU PACTE DE RESPONSABILITE  \nET DE SOLIDARITE \n10 \n \nEn 2016, le Pacte produit  \npleinement ses effets \nLe Pacte de responsabilité, le CICE et les différentes mesures fiscales comme le sur-\namortissement, montent en puissance depuis 2014. Ainsi, le CICE redonne aux en-\ntreprises 18 milliards d’euros sur l’année 2016. \nLes deux vagues d’allégements de cotisations sociales ont représenté 9 mil-\nliards d’euros ces deux dernières années : en 2015 par une baisse de 1,8 point des \ncotisations familiales pour les salaires en-dessous de 1,6 SMIC et une exonération \ndes cotisations URSSAF au niveau du SMIC, puis en 2016 à compter du 1er avril \npour les salaires compris entre 1,6 et 3,5 SMIC. Par ailleurs, la réduction des cotisa-\ntions familiales pour les travailleurs indépendants a représenté 1 milliard d’euros en \n2015.  \n \nAvec la suppression de deux tranches de C3S (2 Md€) et la disparition de la surtaxe \nIS (3 Md €), le CICE et le Pacte de responsabilité et de solidarité auront représenté \nun total de 32Md€ en 2016. \n  \n2014 \n2015 \n2016 \nCICE \n11 \n17 \n18 \nPacte \nAllègements (y.c indépendants) \n  \n5½ \n9 \nBaisse la C3S \n  \n1 \n2 \nContribution exceptionnelle d'IS \n  \n  \n3 \nSous total  \n11 \n23½ \n32 \n \nAu-delà,  les mesures en faveur de l’investissement et des TPE/PME, le plan de re-\nlance de l’emploi, comme ceux en faveur du secteur agricole ou de l’apprentissage  \ncomplètent le dispositif de soutien aux entreprises  pour former un ensemble de \n36Md€ de mesures en faveur de l’emploi et l’investissement en 2016. \nLes effets positifs sur l’emploi et la compétitivité \ndes entreprises sont avérés : \n \nDepuis un an (mi-2015 à mi-2016), 120 000 emplois nets ont été créés dans \nle secteur marchand. \n \nLe chômage baisse, aussi bien le taux de chômage qui à 9,6% revient à  son \nniveau de fin 2012, que les inscrits à Pôle emploi qui ont baissé de 75 000 \ndepuis le début de l’année. \n \nLes marges des entreprises retrouvent leur niveau d’avant-crise (32,2% à la \nfin du 1er trimestre 2016).  \n \n\nBAISSE DE L’IMPÔT SUR LE REVENU ET POURSUITE DU PACTE DE RESPONSABILITE  \nET DE SOLIDARITE \n11 \n \nEn 2017, le Pacte se poursuit avec \nle renforcement du CICE  \nLe CICE permet d’améliorer la compétitivité et l’emploi des entreprises. Il s’agit \nd’un crédit d’impôt, calculé par l’application d’un taux de 6% à leur masse salariale \nbrute (pour les salaires inférieurs à 2,5 SMIC). Il vient en diminution de l’impôt sur les \nsociétés ou de l’impôt sur le revenu dû au titre de l’année. En cas de surplus, il \ns’impute sur les 3 années suivantes avant d’être restitué. \nPrès de quatre ans après sa création, qui a  marqué le début du Pacte de res-\nponsabilité et de solidarité, le CICE est arrivé à pleine maturité et produit ses \neffets.  \nDepuis le lancement du CICE, chaque année, plus d’un million d’entreprises ont bé-\nnéficié de la mesure. Ainsi que l’avait déjà montré le rapport du comité de suivi, le \nnon-recours est devenu marginal. \nDepuis sa mise en place : \n \nA la mi-2016, plus de 43 Md€ de droits ont été ouverts sur les 3 premières \nannées de vie du dispositif1 ;  \n \nfin 2015, 85% des droits avaient été effectivement utilisés, que ce soit sous \nforme de moindre impôt payé, de remboursements par l’administration fiscale \nou de préfinancement bancaire.  \n \nLes PME en bénéficient largement puisque près de la moitié des droits ont \nété ouverts en leur faveur. \n \nEn 2017, le taux du CICE augmentera pour passer  \nde 6 à 7%, ce qui représente un allégement  \nsupplémentaire pour les entreprises de 3,3Md€ \n \n \n                                                           \n1 La cible est de 47Md€ à fin 2016. \n\nBAISSE DE L’IMPÔT SUR LE REVENU ET POURSUITE DU PACTE DE RESPONSABILITE  \nET DE SOLIDARITE \n12 \n \nCas-types \n \n \n \n \n\nBAISSE DE L’IMPÔT SUR LE REVENU ET POURSUITE DU PACTE DE RESPONSABILITE  \nET DE SOLIDARITE \n13 \n \nDès 2017, le Pacte se prolonge  \navec la baisse de l’impôt sur  \nles sociétés \nAlors que le taux normal d’impôt sur les sociétés (IS) est aujourd’hui de 33,33%2, il \nsera proposé, dans le projet de loi de finances pour 2017,  la mise en place progres-\nsive d’un taux d’IS à 28% pour toutes les entreprises d’ici 2020. \nL’impôt sur les sociétés sera ainsi abaissé en commençant pa les PME dès 2017 et \npour toutes les entreprises d’ici 2020. \nConcrètement, dès 2017, il y aura un passage à 28% de l’imposition des béné-\nfices de toutes les entreprises dont le chiffre d’affaires est inférieur à 50 mil-\nlions d’euros (PME), jusqu’à 75 000 euros de bénéfice. Le taux réduit de 15%, \npour les entreprises dont le chiffre d’affaires est inférieur à 7,63 millions d’euros \n(TPE), continuera de s’appliquer dans les mêmes conditions qu’actuellement, c’est-à-\ndire sur les premiers 38 120 euros de bénéfice. \nEn 2020, toutes les entreprises, quels que soient leur taille et leur bénéfice, \nseront imposées à 28%. \n \n2017 \nPassage à 28% de l’imposition des bénéfices  \nde toutes les PME, jusqu’à 75 000 euros de bénéfice  \n(sans revenir sur le taux réduit actuel) \n2018 \nUn taux de 28% s’appliquera sur les premiers  \n500 000 euros de bénéfice de toutes les entreprises \n2019 \nExtension du taux à 28% à l’ensemble des bénéfices  \ndes PME, des entreprises de taille intermédiaire  \net grandes entreprises (ETI/GE) dont le chiffre d’affaires  \nest inférieur à 1 milliard d’euros \n2020 \nExtension du taux à 28% à l’ensemble  \ndes bénéfices des ETI/GE au chiffre d’affaires  \nsupérieur à 1 milliard d’euros (toutes les entreprises) \n \n \n                                                           \n2 La suppression à compter de 2016 de la contribution exceptionnelle de 10,7% due par les grandes en-\ntreprises est déjà prévue par l’article 15 de la loi de finances rectificative de 2014 \n\nBAISSE DE L’IMPÔT SUR LE REVENU ET POURSUITE DU PACTE DE RESPONSABILITE  \nET DE SOLIDARITE \n14 \n \nCas Types \nEn 2017, passage à 28% de l’imposition des bénéfices de toutes les PME, jusqu’à \n75 000 euros de bénéfice  \nCas 1 / Entreprise bénéficiant d’un taux réduit d’IS \n \nCas 2 / Entreprise ne bénéficiant pas d’un taux réduit d’IS \n \n \n \n\nBAISSE DE L’IMPÔT SUR LE REVENU ET POURSUITE DU PACTE DE RESPONSABILITE  \nET DE SOLIDARITE \n15 \n \nEn 2018, le taux de 28% s’appliquera sur les premiers 500 000 euros de bénéfice de \ntoutes les entreprises \n \n \nEn 2019, extension du taux à 28% à l’ensemble des bénéfices des PME, des entre-\nprises de taille intermédiaire et grandes entreprises (ETI/GE) dont le chiffre \nd’affaires est inférieur à 1 milliard d’euros \n \n\n \n \nCONTACTS PRESSE \nCabinet de Michel Sapin \nTél. : 01 53 18 41 13 \nsec.mfcp-presse@cabinets.finances.gouv.fr \n \nCabinet de Christian Eckert \nTél. : 01 53 18 45 04 \nsec.sebud-presse@cabinets.finances.gouv.fr \n \neconomie.gouv.fr \n \n \n \n", "published_date": "2016-09-09", "section": "Dossiers"}