{"id": 1317, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D07BC209-246E-44BB-BAD1-67843549EA86&filename=494%20-%20NAR%20Tourcoing.pdf", "author": null, "title": "494 - Gérald DARMANIN, Julien DENORMANDIE et Sébastien LECORNU se rendront vendredi 23 novembre à Tourcoing,", "text": " \n \nGérald DARMANIN, \nministre de l'Action et des \nComptes publics \nJulien DENORMANDIE, \nministre auprès de la \nministre de la Cohésion \ndes territoires et des \nRelations avec les \ncollectivités territoriales, \nchargé de la Ville et du \nLogement \nSébastien LECORNU, \nministre auprès de la \nministre de la Cohésion \ndes territoires et des \nRelations avec les \ncollectivités territoriales, \nchargé des Collectivités \nterritoriales \n \n \nParis, le 22 novembre 2018 \n \nNote aux rédactions \n______________________________________  \n \n \n \n Déplacement à Tourcoing \n \nVendredi 23 novembre 2018  \n \n \nGérald DARMANIN, Julien DENORMANDIE et Sébastien LECORNU se rendront \nvendredi 23 novembre à Tourcoing, dans les Hauts-de-France, pour visiter le quartier \nde la Bourgogne, un quartier en pleine transformation dans le cadre du Nouveau \nProgramme National de Rénovation Urbaine (NPNRU).  \nCe programme de rénovation permet de mobiliser des moyens importants de l’Etat via \nl’ANRU (Agence nationale pour la rénovation urbaine), ainsi que des collectivités \nterritoriales (Ville de Tourcoing, Métropole Européenne de Lille, Région Hauts-de-\nFrance, Département du Nord) afin de transformer en profondeur ce quartier et d’en \naméliorer la qualité de vie des habitants.  \nLe projet de rénovation du quartier de La Bourgogne prévoit de favoriser le \ndéveloppement de projets économiques, la création d’une offre de logements plus \ndiversifiée pour renforcer la mixité sociale, des services plus attractifs et de rénover les \nlogements et espaces publics pour en améliorer les performances environnementales, \nla qualité et la sécurité. \nUn an après le déplacement du Président de la République dans le quartier à \nl’occasion de la présentation du projet pour la politique de la ville, les ministres iront à \nla rencontre des élus pour échanger sur la rénovation urbaine et la politique de la ville \navant de participer au conseil municipal. \n \n \n\n \n \n \nDéroulé :  \n16h00 : Déambulation dans le quartier la Bourgogne et présentation du programme de \nl’Anru, micro tendu à l'issue – Maison du projet de la Bourgogne – 07 rue Claude \nPerrault 59200 Tourcoing  \n17h00 : Réunion avec tous les élus du territoire en Mairie sur le thème des relations \nEtat/collectivité - 10 Place Victor Hassebroucq, 59200 Tourcoing \n19h30 : Conseil Municipal exceptionnel dédié à la rénovation urbaine au centre social \nla Bourgogne - 24 Avenue Roger Salengro, 59200 Tourcoing \n \n \n \nAccréditation obligatoire auprès de la préfecture :  \npref-communication@nord.gouv.fr \n \n \n \n \nRetrouvez la note aux rédactions en ligne \n \n______________________________________________________________  \n \nContact presse : 01 44 49 85 65 \nwww.cohesion-territoires.gouv.fr  \n@Min_Territoires \n \n \n", "published_date": "2018-11-22", "section": "Communiques"}