{"id": 4895, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16381.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Déplacement en République populaire de Chine les 25 et 26 novembre 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \nParis, le 22 novembre 2013 \nN°938 \n \nDéplacement de Pierre MOSCOVICI en République populaire de Chine \n - 25-26 novembre 2013 - \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se rendra à Pékin, en République \npopulaire de Chine, les 25 et 26 novembre prochains. \n  \nIl rencontrera le Vice-premier ministre MA Kai dans le cadre d’un dîner de travail le lundi 25 \nnovembre. Ils lanceront ensemble, mardi 26 novembre, la première réunion du Dialogue \néconomique de haut niveau franco-chinois. La mise en place de ce Dialogue, à l’image de celui qui \nexiste entre la Chine et le Royaume Uni, a été actée par les présidents XI Jinping et François \nHOLLANDE lors de la visite d’Etat de ce dernier à Pékin en avril dernier.  \n \nLe Dialogue représente une avancée significative pour la relation bilatérale franco-chinoise. Il \nrésulte d’une volonté partagée d’établir un cadre de discussions privilégié. Il permettra notamment \nd’identifier et de promouvoir des positions communes dans la gouvernance économique et \nfinancière mondiale, d’échanger sur les perspectives économiques pour nos deux pays, de \nrenforcer notre coopération financière, en particulier dans le cadre de l’internationalisation du yuan, \net notre coopération fiscale. Il permettra aussi de favoriser le développement des entreprises de \nnos deux pays, et notamment les partenariats industriels. Il s’inscrira au cœur de la relation \nbilatérale franco-chinoise. Rappelons que la République populaire de Chine occupe aujourd’hui \nune place centrale dans l’économie mondiale avec le 2ème produit intérieur brut au monde et 11% \ndu produit intérieur brut mondial.  \n \nPierre MOSCOVICI sera accompagné des régulateurs financiers et de directeurs du ministère de \nl’Economie et des Finances, dont les homologues chinois sont également associés au dialogue : \nChristian NOYER, Gouverneur de la Banque de France, Gérard RAMEIX, président de l’Autorité \ndes marchés financiers, Ramon FERNANDEZ, directeur général du Trésor, Bruno BEZARD, \ndirecteur général des Finances publiques, Ambroise FAYOLLE, directeur général de l’Agence \nFrance Trésor, Odile RENAUD-BASSO, directrice générale adjointe de la Caisse des dépôts et \nconsignations, et David APPIA, président de l’Agence française pour les investissements \ninternationaux. \n \nLe ministre de l’Economie et des Finances sera également reçu par le Vice-premier ministre \nZHANG Gaoli, membre du bureau permanent du comité central. Il saisira enfin l’occasion de ce \ndéplacement pour rencontrer la communauté d’affaires française en Chine ainsi que des \ninvestisseurs chinois, dans le cadre d’un événement organisé par Paris EUROPLACE et \nl’association Paris-Ile de France Capitale Economique. \n \n \n \nContacts presse : Cabinet de Pierre MOSCOVICI \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-11-22", "section": "Communiques"}