{"id": 3356, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20103.pdf", "author": null, "title": "Innovation en santé :  Le Gouvernement lance les travaux de la Solution  « Médecine du Futur »", "text": " \n \n \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES \nSOCIALES, DE LA SANTE ET DES \nDROITS DES FEMMES \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \nTHIERRY MANDON  \nSECRETAIRE D’ETAT CHARGE \nDE L’ENSEIGNEMENT \nSUPERIEUR ET DE LA \nRECHERCHE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 24 novembre 2015 \nN°1018 \n \n \n \nInnovation en santé :  \nLe Gouvernement lance les travaux de la Solution  \n« Médecine du Futur » \n \n \n \nMarisol TOURAINE, ministre des Affaires sociales, de la Santé et des Droits des \nfemmes, Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du \nNumérique, et Thierry MANDON, secrétaire d’Etat chargé de l’Enseignement \nsupérieur et de la Recherche, lancent aujourd’hui les travaux de la Solution « \nMédecine du futur ». Ces travaux s’inscrivent dans le cadre de la deuxième phase \nde la Nouvelle France Industrielle. \n \nLe rythme du progrès médical connaît une accélération sans précédent. La France y \ncontribue très largement : nos médecins, nos chercheurs, nos industriels sont à l’origine \nde nombreuses premières mondiales et innovations de rupture, qui participent directement \nà l’émergence de la médecine de demain. Pour soutenir cette dynamique et renforcer les \nsynergies entre tous les acteurs de l’innovation en santé, le gouvernement lance \naujourd’hui la Solution « Médecine du futur ».  \n \nLa première réunion de son comité de pilotage, présidé par André SYROTA, ancien \nprésident de l’INSERM et Olivier CHARMEIL, Président Directeur général de Sanofi \nPasteur, et composé de 28 personnalités qualifiées du monde académique,  industriel, et \nassociatif, s’est tenue ce jour au ministère des Affaires sociales, de la Santé et des Droits \ndes femmes. Quatre axes de réflexion ont été précisés à cette occasion : la médecine \npersonnalisée ou de précision, la médecine connectée, la médecine réparatrice et leurs \nimpacts sur l’organisation des soins. \n \n \n \nLes ministres ont souhaité qu’une feuille de route leur soit présentée d’ici la fin du premier \ntrimestre de l’année 2016, intégrant notamment : \n \n une analyse synthétique des grandes orientations de la médecine de demain ; \n\n \n \n des propositions de projets industriels et des possibilités de consortia d’industriels \npour lancer des actions pilotes ou pérennes sur des thématiques prioritaires ;  \n une identification des verrous financiers, fiscaux, réglementaires et administratifs à \nlever pour permettre de libérer l’innovation dans le domaine de la santé, et  pour \nfavoriser le développement de filières françaises sur les secteurs de la médecine de \ndemain ; \n une proposition d’organisation permettant d’assurer une politique incitative en \nmatière d’innovation industrielle en santé. \n \nLes propositions formulées dans le cadre de cette feuille de route devront s’inscrire en \nétroite cohérence avec les grandes orientations du projet de loi de modernisation de notre \nsystème de santé et de la Grande Conférence de la Santé. \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Marisol TOURAINE :  \n01 40 56 60 65 - cab-ass-presse@sante.gouv.fr \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13 - sec.mein-presse@cabinets.finances.gouv.fr   \nCabinet de Thierry MANDON :  \n01 55 55 84 24 - secretariat.presse@recherche.gouv.fr   \n \n", "published_date": "2015-11-24", "section": "Communiques"}