{"id": 1490, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=31870C4C-586E-48F4-BC60-C311D8E14D39&filename=728%20-%20CP%20-%20article%202%20PACTE%20vf%20-%20mc.pdf", "author": null, "title": "728 - COMMUNIQUE DE PRESSE - La création d'entreprise simplifiée grâce à la loi PACTE", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 26 septembre 2018 \nN° 728 \n \n \nCOMMUNIQUE DE PRESSE \n \nLa création d’entreprise simplifiée grâce à la loi PACTE \n \n \n \nL’article 2 du projet de loi PACTE relatif à la création d’un registre des entreprises dématérialisé a \nété adopté à l’Assemblée nationale. Cette mesure permettra d’éviter les coûts redondants et de \nsimplifier les démarches administratives concernant la création d’entreprise.  \n \nAujourd’hui plus de 800 000 entreprises sont immatriculées dans plusieurs registres, cela induit \ndes coûts supplémentaires inutiles. Un registre général dématérialisé centralisera et diffusera les \ninformations relatives aux entreprises actuellement contenues dans les registres du commerce et \ndes sociétés, aux répertoires des métiers et aux registres des actifs agricoles. Il sera \nprogressivement mis en place à horizon 2021 et sera accessible en ligne.  \n \nLa discussion parlementaire a été l’occasion de fortement élargir l’ambition de cette réforme, en \nprévoyant que le registre se substitue non seulement aux registres nationaux, mais également aux \nregistres locaux.  \n \nCette mesure complète l’article 1 relatif aux démarches de création d’entreprise adopté hier à \nl’Assemblée nationale et visant à remplacer les sept réseaux de centres de formalités des \nentreprises par une plateforme unique en ligne. \n \n« Ce registre général a pour but de fusionner les deux principaux registres actuels, à savoir les \nregistres du commerce et des sociétés, et celui des métiers. L’objectif est de rassembler ce qui \nconstitue l’épine dorsale de la vie des entreprises, toujours dans un objectif de simplification. » \nBruno Le Maire. \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-09-26", "section": "Communiques"}