{"id": 844, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D10B4158-3343-4946-B992-58FCF5FA188E&filename=1245%20-%20CP%20cadre%20inclusif.pdf", "author": null, "title": "1245 - COMMUNIQUE DE PRESSE - Une étape importante a été franchie dans la refondation du système fiscal international", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 31 mai 2019 \nN° 1245 \nCOMMUNIQUE DE PRESSE \n \nUne étape importante a été franchie dans la refondation  \ndu système fiscal international \n \n \nLe 28 mai 2019, au cours d’une réunion de travail officiellement inaugurée par Bruno Le Maire, \nministre de l’Economie et des Finances, les 129 Etats et territoires membres du cadre inclusif de \nlutte contre l’évasion fiscale (BEPS) de l’OCDE et du G20, ont adopté un programme de travail \nambitieux pour réformer les règles de fiscalité internationale et les adapter à l’économie du XXIème \nsiècle.  \n \nLe ministre Bruno Le Maire a déclaré à cette occasion : \n« Aujourd’hui marque une étape importante : il y a désormais un consensus international pour \nreconnaître que nos règles fiscales ne sont plus adaptées aux enjeux du XXIème siècle. \nL’optimisation fiscale et les nouveaux modes de création de valeur bousculent notre cadre fiscal. \nLe programme de travail dont viennent de se doter 129 pays va permettre de trouver des solutions \nopérationnelles sur ces deux enjeux. La France souhaite qu’un accord soit trouvé d’ici 2020 et \nmettra toute son énergie dans le cadre de sa présidence du G7 cette année pour y parvenir ». \nCe programme de travail repose sur deux piliers complémentaires.  \n \nLe premier est destiné à explorer les solutions visant à mieux imposer les profits des entreprises, \nlà où elles créent de la richesse, qu’elles soient présentes physiquement ou pas sur un territoire, \ndans le contexte d’une économie reposant de plus en plus sur le numérique. Cette question \ns’inscrit dans la continuité de l’action déployée par la France, au sein de l’Union européenne et à \nl’OCDE, pour parvenir à une imposition plus juste de ces entreprises, au premier rang desquelles \nles grandes entreprises du numérique. \n \nLe second traite de la sous-imposition au travers de règles d’imposition minimale. Il reprend une \nproposition avancée par la France et l’Allemagne, soutenue par de nombreux autres Etats, pour \nlimiter la course au moins disant fiscal entre Etats. Cette course conduit à des comportements \nd’optimisation fiscale de certaines multinationales et à priver les Etats des ressources nécessaires \nau financement de leurs services publics. Chaque Etat doit pouvoir récupérer un minimum de \nrecettes fiscales sur les entreprises qui profitent de régimes de sous-imposition dans d’autres \npays. \n \nL’adoption de ce programme de travail est une étape décisive, qui permettra, sur la base \nd’éléments et de questions concrètes aux différents groupes techniques qui composent l’OCDE \nd’analyser les différentes options et propositions, mais également d’engager les travaux \nd’évaluation de leurs impacts.  \n \nL’objectif reste plus que jamais de parvenir à un accord avec l’ensemble des Etats d’ici 2020. La \nFrance soutiendra activement la recherche du consensus, qui implique un accord de nature \npolitique, et œuvrera également à haut niveau en ce sens, dans le cadre de sa présidence du G7. \n \n \nContact presse :  \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : 00 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr \n", "published_date": "2019-05-31", "section": "Communiques"}