{"id": 1583, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E67FF3EF-9840-4C50-8F3D-CF7A5C993740&filename=607%20-%20%20r%C3%A9forme%20de%20la%20loi%20Bichet.pdf", "author": null, "title": "607 - Réforme de la loi Bichet : publication du rapport de Marc Schwartz et lancement d'une consultation publique", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE LA CULTURE \n \n \n \n \nParis, le 24 juillet 2018 \nN° 607    \n \n \n \nRéforme de la loi Bichet : \npublication du rapport de Marc Schwartz \net lancement d’une consultation publique \n \n \n \nLe secteur de la distribution de la presse au numéro a été totalement bouleversé par les évolutions \nnumériques et l’évolution des pratiques des lecteurs. La loi \"Bichet\" de 1947, qui a permis \nd’organiser, dans le contexte de l’après-guerre, la pluralité de l’information et l’égalité entre les \néditeurs, indépendamment de leur taille ou des opinions qu’ils véhiculent, n’apparaît plus \naujourd’hui adaptée aux enjeux du secteur. Les crises répétées de la messagerie Presstalis, \npremier opérateur de la distribution, ont en effet mis en lumière les failles du cadre législatif actuel \net de la régulation qu’il organise.  \n \nDans ce contexte, Bruno Le Maire, ministre de l’Économie et des Finances, et Françoise \nNyssen, ministre de la Culture, ont confié à Marc Schwartz, conseiller-maître à la Cour des \ncomptes, la mission de suivre la situation de la messagerie Presstalis dans le cadre de la \nnégociation d’un protocole de conciliation et de proposer, en procédant à une large concertation du \nsecteur, une évolution de la \"loi Bichet\" et du cadre de régulation qu’elle organise.  \n \nLe rapport issu de ces réflexions remis aux ministres est rendu public ce jour, afin que l’analyse et \nles préconisations qu’il contient soient partagées avec l’ensemble des acteurs du secteur, et \npuissent donner lieu à un débat constructif sur la réforme de la distribution de la presse au \nnuméro.  \n \nUne proposition de texte législatif annexée au rapport a été élaborée par Marc Schwartz pour \ntraduire concrètement ses préconisations et faciliter leur compréhension. Le rapport sera présenté \naux professionnels par son auteur, à l’occasion de réunions associant les différents acteurs \nconcernés.  \n \nLe ministre de l’Économie et des Finances et la ministre de la Culture saluent la qualité du travail \nréalisé par Marc Schwartz. Ils partagent pleinement l’esprit des principales propositions de ce \nrapport, qui visent à moderniser le cadre de la régulation tout en préservant les principes \nfondamentaux de la loi Bichet (pluralisme et indépendance de la presse d’information politique et \ngénérale, liberté de distribution et équité de traitement) :  \n \n- \ndéfinition d’un droit à la distribution et d’un droit effectif d’accès au réseau de distribution, \ncontrôlés par un régulateur unique, l’ARCEP ;  \n- \nassociation des marchands de presse au choix des produits diffusés et libéralisation \nencadrée des installations ;  \n- \nassouplissement de l’organisation de la distribution ;  \n- \nextension des principes de la loi à la diffusion numérique. \n\n \n \n \n \nLe ministère de l’Économie et des Finances et le ministère de la Culture ouvrent désormais une \nphase de concertation sur le fondement des propositions du rapport, afin de permettre aux \ndifférentes parties prenantes de faire valoir leurs points de vue.  \n \nDes contributions écrites peuvent être adressées à l’adresse consultation.presse@culture.gouv.fr \nen signalant le cas échéant si les contributeurs s’opposent à ce que leur réponse soit rendue \npublique ou en indiquant les éléments d’appréciation qui ont vocation à rester confidentiels.  \n \nLe ministère de l’Économie et des Finances et le ministère de la Culture organiseront également \nau mois de septembre des séances de travail avec la filière sur les principaux sujets, afin de \nparvenir rapidement au dépôt d’un texte législatif.  \n \n \n \n \nLe rapport \"Dix propositions pour moderniser la distribution de la presse\" est consultable ici \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire \n \n01 53 18 41 13            presse.mineco@cabinets.finances.gouv.fr \nService du presse du ministère de la Culture  \n01 40 15 83 31  \nservice-\npresse@culture.gouv.fr \n \n", "published_date": "2018-07-24", "section": "Communiques"}