{"id": 99, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=595C2C9B-6C8A-49CB-B09D-6A7ACFF1BA04&filename=2135-1018%20-%20Mesures%20de%20soutien%20en%20faveur%20des%20restaurants%2C%20caf%C3%A9s%2C%20hotels.pdf", "author": null, "title": "2135-1018 - CP - Mesures de soutien en faveur des restaurants, cafés, hôtels, des entreprises du secteur du tourisme, de l'événementiel, du sport et de la culture", "text": " \n \n \n \n \n \n \n \n \nParis, le 24 avril 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°2135-1018 \n \n \n \nCOMMUNIQUE DE PRESSE \n \nMesures de soutien en faveur des restaurants, cafés, hôtels,  \ndes entreprises du secteur du tourisme, de l’événementiel,  \ndu sport et de la culture \n \nLe Président de la République, en présence de Jean-Yves Le Drian, ministre de l’Europe et des \nAffaires étrangères, de Bruno Le Maire, ministre de l’Économie et des Finances, de Gérald \nDarmanin, ministre de l’Action et des Comptes publics, et de Jean-Baptiste Lemoyne, secrétaire \nd’État auprès du Ministre de l’Europe et des Affaires étrangères, s’est entretenu, aujourd’hui vendredi \n24 avril, avec les professionnels des hôtels, cafés et restaurants, du tourisme et du loisir. \n \nDes entretiens seront organisés avec les professionnels de la culture, de la communication, de \nl’événementiel, et du sport la semaine prochaine. \n \nDans le cadre du plan d’urgence économique mis en œuvre par le Gouvernement, les entreprises de \nces secteurs ont bénéficié de mesures inédites.  \n \nAfin de tenir compte de la situation spécifique des hôtels, cafés, restaurants, des entreprises du \nsecteur du tourisme, de l’événementiel, du sport et de la culture, les mesures de soutien du plan \nd’urgence économique vont être maintenues et renforcées comme suit : \n \n- \nLa possibilité de recourir à l’activité partielle sera maintenue après la reprise de l’activité pour ces \nsecteurs. \n- \nLe fonds de solidarité restera également ouvert aux entreprises de ces secteurs au-delà du mois \nde mai. Ses conditions d’accès seront élargies aux entreprises des secteurs concernés ayant \njusqu’à 20 salariés et 2 millions d’euros de chiffre d’affaires, et le plafond des subventions pouvant \nêtre versées dans le cadre du second volet du fonds sera porté à 10 000 euros. \n- \nUne exonération de cotisations sociales s’appliquera aux très petites entreprises (TPE) et aux \npetites et moyennes entreprises (PME) de ces secteurs pendant la période de fermeture, de mars \nà juin. Elle s’appliquera automatiquement à toutes ces entreprises, qu’elles aient déjà acquitté ou \nnon leurs cotisations. Les entreprises de taille intermédiaire (ETI) et les grandes entreprises de \nces secteurs ne bénéficiant pas de l’exonération automatique pourront obtenir des étalements \nlongs des charges sociales et fiscales reportées et, au cas par cas, solliciter des annulations de \ndette en fonction de leur situation financière. \n- \nSur le plan fiscal, le Gouvernement échangera avec les collectivités territoriales sur les modalités \nde report de la cotisation foncière des entreprises (CFE) et d’exonération de la part forfaitaire de \nla taxe de séjour au titre de l’année 2020.   \n- \nLes loyers et les redevances d’occupation du domaine public dus aux bailleurs nationaux (État et \nopérateurs) pour les TPE et PME de ces secteurs seront annulés pour la période de fermeture \nadministrative. Un guide pratique sera établi à destination des collectivités territoriales qui \nsouhaiteraient faire de même. \n \n\n \n \n \n \n \n \n \n \n \nLe Gouvernement prend acte des fortes attentes des professionnels des hôtels, cafés et restaurants, \ndu tourisme et du loisir en vue de la reprise de leurs activités. Ces secteurs sont cruciaux pour \nl’économie française, pour les territoires, pour l’emploi et plus largement pour le rayonnement de la \nFrance.  \n \nLa reprise de leur activité se fera dans un cadre apportant toutes les garanties en matière sanitaire \naux clients et touristes ainsi qu’aux salariés et entrepreneurs. Des protocoles sanitaires seront définis \npour chacun de ces secteurs et validés par le Gouvernement. \n \nLe Gouvernement travaille en outre sur la création d’un fonds d’investissement en faveur de ces \nsecteurs. \n \nDes mesures supplémentaires seront nécessaires pour accompagner la reprise de l’activité. Ces \nmesures sont en cours de co-construction avec les professionnels de ces secteurs dans le cadre du \nComité de filière tourisme. Pour faciliter leur mise en œuvre, le Gouvernement s’assure d’une étroite \ncoordination internationale, en particulier au plan européen.  \n \nLe Gouvernement fera un point d’étape sur tous ces sujets avec les professionnels de ces secteurs \nlors d’un Conseil interministériel du tourisme qui se tiendra le 14 mai. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse  \nCabinet de Bruno Le Maire                01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald Darmanin             01 53 18 45 06    presse.macp@cabinets.finances.gouv.fr \nCabinet de Jean-Baptiste Lemoyne  01 43 17 69 73    sec-presse.se@diplomatie.gouv.fr \n \n", "published_date": "2020-04-24", "section": "Communiques"}