{"id": 3818, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19148.pdf", "author": "Michel Sapin", "title": "M. SAPIN, E. MACRON - Rapport d'activité 2014 du médiateur des ministères économiques et financiers : Mieux aider les particuliers et les entreprises en situation difficile", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, \nDE L'INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 30 avril 2015 \nN° 303/588 \n \n \nRapport d'activité 2014 \ndu médiateur des ministères économiques et financiers : \n \nMieux aider les particuliers et les entreprises en situation difficile \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Emmanuel MACRON, ministre de \nl’Economie, de l’Industrie et du Numérique, ont reçu et rendu public le rapport annuel d’activité \npour l’année 2014 que leur a remis Emmanuel CONSTANS, médiateur des ministères \néconomiques et financiers. \n \nCe rapport fait apparaître une progression de 16 % des demandes de médiation par rapport à \nl’année précédente. Ces demandes, au nombre de 4 906 en 2014, émanent en majorité de \nparticuliers, mais ce sont les demandes présentées par les entreprises qui augmentent le plus \nfortement (+ 19 %). \n \nLes litiges traités par le Médiateur concernent toujours principalement la fiscalité, les oppositions à \ntiers détenteur (créances d’HLM et d’hôpitaux, trop perçus de RSA …), la Douane et les URSSAF. \n \nLes deux tiers des médiations ont été rendues en moins de 2 mois et, dans plus de 60 % des cas, \nles médiations ont été totalement ou partiellement favorables aux demandeurs. \n \nSoulignant l’utilité de la médiation qui répond à un besoin d’écoute et apporte des solutions \nconcrètes, en droit et en équité, Michel SAPIN et Emmanuel MACRON ont demandé au Médiateur \nde rester particulièrement attentif aux situations les plus fragiles dont il est saisi, qu’elles \nconcernent des entreprises ou des particuliers. \n \nLes ministres ont également souhaité que les propositions faites par le Médiateur dans son rapport \nannuel pour améliorer les relations des services de Bercy avec les usagers soient examinées par \nles services concernés en vue de leur mise en œuvre dans les meilleurs délais. \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d'Emmanuel MACRON \n \n01 53 18 45 13 \n \nsec.mein-presse@cabinets.finances.gouv.fr \nMédiation des ministères économiques et financiers \nSerge ARNAL \n \n \n \n06 16 69 17 34 \n \nserge.arnal@finances.gouv.fr \nSabine MICHELAN \n \n \n01 53 18 79 50 \n \nsabine.michelan@finances.gouv.fr \n \n", "published_date": "2015-04-30", "section": "Communiques"}