{"id": 3268, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20279.pdf", "author": "Martine Pinville", "title": "NOTE AUX REDACTIONS - Martine PINVILLE se rendra à La Réunion les mardi 5 janvier et mercredi 6 janvier 2016", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 30 décembre 2015 \nN° 1103 \nMartine PINVILLE se rendra à La Réunion  \nles mardi 5 janvier et mercredi 6 janvier 2016 \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire se rendra à La Réunion pour promouvoir la diversité \ncommerciale et artisanale de proximité, notamment grâce au Fonds d’intervention pour les \nservices, l’artisanat et le commerce (FISAC). Elle visitera l’archipel des métiers d’art, dont les \nprincipaux thèmes sont la gastronomie, l’artisanat d’art et le bien-être. \n \nLa Ministre rencontrera également les porteurs du projet ECOPAL conduit par l’association \nInitiatives OI qui souhaite favoriser l’innovation socio-économique grâce à la reconversion \nécologique et sociale du tissu économique local par la coopération et la mutualisation. \n \nProgramme  \nMardi 5 janvier 2016 : \n14h50 \nVisite de la Caisse du régime social des Indépendants (RSI) de la Réunion \n135 avenue Marcel HOARAU, Sainte-Clotilde \n \n16h45 \nRéunion de l’observatoire des prix, des marges et des revenus (OPMR) \nPréfecture, Saint-Denis \n \nMercredi 6 janvier 2016 : \n8h45 \nInauguration de l’archipel des métiers d’art \n80 rue des Ecoles, Cilaos \n \n10h30 \nSignature de la convention d’application locale du FISAC \n(Fonds d’intervention pour les services, l’artisanat et le commerce) \nMairie de Saint-Joseph \n \n11h15 \nVisite des commerces de Saint-Joseph \nCentre-ville de Saint-Joseph \n \n15h15 \nVisite du projet ECOPAL porté par l’association Initiatives OI  \nSociété AC2V-Chemin Souprayenmestry – route de Mafate \nGrand Pourpier-St Paul \n \n16h45 \nVisite des commerces de Saint-Denis \nRue du Maréchal Leclerc, Saint-Denis \n \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI - + 331 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-12-30", "section": "Communiques"}