{"id": 5509, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D7806486-02EA-479D-A2AA-0D6B3A7C8FDA&filename=2152%20-%20FAQ%20%E2%80%93%20Les%20diff%C3%A9rents%20types%20de%20masques.pdf", "author": null, "title": "2152 - FAQ – Les différents types de masques", "text": " \nVersion du 8 mai 2020 \nFAQ – Les différents types de masques \n \n \nDans tous les cas, le port d’un masque doit nécessairement s’accompagner \ndu respect des gestes barrières (se laver les mains, tousser dans son \ncoude, utiliser des mouchoirs à usage unique, ne pas se serrer les mains et \néviter les embrassades) ainsi que des mesures de distanciation physique. \nQuels sont les différents types de masque et pour quel usage ?  \nPlusieurs types de masques peuvent être distingués: \n- \nLes masques de protection respiratoire (FFP) : il s’agit d’équipement de protection \nindividuelle, répondant à des exigences de sécurité et de santé européennes qui sont vérifiées \npar la norme NF EN 149 ou par des normes étrangères reconnues comme équivalentes. Ce \ntype de masque protège le porteur du masque contre l’inhalation de particules en suspension \ndans l’air (et a fortiori de gouttelettes de plus grosse taille) qui pourraient contenir des agents \ninfectieux. Il en existe plusieurs types : FFP1 (filtration de 80 % des aérosols), FFP2 (filtration \nde 94 % des aérosols) et FFP3 (filtration de 99 % des aérosols). \nCes masques sont réservés en priorité aux professionnels de santé et aux autres professionnels. \nCertains ont été réquisitionnés par l’État notamment pour garantir l’approvisionnement des \nprofessionnels de santé. \n- \nLes masques de type chirurgical: il s’agit de dispositifs médicaux répondant à des exigences \nde sécurité et de santé européennes qui sont vérifiées par la norme NF EN 14683 ou par des \nnormes étrangères reconnues comme équivalentes. En évitant la projection de gouttelettes \némises par le porteur du masque, ce type de masque limite la contamination de \nl’environnement extérieur et des autres personnes. Il existe plusieurs types : type I, type II \net IIR. \nCes masques sont utilisés par les professionnels de santé et les autres professionnels. Certains \nont été réquisitionnés par l’État notamment pour garantir l’approvisionnement des \nprofessionnels de santé. Certains sont aussi accessibles pour les autres professionnels et pour \nle grand public (masques de type chirurgical à usage unique non stériles). \n\n2 \n \nLa mise à disposition de ces deux premiers types de masques (FFP ou de type chirurgical) lorsqu’ils \nrépondent à des normes étrangères reconnues comme équivalentes est encadrée par une instruction \ninterministérielle des directeurs généraux de la santé (DGS), du travail (DGT), de la douane et des droits \nindirects (DGDDI) et de la concurrence, de la consommation et de la répression des fraudes (DGCCRF). \n- \nLes masques dit « grand public », développés dans le cadre de l’épidémie de Covid-19. Il \ns’agit de masques textile, à filtration garantie, la plupart du temps lavables et réutilisables. Ils \nsont facilement reconnaissables (cf. ci-dessous). Ils sont réservés à un usage hors du \nsystème de santé. La production de ces masques est encadrée par une note des directeurs \ngénéraux de la santé (DGS), du travail (DGT), des entreprises (DGE), de la douane et des droits \nindirects (DGDDI) et de la concurrence, de la consommation et de la répression des fraudes \n(DGCCRF) du 29 mars 2020, mise à jour le 26 avril 2020. Ils ont été créés, dans le cadre de la \nlutte contre le Covid-19, dans le respect des spécifications de l’Agence nationale de sécurité du \nmédicament et des produits de santé (ANSM) et en lien avec l’Agence nationale de sécurité \nsanitaire de l'alimentation, de l'environnement et du travail (ANSES). Ces masques sont \nprincipalement destinés à des individus dans le cadre de leur activité professionnelle mais \npeuvent également être proposés au plus grand nombre à l’occasion de sorties autorisées dans \nle contexte du confinement et dans celui du déconfinement.  \nLes masques « grand public » ont des propriétés de filtration supérieures à 90% des particules \nde 3 µm (catégorie 1) ou supérieures à 70% de ces mêmes particules (catégorie 2). \n- \nLes masques fabriqués par des professionnels du textile ou « faits maison » dans le \nrespect de la spécification AFNOR (AFNOR SPEC S76-001 :2020) en utilisant des matériaux \ntestés ou choisis à dire d’experts conformément à la spécification AFNOR. \n- \nLes autres masques, fabriqués par des professionnels du textile ou « faits maison », dont \nles performances ne sont pas encadrées ou testées.  \nQu’est-ce qu’un masque normalisé et comment le reconnaître ? \nUn masque normalisé est une expression simplifiée visant à indiquer que ce masque respecte la \nlégislation européenne (le règlement relatif aux équipements de protection individuelle ou la directive \nrelative aux dispositifs médicaux) et qu’il le démontre, notamment en revendiquant la conformité à une \nnorme harmonisée. Il peut s’agir, par exemple, de normes harmonisées européennes comme la norme \nNF EN 14683 pour un masque de type chirurgical ou bien la norme NF EN 149 pour un équipement de \nprotection individuelle respiratoire de type FFP. D’autres normes étrangères peuvent être utilisées pour \ngarantir le niveau adéquat de santé et de sécurité des produits : des tableaux d’équivalence sont \ndisponibles sur le site de la Direction générale des entreprises. Lorsque le masque a le statut \nd’équipement de protection individuelle ou de dispositif médical, l’apposition sur son conditionnement \net, le cas échéant, sur le masque lui-même du marquage CE ainsi que la mention de la norme dans la \nnotice et/ou l’étiquetage atteste de sa conformité aux exigences essentielles de sécurité.  \nDans le contexte de la crise sanitaire, la référence à des normes internationales reconnues équivalentes \npeut être utilisée pour garantir le niveau adéquat de santé et de sécurité des produits : des tableaux \nd’équivalence sont disponibles sur le site de la Direction générale des entreprises. Ainsi, pour pallier la \npénurie de de masques marqués CE, une instruction ministérielle autorise la mise sur le marché de \nmasques conformes à des normes internationales équivalentes. \n \n \n \n \n\n3 \n \nQu’est-ce qu’un masque « grand public » et comment le reconnaître ? \nLes masques «grand public», sont des masques textiles à filtration garantie, pour la plupart lavables \net réutilisables plusieurs fois, qui ont vocation à être mis à disposition à grande échelle pour \naccompagner en particulier la phase de déconfinement. Réservés à un usage hors professionnels de \nsanté , ils sont fabriqués en respectant un cahier des charges exigeant, élaboré par l’Agence nationale \nde sécurité du médicament et des produits de santé (ANSM) en lien avec l’Agence nationale de \nsécurité sanitaire de l'alimentation, de l'environnement et du travail (ANSES), et destinés à prévenir \nla projection de gouttelettes et leurs conséquences. Avant toute mise sur le marché, ces masques \ndoivent faire l’objet, sous la responsabilité de leur fabricant ou de leur importateur, de tests réalisés \npar des laboratoires compétents, comme celui de la Direction générale de l’armement (DGA) visant à \ndémontrer leurs capacités de filtration et de respirabilité. Les masques « grand public » sont \nreconnaissables au logo qui doit obligatoirement figurer sur leur emballage ou sur leur notice. Leurs \nperformances de filtration et de respirabilité doivent également figurer de manière lisible sur \nl’emballage du produit. Le logo ne peut être apposé sur d’autres produits que les masques répondant \naux spécifications exigées des masques « grand public ».  \n \nQuelle est la protection assurée par les masques « grand public ? \nLes masques « grand public » doivent avoir fait l’objet de tests par un laboratoire compétent avant d’être \nmis sur le marché (en particulier pour s’assurer que leur capacité de filtration soit supérieure à 70% \n(catégorie 2) ou supérieure à 90% de filtration (catégorie 1) des particules de 3 microns. Les résultats \nde ces tests sont accessibles sur le site de la Direction générale des entreprises. Des enquêtes seront \npar ailleurs régulièrement menées par la Direction générale de la concurrence, de la consommation et \nde la répression des fraudes afin de vérifier que ces produits ont bien fait l’objet des tests probants \nquant à leurs performances de filtration et qu’ils sont accompagnés des informations nécessaires à la \nbonne information des utilisateurs (indication de la garantie des propriétés de filtration du masque, \napposition du logo précisant le nombre de lavages possibles, fourniture d’une notice d’utilisation). A \nl’importation, les services de la douane vérifieront que l’importateur est en mesure de présenter les \npièces justificatives du respect des spécifications techniques qui l’autorisent à apposer sur les produits \nle logo de qualité des masques « grand public » (attestation de l’importateur d’engagement sur le \nclassement des masques et rapport d’essai). Ces obligations sont décrites dans un avis aux \nimportateurs publié au JORF du 5 mai 2020. \nIl est rappelé que les masques grand public sont exclusivement réservés à un usage non \nsanitaire. Le port du masque doit nécessairement s’accompagner du respect des gestes \nbarrières, des mesures de distanciation physique. \nDans le cadre professionnel, ils ne pourront en aucun cas remplacer les équipements de protection \nindividuelle (EPI) dont le port est rendu nécessaire au poste de travail. L’utilisation de ces masques \ns’inscrit en complément de l’aménagement du poste de travail, de la mise en œuvre des moyens de \n\n4 \n \nprotection collective et de la stricte application des mesures liées à la distanciation physique et des \ngestes barrières. Par ailleurs, au titre de l’analyse des risques du poste de travail, l’utilisateur doit vérifier \nque la respirabilité effective est compatible avec les particularités du poste de travail et en particulier \nl’effort en application de l’article R. 4323-91 du code du Travail. \nUn masque « fait maison » assure-il une protection efficace ? \nDans le cadre de l'épidémie de Covid-19, des initiatives apparaissent et proposent des masques \nconstitués d’une ou plusieurs bandes de tissu généralement en coton. A titre d’exemple, il peut s’agir \nde masques « fait maison » ou mentionnés dans les tutoriels de masque « do it yourself » des réseaux \nsociaux. \nDans le cadre du déconfinement, la population est invitée à privilégier aux masques « fait maison » les \nmasques « grand public », à filtration garantie. Le port d’un masque « fait maison » peut avoir une \nefficacité à condition de suivre les recommandations ci-dessous. Il ne sera toutefois pas possible \nd’apporter une garantie sur le niveau d’efficacité de ces masques. Pour ces raisons, ces masques faits \nartisanalement ne peuvent pas être utilisés dans un cadre de travail que ce soit par les professionnels \nde santé ou hors santé. \nIls ne pourront en aucun cas remplacer les équipements de protection individuelle (EPI) ou le masque \nà usage médical lorsque leur port est rendu nécessaire par le poste de travail. \nLe site de l’AFNOR s’est doté d’une page, recensant différents tutoriels, pour aider chacun à \nconfectionner son masque « barrière» (lien).  \nDes patrons sont également disponibles au téléchargement, en grandeur réelle et des matériaux \nsont recommandés, sur la base notamment des travaux de l’institut français du textile et de \nl’habillement (IFTH) et de la DGA.  \nUne Foire aux Questions est également accessible (lien).  \nEnfin, les particuliers qui souhaitent faire leur masque eux-mêmes sont encouragés à utiliser la \nspécification AFNOR (AFNOR SPEC S76-001 :2020) et des matériaux de la base de données matières \nqui respectent les niveaux de filtration fixés par l’Etat. Les informations relatives à la spécification \nAFNOR sont accessibles ici : https://masques-barrieres.afnor.org/  \nComment mettre, utiliser, enlever un masque, et que faire des masques usagés ? (ces \nrecommandations s’appliquent à tous les masques) \n- \nAvant de mettre un masque, se laver les mains à l’eau et au savon ou avec une solution hydro-\nalcoolique.  \n- \nAppliquer le masque de façon à recouvrir le nez et la bouche et veillez à l’ajuster au mieux sur \nvotre visage ; vérifier l’absence de jet d’air dans les yeux lors d’une expiration forte. \n- \nPour les masques FFP, un contrôle d’étanchéité doit être effectué : couvrir la surface filtrante du \nmasque en utilisant une feuille plastique maintenue en place avec les deux mains. Inspirer : le \nmasque doit s’écraser légèrement sur le visage. Si le masque ne se plaque pas, c’est qu’il n’est \npas étanche et il faut le réajuster. \n- \nLorsque l’on porte un masque, éviter de le toucher ; ne pas déplacer le masque ; chaque \nfois que l’on touche un masque usagé, se laver les mains à l’eau et au savon ou à l’aide d’une \nsolution hydro-alcoolique.  \n- \nSi besoin de boire ou de manger, changer de masque. \n- \nLorsqu’il s’humidifie, le remplacer par un nouveau masque et ne pas réutiliser des masques à \nusage unique. \n\n5 \n \n- \nPour retirer le masque : si port de gants, les retirer et se laver les mains avec de l’eau et au \nsavon ou à l’aide d’une solution hydro-alcoolique. \n- \nPuis, enlever le masque par derrière (ne pas toucher le devant du masque); le jeter \nimmédiatement dans une poubelle fermée, ou, s’il s’agit d’un masque grand public réutilisable, \nisolez-le dans un sac en plastique en attendant de le laver ; se laver les mains avec de l’eau et \nau savon ou à l’aide d’une solution hydro-alcoolique. \nQuelle est la durée maximale de port des masques? \n- \nMasque de type chirurgical : ne pas dépasser une durée maximale de 4 heures pour le port \nd’un même masque de type chirurgical selon la notice d’utilisation du fabricant. \n- \nMasque FFP : ne pas dépasser une durée maximale de 8 heures sachant que le code du \ntravail prévoit une pause de 20 minutes toutes les 6 heures pour le port d’un même appareil de \nprotection respiratoire de type FFP selon la notice d’utilisation du fabricant. Pour rappel, si un \nmasque est retiré, un nouveau doit être utilisé ensuite même si la durée de port maximale n’est \npas atteinte. \n- \nMasque grand public : ne pas dépasser une durée maximale de 4 heures pour le port d’un \nmême masque selon la notice d’utilisation du fabricant. \n- \nIl est rappelé que lorsque le masque s’humidifie, il faut le changer même si la durée de port \nmaximale n’est pas atteinte. \nEst-ce que les masques grand public sont réutilisables ? \nLes masques grand public sont pour la plupart lavables et réutilisables plusieurs fois. Sans indication \nde leur réutilisation, ils sont à usage unique. \nUn masque réutilisable doit : \n- \nconserver des performances de filtration et respirabilité conformes aux spécifications après au \nmoins 5 lavages ; \n- \ncomprendre une notice indiquant la méthode de lavage et le nombre de cycles pour lequel le \nfabricant a démontré la conservation des performances, conformément aux précisions \napportées par l’avis de l’ANSM du 25 mars 2020 révisé. \nQuelles sont les recommandations de lavage pour les masques « grand public » \nlorsqu’ils sont réutilisables ? \nL’ANSM a émis un avis à ce sujet. \nLe lavage doit être effectué selon les indications du fabricant prévues dans la notice. Le nombre maximal \nde lavages doit être respecté. Le lavage doit être effectué en machine avec une lessive adaptée au \ntissu dont le cycle comprendra au minimum un plateau de 30 minutes à 60°C.  \nLe masque doit ensuite être séché dans son intégralité, au sèche-linge, au sèche-cheveux ou à l’air \nlibre sur un support propre et désinfecté, puis repassé à la vapeur à la température indiquée par le \nfabricant (environ 120° à 130°). \n \n \n\n6 \n \nQuelle est l’obligation pour un employeur concernant le lavage des masques « grand \npublic » de ses salariés ? \nComme indiqué dans le protocole national publié par le ministère du Travail (https://travail-\nemploi.gouv.fr/IMG/pdf/protocole-national-de-deconfinement.pdf), le port du masque en entreprise n’est \npas exigé par les autorités sanitaires (en dehors des cas où le port d’un appareil de protection \nrespiratoire était obligatoire avant la survenance de l’épidémie liée au Covid-19). \nLeur entretien (en fonction du nombre de lavages prévus par la notice d’utilisation et devant figurer sur \nle marquage du masque) est à la charge de l’employeur dès lors qu’il s’agit d’une mesure de prévention \nmise en œuvre dans le cadre de son évaluation des risques, en cohérence avec les recommandations \ndu ministère du travail (cf. protocole national de déconfinement, mis en ligne sur le site internet du \nministère en complément des 48 guides métiers : https://travail-emploi.gouv.fr/IMG/pdf/protocole-\nnational-de-deconfinement.pdf).  \nDans ce cas, l’employeur doit fournir le modèle le plus adapté contre le risque Covid-19, en fonction \ndes postes de travail (R. 4422-1, L. 4121-2, L. 4122-1). Dès lors que le port de ce type de masque a été \ndécidé comme mesure de prévention contre le Covid-19, l’employeur donne les consignes pour son \nutilisation dans le cadre des dispositions de l’article L. 4122-1, et il doit en conséquence prendre en \ncharge son entretien, ou à défaut les frais d’entretien (L. 4122-2). Cette prise en charge recouvre la \nnécessité d’assurer un suivi du nombre de lavages afin de pouvoir garantir la protection offerte par le \nmasque. \nEn revanche, si le masque a été acquis par le travailleur lui-même pour se protéger ou est destiné à \nrépondre uniquement aux impératifs de santé publique (obligation de porter un masque dans les \ntransports en commun) et non pas à prévenir un risque dans le cadre professionnel, son entretien ne \nsera pas à la charge de l’employeur. \nPour permettre aux travailleurs d’utiliser le même masque grand public lavable dont ils ont été dotés \négalement dans les transports (sans dépasser la durée maximale de port du masque de 4 heures), il \nest important d’assurer qu’ils peuvent le laver à leur domicile dans le respect des recommandations \nsanitaires. A cet effet, il est conseillé aux entreprises d’inclure cette dimension dans les échanges à \nmener avec les instances représentatives du personnel et de prévoir, le cas échéant, un dispositif de \ncommunication aux intéressés pour que l’utilisation de ces masques se fasse dans le respect des \nconsignes sanitaires. \nComment s’approvisionner en masques ? \nVous êtes un particulier : \nPlusieurs canaux de distribution sont progressivement mis en place depuis le 4 mai afin de permettre \naux particuliers d’acheter des masques grand public en tissu réutilisables et des masques de type \nchirurgical à usage unique. L’achat de masques est notamment possible : \n- \nAuprès des pharmacies, qui commercialisent des masques grand public en tissu réutilisables \nainsi que des masques de type chirurgical à usage unique depuis le 4 mai ; \n- \nAuprès du réseau des buralistes, qui commercialise des masques grand public en tissu \nréutilisables depuis le 4 mai ; \n\n7 \n \n- \nAuprès des enseignes de la grande distribution alimentaire: les enseignes Auchan, Aldi, \nCarrefour, Colruyt, Cora, Groupe Casino, Intermarché, Leclerc, Lidl, Netto, Supermarché \nMatch, Système U commercialisent des masques grand public en tissu réutilisables ainsi que \ndes masques de type chirurgical à usage unique depuis le 4 mai ; \n- \nAuprès de canaux de distribution variés : stations-services, marchands de journaux, \ndistributeurs automatiques, etc. \nLe Gouvernement a par ailleurs précisé que l’Etat prendrait en charge et fournirait les masques à \ndestination du personnel enseignant et des scolaires, notamment pour les collégiens (le port du \nmasque est prohibé à la maternelle et n’est pas recommandé au primaire). \nDes masques seront également mis à disposition dans les transports publics, les premiers jours, si \nvous n’avez pas pu vous équiper par ailleurs. \nEnfin, les collectivités locales pourront mettre des masques à la disposition des particuliers. \nVous êtes en situation de précarité : \nAfin de permettre aux publics en situation de précarité d’avoir un accès aux masques de protection, \nle Gouvernement a annoncé qu’une enveloppe hebdomadaire de 5 millions de masques permettra \nd’organiser, en lien avec les préfets, les maires et les présidents de conseils départementaux, la \ndistribution de masques à ces publics fragiles. \nVous êtes un professionnel des secteurs sanitaires et médico- sociaux : \nDepuis le début de l’épidémie de covid-19, l’État a organisé la distribution de masques aux \nprofessionnels des secteurs sanitaires et médico-sociaux. À partir du déconfinement, ce système \ncoexiste avec la reprise de circuits classiques de distribution de masques, qu’ils soient sanitaires ou \ngrand public ; les pharmaciens notamment peuvent à nouveau vendre des masques issus de leur \npropre stock, en plus des masques du stock Etat distribués gratuitement aux populations éligibles. En \nsavoir \nplus : \nhttps://solidarites-sante.gouv.fr/IMG/pdf/covid-\n19__distribution_masque_sortie_confinement.pdf  \nVous êtes une entreprise : \nVous pouvez : \nFaire appel à l’un des fabricants de masques « grand public » recensés sur le site de la DGE : \nIl s’agit de masques textiles, à filtration garantie, la plupart du temps lavables et réutilisables. Ces \nmasques sont principalement destinés à des individus dans le cadre de leur activité professionnelle \nmais peuvent également être proposés au plus grand nombre à l’occasion de sorties autorisées dans \nle contexte du confinement et dans celui du déconfinement. \nRecourir à l’importation : Les entreprises dont l’activité nécessite le port d’un masque de protection \npeuvent se fournir directement auprès de producteurs. Toute importation supérieure à 5 millions de \nmasques sur un trimestre glissant devra toutefois être déclarée à l’Etat, à l’adresse covid19-\nimports@sante.gouv.fr . \n\n8 \n \nEn pratique, l’approvisionnement direct à l’étranger est possible pour des commandes portant sur un \nminimum de 100 000 masques. La DGE est mobilisée pour faciliter la mise en relation entre importateurs \nde masques et acheteurs français, aider les entreprises dans la recherche de solutions logistiques \nd’acheminement des masques et travaille activement à la levée de l’ensemble des obstacles identifiés. \nPour en savoir plus : https://www.entreprises.gouv.fr/covid-19/comment-importer-des-masques-de-\nprotection. Les services des douanes mettent par ailleurs à la disposition des entreprises un dossier \nd’information relatif aux procédures douanières : https://www.douane.gouv.fr/covid-19-vous-etes-une-\nentreprise-et-souhaitez-importer-des-masques \nMutualiser les commandes au niveau des filières ou grands donneurs d’ordre : Afin d’aider les \nPME et sous-traitants à importer, le ministère de l’Economie et des Finances a demandé aux filières \nindustrielles et économiques, ainsi qu’aux principaux donneurs d’ordre, de faire preuve de solidarité en \norganisant, au niveau de chaque filière, des commandes mutualisées au bénéfice de l’ensemble de \nleurs entreprises. Ainsi, dans le cadre du Conseil national de l’industrie (CNI), et avec la mobilisation de \nFrance Industrie, plusieurs filières industrielles se sont organisées pour assurer l’approvisionnement \ndes TPE, PME et ETI industrielles via la création de plateformes d’achat (au sein des filières chimie, \nbois, métallurgie), ou via des achats groupés directement opérés par une trentaine de grands groupes \ndonneurs d’ordre pour se mettre en capacité de les partager avec leurs sous-traitants. \nEn savoir plus sur l’action de filières et trouver un contact dédié : https://www.conseil-national-\nindustrie.gouv.fr/actualites/covid-19-filieres-industrielles-se-mobilisent-pour-aider-pme  \nPasser commande sur des plateformes dédiées mettant en relation les fabricants et les \nacheteurs de masques de protection ou sur des plateformes d’e-commerce, dont certaines ci-\ndessous ont été développées avec le soutien des pouvoirs publics: \n \nStopCovid19.fr :l’entreprise française Mirakl, spécialisée dans les solutions de places \nde marchés a lancé, avec le soutien de la DGE, la plateforme professionnelle \nhttps://stopcovid19.fr/customer/account/login/ , qui permet de mettre en relation les \nfabricants et les acheteurs de gels hydro-alcooliques et masques de protection. Les \nentreprises peuvent notamment s’y approvisionner en masques grand public, issus de la \nproduction nationale. Les commandes y sont possibles à partir de 5 000 masques.  \n \nSavoirfaireensemble.fr : animée par le Comité stratégique de filière Mode et Luxe, cette \nplateforme est accessible ici : https://savoirfaireensemble.fr/ \n \nMasques-pme.laposte.fr : les entreprises de moins de 50 salariés ont la possibilité de \npasser des commandes de masques grand public (en tissu, lavable 20 fois) sur la \nplateforme de commercialisation de la Poste, mise en place en lien avec le ministère de \nl’Economie et des Finances, et les réseaux des Chambres de Commerce et d’Industrie \n(CCI) et Chambre de Métiers et de l’Artisanat (CMA). Les commandes sont possibles, \npour les entreprises ressortissantes des réseaux des CCI et des CMA. Le nombre de \nmasques est contingenté en fonction des effectifs des entreprises. \n \nCdiscount.com/masques : toutes les TPE et les PME, peuvent passer commande de \nmasques chirurgicaux (usage unique) via le dispositif de livraison et retrait mis en place \npar Cdiscount, avec le soutien de l’Etat et en lien avec les réseaux des CCI et CMA. La \ncommande se passe directement via la plateforme CDISCOUNT PRO réservée aux \nprofessionnels, à l’adresse suivante : https://www.cdiscount.com/masques. . Le nombre \nde masques est contingenté en fonction des effectifs des entreprises. La livraison des \ncommandes s’appuie sur le réseau des magasins du Groupe Casino, à travers les \nenseignes Géant, Hyper Casino, Supermarché Casino et Casino Drive, les magasins de \n\n9 \n \nproximité Casino Shop, Petit Casino, Vival et Spar et les magasins Leader Price où les \nprofessionnels peuvent récupérer leur commande en respectant les consignes \nsanitaires.  \nQuel est le prix d’un masque ? \n- \nPour les masques à usage médical dit « chirurgicaux » à usage unique: le prix maximum \nde vente aux consommateurs est fixé à 95 centimes d’euros toutes taxes comprises, l’unité \n(soit 47,50 euros la boîte de 50 masques). Il s’agit d’un prix plafond. \n- \nPour les masques « grand public » : ces masques étant la plupart du temps lavables et \nréutilisables, leur prix doit être apprécié à l’usage. Le prix conseillé est de 20 à 30 centimes \nd’euros à l’usage.  \nLa DGCCRF du ministère de l’Economie et des Finances assurera un contrôle du prix plafond des \nmasques dits chirurgicaux à usage unique et une surveillance sur les prix des masques « grand \npublic. Cette surveillance s’exercera au travers de relevés de prix, effectués dans les différents circuits \nde distribution, y compris en ligne et d’un suivi des signalements des consommateurs ou des \nassociations de consommateurs associées à cette démarche grâce à la plateforme SignalConso. Si ces \nrelevés des prix mettaient en évidence des abus manifestes, notamment des marges excessives de \ncertains acteurs, des actions complémentaires seront décidées.  \nEnfin, le taux de TVA applicable aux masques est passé de 20% à 5,5% pour en réduire le coût pour \nles Français, comme pour le gel hydroalcoolique et d’autres équipements sanitaires comme les \nsurblouses. Ce taux de TVA réduit concerne : \n \nles masques normés,  \n \nles masques grand public en tissu à filtration garantie (sur lesquels figurent le logo),  \n \nles masques réalisés dans le respect de la spécification AFNOR (AFNOR SPEC S76-\n001 :2020) à partir de matériaux testés ou choisis à dire d’experts, conformément à la \nspécification. \nQui peut fabriquer un masque ? \nChacun peut fabriquer un masque : l’ouverture des magasins de tissus et de matériel de couture a \nété décidée le 24 avril dernier pour le rendre possible. \n \nToutefois, seuls les masques respectant les critères définis par la note interministérielle du 29 \nmars mise à jour le 26 avril 2020 peuvent utiliser la dénomination « masque grand public » et \napposer le logo correspondant. \n \nToute entreprise souhaitant mettre un masque « grand public » sur le marché doit préalablement \n: \n- \nFaire réaliser des essais : le processus permettant de faire tester un prototype est décrit sur le \nsite de la DGE (lien) ; \n- \nDemander la publication par le Gouvernement des résultats de ces essais sur cette page à \nl’adresse suivante : masques.dge [@] finances.gouv.fr ; \n- \nIndiquer les performances de filtration sur l’emballage ; \n- \nMettre à la disposition du public une notice indiquant le mode d’utilisation, de lavage et \nd’entretien du masque (exemple de notice type). \n- \nApposer sur le produit ou son emballage le logo permettant d’identifier les masques grand \npublic : télécharger l'ensemble des logos (format ZIP)  \n \nCette procédure s’applique également aux masques produits à l’étranger. \n\n10 \n \n \nS’agissant des logos, une période de tolérance sera toutefois appliquée au mois de mai 2020 pour tenir \ncompte des délais de fabrication des emballages et pour ne pas retarder la mise sur le marché des \nproduits. Il est toutefois à noter que les fabricants / importateurs doivent dès à présent fournir une notice \navec leur produit et que les distributeurs doivent s’assurer qu’une notice est fournie avec le produit. \n \nPendant le mois de mai 2020, des modalités allégées de distribution de ces notices d’utilisation pourront \nêtre mises en œuvre. Les distributeurs devront : \n \n \nImprimer cette notice, l’afficher sur le lieu de vente (« corner ou caisse ») et la remettre ou la \nmettre à disposition à l’occasion de l’achat d’un ou plusieurs masques ; \n \nSans préjudice des mesures précédentes, la reprendre sur leur site internet s’ils en disposent. \n \nLe commerce de masques hors masque « grand public » de catégorie 1 et 2 n’est pas interdit. Les \nrègles habituelles de responsabilité du vendeur quant aux allégations portées sur le produit s’appliquent. \nCelui-ci doit en particulier veiller à ne pas présenter le masque commercialisé comme un masque \n« grand public » de catégorie 1 ou 2. Il convient de rappeler que, d’une façon générale, la DGCCRF \nmènera des contrôles sur les allégations qui figureront sur les masques afin de s’assurer qu’elles sont \nexactes de sorte qu’elles ne trompent pas la confiance du consommateur et qu’elles n’affectent pas la \nloyauté des transactions commerciales.  \nLe respect de la spécification AFNOR pour les masques diffère-t-il du cadre décrit ci-\ndessus ? \nL’AFNOR, en lien avec l’Etat, a publié une spécification détaillée, qui permet de guider la fabrication \nde masques barrière : AFNOR Spec S76-001 (https://masques-barrieres.afnor.org/). Le respect de cette \nspécification n’est pas obligatoire, mais il est fortement conseillé car il permet de faciliter la conformité \ndu masque au cadre fixé par l’Etat. \n \nIl n’y a pas de marquage CE sur mon masque « grand public », est-ce normal ? \nOui, c’est normal. Un masque « grand public » est un type de produit non réglementé au niveau \neuropéen, sur lequel il n’est donc pas possible d’apposer le marquage CE. \nComment les masques « grand public » sont-ils testés ? \nLes masques sont évalués à la fois sur leur capacité filtrante et sur leur « respirabilité », soit la \nfacilité à respirer dans ce masque. En effet, si un masque est très filtrant mais faiblement respirable, on \ncourt le risque que ce masque soit mal utilisé (nez dégagé, masque porté de travers) ou pas porté du \ntout \n \nPar conséquent, trois types d’essais sont réalisés : \n- \nLa capacité filtrante du matériau utilisé est testée en laboratoire au regard de particules de 3 \nmicrons. Un masque de catégorie 1 doit avoir une capacité de filtration supérieure à 90%, et un \nmasque de catégorie 2 supérieure à 70% ; \n- \nla respirabilité du matériau utilisé est évaluée en laboratoire : 1 m² du matériau doit laisser \npasser au moins 96 L d’air chaque seconde quand on applique une dépression de 100 Pa ;  \n- \nenfin, la respirabilité est évaluée en condition réelle, en essayant le masque pendant la \ndurée préconisée de port et en recueillant l'avis de son porteur (« tests au porté » réalisés par \nl’industriel pendant 4h). \n \nLa liste des laboratoires pouvant attester la performance d’un matériau est accessible à travers ce \nlien. \n \nCette vidéo décrit les tests effectués par la Direction générale de l’armement. \n\n11 \n \nPeut-on utiliser un complexe déjà testé pour produire un masque « grand public » ?  \nLes confectionneurs de masques grand public peuvent utiliser des complexes (matériaux et \nassociations de matériaux) déjà testés par la DGA ou selon toute autre méthode de tests équivalente \nsans avoir besoin de réaliser de nouveaux tests sur ces mêmes complexes, si le complexe utilisé \nest strictement identique à celui qui a été testé (même fabricant, même référence).  \nDans ce cas, l’entreprise doit toutefois être en mesure de pouvoir présenter aux services de contrôle le \nrapport comportant les résultats d’essais. Il est possible de vérifier l’authenticité d’un rapport de la DGA \nà l’adresse suivante : dga.masques-contact.fct@intradef.gouv.fr.  \nComment fabriquer des masques chez soi? \nIl est recommandé de prioriser le port de masques « grand public » disposant du logo présenté \nci-dessus. En l’absence de masque de ce type, le port de masques, notamment ceux fabriqués par \ndes couturiers professionnels indépendants, peut toutefois avoir une efficacité à condition d’utiliser les \nrecommandations ci-dessous. \nLe site de l’AFNOR s’est doté d’une page, recensant différents tutoriels, pour aider chacun à \nconfectionner son masque « barrière» (lien).  \nDes patrons sont également disponibles au téléchargement, en grandeur réelle et des matériaux \nsont recommandés, sur la base notamment des travaux de l’ITFH et de la DGA. Cette liste \ncontinuera à s’enrichir. A l’inverse d’autres matériaux sont fortement déconseillés (pas de sac \nd’aspirateur ou de filtre à café par exemple). \nUne Foire aux Questions est également accessible (lien).  \nLiens utiles \n- \nPage dédiée de la Direction générale des entreprises  \n- \nPage dédiée de l’AFNOR  \n- \nPage dédiée de l’Institut français du textile habillement \n- \nLa plateforme du Comité stratégique de filière (CSF) mode et luxe offre un lieu d’échanges sur \nles matériaux et un espace de mise en relation entre les fabricants de matière et les \nconfectionneurs. Elle permet aussi des échanges sur les bonnes pratiques en matière de \nfabrication de masques grand public \n- \nListe des résultats des essais et capacité de production des entreprises \n- \nListe de matériaux recommandés pour la fabrication de masques grand public à usage non-\nsanitaire \n \n \n \n \n", "published_date": "2020-05-09", "section": "Dossiers"}