{"id": 692, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B420316F-B080-4090-B257-5561959DC4D2&filename=1365%20-%20NAR%20d%C3%A9placement%20La%20Rochelle.pdf", "author": null, "title": "1365 - NOTE AUX REDACTIONS - Agnès Pannier-Runacher fera un déplacement à La Rochelle (17) lundi 29 juillet", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 26 juillet 2019 \nN°1365 \nNOTE AUX REDACTIONS \n \n \nAgnès Pannier-Runacher \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nfera un déplacement à La Rochelle (17)  \n  \nLundi 29 juillet – Après-midi  \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, fera \nun déplacement à La Rochelle en Charente-Maritime (17), dans le cadre de la Tournée d’été 2019 \nde la French Fab. \n \nCette tournée prolonge le French Fab Tour qui a débuté en janvier dernier. Elle vise à promouvoir \nl’industrie, recruter des talents et fédérer les acteurs des écosystèmes industriels qui participent à \nson développement économique, à travers une tournée de 18 dates dans les plus grandes stations \nbalnéaires françaises, du 15 juillet au 14 août.  \n \nLe déplacement débutera par une permanence citoyenne durant laquelle la secrétaire d’Etat \nanimera une table ronde aux côtés de représentants de Bpifrance, de la Banque de France, des \nDIRECCTE, de la DDPP, de la DDFIP, des représentants consulaires, ainsi que des élus et des \nreprésentants d’entreprises. \n \nElle participera ensuite à l’ouverture officielle du village French Fab de La Rochelle, puis visitera \nplusieurs stands afin d’y rencontrer des professionnels de l’industrie avec lesquels elle échangera. \n \n \nProgramme prévisionnel :  \nToute presse accréditée \n \n15 h 30 \nPermanence citoyenne \n \nTable Ronde – Forum des Pertuis – site des Minimes \nSalle Clône – Avenue du Lazaret – La Rochelle \n \n17 h 30 \nOuverture des portes du village French Fab de La Rochelle puis visite du site et \ndéambulations sur des stands  \nParking plage des Minimes - La Rochelle \n \n18 h 45 \nPoint presse \n \n \n \n\n \n \n \n \n \n \n \nVeuillez-vous accréditer auprès de la préfecture de Charente-Maritime : \n \npref-communication@charente-maritime.gouv.fr  \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-07-26", "section": "Communiques"}