{"id": 923, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F795B47E-68FF-452D-A0A3-26B51CC8DEAF&filename=1175%20-%20Note%20aux%20r%C3%A9dactions%20Conseil%20de%20l%27Innovation.pdf", "author": null, "title": "1175 - NOTE AUX REDACTIONS  : 3ème réunion du Conseil de l'innovation mercredi 17 avril – 16 h", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE DE L’ENSEIGNEMENT SUPERIEUR, \nDE LA RECHERCHE ET DE L’INNOVATION \n \n \n \nParis, le 16 avril 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1175 \n \n \nNOTE AUX REDACTIONS \n \n \n3ème réunion du Conseil de l’innovation \n \n \nMercredi 17 avril – 16 h \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Frédérique Vidal, ministre de \nl'Enseignement supérieur, de la Recherche et de l'Innovation, co-présideront, mercredi 17 avril à 16 \nh, la 3ème réunion du Conseil de l’innovation à Bercy, en présence de Cédric O, secrétaire d’Etat \nchargé du Numérique, et  d’Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de \nl’Economie et des Finances.  \n \nLe Conseil de l’innovation, dont la dernière réunion s’est déroulée le 13 décembre 2018, rénove la \ngouvernance des politiques d’innovation en impliquant des personnalités qualifiées et en favorisant \nla coordination des différentes politiques ministérielles, dans un format décisionnel et opérationnel.  \n \nLe Conseil a notamment pour mission de choisir les grands défis financés par le Fonds pour \nl’innovation et l’industrie, dotés de 30 M€ chacun. Lors de la réunion du 13 décembre dernier, le \nConseil de l’innovation avait sélectionné un nouveau Grand Défi, sur la thématique du stockage de \nl’énergie haute densité pour mobilité « zéro fossile ».  \n \nMercredi, les ministres et les personnalités qualifiées reconnues pour la richesse de leurs expériences \net leur vision en matière d’innovation et membres du conseil discuteront donc de l’avancement des \ntrois premiers Grand Défis sélectionnés, deux sur l’intelligence artificielle et celui sur le stockage \nd’énergie haute densité. A l’issue, le Conseil de l’innovation sélectionnera deux nouveaux Grands \nDéfis et déterminera les thématiques à expertiser lors de la prochaine réunion en juillet 2019. Le \nConseil de l’innovation discutera également du plan « batteries » soutenu par le Gouvernement et du \nfinancement de la croissance des start-up.  \n \n \n \n \n \n \n \nContacts presse  \n \nCabinet de Bruno Le Maire \n \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Frédérique Vidal  \n01 55 55 84 24  \nsecretariat.communication@recherche.gouv.fr  \nCabinet de Cédric O  \n \n01 53 18 43 45  \npresse@numerique.gouv.fr  \nCabinet d’A. Pannier-Runacher \n01 53 18 44 38  \npresse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-04-16", "section": "Communiques"}