{"id": 4942, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16059.pdf", "author": null, "title": "INVITATION PRESSE : Benoît HAMON inaugure vendredi à Evreux une structure de l'Economie sociale et solidaire pour l'insertion professionnelle de personnes en situation de handicap mental", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 16 octobre 2013 \nN° 860 \n \nBenoît HAMON inaugure vendredi à Evreux  \nune structure de l’Economie sociale et solidaire pour l’insertion \nprofessionnelle de personnes en situation de handicap mental. \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, inaugure vendredi 18 octobre le nouvel Etablissement et Services d’Aide par le \nTravail (ESAT) « Les Ateliers du Beffroi » à Evreux, structure de l’ESS qui sera pleinement \nconcernée par les mesures portées par le projet de loi Economie sociale et solidaire débattu au \nParlement à partir du 6 novembre. \n \nCet établissement du secteur privé non lucratif accueille et accompagne des adultes en situation \nde handicap mental et/ou psychique dont la capacité de travail ne leur permet pas de travailler \ndans une entreprise ordinaire.  \n \nBenoît HAMON signera une convention engageant le recrutement de 200 jeunes en emplois \nd’avenir d’ici à 2014 avec l’URAPEI (Union Régionale des Associations de Parents de Personnes \nHandicapées Mentales et de leurs Amis). Enfin, il parrainera la signature sur place de trois contrats \nrecrutés par l’association « les Papillons Blancs de l’Eure », qui gère notamment l’ESAT « Les \nAteliers du Beffroi ». \n \n \nDéroulé de la visite : (toute la séquence est ouverte à la presse) \n \nHoraires : 11h – 13h  \nLieu : 425, rue Jean Monnet – Zone industrielle de Nétreville – 27000 Evreux. \n \n11h00  \nInauguration puis visite des bureaux et des ateliers.  \n \n11h45 \nProjection d’un film sur les activités de la structure. \n \n12h00 \nPrises de parole. \n \n12h25 \nSignature d’une convention d’engagement d’emplois d’avenir et parrainage du \nrecrutement de trois jeunes. \n \n12h30 \nPoint presse. \n \n \n \n\n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \nContacts presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-10-16", "section": "Communiques"}