{"id": 2931, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20982.pdf", "author": null, "title": "Axelle LEMAIRE appelle la Commission européenne à construire un marché unique du numérique favorable à l'innovation et à la concurrence", "text": " \n \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 27 mai 2016 \nN° 1412 \n \nAxelle LEMAIRE appelle la Commission européenne  \nà construire un marché unique du numérique favorable  \nà l’innovation et à la concurrence \n \n \nAxelle LEMAIRE a représenté le Gouvernement français au Conseil Télécommunications de \nl’Union européenne qui s’est tenu jeudi 26 mai 2016 à Bruxelles.  \n \nLa Ministre a rappelé l’ambition élevée de la France en matière d’accès au numérique. La révision \ndu cadre réglementaire européen relatif aux télécommunications doit être l’occasion de fixer des \nobjectifs plus exigeants pour la connectivité du continent européen en très haut débit. A ce titre \nl’investissement dans les réseaux doit constituer une priorité, au même titre que la concurrence et \nla protection des consommateurs, et tout doit être mis en œuvre pour le faciliter, en particulier dans \nles zones rurales. Axelle LEMAIRE a aussi plaidé pour que le nouveau cadre garantisse un droit \nuniversel à chaque citoyen, quel que soit son lieu d’habitation ou la technologie utilisée, à un accès \nminimal au haut débit. Elle a demandé que le droit au maintien de la connexion à internet puisse \nêtre institué pour les plus démunis.  \n \nLe gouvernement français a par ailleurs souligné la qualité de l’accord trouvé sur la directive \nrelative à l’accessibilité des sites web du secteur public, qui vient conclure plusieurs années de \ntravaux au cours desquels la France a promu une vision inclusive de l’accessibilité, que le projet \nde loi pour une République numérique vient traduire en droit national. Enfin, la révision de la \nréglementation doit être l’occasion d’alléger certaines obligations qui pèsent sur les opérateurs de \ntélécommunications, et d’étendre l’application d’un socle de règles prioritaires à l’ensemble des \nfournisseurs de services de communications électroniques.  \n \nA l’issue du Conseil, le Vice-Président Andrus ANSIP a présenté les mesures annoncées par la \nCommission européenne le 25 mai sur le commerce électronique. Axelle LEMAIRE se félicite des \npremières orientations proposées par la Commission concernant les plateformes en ligne, qui font \nécho à la démarche initiée par le Gouvernement. Les grandes plateformes jouent un rôle clé pour \nle développement de l’innovation en Europe, le maintien d’un environnement concurrentiel ouvert, \net la confiance des utilisateurs, professionnels comme consommateurs. La première étape du \ntravail, reposant sur une approche sectorielle proposée par la Commission, doit permettre \nd’adapter les règles du marché unique numérique pour garantir des conditions de concurrences \néquitables entre toutes les entreprises exerçant leurs activités sur le marché européen.  \n \n \n\n \n \nL’objectif poursuivi par la Commission, soutenu par la France, est d’offrir aux entreprises, start ups \net nouveaux entrants, les conditions nécessaires à une croissance forte en Europe, et un niveau \nélevé de protection des utilisateurs. A cette fin, le cadre applicable aux secteurs des \ntélécommunications, de l’audiovisuel, de la cybersécurité, comme à la coopération en matière de \nretrait de contenus illicites, doit s’appliquer dans des conditions équitables à tous les acteurs \néconomiques.  \n \nLa France y veillera, pour que des mesures précises et opérantes soient prises rapidement afin de \nsatisfaire les entreprises qui, lors de la consultation publique menée par la Commission, ont fait \nétat de difficultés conséquentes dans leurs relations commerciales ou concurrentielles avec les \ngrandes plateformes. A l’issue de ce travail, la France évaluera avec ses partenaires européens \nquels principes généraux de loyauté et de transparence applicables aux plateformes seront \nopportuns à définir. De même, la France accueille favorablement la proposition d’étendre, dans \nune prochaine directive, le principe de portabilité des données personnelles aux données d’usage \nproduites par les consommateurs, sur le modèle des propositions faites dans le projet de loi pour \nune République numérique. Les données devraient ainsi être considérées comme un objet de \nrégulation concurrentielle, afin que la collecte et l’exploitation ne puissent pas faire l’objet d’abus \nde position dominante sur un marché donné.  \n \nPour Axelle LEMAIRE : « l’Europe avance sur le sujet du numérique ! Les enjeux de connectivité \nen très haut débit des territoires, comme celui de l’accessibilité des outils numériques à tous, \nfortement portés par la France, font désormais partie de l’agenda des 28. La Commission \neuropéenne a lancé un travail systématique d’adaptation des règles existantes à l’environnement \nnumérique, comme le demandait le gouvernement français. Au nom de l’innovation et de l’équité \nconcurrentielle, au nom de la protection des droits fondamentaux, la France continuera de \ns’engager activement dans cet agenda numérique pour convaincre de la nécessité de préserver un \ninternet ouvert face aux positions des géants de l’internet ». \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-05-27", "section": "Communiques"}