{"id": 2331, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22307.pdf", "author": "Christian Eckert", "title": "INVITATION PRESSE - E. COSSE et  C. ECKERT signeront le protocole de cession du garage Jean Jaurès dans le cadre de la loi de mobilisation du foncier public  mardi 21 Mars 2017 à 9h30", "text": " \n \n \n \nEMMANUELLE COSSE \nMINISTRE DU LOGEMENT ET DE L’HABITAT DURABLE \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES \nCOMPTES PUBLICS, \n AUPRES DU MINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 20 mars 2017 \nN° 332 \n \nINVITATION PRESSE \n \nEmmanuelle COSSE, \nministre du Logement et de l'Habitat durable, \net  \nChristian ECKERT,  \nSecrétaire d’État chargé du Budget et des Comptes publics, \n \nsigneront  \n \nle protocole de cession du garage Jean Jaurès dans le cadre  \nde la loi de mobilisation du foncier public \n \nmardi 21 Mars 2017 à 9h30 \n \n85 rue Petit, Paris 19ème \n \nDans le cadre d’un projet immobilier comprenant la construction de 145 logements et un commerce, situés \navenue Jean Jaurès (Paris 19e), Emmanuelle COSSE, ministre du Logement et de l’Habitat durable, et \nChristian ECKERT, secrétaire d’État chargé du Budget et des Comptes publics, signeront la cession du \ngarage Jaurès à Paris Habitat.  \nCet ancien garage Renault, propriété du ministère de l’Intérieur depuis 2007 va ainsi être cédé à Paris \nHabitat afin de lui permettre de construire des logements locatifs sociaux et intermédiaires, en loyer encadré \net en accession à la propriété. \n \nProgramme : \n \n9h30 : Présentation du projet de cession de foncier public du garage Jean Jaurès par Paris habitat  \n \n9h50 : Signature de l’acte de cession depuis la terrasse du garage en présence de Thierry REPENTIN, \nprésident de la Commission nationale de l’urbanisme et du foncier  \n \n10h00 : Allocutions \n \n10h20 : Micro tendu \n \n \n \nLes journalistes sont invités à s’accréditer auprès de la préfecture  \navant le lundi 20 mars à 18h00 : \n01 82 52 40 25  - pref-communication@paris.gouv.fr  \n \n \nContacts presse :  \nCabinet d’Emmanuelle COSSE : 01 44 49 89 13 / sec-presse@logement.gouv.fr  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr  \n", "published_date": "2017-03-20", "section": "Communiques"}