{"id": 2317, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22320.pdf", "author": "Christian Eckert", "title": "COMMUNIQUE DE PRESSE - J-M. BAYLET et C. ECKERT - Dispositif de sortie des emprunts à risque des collectivités locales : résultats atteints", "text": " \n \n \n \nJEAN-MICHEL BAYLET \nMINISTRE DE L’AMENAGEMENT DU TERRITOIRE, DE LA \nRURALITE ET DES COLLECTIVITES TERRITORIALES \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES \nCOMPTES PUBLICS, \n AUPRES DU MINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nhttps://www.territoires.gouv.fr/   \n \n \n \nwww.economie.gouv.fr \nN°343 \n \n \nDispositif de sortie des emprunts à risque des collectivités locales : résultats atteints \n \n \nMercredi 22 mars, Jean-Michel BAYLET, ministre de l’Aménagement du Territoire, de la \nRuralité et des Collectivités territoriales et Christian ECKERT, secrétaire d’État chargé du \nBudget et des Comptes publics ont présenté, en présence des membres du Conseil \nnational d’orientation et de suivi (CNOS)*, le résultat du dispositif qui a permis de \ndésensibiliser la dette toxique qui pesait sur les finances locales depuis 2008. \n  \nLe fonds de soutien mis en place en 2014 par le Gouvernement pour aider les collectivités à se \ndéfaire de leurs emprunts structurés à risque est un succès. Trois ans après sa création, l’État est \nengagé à  hauteur de 2,6 milliards d’euros auprès de 578 collectivités bénéficiaires. \n  \nLa réponse apportée par le Gouvernement a reposé sur deux volets : \n- \nUn volet curatif, avec la mise en place du fonds de soutien, doté de trois milliards d’euros \npour accompagner les collectivités dans la renégociation de la dette toxique. \n- \nUn volet préventif, avec la sécurisation des conditions d’accès au crédit par le renforcement \nde la règlementation bancaire et comptable applicable aux prêts des collectivités locales.  \n  \nL’avenir du dispositif sera assuré à compter de l’été 2017 selon une configuration différente. Le \nfonds de soutien poursuivra son activité jusqu’en 2028 afin de continuer à accompagner les \ncollectivités : ses activités, recentrées sur l’exécution des conventions d’aides signées entre l’Etat \net les bénéficiaires, seront gérées par la Direction Générale des Finances Publiques (DGFIP). \n  \n[Composé de représentants de l’État et d’élus désignés par les associations nationales d’élus \nlocaux, sous l’égide successive des sénateurs Jean Germain et Claude Raynal, le CNOS a \nnotamment eu pour mission de déterminer la doctrine d’emploi des aides accordées. Il exerce un \nsuivi de fin de l’encours de dette toxique des collectivités locales et de l’efficacité du dispositif].  \n \n \n \n \n \nContacts presse : \nCabinet de Jean-Michel BAYLET : 01 44 49 85 08  \nCabinet de Christian ECKERT : 01 53 18 45 04  \n \n \n", "published_date": "2017-03-22", "section": "Communiques"}