{"id": 5602, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C40ED538-D94E-46B8-A0F8-AB0C5A8D5883&filename=588%20-%20DP%20CNI%20Num%20VF.pdf", "author": null, "title": "Dossier de presse - Installation du CNI Numérique", "text": " \n \n \nCONSEIL NATIONAL  \nDE L’INDUSTRIE  \n \nInstallation du CNI \nNumérique  \n \n \n11 juillet 2018 \n \n \n\n \n \n\n \n \n \nTable des matières \n \nInstallation du CNI Numérique ................................... 4 \n16 CSF au Conseil national de l’industrie ................ 6 \nLa transformation numérique des filières ................ 7 \nLe CNI Numérique en soutien aux filières ................................................... 7 \nLancement de l’appel à manifestation d’intérêt sur l’Intelligence \nArtificielle ...................................................................................................... 9 \nLa transformation des entreprises industrielles par \nle numérique .............................................................. 10 \nL’action de l’Alliance Industrie du Futur ................................................... 11 \nL’Alliance Industrie du Futur, Régions de France, Bpifrance et France \nIndustrie s’allient au sein de La French Fab ............................................. 11 \nLancement d’une réflexion stratégique sur le développement des \nplateformes de formation aux technologies de l’industrie du futur ........ 13 \n \n \n \n\nREUNION DU COMITÉ NATIONAL DE L’INDUSTRIE    NUMÉRIQUE \n4 \nInstallation du CNI \nNumérique \nLes acteurs français du numérique, les filières industrielles et l’Alliance pour l’Industrie \ndu Futur, avec le soutien actif de l’État (Ministère de l’Économie et des finances et \nSecrétariat d’État au Numérique), souhaitent s’investir dans un plan d’action \nstratégique pour accompagner les filières industrielles dans l’identification et \nl’exploitation des opportunités qu’apporte le numérique dans leurs secteurs. \n \nLe CNI numérique est coprésidé par Madame Delphine Geny-\nStephann, Secrétaire d’État auprès du Ministre de l’Économie et des \nFinances et par Monsieur Mounir Mahjoubi, Secrétaire d’État au \nNumérique.  \nObjectif : Accélérer la transformation du tissu industriel français \nvers l’Industrie du Futur grâce au numérique \nTous les industriels doivent se saisir des mutations profondes qu’implique le \nnumérique sur leur stratégie, leurs moyens de produire, leurs moyens de vendre, leur \nbusiness model et leurs moyens de collaborer au sein de leur filière ou en inter-filières. \nLe CNI Numérique se donne pour objectif de construire et piloter la politique du \ngouvernement en matière de numérisation des entreprises industrielles, pour les \namener à saisir les opportunités de leur transformation vers l’Industrie du Futur. Cette \naction s’organise selon 4 axes : \nAxe 1 : La transformation par le numérique des chaînes de valeur dans chaque \nfilière \nAxe 2 : L’accompagnement de la transformation des entreprises industrielles \npar le numérique dans tous les territoires \nAxe 3 : Les nouvelles compétences rendues nécessaires par la transformation \nnumérique \nAxe 4 : Les enjeux de normes et de régulation attachés au numérique dans \nl’industrie \nLe CNI numérique veille à la bonne interaction entre le volet numérique des comités \nde filières et la feuille de route de l’Alliance Industrie du Futur. \n \n \n \n \n \n\nREUNION DU COMITÉ NATIONAL DE L’INDUSTRIE    NUMÉRIQUE \n5 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLes points clés \n- Réunion d’installation du CNI numérique 11 juillet   \n \n \n\nREUNION DU COMITÉ NATIONAL DE L’INDUSTRIE    NUMÉRIQUE \n6 \n16 CSF au Conseil national \nde l’industrie \n \n \n \n\nREUNION DU COMITÉ NATIONAL DE L’INDUSTRIE    NUMÉRIQUE \n7 \nLa transformation \nnumérique des filières \n16 filières labellisées au sein du Conseil national de l’industrie \n12 correspondants numériques déjà identifiés dans les CSF  \nLe CNI Numérique en soutien aux filières \nLes Comités stratégiques de filière (CSF), correspondant chacun à une filière \nstratégique de l’industrie française, ont pour mission d’identifier de façon convergente, \ndans des contrats de filière, les enjeux clés de la filière et de fédérer les énergies \nautour de projets structurants pour l’avenir.  \n16 CSF ont été labellisés lors du Comex du 28 mai \nAu sein de ces 16 CSF, la transformation numérique a été identifiée comme un axe \nprioritaire dans la mise en place de leurs contrats de filière. \nChaque CSF doit nommer un correspondant numérique qui aura pour objectif de \npiloter le plan d’actions de transformation numérique de la filière. \nA ce jour, 12 CSF ont déjà identifié leurs correspondants numériques. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nREUNION DU COMITÉ NATIONAL DE L’INDUSTRIE    NUMÉRIQUE \n8 \nExemples de projets portés par les filières sur le thème la \ntransformation par le numérique des chaînes de valeur : \n \n \nPlusieurs filières ont engagé des travaux pour se doter d’une plateforme \nnumérique sur l’exemple des plateformes Boost dans l’Aéronautique  \no \ndans le prolongement des actions menées dans le cadre de  \nBoostAeroSpace depuis plus de 10 ans, la transformation numérique \nde la filière aéronautique et spatiale s’accélère notamment avec la \nmise en place de AirSupply ; AirConnect ; AirDesign NG ; AirCollab  et \nAirCyberSecurity. \no \nLes filières Automobile, Industries pour la Construction, Ferroviaire, \nIndustriels de la mer et Nucléaire ont également en projet la mise en \nplace de plateformes numériques. \n \nPlusieurs projets structurants de filières visent à mieux exploiter les \npotentialités du numérique: \no \ndans la filière Alimentaire, pour renforcer la traçabilité des produits \ngrâce à la technologie du Blockchain \no \nau sein de la filière Industriels de la mer, pour développer l’usage du \njumeau numérique, inspiré par les travaux dans l’industrie pour la \nconstruction sur l’impact du BIM \no \nau sein de la filière Industries et technologies de santé, pour exploiter \nau mieux le potentiel de l’Intelligence artificielle appliquée aux bases \nde données de santé \nDans le cadre de l’Axe 1 « la transformation par le numérique des chaînes de valeur \ndans chaque filière » du CNI numérique, le CNI numérique pourra apporter son soutien \naux filières dans leur pilotage de leur plan d’action de transformation numérique de la \nfilière.  \nEnfin, dans le cadre de l’Axe 2 « l’accompagnement de la transformation des \nentreprises industrielles par le numérique dans tous les territoires », certaines filières \nse dotent notamment d’accélérateurs French Fab (Aéronautique, Chimie & Matériaux, \nAutomobile, Alimentaire), complétés pour certaines de dispositifs territoriaux \nspécifiques sur la transformation par les technologies du numérique des entreprises. \n \nPoints clés \n- 5 filières ont un projet de développement de plateforme numérique, et la \nplupart des filières mettent en œuvre des projets structurants visant à mieux \nexploiter le potentiel du numérique \n- Le CNI numérique en soutien aux filières dans la mise en œuvre de leur \nplan d’actions de transformation numérique \n\nREUNION DU COMITÉ NATIONAL DE L’INDUSTRIE    NUMÉRIQUE \n9 \nLancement de l’appel à manifestation d’intérêt \nsur l’Intelligence Artificielle \nLe développement des méthodes les plus performantes en IA nécessite la disponibilité \nde très grands volumes de données. Par exemple, l’apprentissage par données est \nactuellement une méthode massivement utilisée pour construire des algorithmes d’IA. \nEn outre, au-delà de la construction d’algorithmes d’IA, la constitution de jeux de \ndonnées est aussi nécessaire pour évaluer les algorithmes d’IA, que ce soit pour \nmesurer leur performance, contrôler la conformité de leur fonctionnement par rapport \nà leur finalité ou évaluer leur sécurité. Or de tels jeux de données sont aujourd’hui \ndes ressources rares pour les acteurs français. \nCes constats, appuyés par les conclusions de la mission Villani, ont conduit le \nPrésident de la République à annoncer le 29 mars 2018, dans le cadre de la stratégie \nnationale en matière d’IA, le soutien à la création de plateformes de partage de \ndonnées. \nLe gouvernement a décidé de lancer un appel à manifestation d’intérêt (AMI) \n« mutualisation de données » auprès des acteurs privés et publics pour permettre \nl’émergence de projets ambitieux dans ce domaine. \nCet AMI permettra de construire un appel à projets soutenant des initiatives de \nmutualisation de données au sein de plateformes sectorielles ou trans-sectorielles, en \nintégrant l’avis des acteurs sur les modalités de cofinancements privé-public les plus \nadaptées. Il est envisagé que les modèles économiques des initiatives soutenues \ndevront générer une activité viable et pérenne, sans nouveau financement public, à un \nhorizon moyen de 3 ans.  \nCet AMI s’inscrit dans une démarche de co-construction avec les acteurs afin de \ns’assurer de l’adéquation du futur appel à projets avec leurs besoins réels. Il \ns’adresse aussi bien aux potentiels futurs porteurs de projets qu’aux structures \nsusceptibles de les accompagner ou de structurer leur réflexion, en particulier les pôles \nde compétitivité et les  fédérations professionnelles. \n \nCalendrier prévisionnel \n- \nLancement AMI début septembre 2018, clôture fin octobre 2018. \n- \nAuditions d’approfondissement en novembre. \n- \nLancement AAP début 2019. \n \n \n\nREUNION DU COMITÉ NATIONAL DE L’INDUSTRIE    NUMÉRIQUE \n10 \nLa transformation des \nentreprises industrielles \npar le numérique \nLes politiques publiques de soutien à la transformation des entreprises industrielles \npar le numérique doivent atteindre chacune des entreprises du territoire français car \nchacune d’entre elles est concernée. Par nature, c’est une bonne coordination des \ndifférents acteurs de l’accompagnement des entreprises qui en est la clef de réussite. \nC’est ainsi que le CNI Numérique regroupe aux côtés de l’État les acteurs essentiels \nde cet accompagnement au travers de l’Alliance Industrie du Futur et de ses membres, \ndes Régions de France, de France Industrie et plus largement des filières du CNI. \nLa French Fab constitue l’emblème de cette dynamique et fédère les énergies en \nfaveur de la transformation des entreprises, que ce soit au niveau des entreprises \nelles-mêmes ou des réseaux d’accompagnement. \n \nLors de cette réunion du CNI Numérique, la Région Sud Provence Alpes Côte \nd’Azur a présenté les actions qu’elle organise en faveur du développement \ndes entreprises industrielles du territoire régional. Elles se placent \nnaturellement sous la bannière de La French Fab en visant la synergie entre \nl’action de chacun des acteurs du territoire. \n \n \n \n \n \n \n \n \n \n\nREUNION DU COMITÉ NATIONAL DE L’INDUSTRIE    NUMÉRIQUE \n11 \nL’action de l’Alliance Industrie du Futur \nL’Alliance Industrie du Futur (AIF) construit sa nouvelle feuille de route stratégique \nqu’elle présentera à l’occasion du prochain Comité Exécutif du CNI le 10 septembre \nprochain. \nElle s’organise autour de 3 axes stratégiques : \n1. Développement et intégration des technologies du futur et leur normalisation \n2. Transformation des PME-ETI, et des filières dans les territoires \n3. Développement des compétences de demain \nL’AIF constitue une ressource tant pour les entreprises que pour les porteurs de \ndispositifs d’accompagnement sur la meilleur manière d’opérer ou d’accompagner la \ntransformation des entreprises industrielles. \nCapitalisant sur 3 années d’expérience, l’AIF et ses membres complèteront l’offre des \nfilières industrielles afin de que l’ensemble du tissu industriel français appréhende les \nenjeux de la transformation numérique et des nouvelles technologies. \nL’AIF soutient les initiatives qui ont besoin de conseil sur les meilleures pratiques à \ndéployer, et est un des acteurs majeurs de La French Fab. À cet égard, elle compte \nrenforcer encore la visibilité des Vitrines pour que ces exemples de la transformation \nindustrielle par le numérique soient source d’inspiration et de diffusion de l’excellence \nindustrielle française. \nL’Alliance Industrie du Futur, Régions de \nFrance, Bpifrance et France Industrie s’allient \nau sein de La French Fab \nPrès de 3 000 entreprises françaises ont déjà rejoint La French Fab, se plaçant \nainsi au sein du collectif français de l’industrie. Elles démontrent leur dynamisme et \nleur volonté d’avancer en équipe dans leur transformation et à la conquête des \nmarchés. \nCette dynamique est portée par de multiples acteurs dont les membres fondateurs de \nLa French Fab. \nLes Régions de France métropolitaine auront d’ici 2019 toutes rejoint La French Fab \npour mettre en valeur et en visibilité leurs actions en faveur de leur tissu industriel local. \n\nREUNION DU COMITÉ NATIONAL DE L’INDUSTRIE    NUMÉRIQUE \n12 \n \nL’Alliance Industrie du Futur porte toute entière l’ambition d’accompagner les \nentreprises dans leur transformation. L’organisation de ses réseaux d’ambassadeurs \net correspondants régionaux, l’engagement de ses membres dans les diagnostics, \nactions thématiques ou projets de financement d'investissements, la valorisation des \nentreprises Vitrines Industrie du Futur, ou encore le Pass Industrie du Futur, ont déjà \npermis à plus de 5 100 entreprises d’être accompagnées dans leur transformation. \nBpifrance anime des actions, des réseaux d’entreprises et des accélérateurs qui \nportent la dynamique de La French Fab. Les dispositifs de soutien aux entreprises \nindustrielles sont appelés à arborer La French Fab pour être facilement identifiables et \ncontribuer à la dynamique du mouvement de transformation. \nFrance Industrie, l’organisation professionnelle représentative de l’Industrie en \nFrance, porte également cette volonté de transformation et contribue activement à la \nmise en mouvement du tissu industriel avec des opérations de communication \nd’ampleur en faveur de l’attractivité des métiers de l’industrie. \nFrance Industrie rejoint ainsi les membres fondateurs de La French Fab que sont \nBpifrance, l’État, Régions de France, l’Alliance Industrie du Futur et Business France. \nCes partenaires engagent aux côtés de l’État une collaboration opérationnelle \npour agir en synergie, afin que toujours plus d’entreprises rejoignent La French Fab et \nse transforment pour conquérir les marchés industriels de demain. \nIls animeront plus globalement tout l’écosystème des partenaires de La French Fab, \nqui inclut tous ceux qui contribuent au développement des PME industrielles \n(écosystèmes locaux, organismes et écosystèmes d’innovation, réseau consulaire, \nréseau des centres techniques industriels, etc.). \nLa première réunion de travail élargie des partenaires de La French Fab s’est tenue \nhier mardi 10 juillet à Bercy et a permis de partager les pistes de travail qui seront \nsuivies dans les prochains mois. \n \n\nREUNION DU COMITÉ NATIONAL DE L’INDUSTRIE    NUMÉRIQUE \n13 \nLancement d’une réflexion stratégique sur le \ndéveloppement des plateformes de formation \naux technologies de l’industrie du futur \nLes technologies de production du futur (robotique, cobotique, fabrication additive,…) \nsont en cours de déploiement dans les filières industrielles. Ces technologies axées \nsur le numérique nécessitent pour les entreprises concernées (grands groupes \nindustriels, ETI, PME et TPE) le développement de nouvelles compétences pour les \nactifs d’aujourd’hui et de demain.  \nAu-delà de la labellisation par l’AIF de nouvelles Vitrines de l’Industrie du Futur, il \napparait souhaitable de favoriser, en lien avec les grandes filières industrielles et avec \nles sites industriels en région, le déploiement dans les territoires de plateformes de \nformation aux technologies de l’Industrie du Futur. En effet, pour faire face aux \nnouveaux besoins de formation, plusieurs groupements d’entreprises associés aux \ncentres de formation professionnelle, appuyés par les conseils régionaux et dans \ncertains cas par les rectorats d’académie, ont constitué des plateformes \nd’enseignement spécialisées dans les technologies numériques et leurs applications \nindustrielles. \nCes plateformes technologiques de formation (initiale et continue) sont destinées à la \nformation de publics variés : chefs d’entreprises, salariés en activité, demandeurs \nd’emploi, jeunes (lycées, alternants et étudiants) et formateurs. \nL’objectif de la mission est de recenser toutes les initiatives de ce type en cours de \nconception ou de mise en place en France, à l’initiative des industriels, des \nétablissements d’enseignement ou des collectivités locales, en précisant leurs \nobjectifs et les modalités de financement prévues. Les recommandations porteront sur \nles meilleurs moyens de favoriser le développement de ces initiatives. \nIl est par ailleurs demandé, compte-tenu de la labellisation de 78 Campus des Métiers \net des Qualifications (CMQ), de recenser les synergies existantes entre ces CMQ et \nces plateformes. \nUn rapport d’étape est demandé pour la réunion plénière du Conseil national de \nl’industrie du 22 novembre prochain, pour une remise fin janvier 2019. \n \n \n \n \n \n \n \n \n \n\nREUNION DU COMITÉ NATIONAL DE L’INDUSTRIE    NUMÉRIQUE \n14 \n \n\n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2018-07-12", "section": "Dossiers"}