{"id": 1578, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AC762A2E-76B7-4320-B3AF-EFC352AF9DD0&filename=611%20-%20CP%20fichier%20des%20vehicules%20asssures.pdf", "author": null, "title": "611 - COMMUNIQUE DE PRESSE - Création du fichier des véhicules assurés (FVA)  pour lutter contre la conduite sans assurance  en facilitant les contrôles des forces de l'ordre", "text": " \n \n \n \nParis, le 26 juillet 2018 \nCOMMUNIQUÉ DE PRESSE \n \n \n \nCréation du fichier des véhicules assurés (FVA)  \npour lutter contre la conduite sans assurance  \nen facilitant les contrôles des forces de l’ordre  \n \n \nEn France, en 2016, 235 personnes ont trouvé la mort dans un accident routier impliquant un \nvéhicule non assuré, soit 7% de la mortalité routière. Selon l’Observatoire national \ninterministériel de la sécurité routière (ONISR), 700 000 personnes rouleraient sans \nassurance. \nDécidée lors du Comité interministériel de sécurité routière du 2 octobre 2015, la création d’un \nfichier des assurés (FVA) a été introduite dans la loi de modernisation de la justice du XXIème siècle \ndu 18 novembre 2016. Le décret numéro 2018-644 du 20 juillet 2018 et paru au Journal officiel du \n24 juillet 2018 précise les modalités de constitution et d’alimentation de ce fichier, qui permettra  \nnotamment de lutter plus efficacement contre la conduite sans assurance en facilitant les contrôles \ndes forces de l’ordre. \nConstitué par l’Association pour la gestion des informations sur le risque en assurance (AGIRA), ce \nfichier contient les informations relatives aux contrats souscrits par les assurés : l’immatriculation du \nvéhicule, le nom de l’assureur et le numéro du contrat avec sa période de validité.  \nToutes ces données seront mises à la disposition des forces de l’ordre à partir du 1er janvier 2019. \nEn consultant le FVA, les policiers ou gendarmes sauront si le véhicule qu’ils sont en train de \ncontrôler est bien assuré.  \nLes lecteurs automatiques de plaques d’immatriculation (LAPI) dont sont équipées les forces de \nl’ordre pourront, à terme, détecter les véhicules non-assurés. \nCe dispositif sera également un outil précieux dans la lutte contre la conduite sans assurance \nmenée par le Fonds de Garantie des Assurances Obligatoires de dommages (FGAO). En effet, \nbeaucoup d’usagers ignorent les risques judiciaires et financiers liés à la conduite sans assurance \n(voir encadré), des actions de sensibilisation et d’information pourront être menées auprès des \npropriétaires de véhicules non assurés.  \n \n\n \nConduire sans assurance  \nConnaître et comprendre les risques \n \nLes situations de conduite sans assurance sont multiples. Les risques encourus par la conduite \nsans assurance varient donc sensiblement en fonction de la gravité de l’infraction et de ses \nconséquences. \n Les risques financiers \n \nLes victimes d’un accident causé par un conducteur sans assurance sont indemnisées par le \nFGAO (Fonds de Garantie des Assurances Obligatoires de dommages). En revanche, le \nresponsable de l’accident non assuré ne sera en aucun cas indemnisé pour ses propres \nblessures ou dégâts matériels. En outre, il devra rembourser au FGAO la totalité des sommes \nengagées par celui-ci pour l’indemnisation des victimes de l’accident.  \n \nEn cas d’accident grave, ces sommes peuvent être très importantes. Le conducteur responsable \nde l’accident devra donc rembourser chaque mois une mensualité calculée en fonction de ses \nrevenus, parfois durant toute sa vie. \n \n Les risques judiciaires \n \n- LES RISQUES LORS D’UNE PREMIÈRE INTERPELLATION :  \nLa conduite sans assurance constitue un délit. La peine encourue pour le défaut d’assurance est \nune amende de 3750 euros, pouvant être assortie de peines complémentaires comme la \nsuspension ou l’annulation du permis, avec interdiction de le repasser, et la confiscation du \nvéhicule. La loi du 18 novembre 2016 prévoit que la conduite sans assurance peut être \nsanctionnée d’une amende forfaitaire. Le défaut d’assurance pourra ainsi être puni d’une \namende forfaitaire de 500 euros (minorée à 400 euros pour un règlement dans les 15 jours ou \nmajorée à 1000 euros au bout de 45 jours), lors de la première constatation de l’infraction. \n \n- LES RISQUES DANS LE CAS D’UNE NOUVELLE INFRACTION :  \nEn cas de réitération du comportement, la réponse pénale sera plus sévère, et pourrait aller \njusqu’à 7500 euros d’amende assortie de peines complémentaires telles que l’annulation du \npermis de conduire avec interdiction de le repasser, et la confiscation du véhicule. \n \n \n \nContacts presse : \nSécurité routière : 01 86 21 59 83//59 65//59 63// thierry.monchatre@interieur.gouv.fr  \nMinistère de l’Economie et des Finances : 01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n", "published_date": "2018-07-26", "section": "Communiques"}