{"id": 4057, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18642.pdf", "author": "Emmanuel Macron", "title": "E. MACRON, A. LEMAIRE - Voeux à la French Tech pour 2015 : Transformer l'essai à l'international !", "text": " \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 30 janvier 2015 \nN° 361 \nVœux à la French Tech pour 2015 : \nTransformer l’essai à l’international ! \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, et Axelle LEMAIRE, \nsecrétaire d’Etat au Numérique, ont présenté leurs vœux à la French Tech, jeudi 29 janvier 2015. \nDevant plus de mille personnes représentant l’ensemble des acteurs de la French Tech, ils ont \nrappelé les réalisations de l’année 2014 et présenté les priorités pour l’année à venir. \n \n« Que de chemin parcouru par la French Tech en un an ! 2015 doit être l’année de \nl’approfondissement et de l’accélération. Approfondissement de l’écosystème, pour ouvrir la \nFrench Tech vers l’extérieur, vers l’international, vers les grandes entreprises. Et accélération des \ndispositifs de financement, pour ne pas se contenter de faire naître des start-ups mais les \naccompagner tout au long de leur croissance : parmi elles figurent, j’en suis sûr, les pépites du \nCAC 40 de demain ! », a déclaré Emmanuel MACRON.   \n \nAprès une première année qui a permis la mobilisation au niveau national d’un réseau \nd’écosystèmes de start-ups à travers la labellisation de neuf Métropoles French Tech, la French \nTech passera à la vitesse supérieure en 2015 pour structurer sa dimension internationale. \n \n« La présence massive des entreprises françaises au dernier Consumer Electronic Show, les \nlevées de fonds internationales de plusieurs de nos champions, le succès des produits et services \nnumériques français sur les marchés du monde ont contribué à remettre la France sur le devant de \nla scène de l’innovation mondiale. Nous devons maintenant transformer l’essai ! » a déclaré Axelle \nLEMAIRE. \n \nEmmanuel MACRON et Axelle LEMAIRE ont présenté la stratégie internationale de la French \nTech qui s’appuiera sur trois piliers : \n \n- \nL’émergence de French Tech Hubs au sein de grandes régions internationales \nd’innovation. Un « French Tech Hub » mobilisera l’écosystème entrepreneurial français au \nsein de ces régions afin d’accélérer le développement des start-up françaises  souhaitant \ns’y implanter et promouvoir l’attractivité de la France auprès des entrepreneurs et \ninvestisseurs locaux. A l’instar de la démarche pour les « Métropoles French Tech », les \n« French Tech Hubs » seront labellisés par l’Etat sur la base d’un projet répondant à un \ncahier des charges, disponible à partir du 30 janvier 2015 sur www.lafrenchtech.com \n \n- \nLe lancement de la Plateforme d’attractivité internationale de la French Tech. Ce \nprogramme, doté d’un budget global de 15 millions d’euros, a vocation à soutenir des \ninitiatives, portées en particulier par les acteurs privés, visant à valoriser et donner à voir \nl’excellence française en matière d’innovation. Ce sera, par exemple en renforçant la \nprésence et la visibilité française lors des grands rendez-vous internationaux, ou en faisant \nvenir en France des investisseurs, des entrepreneurs, des influenceurs internationaux pour \n\n \n \nleur faire découvrir la richesse et la diversité des écosystèmes français. Les appels à \ncontributions sont ouverts et disponibles à compter du 29 janvier 2015 sur \nwww.lafrenchtech.com \n \n \n- \nLa mise en œuvre des French Tech Tickets, dispositif annoncé par le Président de la \nRépublique lors du Conseil supérieur de l’attractivité en octobre 2014. Cet outil vise à attirer \nen France de jeunes entrepreneurs internationaux en leur fournissant un titre de séjour, \nune bourse individuelle, un hébergement dans un lieu d’innovation et un accompagnement \npersonnalisé pour leur installation et leur développement. Une première promotion de 130 \nprojets sera accueillie dans le courant de l’année 2015. \n \n \n « Les startups pensent international dès leur création. Le gouvernement souhaite leur offrir des \noutils pour répondre à leurs besoins. Non pas pour faire à leur place, mais pour leur permettre de \nfaire mieux, plus simplement, plus vite, plus efficacement » a insisté Axelle LEMAIRE. \n \nPour Emmanuel MACRON, « l’esprit French Tech est un exemple pour l’ensemble de l’économie : \nêtre capable de dépasser les étiquettes, les corporatismes et les habitudes, être capable de \ntravailler ensemble dans un climat d’émulation stimulant, être capable de prendre des risques – \nvoilà ce dont l’ensemble de notre économie a besoin ». \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \nCabinet d’Axelle LEMAIRE : \n \n01 53 18 44 50 \n", "published_date": "2015-01-30", "section": "Communiques"}