{"id": 3602, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19579.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Présentation en Conseil des Ministres du bilan intermédiaire de l'Opération Interministérielle Vacances 2015", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \n \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 19 août 2015,  N° 792 \n \nPrésentation en Conseil des Ministres du bilan intermédiaire de \nl’Opération Interministérielle Vacances 2015 \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation \net de l’Economie sociale et solidaire, a présenté ce jour en Conseil des Ministres le bilan \nintermédiaire de l’Opération Interministérielle Vacances 2015. \nChaque année cette opération mobilise, de mi-juin à mi-septembre, l’ensemble des corps de contrôle \nde l’Etat pour assurer aux vacanciers, français et étrangers, que les prestations commerciales qui leurs \nsont proposées sont sûres et loyales, contribuant ainsi à la confiance des consommateurs envers les \nprofessionnels, et à l’attractivité de l’offre touristique française. \nDepuis le début de l’été, plus de 70 741 vérifications ont été effectuées dans plus de 21 660 \nentreprises, dont notamment 6 800 restaurants, 2 200 grandes et moyennes surfaces, 3 700 marchés, \n2 600 sites d’hébergements, ou encore plus d’un millier de sites de réservation en ligne. \nCes contrôles visent à vérifier le respect des règles de sécurité applicables aux produits et aux \nservices, et la bonne information du consommateur sur la nature des prestations offertes. Selon la \nnature des anomalies détectées, 22 % des contrôles sont suivis de mesures pédagogiques, \ncorrectives ou répressives. \nL’opération 2015, coordonnée par la Direction Générale de la Concurrence, de la Consommation et de \nla Répression des Fraudes (DGCCRF) et à laquelle ses agents participent ainsi que ceux des douanes, \nles agents vétérinaires, de la jeunesse et des sports, ou encore les services de police et de \ngendarmerie, est axée sur 3 priorités principales que Martine PINVILLE avait eu l’occasion de \nprésenter lors de son déplacement en Vendée le 30 juillet dernier : \n- \nLes nouvelles formes de consommation touristiques, notamment celles de l’économie \ncollaborative, \n- \nLa protection des plus jeunes, notamment dans le cadre d’activités à risque, \n- \nLes commerces soumis à un pic saisonnier d’activité : restaurants, festivals, événements \nsportifs ou culturels, etc. \n \nL’opération court jusqu’à mi-septembre, un bilan sera établi à la fin de la période estivale. \n \nPour Martine PINVILLE : « Cette Opération Interministérielle Vacances incarne l’action du \nGouvernement en s’assurant que partout, avec les nouveaux moyens juridiques conférés \nnotamment par la loi Consommation du 17 mars 2014, les conditions de la confiance entre \nconsommateurs et professionnels sont réunies. » \n \nTéléchargez le Guide  « Eté 2015 – le Conseils de la DGCCRF »,  \net le guide dédié à la protection des jeunes en vacances \n \nContact presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-08-19", "section": "Communiques"}