{"id": 4338, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18081.pdf", "author": null, "title": "Française des Jeux - Nomination de Stéphane PALLEZ", "text": " \n \n \nMichel SAPIN \nMinistre des Finances \nEt des Comptes publics \n \nEmmanuel MACRON \nMinistre de l’Economie, de \nl’Industrie et du Numérique  \nChristian ECKERT \nSecrétaire d’Etat chargé du \nBudget \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 6 octobre 2014 \nN° 047 - 088 \n \n \nFrançaise des Jeux – Nomination de Stéphane PALLEZ \n \nLe Ministre des finances et des comptes publics, le Ministre de l’économie, de l’industrie et du numérique et \nle Secrétaire d’Etat chargé du budget ont proposé au conseil d’administration de la Française des Jeux qui \nse tient ce matin de porter au vote de l’assemblée générale des actionnaires la nomination comme \nadministratrice de Madame Stéphane PALLEZ en vue d’assurer la succession en tant que présidente-\ndirectrice générale de Monsieur Christophe BLANCHARD-DIGNAC dont le mandat prend fin le 21 octobre. \n \nA la tête de la Française des Jeux depuis octobre 2000, Monsieur Christophe BLANCHARD-DIGNAC a \ndéveloppé l’entreprise avec succès en modernisant son offre de jeux dans le respect des valeurs du jeu \nresponsable. Il l’a préparée à l’ouverture à la concurrence des jeux en ligne en 2010 et a lancé plusieurs \nchantiers de modernisation dans les domaines de l’organisation commerciale et du développement \nnumérique. Le Gouvernement salue l’action de modernisation menée par Monsieur Christophe \nBLANCHARD-DIGNAC et l’ambition qu’il a portée à la tête de la Française des Jeux au cours de ces \nquatorze années. \n \nMadame Stéphane PALLEZ, administratrice civile hors classe, a exercé diverses fonctions à la direction du \nTrésor ainsi qu’au sein du cabinet du ministre de l’Economie et des Finances de 1991 à 2004. Elle a ensuite \nété directrice financière déléguée de France Télécom de 2005 à 2011 et est depuis 2011 présidente-\ndirectrice générale de la Caisse centrale de réassurance (CCR), où elle a œuvré à la transformation et à la \nmodernisation de l’entreprise dans la cadre des orientations fixées par l’Etat. Elle a ainsi recentré l’entreprise \nsur ses activités « cœur » de réassurance publique au service de l’intérêt général et en particulier contribué \nà la préservation du régime des catastrophes naturelles et son orientation vers une meilleure connaissance \net prévention des risques.  \n \nL’Etat veillera à ce que la succession de Madame Stéphane PALLEZ à la tête de la CCR soit assurée dans \nles meilleurs délais, dans l’intérêt de l’entreprise, de ses salariés et de toutes les parties prenantes. \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN   \n01 53 18 41 13 \n \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT  \n01 53 18 45 04 \n \n \nsec.sebud-presse@cabinets.finances.gouv.fr \nCabinet d’Emmanuel MACRON \n 01 53 18 45 13  \n \nsec.mein-presse@cabinets.finances.gouv.fr \nAgence des participations de l’Etat 01 44 87 70 42 \n \n \ncharlotte.neuvy@ape.finances.gouv.fr \n \n \n", "published_date": "2014-10-06", "section": "Communiques"}