{"id": 2893, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21089.pdf", "author": "Martine Pinville", "title": "E. MACRON et M. PINVILLE - Cellule de continuité économique : Présentation de l'aide au redémarrage des entreprises sinistrées", "text": " \n \n \n \n \n \n EMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE \nL’ARTISANAT, DE LA CONSOMMATION ET DE \nL’ECONOMIE SOCIALES ET SOLIDAIRE  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n www.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis, le 15 juin 2016 \nN° 1454 \n \nCellule de continuité économique \nPrésentation de l’aide au redémarrage des entreprises sinistrées \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, et Martine \nPINVILLE, Secrétaire d’Etat au Commerce, à l’Artisanat, à la Consommation et à l’Economie \nsociale et solidaire, ont à nouveau réuni ce jour la cellule de continuité économique (CCE), \nconcrétisant la mobilisation des pouvoirs publics pour accompagner les entreprises à la suite des \ninondations et des mouvements sociaux. Cette réunion a permis de faire le point sur la situation \ndes différents secteurs et de présenter les mesures de soutien mises en place par le \nGouvernement, notamment l’aide au redémarrage de l’activité.  \nLes ministres ont rappelé les mesures d’urgence mises en place. \n‐ \nL’étalement des échéances fiscales et sociales : les entreprises peuvent solliciter des délais de \npaiement pour les taxes et cotisations dont elles sont redevables et des remises gracieuses \ndes majorations et intérêts de retard qui pourraient leur avoir été notifiés ; \n‐ \nLes interventions de Bpifrance : les dispositifs de droit commun peuvent être activés, tels que \nle fonds de garantie « renforcement de la Trésorerie » et le préfinancement du CICE. Des \nmesures ciblées sur les secteurs et entreprises les plus touchés ont aussi été mises en place : \nBpifrance pourra notamment reporter de 6 mois le paiement des échéances de prêts ; \n‐ \nLe dispositif d’activité partielle : l’activité partielle doit permettre aux entreprises qui rencontrent \ndes difficultés temporaires d’y répondre afin de préserver l’emploi ; \n‐ \nLa mobilisation des assureurs : des avances sur indemnisation seront possibles. Dans chacun \ndes départements touchés par les inondations, des professionnels de l’assurance ont été \ndésignés pour se tenir à la disposition des préfets et des cellules locales de crise. \n \nLes Ministres ont par ailleurs précisé le dispositif d’aide au redémarrage des entreprises \nsinistrées à la suite des intempéries.  \n \n \n\n \n \nUne aide exceptionnelle au redémarrage de l’activité sera attribuée aux entreprises dont l’outil \nprofessionnel a, en raison des inondations, subi des dommages importants ayant significativement \naffecté leur activité.  \nElle concerne les entreprises touchées dans l’ensemble des communes listées par les arrêtés de \ncatastrophe naturelle pris depuis le 8 juin. \nElle bénéficiera aux entreprises commerciales, artisanales, de services et industrielles, dont le \nchiffre d’affaires a été inférieur à 1 M€ en 2015. \nSon montant pourra atteindre jusqu’à 3 000 € voire, pour certaines entreprises dont l’existence \nmême serait en jeu, 10 000 €. \nLes demandes et les versements auront lieu dans les prochains jours via les services \ndépartementaux de l’Etat (unité départementale de la DIRECCTE). \nCette aide vise à permettre aux entreprises de remettre en état leurs locaux ou moyens de \nproduction, de reconstituer un stock, de redémarrer leur activité, en complément des dispositifs \nd’aide et d’indemnisation publics et privés.  \nEmmanuel MACRON a déclaré : « L’Etat est aux côtés des entreprises, notamment les plus \npetites, qui qui ont subi les récentes inondations ou les conséquences des blocages. Un Etat \nsolidaire, réactif et efficace. C’est en particulier le sens de l’aide au redémarrage qui permettra aux \nentreprises sinistrées de reprendre au plus vite leur activité. » \nMartine PINVILLE  a indiqué : « A travers les mesures de la cellule de continuité économique, le \nGouvernement est mobilisé afin que tous les acteurs économiques, parmi lesquels les artisans, \ncommerçants, hôteliers et restaurateurs, puissent rapidement exercer pleinement leurs activités. » \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \nCabinet de Martine PINVILLE :     01 53 18 44 13 \n \n \n \n", "published_date": "2016-06-15", "section": "Communiques"}