{"id": 5649, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22131.pdf", "author": null, "title": "DOSSIER DE PRESSE - Plan de renforcement de la douane en matière de lutte contre le terrorisme et de contrôle aux frontières, le 15 février 2017", "text": " \n \nPlan de renforcement \nde la douane en \nmatière de lutte contre \nle terrorisme et de \ncontrôle aux \nfrontières :  \n1 an après \n \n \nLe 15 février 2017 \n \n \n\n \n \n \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n3 \n \n \nEdito \nSuite aux événements dramatiques ayant touché la France en 2015, des moyens \nexceptionnels ont été dégagés pour renforcer la protection des Français, au \ntravers notamment du Pacte de Sécurité annoncé par le Président de la \nRépublique.   \nLe plan de renforcement de la douane que j’ai présenté le 22 janvier 2016 visait à \ntraduire concrètement ces engagements. Un an après, son déploiement est à la \nmesure des enjeux de sécurité pour notre pays, et je tiens à saluer le travail \nconsidérable fait par la douane.  \nSur les 1000 recrutements supplémentaires annoncés pour la période 2016-\n2017, ce sont 499 agents supplémentaires qui ont été recrutés, formés puis \naffectés, en 2016, dans les unités de surveillance chargées de contrôler les \nfrontières et dans les services de renseignement de la douane. \nLe plan prévoyait aussi davantage de moyens opérationnels. Des investissements \nsupplémentaires ont été réalisés pour permettre aux agents d’exercer leur \nmission dans un cadre sécurisé : les services douaniers ont été dotés de \nnouveaux moyens de protection et seront dotés d’un nouvel armement à partir \nde mars 2017. Le déploiement des nouveaux équipements d’investigation et de \ndétection est également en cours. Enfin, les moyens juridiques ont été \nconsidérablement renforcés. \nLe bilan de la mise en œuvre de ce plan se traduit par des résultats très concrets, \npar des échanges de renseignements qui se sont développés fortement avec les \nautres services de l’Etat mais aussi et surtout par une mobilisation totale de la \ndouane pour la sécurité de notre pays. En 2017, la douane poursuivra le \ndéploiement de ce plan avec toute la réactivité et le dynamisme dont les femmes \net les hommes de cette administration savent faire preuve. \nChristian ECKERT  \nSecrétaire d’Etat chargé du Budget et des Comptes publics \n \n\n \n4 \n \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n5 \n \nLe plan de renforcement de la douane présenté le 22 \nJanvier 2016 se décline en 5 axes \n- Axe n°1 : renforcer les effectifs pour assurer une meilleure \nprotection \n- Axe n°2 : donner plus de moyens d’action opérationnelle pour \nplus de sécurité et d’efficacité \n- Axe n°3 : conforter le renseignement douanier au cœur des \nmétiers de la douane \n- Axe n°4 : moderniser, mieux cibler et coordonner le contrôle des \nflux de marchandises \n- Axe n°5 : développer de nouveaux dispositifs dans la lutte contre \nle financement du terrorisme \n \nLes principales mesures du plan de renforcement   \n- 45 millions d’euros pour l’achat d’équipements nouveaux  \n- 1 000 recrutements supplémentaires en 2 ans afin d’assurer la \nsécurité des Français  \n- Les unités douanières de surveillance aux frontières et les \nservices de renseignement, premiers bénéficiaires des renforts \n- Des outils juridiques inédits pour lutter contre le blanchiment et \nles trafics qui financent le terrorisme \n \n \n\n \n6 \n \n \n \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n7 \n \n \n \n \n \n \nAxe n°1 : renforcer les effectifs \npour assurer une meilleure \nprotection  \n \n \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n8 \n \nMesure 1 : les effectifs des brigades aux frontières terrestres seront renforcés  \n \nCe qui a été annoncé  \nLe 16 novembre 2015 devant le Parlement réuni en Congrès le Président de la \nRépublique a annoncé que les effectifs de la douane seraient renforcés par le \nrecrutement de 1000 agents supplémentaires sur la période 2016-2017. \n \nCe qui a été fait  \n 499 agents supplémentaires ont été affectés, en 2016, dans les services \ndédiés aux contrôles aux frontières et au renseignement.  \n Les écoles des douanes ont fonctionné au maximum de leur capacité \npour permettre que les 1ères affectations aient lieu dès juin 2016.  \n \nCe qu’il reste à faire  \n- \nPour 2017, les agents supplémentaires sont en cours de recrutement et \nseront affectés dans le courant de l’année. \n \n \n \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n9 \n \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n10 \n \nMesure 2 : les effectifs des brigades chargées des contrôles de sûreté \nferroviaire seront abondés \n \nCe qui a été annoncé  \nLa douane est chargée des contrôles de sûreté ferroviaire (armes/explosifs) sur la \nliaison Transmanche, pour le transport des passagers (Paris Gare du Nord et Lille \nEurope) et le fret routier. Les effectifs des unités douanières chargées de ces \ncontrôles seront sensiblement renforcés. \n \n \nCe qui a été fait  \n Les moyens humains des services douaniers qui effectuent des contrôles \nde sûreté ferroviaire ont été renforcés de plus de 60 agents : gare de \nLille Europe +12 agents, Tunnel sous la Manche +40 agents, Marne la \nVallée +5 agents et Gare du Nord  +6 agents. \n \n \n \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n11 \n \n \n \n \n \n \nAxe n°2 : donner plus de \nmoyens d’action opérationnelle \npour plus de sécurité et \nd’efficacité  \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n12 \n \nMesure 3 : améliorer les capacités de riposte des unités de la surveillance \nterrestre \n \nCe qui a été annoncé  \nPour faire face au durcissement des conditions de contrôle et à la confrontation \nau risque terroriste, la capacité de riposte des services douaniers est renforcée \ndans un double souci de sécurité des fonctionnaires et d'efficacité des dispositifs \nd'interception. \n \nCe qui a été fait  \n Dès mars 2016, l’expérimentation de nouveaux armements (arme \nd’épaule HK UMP 9 mm) sur 14 unités et la modernisation des \nformations \nont \nété \nengagées. \nLes \nenseignements \nde \ncette \nexpérimentation ont permis de définir une doctrine d’emploi ainsi qu’un \nplan de déploiement.  \n \nCe qu’il reste à faire  \n- \nLes 120 unités de douane chargées des contrôles routiers seront \nprogressivement dotées, dès mars 2017, de ce nouvel armement ainsi \nque des équipements de protection (gilets pare-balles renforcés). \n \nMesure 4 : adapter les dispositifs de contrôles routiers pour tenir compte des \nspécificités de la menace terroriste \n \nCe qui a été annoncé  \nLe format des dispositifs de contrôle et des schémas d'engagement des unités de \nla surveillance terrestre seront adaptés tant en matière de positionnement, de \nmoyens de signalisation et de communication, que de coopération avec les \nautres services de l'Etat. \n \n \n \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n13 \n \nCe qui est en cours  \n- \nLe dispositif de lecture automatique des plaques d’immatriculation est en \ncours de déploiement dans le cadre d’un programme interministériel qui \ninclut la gendarmerie et la police nationales. Ce dispositif est connecté \naux centres opérationnels de la douane terrestre (CODT) afin de pouvoir \ndétecter le passage de véhicules signalés. \n \nMesure 5 : adapter les équipements de sécurité à la nature de la nouvelle \nmenace  \n \nCe qui a été annoncé  \nLa sécurité des agents chargés des contrôles constitue une priorité absolue. 6.2 \nmillions d’euros en deux ans permettront de compléter les dotations des unités \ndouanières en équipements de protection (gilets pare-balles) et d'interception \n(nouvelles herses). \nCe qui a été fait  \n Les services douaniers ont été équipés de 1000 gilets pare-balles  \nrenforcés contre les munitions d’armes de poing et de fusils d’assaut. Les \nformations ont été adaptées.  \n \nCe qu’il reste à faire  \n- \nUn appel d’offres sera ouvert au 1er semestre 2017 pour l’acquisition de \nherses de nouvelle génération pour l’interception de véhicules. \n \nMesure 6 : moderniser les moyens et outils de communication mis à la \ndisposition des unités de surveillance  \nToute gestion de crise exige que les unités, entre elles et avec leur centre de \ncommandement, disposent de moyens de communication performants.  \nCe qui est en cours  \n- \nLes services douaniers sont progressivement dotés de nouveaux \nterminaux radios longue distance favorisant la synergie avec les autres \nservices de l’Etat. Cette dotation offre à la douane des capacités accrues \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n14 \n \nde réaction. Les centres opérationnels douaniers terrestres (CODT) sont \néquipés d’un outil de géolocalisation couplé aux terminaux des véhicules \npermettant une meilleure sécurité des services et une plus grande \nréactivité. \n \nMesure 7 : accélérer le déploiement des 6 centres opérationnels douaniers \nterrestres (CODT)  \nCe qui a été fait  \n La mise en service du CODT de Bordeaux et le déploiement des \néquipements des unités du Sud-Ouest. Les CODT améliorent les liaisons \navec les services sur le terrain, en les renseignant sur leur \nenvironnement. \n \nCe qu’il reste à faire  \n- \nEn 2017, deux autres centres à Lille et Metz seront déployés.  \n- \nTrois autres CODT seront déployés en 2018-2019, à Paris, Lyon et \nMarseille. \n \n \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n15 \n \n \n \n \n \n \nAxe n°3 : conforter le \nrenseignement douanier au \ncœur des métiers de la douane  \n \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n16 \n \nAu-delà du renforcement en moyens humains et matériels, le plan vise à \naméliorer la collecte, l’analyse et le partage de renseignements.  \nMesure 8 : adapter la formation des agents pour les sensibiliser à la collecte et \nà la transmission du renseignement en matière de terrorisme \n \nCe qui a été annoncé  \nLa collecte et la transmission du renseignement sont au cœur du métier \ndouanier. Le savoir-faire douanier acquis en matière de lutte contre la fraude \nest mis à profit pour lutter contre le terrorisme. Chaque agent des douanes doit \ndevenir un capteur d’information pour alimenter les services de renseignement \nde la douane, la Direction nationale du renseignement et des enquêtes \ndouanières (DNRED) et ainsi les autres membres de la communauté nationale du \nrenseignement, dont la DGSI1 et la DGSE2. \n \nCe qui a été fait  \n Depuis 2016, il a été décidé de mettre en place au sein de chaque \nformation initiale une formation de sensibilisation à la détection de la \nradicalisation et à la lutte contre le terrorisme. Ce module a été enseigné \nen 2016 à plus de 400 agents.  \n Tous les agents des douanes ont été sensibilisés à l’identification des \nsignaux faibles et à la collecte du renseignement lors des contrôles. \nMesure 9 : accroître les capacités de la Direction nationale du renseignement et \ndes enquêtes douanières (DNRED) à assurer une veille sur internet  \n \nCe qui a été fait  \n La cellule Cyberdouane, chargée au sein de la DNRED, de la veille sur \nInternet a vu ses effectifs renforcés en 2016 (passant de 7 à 11 agents).  \nCe qu’il reste à faire  \n- \nL’effectif sera porté à 15 agents en 2017 (doublement par rapport à \n2015).  \n                                                           \n1 Direction générale de la sécurité intérieure \n2 Direction générale de la sécurité extérieure \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n17 \n \nMesure 10 : conforter le rôle de la DNRED comme centrale du renseignement \nau sein de la DGDDI \nLe groupe opérationnel de lutte contre le terrorisme (GOLT), placé au sein de la \nDNRED, a été créé pour centraliser la collecte et l’enrichissement des \nrenseignements relatifs au terrorisme et à son financement. \nCette cellule spécialisée reçoit et transmet les renseignements et indices \nrecueillis par les services douaniers lors de leurs contrôles quotidiens (faux \npapiers, armes, documents de propagande…), laissant présumer l’implication \ndirecte ou indirecte de personnes dans des activités terroristes. \n \nCe qui a été fait  \n 50 agents sont déjà venus renforcer les effectifs de la DNRED sur les 71 \nemplois supplémentaires prévus dans le cadre du renforcement de la \nlutte contre le terrorisme. Ceux du GOLT ont été renforcés de 6 agents. \n La DNRED dispose d’un référent « lutte contre le terrorisme » dans \nchaque échelon territorial, soit 21 agents. \n Par ailleurs, la DNRED s’est engagée dans la coopération inter-services en \naffectant un officier de liaison auprès de la DGSI et un autre au sein de la \nDRM3.  \n La DNRED a renforcé sa participation au sein de la communauté du \nrenseignement en participant aux travaux du Coordonnateur National du \nRenseignement (CNR) sur l’évaluation de la menace terroriste. La DNRED \ntransmet au CNR des notes sur l’évolution des menaces, des fiches sur les \naffaires marquantes relevées par les services douaniers et des notes de \nrenseignement. Elle participe de façon active à l’Académie du \nrenseignement.  \nCe qu’il reste à faire  \n- \nPour la DNRED, 21 agents supplémentaires seront affectés à ce service en \nmatière de lutte contre le terrorisme.  \n- \nUn agent supplémentaire sera affecté au GOLT en 2017 pour porter \nl’effectif à un total de 11 douaniers spécialisés. \n                                                           \n3 Direction du renseignement militaire \n\n \n18 \n \n \n \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n19 \n \n \n \n \n \n \nAxe n°4 : moderniser, mieux \ncibler et coordonner le contrôle \ndes flux de marchandises \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n20 \n \nActeur incontournable de la surveillance des flux de marchandises, la douane \ndoit également accroitre son efficacité dans ses activités « traditionnelles » pour \nmieux lutter contre le terrorisme. \nMesure 11 : sécuriser les entrées d'armes à feu sur le territoire français à \ndestination des particuliers  \n \nCe qui a été annoncé  \nEn France, la DGDDI est l'autorité chargée de la délivrance des autorisations de \ncirculation intracommunautaire des armes à feu dites \"civiles\", de leurs éléments \net des munitions. Dans ce contexte, la DGDDI accélèrera la concrétisation de son \nprojet d'un téléservice de gestion des autorisations (accords préalables) \ndélivrées aux particuliers pour l'entrée sur le territoire national de ces armes en \nprovenance d'autres États membres. \nCe qui a été fait  \n \n Pour sécuriser les entrées d’armes à feu, la douane a initié en 2016 le \ndéveloppement du téléservice e-APS de gestion des autorisations \nd’entrée et de sortie (échanges intra et extra européens) d’armes à feu, \nde leurs éléments et munitions. Les demandes se feront par ce \ntéléservice en y joignant toutes les pièces annexes nécessaires à l’étude \nde leur recevabilité.  \n \nCe qu’il reste à faire  \n \n Ce téléservice sera mis en production à la fin du 1er semestre 2017. Il \nsera étendu aux produits explosifs civils et militaires en 2018. À terme, le \ntéléservice e-APS sera connecté aux bases des autres Etats-membres. \n En parallèle, la douane travaille avec les principaux acteurs concernés \n(ministère de l'Intérieur, fédérations) afin de mettre en place un \ndispositif automatisé d'échanges de données avec les systèmes \nd'information de ces partenaires. \n \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n21 \n \nMesure 12 : renforcer les capacités d'analyse avant dédouanement afin \nd’affiner le ciblage des importations de marchandises dangereuses  \n \nCe qui a été annoncé  \nLa douane met en œuvre le programme communautaire Import Control System \n(ICS), dont l’objectif est de sécuriser les flux internationaux de marchandises. La \ndouane participe directement aux dispositifs de lutte contre la prolifération des \narmes de destruction massive dans le cadre du programme Container Security \nInitiative (CSI) et de l'initiative de sécurité contre la prolifération (PSI). \nCe dispositif sera consolidé, en confortant les moyens des cellules de levée de \ndoute chargées du ciblage des vecteurs dont le contrôle physique doit être \npriorisé par les services locaux. Les effectifs de ces cellules seront ainsi \nrenforcés de 8 agents. \nCe qui a été fait  \n Depuis 2016, les algorithmes servant au ciblage sont élaborés par une \néquipe du nouveau Service d’Analyse de Risque et de Ciblage (le SARC, \ncréé en juin 2016), en étroite coopération avec les cellules de levée de \ndoute.  \nCe qu’il reste à faire  \n- \nLes cellules de levée de doute seront renforcées de 8 emplois. \n- \nUne refonte du système informatique français d’ICS est en cours. Elle \npermettra notamment l’analyse des flux arrivants par un autre Etat \nmembre et destinés à la France. \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n22 \n \nMesure 13 : renforcer les capacités de contrôle non intrusif lors du \ndédouanement  \n \nCe qui a été annoncé  \nLes organisations criminelles dont celles à visée terroriste utilisent le fret licite, \nnotamment le fret conteneur, pour dissimuler des trafics illégaux destinés à les \nfinancer (œuvres d'art, contrefaçons, stupéfiants, ...) ou servir leurs opérations \n(armes, munitions et explosifs).  \nSi la recherche et l'interception de ces marchandises doivent constituer des \npriorités douanières, elles ne doivent pas pour autant faire obstacle à la fluidité \ndes échanges internationaux. \nLes modalités de contrôle dites non intrusives seront renforcées grâce à \nl'acquisition de nouveaux moyens, plus performants, notamment des appareils \nde détection à rayons X sur les grandes plateformes portuaires. \n \nCe qui a été fait  \n En 2016, la douane a poursuivi le renouvellement des appareils à rayons \nX et mis en service 20 nouveaux appareils.  \n Elle a acquis 25 analyseurs de particules de nouvelle génération. \n Elle a testé 3 spectromètres Raman (appareils laser permettant l’analyse \nde produits à travers le contenant). \nCe qu’il reste à faire  \n- \nLes tests des 3 spectromètres Raman étant concluants, le déploiement de \n10 appareils supplémentaires est programmé. \n- \nLa douane prépare également le renouvellement de ses camions \nscanners. \n- \nLa douane va acquérir 9 camionnettes embarquant un appareil à rayons X \ndans le cadre d’un marché passé en 2016. \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n23 \n \nMesure 14 : renforcer le dispositif douanier de contrôle des flux postaux et de \nfret express de marchandises  \n \nCe qui a été annoncé  \nLes flux douaniers postaux ou de fret express sont très fortement utilisés par les \ntrafiquants pour l'acheminement de marchandises prohibées (armes et parties \nd'armes notamment). Les effectifs des services douaniers chargés de contrôler \nces flux, principalement concentrés dans les directions de Roissy et de Paris, \nseront renforcés \nCe qui est en cours :  \n- \nLe recrutement des personnels destinés à renforcer les services douaniers \nimplantés dans les centres de dédouanement postal et de fret express est \nen cours. Au total, 37 emplois vont prochainement renforcer ces services, \nà Roissy et à Chilly-Mazarin.  \nMesure 15 : prendre part activement au plan interministériel « Armes » \n \nCe qui a été annoncé  \nLa douane a développé son action en matière de lutte contre le trafic d’armes. \nElle agit en coordination étroite avec la gendarmerie et la police nationales. \nLa DGDDI s'inscrira pleinement dans le plan Armes annoncé en novembre 2015 \npar le ministre de l'intérieur. Elle sera acteur, en coordination avec les autres \nministères concernés (Intérieur, Défense, Justice), de la création d'un service \nnational de coordination du contrôle des armes, qui assurera la cohérence des \ndifférentes politiques publiques en la matière. \nCe qui a été fait  \n Des échanges réguliers ont été instaurés entre la douane et la police \nnationale. La même collaboration se met en place avec la gendarmerie \nnationale. \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n24 \n \n- \nLa douane travaille avec les attachés de sécurité intérieure implantés \ndans les Balkans pour développer ses coopérations internationales dans \nce domaine et dans une zone sensible.  \nCe qu’il reste à faire  \n- \nEn 2017, la douane va créer un groupe d’investigation spécialisé dans la \nlutte contre le trafic d’armes au sein de la DNRED.  \n- \nUn douanier va intégrer le service « Focal Point Firearms » d’EUROPOL, le \n1er mars 2017. \nMesure 16 : accroître les moyens juridiques pour lutter contre les trafics \nd'armes \n \nCe qui a été annoncé  \nAfin de donner une plus grande capacité d'action aux services douaniers \nspécialisés et en vue d’identifier et de mettre en cause des individus qui achètent \nou vendent des armes sur Internet, il sera proposé de modifier les articles 67 bis \net 67 bis-1 du code des douanes afin d’étendre les procédures de surveillance, \nd’infiltration et du « coup d’achat » aux armes à feu et aux explosifs. \nUn article 67 bis-A sera créé dans le code des douanes pour permettre aux \nagents de la cellule Cyberdouane d'effectuer des enquêtes sous pseudonyme sur \ninternet, avec en particulier pour objectif d'identifier les trafiquants d'armes. \nCe qui a été fait  \n La loi du 3 juin 2016 renforçant la lutte contre le crime organisé et le \nterrorisme a permis à la cellule Cyberdouane de réaliser des enquêtes \nsous pseudonyme. Ce dispositif permet ensuite aux services spécialisés \nde la DNRED d’effectuer des infiltrations ou des « coups d’achat », ce \ndispositif ayant été étendu aux armes. \n Un plan d’action douanier a été défini en septembre 2016 : pour les \nservices douaniers, il donne des instructions et des objectifs \ncomplémentaires à ceux du plan national du 13 novembre 2015 mis en \nœuvre par le ministère de l’Intérieur. \n \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n25 \n \n \n \n \n \n \nAxe n°5 : développer de \nnouveaux dispositifs dans la \nlutte contre le financement du \nterrorisme  \n \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n26 \n \nMesure 17 : réaffirmer le caractère prioritaire de la lutte contre les flux illicites \nde capitaux  \n \nCe qui a été annoncé \nLa lutte contre le blanchiment de fonds et le financement du terrorisme \nconstitue une priorité de la douane qui, par le biais de sa législation sur les \ntransferts physiques de capitaux, est un acteur essentiel de cette mission. Cette \npriorité mobilise l’ensemble des services douaniers. \nLes contrôles qu’elle mène au quotidien permettent à la douane d’intercepter \ndes sommes, titres ou valeurs transportés physiquement, susceptibles de \nprovenir d’une activité illicite ou d’y être destinés. Grâce aux constatations de \nmanquements à l’obligation déclarative (MOD) et aux déclarations de capitaux, \nla douane est en mesure de mettre à jour des phénomènes criminels. \n \nCe qui a été fait  \n En 2016, la douane a accentué ses efforts en matière de constatation de \nMOD. Des instructions ont été données aux services pour davantage \nmettre en œuvre les retenues. \n Les services enquêteurs ont développé leurs investigations sur l’origine \ndes fonds pour déceler des faits de blanchiment \nMesure 18 : accroître la capacité des services douaniers à mener des enquêtes \nsur les fonds d'origine douteuse  \nCe qui a été annoncé \nDans le prolongement de la mesure précédente, il convient de développer le \npotentiel d'enquête des services douaniers en matière de contrôle des flux non \ndéclarés de moyens de paiement. \nLes effectifs des services d'enquête à compétence nationale seront renforcés \nde 11 agents et les services d'enquêtes régionaux seront formés à cette \nmission. \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n27 \n \nLa coordination entre ces deux niveaux d'enquête sera renforcée, afin \nd'accroître sensiblement leur capacité d'investigation \n \nCe qui a été fait  \n Le service spécialisé dans le domaine des enquêtes visant les flux d’argent \nillégaux de la DNRED, a été renforcé de deux enquêteurs \nsupplémentaires.  \n De plus, les services régionaux d’enquête, présents dans chaque direction \nrégionale des douanes, se voient confier à titre expérimental une \ncompétence pour enquêter sur les infractions financières. \nMesure 19 : renforcer les moyens juridiques pour lutter contre le délit de \nblanchiment douanier \n \nCe qui a été fait  \nDifférents moyens juridiques ont été adoptés en 2016, permettant aux autorités \nde mieux tracer les flux financiers et de priver les terroristes de financement.  \n La loi n°2016-731 du 3 juin 2016 a renforcé les pouvoirs de la douane en \ncréant un nouvel article 415-1 du code des douanes pour assouplir la \ncharge de la preuve en matière de suspicion de blanchiment. Il s'agit d'un \nrenversement partiel de la charge de la preuve en cas de MOD. Il \nappartient désormais à l’infracteur de prouver la licéité de l’origine des \nfonds qu’il transporte.  \n En matière d'enquêtes judicaires, la loi a également attribué une \ncompétence élargie en matière de blanchiment et de lutte contre le \nfinancement du terrorisme (articles 421-1-6 et 421-2-2 du code pénal) au \nservice national de douane judiciaire (SNDJ). La douane est ainsi \nprésente sur l’ensemble de la chaîne pénale, de la consignation par les \nservices de contrôle à la judiciarisation confiée au SNDJ.  \n En outre, la loi prévoit que les transferts intra communautaires de \ncapitaux supérieurs à 50.000 euros soient accompagnés de justificatifs. Le \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n28 \n \ndécret 2016-1523 du 10 novembre 2016 soumet à l’obligation déclarative \nces transferts de sommes, titres ou valeurs, par fret express ou postal. \nMesure 20 : renforcer les services chargés des enquêtes en matière de lutte \ncontre le blanchiment  \n \nCe qui a été annoncé  \nL'action du SNDJ (service national de douane judiciaire) en matière de lutte \ncontre le financement du terrorisme est déterminante, notamment du fait des \nenquêtes menées dans la lutte contre le blanchiment. Les effectifs de ce service \nseront renforcés de 10 agents. \n \nCe qui a été fait  \n Le SNDJ a reçu 15 emplois supplémentaires.  \n Au niveau régional, depuis décembre 2016, une expérimentation permet \naux 42 services d’enquêtes régionaux d’exercer une compétence \nfinancière : dorénavant toutes les consignations de sommes d'origine \nillicite peuvent faire l'objet d'une enquête administrative de blanchiment. \nLes services ont reçu des formations spécifiques et un effort national est \nporté sur cette mission, tant pour sensibiliser les services de contrôle à \nconsigner les sommes aux fins d’investigation, que pour les services \nd’enquête dont cette mission devient prioritaire.  \n \nCe qu’il reste à faire  \n Le SNDJ recevra 15 emplois de plus en juillet 2017. \n\nPlan de renforcement de l’action de la douane  \nen matière de lutte contre le terrorisme et de contrôle aux frontières – 1 an après \n \n29 \n \n \n\n \n \n \n \n\n \n \n \n \n\n \n \n \n \n \n \n \n \n \nContact presse \n \nCabinet de Christian ECKERT \nsec.sebud-presse@cabinets.finances.gouv.fr \n01 53 18 45 04 \n \neconomie.gouv.fr \n", "published_date": "2017-02-15", "section": "Dossiers"}