{"id": 5154, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14796.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI se félicite de l'annonce par le Premier ministre de l'allègement des obligations comptables des plus petites entreprises", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 18 avril 2013               \nN° 555 \n \n \nPierre MOSCOVICI se félicite de l’annonce par le Premier ministre de \nl’allègement des obligations comptables des plus petites entreprises \n \nAinsi que le Premier ministre l’a annoncé ce jour à l’issue d’un séminaire gouvernemental sur la \ncompétitivité, le Gouvernement a retenu la proposition du Ministre de l’Economie et des Finances \nd’engager une réforme permettant d’alléger les obligations comptables des plus petites \nentreprises. \n \nEn réponse à une forte attente, il est ainsi décidé d’utiliser des possibilités d’allègement \nd’obligations comptables qu’ouvre le droit européen.  \n \nLes très petites entreprises– c’est-à-dire les entreprises remplissant au moins deux des trois \ncritères suivants : total de bilan de moins de 350 K€, chiffre d’affaires net de moins de 700 k€ et \npersonnel employé de moins de 10 salariés –, seront désormais dispensées d’établir l’annexe qu’il \nleur revenait jusqu’à présent de produire en sus du bilan et du compte de résultat. Elles \ncontinueront d’établir une comptabilité exhaustive et fiable et de déposer leurs comptes au greffe \nmais sans que, désormais, ceux-ci soient rendus publics. Ces comptes resteront accessibles aux \nadministrations publiques devant y accéder pour des motifs d’intérêt général : tribunaux de \ncommerce, Banque de France, services de la statistique publique. Les entreprises seront en outre \ntoujours libres de les communiquer à leurs partenaires de confiance (banques, assureurs, \nfournisseurs, etc.). \n \nEnviron 1,4 million d’entreprises pourront bénéficier de ce nouveau régime. \n \nPar ailleurs, l’ensemble des petites entreprises, employant moins de 50 salariés, auront désormais \nla possibilité d’établir un bilan simplifié, alors que le seuil était précédemment fixé à moins de 20 \nsalariés. \n \nCette réforme permettra de concilier le besoin de simplification pour les entreprises avec les \nexigences de transparence des relations commerciales et les exigences du contrôle par la \npuissance publique. Comme cela se pratique dans beaucoup de pays européens, elle épargnera à \nde nombreuses entreprises des formalités pesant sur leur activité. Par le maintien de l’obligation \nde dépôt de comptes sincères et fiables, elle permettra de maintenir les relations de confiance \nentre les entreprises et leurs différents partenaires et de préserver la connaissance fine de la \nsituation financière du secteur privé nécessaire aux administrations publiques. \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-04-18", "section": "Communiques"}