{"id": 5045, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15434.pdf", "author": null, "title": "Règles concernant le plafonnement de l'ISF et les contrats d'assurance-vie : Délai supplémentaire fixé au 15 octobre pour les déclarations rectificatives", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 9 juillet 2013 \nN° 708 \n \n \n \nRègles concernant le plafonnement de l’ISF et les contrats d’assurance-vie :  \nDélai supplémentaire fixé au 15 octobre pour les déclarations rectificatives \n \n \n \nLes commentaires administratifs relatifs au plafonnement de l’impôt de solidarité sur la fortune (ISF), publiés \nau Bulletin officiel des finances publiques-Impôts le 14 juin 2013 (BOI-PAT-ISF-40-60-20130614), précisent, \nnotamment, les revenus que les redevables doivent prendre en compte pour le plafonnement éventuel de \nleur impôt à 75 % de leurs revenus.  \nIl est en particulier précisé que les revenus des bons ou contrats de capitalisation et des placements de \nmême nature, notamment des contrats d'assurance-vie, souscrits auprès d'entreprises d'assurance établies \nen France ou à l'étranger, sont pris en compte, chaque année, pour leur montant retenu pour les \nprélèvements sociaux au titre du 3° du II de l'article L. 136-7 du CSS. En pratique, cette disposition vise \nnotamment les produits des contrats \"mono-support\" en euros et des compartiments en euros des contrats \n\"multi supports\" à raison de leur montant effectivement retenu pour l'assiette des prélèvements sociaux. \nLes redevables de l’ISF au titre de l’année 2013, qui ont dû s’acquitter de leurs obligations déclaratives à \ndes dates variables selon leur situation mais en principe au plus tard le 17 juin 2013, ont pu ne pas tenir \ncompte des produits concernés des contrats d’assurance-vie pour le calcul du plafonnement éventuel de \nl’impôt dont ils sont redevables. \nAussi, afin de régulariser leur situation au regard du plafonnement de l’ISF, les redevables concernés sont \ninvités à déposer une déclaration rectificative, selon le même support déclaratif que celui qu’ils ont \ninitialement utilisé en fonction du niveau de leur patrimoine : déclaration de revenus complémentaire n° 2042 \nC ou déclaration d’ISF n° 2725. \nBien entendu, le dépôt tardif de cette déclaration rectificative comme les droits supplémentaires qui \npourraient en résulter ne seront assortis ni d’intérêts de retard ni de pénalités d’aucune sorte sous réserve \nque cette déclaration rectificative soit déposée avant le 15 octobre. \nLes services compétents de la direction générale des finances publiques sont à la disposition des \nredevables concernés pour leur faciliter le dépôt de cette déclaration rectificative. \n \n \n \n \n \n \n \n \nContacts presse : Direction Générale des Finances Publiques : Denise BINTZ 01 53 18 85 10 / Daniel \nBALDAIA 01 53 18 64 76 \n", "published_date": "2013-07-09", "section": "Communiques"}