{"id": 5517, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A9C6BA98-B5A8-40FF-963F-15501CC6487D&filename=2098%20-%20DP%20Mobilisation%20de%20l%27Etat%20et%20de%20l%27industrie.pdf", "author": null, "title": "2098 -  Dossier de presse - L’État et l’industrie française mobilisés pour accroître la production de masques de protection", "text": " \n \n \n \n \n \n \n \nL’État et l’industrie \nfrançaise mobilisés \npour accroître la \nproduction de masques \nde protection \n \n \n \n \n \n \nDossier de presse \nLundi 30 mars 2020 \n \nCOVID-19 \n\n2 \n \n \n \n \n« Pour gagner la guerre contre le COVID-19, la mobilisation  \nde l'industrie et de ses salariés et des services de l'État dans la bataille  \npour la production et l'approvisionnement de masques est totale.  \nLes industriels ont su mobiliser efficacement leur appareil productif et leur \nréseau de sous-traitance afin de servir toute la Nation. ».  \n \nNous massifions les volumes produits pour protéger  \nles personnels de santé qui sont au front et les salariés qui chaque jour doivent \nse déplacer et aller travailler dans leur entreprise, notamment au contact  \ndu public dans le secteur alimentaire. C'est pourquoi je tiens à adresser  \ntous mes plus vifs remerciements à chacun des acteurs et salariés de la filière \ntextile pour leur esprit d'innovation et leur mobilisation exceptionnelle.  \nC'est aussi grâce à vous que la France gagnera cette guerre. ». \n \nAgnès PANNIER-RUNACHER,  \nsecrétaire d’État auprès du ministre de l’Économie et des Finances \n \n \n \n\n3 \nUne très forte hausse \ndes besoins en masques de protection. \n \n \nPour en accroître la production et en assurer le bon \napprovisionnement, une mobilisation inédite de l’industrie \nfrançaise a été engagée à l’initiative du Gouvernement.  \nCe travail est coordonné par la Direction générale des \nentreprises (DGE), sous l’égide du secrétariat d’État auprès \ndu ministre de l’Economie et des Finances. \nCes travaux visent à développer la production et l’accès à \ndeux types de masques : \nLes masques de protection, répondant à des normes sanitaires strictes,  \nà destination des professionnels de santé et des patients atteints par le \ncoronavirus. \nLe Gouvernement travaille en lien étroit avec les quatre principaux producteurs implantés sur le \nterritoire national (Valmy, Macopharma, Paul Boyé et Kolmi). Cette mobilisation permettra de passer \nd’une production mensuelle estimée à 15 millions de masques FFP2 et chirurgicaux avant la \ncrise, à plus de 40 millions de masques en avril. \n \nLes masques de protection à usage professionnel non sanitaire, destinés \nà une population plus large. \nCe type de masques a vocation à être utilisé dans des situations professionnelles en \ncomplément des mesures barrière. Cette qualification de masques à usage non sanitaire permettra \nde mobiliser dans des délais courts une nouvelle offre de masques offrant des qualités de protection \nimportantes (https://travail-emploi.gouv.fr/actualites/l-actualite-du-ministere/article/coronavirus-\ncovid19-quelles-mesures-l-employeur-doit-il-prendre-pour-proteger). \n \n \n\n4 \nLa définition de deux nouvelles \ncatégories de masques \nà usage professionnel. \n \n \nAu terme d’une démarche supervisée par l’Agence nationale \nde sécurité du médicament et des produits de santé (ANSM)1, \navec le soutien de l’ANSES2, deux nouvelles catégories de \nmasques à usage non sanitaire ont ainsi été créées, par une \nnote d’information des ministères de la Santé, de l’Economie \net des Finances, et du Travail3 : \nLes masques individuels à usage des professionnels en contact avec le \npublic.  \nL’usage de ces masques est destiné aux populations amenées à recevoir du public dans le cadre de \nleurs activités professionnelles (policiers, gendarmes, hôtesses de caisses, etc.). \nLes masques de protection à visée collective pour protéger l’ensemble \nd’un groupe  \nCes masques sont destinés à l’usage d’individus ayant des contacts occasionnels avec d’autres \npersonnes, dans le cadre professionnel. Ce masque pourra être porté par l’ensemble des individus \nd’un sous-groupe (entreprise, service…) ou en présence d’autres individus porteurs d’un masque \nd’une autre catégorie, lorsque le poste ou les conditions de travail le nécessitent. \n \n \n \n \n                                                \n1 Avis des 24 et 25 mars 2020 : \nhttps://www.ansm.sante.fr/var/ansm_site/storage/original/application/8b84af4a1602bb9fe55d9ab6728982fa.\npdf\tet\t\t\nhttps://www.ansm.sante.fr/var/ansm_site/storage/original/application/e96eee7eaedc5ca9ca7d7a616d371a4e.pdf\t\n2 Avis du 26 mars 2020 \n3 https://www.entreprises.gouv.fr/files/files/home/Masques_reservees_a_des_usages_non_sanitaires.pdf  \n\n5 \nLes différents types de masques \n \nLes principaux types de masques sanitaires \nMasque à usage médical \n(de type chirurgical) \nNorme NF EN 14683 \nMasque à usage médical : il s’agit \nd’un dispositif médical répondant à la \nnorme NF EN 14683, qui en évitant \nla projection de gouttelettes émises \npar le porteur du masque, limite la \ncontamination de l’environnement \nextérieur et des autres personnes.  \nIl existe plusieurs types : type I, type \nII et IIR. Les types II et IIR sont \ndestinés à un usage en chirurgie. \n \nMasque de protection (FFP) :  \nappareil de protection respiratoire  \nNorme NF EN 149: 2001 \nMasque de protection respiratoire \n(FFP) il s’agit d’équipement de \nprotection individuel, répondant à \nla norme NF EN 149 : 2001, qui \nprotège le porteur du masque contre \nl’inhalation de gouttelettes.  \nIl existe plusieurs niveaux de \nfiltration : FFP1, FFP2 et FFP3. \nLes deux nouvelles catégories de masques à usage professionnel \nLes masques individuels à usage  \ndes professionnels en contact  \navec le public (filtration > 90% - \nparticules de 3µm) \n \nCes masques seront destinés à être \nproposés à des populations \namenées à rencontrer un grand \nnombre de personnes lors de leurs \nactivités (hôtesses et hôtes de \ncaisses, agents des forces de \nl’ordre, etc.). \nLes masques de protection à \nvisée collective pour protéger \nl’ensemble d’un groupe \n(filtration > 70% - particules de \n3µm) \nCes masques sont destinés à \nl’usage d’individus ayant des \ncontacts occasionnels avec d’autres \npersonnes dans le cadre \nprofessionnel. Ce masque pourra \nêtre porté par l’ensemble des \nindividus d’un sous-groupe \n(entreprise, service) lorsque le poste \nou les conditions de travail le \nnécessitent \n \n\n \n6 \nUn renforcement notable des capacités \nde production industrielles nationales.  \n \n \nÀ l’initiative d’Agnès Pannier-Runacher, secrétaire d’État \nauprès du ministre de l’Economie et des Finances, un appel  \nà propositions a été lancé par la Direction générale des \nentreprises du ministère de l’Economie et des Finances,  \nen lien avec le comité stratégique de filière « Mode et Luxe » \ndu Conseil national de l’industrie, les pôles de compétitivité \nEuramaterials et Techtera, l’Union des industries textiles \n(UIT), l’Union française mode et habillement (UFIMH) et \nl’Institut Français du Textile et de l’Habillement, à destination \nd’entreprises prêtes à proposer des solutions pour augmenter \nla capacité de production nationale. \nCet appel à propositions a été accompagné d’un cahier des charges élaboré par la Direction Générale \nde l’Armement (DGA) du ministère des Armées. Plus de 150 entreprises et groupements d’entreprises \nont d’ores et déjà proposé des solutions alternatives. Ces propositions ont fait l’objet de tests conduits \npar la DGA, conduisant au 30 mars à la validation de 85 prototypes proposés par 45 entreprises \nrépondant aux exigences respectives de ces deux catégories. \nLes résultats des tests des entreprises qui en feront la demande seront publiés sur le site de la DGE4. \nLes producteurs de masques mettront également à disposition leur offre sur la plateforme de marché \nstopcovid19.fr qui recense déjà l’offre de gel hydro-alcoolique5 proposée par les industriels français.  \nCet appel à propositions et cette mobilisation exceptionnelle des industriels et des services de l’Etat \npermettront dans les prochains jours de produire quotidiennement 480 000 masques, pour moitié des \nmasques de catégorie 1 (contacts avec le public) et pour moitié des masques de catégorie 2 \n(protection en milieu professionnel). L’enjeu sur cette base de production est, d’une part, de monter en \ncadence dans les productions, et d’autre part de qualifier le nombre possible de réutilisations \npossibles pour chaque masque, le cas échéant. \n \n \n                                                \n4 https://www.entreprises.gouv.fr/covid-19/liste-des-tests-masques-de-protection \n5 Grâce à la mobilisation des industriels, la production de gel hydro-alcoolique en France a été multipliée par dix, \npassant de 48 000 litres par jour avant la crise à près de 500 000 litres par jour aujourd’hui. \n\n \n7 \n \nTableau des producteurs \n \n \nSeules sont listées ici les entreprises en ayant émis le souhait ; ce tableau n’est donc pas exhaustif. \nEntreprise \nVille de \nproduction \nDépartement \nde \nproduction \nRégion de production \nActimage \n\tGuéméné-\nPenfao \n44 \nPays\tde\tla\tLoire \nAdapei\tPro70 \nVesoul \n70 \nBourgogne-Franche-Comté \nAhlstrom\tMunksjo \nBousbecque \n59 \nHauts\tde\tFrance \nAtelier\td'Ariane \nLavau \n10 \nGrand\tEst \nAteliers\tGrandis \nSaint\tPair\tSur\t\nMer \n50 \nNormandie \nBerjac \nDogneville \n88 \nGrand\tEst \nBoldoduc \nDardilly \n69 \nAuvergne-Rhône-Alpes \nBonneterie\tChanteclair \nCampagne\tau\t\nMont\td'Or \n69 \nAuvergne-Rhône-Alpes \nBayart\tVanoutryve \nRoubaix \n59 \nHauts\tde\tFrance \nCEETEX \nHerinnes-Lez-\nPecq,\tBelgique \n\t \n\t \nGroupe\tChamatex \nArdoix/Tarare \n07\tet\t09 \nAuvergne-Rhône-Alpes \nChargeurs\tPCC\t/\tLainière\tde\t\nPicardie \nBuire\t\nCourcelles \n80 \nHauts\tde\tFrance \nFil\tRouge \nMarseille \n13 \nProvence-Alpes-Côte\td'Azur \nFreudenberg\tPerformance\t\nMaterials\t-\tPôle\ttextile\tAlsace \nGuebwiller \n68 \nGrand\tEst \nGarnier-Thiebaut \nGerardmer \n88 \nGrand\tEst \nGeochanvre\tF \nLézinnes \n89 \nGrand\tEst \nHDPR\t(Housse\tde\tProtection\t\nRobotique) \nAndelot-\nBlancheville \n52 \nGrand\tEst \nUTTI\t \nTourcoing \n59 \nHauts\tde\tFrance \nJean\tRuiz \nRoanne \n42 \nAuvergne-Rhône-Alpes \nLacoste\tOpération \nTroyes \n10 \nIle-de-France \n\n \n8 \n \n \n \n \nListe\tRouge \nCondé\tsur\t\nNoireau \n14 \nNormandie \nMask\tgeneration \nChamps-sur-\nMarne \n77 \nIle-de-France \nMitwill\tTextiles\tEurope \nSausheim \n68 \nGrand\tEst \nMode\t\tGrand\tOuest \nCholet \n49 \nPays\tde\tla\tLoire \nMortelecque \nProvin \n59 \nHauts\tde\tFrance \nMtechnologies \nTourcoing \n59 \nHauts\tde\tFrance \nOscar\tde\tla\ttable \nParis \n75 \nIle-de-France \nPayen\t/\tPagastic \nSaint-Julien-\nen-Saint-Alban \n7 \nAuvergne-Rhône-Alpes \nRomain\tBrifault \nMorgny\tla\t\nPommeraye \n76 \nNormandie \nSedem \nFalleron \n85 \nPays\tde\tla\tLoire \nSericyne \nMonoblet \n30 \nOccitanie \nSigvaris \nSaint-Just-\nSaint-Rambert\t \n42 \nAuvergne-Rhône-Alpes \nSonefi\t\nSaint\tLaurent\t\ndes\tArbres \n30 \nOccitanie \nRésilience\t\nFerdrupt \n88 \nGrand\tEst \nThuasne\t\nSaint-Etienne \n42 \nAuvergne-Rhône-Alpes \nLes\tTissages\tde\tCharlieu\t(LTC)\t\nCharlieu \n42 \nAuvergne-Rhône-Alpes \nTricots\tSaint\tJames\t\nSaint-James \n50 \nNormandie \nValrupt\tTGV\tIndustries\t\nRupt-sur-\nMoselle \n88 \nGrand\tEst \nVanderschooten\t\nNieppe \n59 \nHauts\tde\tFrance \n\n \n9 \nL’approvisionnement en masques \npour les acteurs publics et privés.  \n \n \nDe premières commandes publiques (hors Santé) \nLa mission de coordonner les achats publics de masques, hors du domaine de la Santé, a été confiée \nà la centrale d’achat public UGAP, qui a engagé le référencement de ces fournisseurs. Trois d’entre \neux disposant de volumes significatifs sont d’ores et déjà à la disposition des acheteurs publics via \nl’UGAP (plus d’un million de masques par semaine). Ces masques seront mis à disposition \nprogressivement des agents publics. \n \nUn appui aux entreprises importatrices de masques \nEn complément de ces efforts pour augmenter les capacités de production nationales, le \nGouvernement accompagne les entreprises et les filières économiques dans leurs importations  \nde masques pour répondre à leurs besoins. L’approvisionnement des entreprises en équipements  \nde protection de leurs salariés constitue en effet un enjeu essentiel, pendant la durée de cette crise \nsanitaire, pour permettre la continuité de l’activité économique. \nAinsi, le Gouvernement a demandé aux fédérations professionnelles et principaux donneurs d’ordres \nd’organiser l’approvisionnement mutualisé des filières économiques en masques. Il facilite ainsi  \nla mise en relation entre importateurs de masques et acheteurs français, aide les entreprises dans  \nla recherche de solutions logistiques d’acheminement des masques et travaille activement à la levée \nde l’ensemble des obstacles identifiés. \nDepuis le décret n°2020-281 du 20 mars 2020, les entreprises dont l’activité nécessite le port  \nd’un masque chirurgical ou de type FFP2/FFP3 peuvent se fournir pour tout ou partie de la commande \ndirectement auprès de producteurs étrangers sans que les masques importés ne soient \nréquisitionnés. Toute importation supérieure à 5 millions de masques sur une période glissante  \nde trois mois devra toutefois être déclarée à l’Etat – covid19-imports@sante.gouv.fr – qui disposera \nd’un délai court pour confirmer son intérêt à se substituer à l’acheteur. Par ailleurs, toute importation \nest soumise aux procédures de dédouanement.  \n \n \n\n \n10 \nContacts presse \n \nCabinet d’Agnès PANNIER-RUNACHER \n01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr  \n", "published_date": "2020-03-30", "section": "Dossiers"}