{"id": 3976, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18816.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Emmanuel MACRON annoncent la cession de titres SAFRAN par l'Etat", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE \nDE L’INDUSTRIE ET DU NUMERIQUE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nParis, le 2 mars 2015 \nN° 216-437 \n \n \nMichel SAPIN et Emmanuel MACRON annoncent la cession de titres SAFRAN par l’État.  \n \n \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Emmanuel Macron, ministre de \nl’Economie, de l’Industrie et du Numérique annoncent que l’Etat a engagé aujourd’hui, via \nl’Agence des Participations de l’État, la cession de 3,96% du capital de Safran (soit 16,5 millions \nd’actions), avec option de surallocation pouvant porter ce pourcentage à 4,55% (soit un nombre \nmaximum de 18,975 millions d’actions). Cette cession prend la forme d’un placement institutionnel \naccéléré.  \n \nAu terme de ce placement, l’Etat restera le premier actionnaire de Safran, avec 18,03% de son \ncapital (17,44% en cas d’exercice de l’option de surallocation). Les droits de vote double dont \ndispose l’Etat lui permettront de maintenir à terme son influence à l’assemblée générale de \nl’entreprise. \n \nCette cession s’inscrit dans le cadre d’une politique de gestion active des participations de l’Etat, \nqui doit permettre de préserver les intérêts patrimoniaux et stratégiques de l’Etat tout en dégageant \ndes ressources pour contribuer à l’effort de désendettement et réinvestir dans des entreprises de \nsecteurs porteurs de développement économique. \n \nCette opération a fait l’objet d’un avis de la Commission des participations et des transferts. \n  \n \nNE PAS DIFFUSER NI DISTRIBUER NI PUBLIER AUX ETATS-UNIS, AU JAPON, EN AUSTRALIE OU AU \nCANADA \nLes valeurs mobilières offertes n’ont pas été, et ne seront pas, enregistrées en vertu du « U.S. Securities Act » de 1933, \ntel que modifié, et ne peuvent pas être offertes ou vendues aux Etats-Unis d’Amérique en l’absence d’un enregistrement \nou d’une exemption d’un tel enregistrement. L’Etat n’a pas l’intention de procéder à une offre publique aux  \nEtats-Unis. \nLe présent communiqué ne constitue pas un prospectus au sens de la Directive 2003/71/CE du Parlement Européen et \ndu Conseil du 4 novembre 2003 (ainsi que ses modifications, incluant la Directive 2010/73/UE du Parlement Européen \net du Conseil du 24 novembre 2010 et les Règlements de la Commission n°1392/2014, 759/2013 et 862/2012), telle que \ntransposée dans chacun des Etats membres de l'Espace Economique Européen (la \"Directive Prospectus\"). \n \n \n\n \n \n \nLe présent communiqué ne constitue pas et ne saurait être considéré comme constituant une offre au public, une offre \nde vente ou une offre de souscription ou comme destiné à solliciter un ordre d'achat ou de souscription dans un \nquelconque pays. Ce communiqué ne peut être publié ou distribué, directement ou indirectement, aux ou à l’intérieur \ndes Etats-Unis d’Amérique, en Australie, au Canada, au Japon, en Afrique du Sud ou tout autre état ou territoire dans \nlequel un tel acte serait illégal.  \nL'offre et la vente des actions Safran par l'Etat en France sera effectuée dans le cadre d'un placement privé auprès \nd'investisseurs qualifiés, en conformité avec l'article L.411-2-II du Code monétaire et financier et les autres dispositions \nlégislatives et réglementaires applicables. L'offre ne sera pas ouverte au public en France. \n \nToute décision d'investissement relative à l'achat d'actions Safran ne saurait être prise que sur le fondement des \ninformations publiquement disponibles relatives à Safran. Ces informations ne relèvent pas de la responsabilité de \nl’Etat. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \nAgence des participations de l’État : 01 44 87 70 42 charlotte.neuvy@ape.finances.gouv.fr  \n", "published_date": "2015-03-02", "section": "Communiques"}