{"id": 2796, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21326.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE lance un nouvel appel à projets pour les Contrats de « Structuration de Pôles Touristiques Territoriaux »", "text": " \n \n MARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 23 août 2016 \nN° 1551 \n \nMartine PINVILLE lance un nouvel appel à projets pour les  \nContrats de « Structuration de Pôles Touristiques Territoriaux » \n \n \n \n \n \n \n \n \n \n \nA Granville (Manche) pour rencontrer les élus et les professionnels du tourisme, Martine \nPINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie Sociale et Solidaire a annoncé ce mardi le lancement d’un 2ème appel national à \nprojets SPôTT. \n \nUn an après la mise en place des contrats de Structuration de Pôles Touristiques Territoriaux dits \n« SPôTT » par son Secrétariat d’Etat, Martine PINVILLE est venue échanger avec les acteurs du \ncontrat SPôTT « Le Littoral Manchois : une destination écotouristique à dynamiser », l’un des \ndouze contrats retenus suite au premier appel à projets lancé en juin 2015 pour développer l’offre \ntouristique en France. A l’issue de cet échange, elle a annoncé sa volonté de poursuivre le \ndéploiement de ce dispositif en lançant un nouvel appel à projets SPôTT à destination des acteurs \npublics et privés du tourisme.  \n \nLes contrats SPôTT répondent au besoin de développer et de valoriser l’offre touristique française \npour assurer la pérennité de ce marché qui représente, en 2015, 7% du PIB français. La démarche \nest collective : elle fédère des acteurs publics ou privés d’un territoire autour d’un diagnostic sur les \natouts locaux à valoriser (ressources, valeurs et savoir-faire) et d’un plan d’action visant à \nrenforcer l’offre en matière de qualité, d’attractivité et de tourisme social et solidaire pour les \ntouristes français et étrangers. Les contrats SPôTT viennent compléter le dispositif des contrats de \ndestination qui promeuvent vingt territoires en France auprès de la clientèle internationale.  \n \nPour Martine PINVILLE, « Notre priorité est de maintenir la France au premier rang des \ndestinations touristiques dans le monde mais aussi de consolider le marché du tourisme français \ntout en permettant à toujours plus de familles de partir chaque année en vacances. Les contrats \nSPôTT permettent de renforcer l’identité et l’offre touristiques de nos territoires et donc l’attractivité \net le rayonnement des destinations françaises, dans leur qualité et leur diversité ».  \n \nLe deuxième appel à projets lancé le 23 août 2016 permettra d’élargir l’accompagnement de l’Etat \nà de nouveaux territoires. Lors de la sélection des projets, la priorité sera donnée à la cohérence \nd’une offre touristique structurée autour d’atouts naturels, patrimoniaux, artisanaux ou encore qui \nont vocation à devenir des références touristiques. Un patrimoine historique ou industriel, des \nspécialités artisanales, des sites naturels, des activités ludiques ou sportives propres au territoire \n\n \n \npourraient par exemple constituer un ou des axes forts de l’offre touristique proposée. Les projets \nsélectionnés bénéficieront d’une aide d’ingénierie de la part de l’Etat et de l’opérateur Atout \nFrance. \n \nL’appel à projets géré par la Direction Générale des Entreprises (DGE) en lien avec les Directions \nrégionales des Entreprises, de la Concurrence, de la Consommation, du Travail et de l’Emploi \n(DIRECCTE) est ouvert jusqu’au 31 octobre 2016, 16 heures ; les dossiers pourront être déposés \nà l’adresse suivante : http://www.entreprises.gouv.fr/tourisme/contrats-spott2016 \n \n \n \n \n \nContact presse  \nCihem GHARBI et Sabrine SASSI : 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-08-23", "section": "Communiques"}