{"id": 5131, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14957.pdf", "author": null, "title": "S.LE FOLL, B.HAMON et G.GAROT - NOTE AUX REDACTIONS: Le Gouvernement réunit mardi 21 mai les professionnels de la filière viande pour avancer sur les questions relatives à la qualité et à la traçabilité des plats cuisinés à base de viandes", "text": " \n \n \nStéphane LE FOLL \nMinistre de l’agriculture de \nl’agroalimentaire \n et de la forêt \nBenoît HAMON \nMinistre délégué à l’économie \nsociale et solidaire et à la \nconsommation \nGuillaume GAROT \nMinistre délégué à \nl’agroalimentaire \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nParis, le 17 mai 2013 \nN° 597 \n \nLe Gouvernement réunit mardi 21 mai les professionnels  \nde la filière viande pour avancer  \nsur les questions relatives à la qualité et à la traçabilité  \ndes plats cuisinés à base de viandes \n \n \nStéphane LE FOLL, Ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt, Benoît HAMON, \nMinistre délégué chargé de l’Economie Sociale et Solidaire et à Consommation, et Guillaume \nGAROT, Ministre délégué chargé de l’Agroalimentaire réuniront les professionnels de la filière \nviande afin de recevoir les conclusions des groupes de travail institués lors de la réunion des \nministres du 21 février dernier avec l’ensemble des acteurs pour améliorer la qualité, la traçabilité \net l’étiquetage de l’origine dans les filières et pour les produits à base de viandes.  \n \nLes professionnels ont ainsi étudié les voies d’amélioration des contrôles qualité, de la \ntraçabilité et de l'étiquetage de l’origine dans les filières viandes et pour les produits à base \nde viandes. Les professionnels ont également travaillé à l’élaboration d'une charte permettant \nde prévenir les fraudes et de garantir la qualité des produits. \n \n \nL’ensemble de la filière a répondu présent, de l’amont agricole à la distribution, en passant par le \ncommerce de détail et l’artisanat alimentaire, les entreprises de négoce, les coopératives agricoles \net les industries alimentaires, pour avancer ensemble sur ces différents points. \n \n \nA l’issue de cette réunion, une conférence de presse se tiendra à 12h30 au Ministère de \nl’agriculture, de l’agroalimentaire et de la forêt. \n \n \nAccréditations auprès du Service de presse du  \nMinistère de l’agriculture, de l’agroalimentaire et de la forêt : \n01 49 55 60 11 – ministere.presse@agriculture.gouv.fr \n \n \nContacts presse :  \n \nService de presse de Benoît HAMON - Tel : 01 53 18 41 04 ; sec-mdess-presse@cabinets.finances.gouv.fr \nService de presse de Stéphane LE FOLL - Tel : 01 49 55 59 74 ; Fax: 01 49 55 43 81 ;  cab-\npresse.agripeche@agriculture.gouv.fr \nService de presse de Guillaume GAROT - Tel : 01 49 55 58 40 ; Fax: 01 49 55 84 73 ; cab-\npresse.agroalimentaire@agriculture.gouv.fr Service de presse du Ministère de l’Agriculture - Tel : 01 49 \n55 60 11 ; ministere.presse@agriculture.gouv.fr  \n \n", "published_date": "2013-05-17", "section": "Communiques"}