{"id": 961, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2FB06D79-8C5C-477D-9E95-17FB9614255F&filename=1134%20-%20Lancement%20r%C3%A9ussi%20du%20premier%20v%C3%A9hicule%20financier%20de%20r%C3%A9assurance%20de%20droit%20fran%C3%A7ais%20-%20Lancement%20r%C3%A9ussi%20du%20premier%20v%C3%A9hicule%20financier%20de%20r%C3%A9assurance%20de%20droit%20fran%C3%A7ais.pdf", "author": null, "title": "1134 - COMMUNIQUÉ DE PRESSE   Attractivité de la place de Paris :  Lancement réussi du premier véhicule financier de réassurance de droit français", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 1er avril 2019 \nN°1134 \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nAttractivité de la place de Paris :  \nLancement réussi du premier véhicule financier de réassurance de droit français \n \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, se félicite du lancement réussi par CCR \nRe de 157 Re, premier véhicule financier de réassurance en droit français. 157 Re est un fonds de \ncommun de titrisation (FCT) visant à porter une partie des risques de couverture dommages \nsouscrits par CCR Re, filiale de la caisse centrale de réassurance (CCR, détenue par l'Etat). \n \nIl s'agit d'une étape importante dans le développement de la réassurance alternative, activité qui \npermet aux assureurs et réassureurs de transférer aux marchés financiers certains risques \n(catastrophes naturelles ou industrielles par exemple). La duplication de fonds de ce type \nreprésenterait ainsi à la fois de nouvelles opportunités d'investissement en France, selon des \nrègles déjà précisées par l'administration fiscale, et une voie de croissance maîtrisée pour les \nentreprises d'assurance et de réassurance. \n \nAgréé par l'Autorité de contrôle prudentiel et de résolution (ACPR), ce fonds témoigne une fois de \nplus de la capacité d'innovation des institutions financières françaises. \n \nBruno Le Maire a déclaré : « Le développement maîtrisé des instruments de réassurance \nalternative en France peut représenter de nouvelles opportunités pour les investisseurs comme \npour les professionnels de l'assurance et de la réassurance. Ce lancement réussi le prouve, et \ndémontre une fois encore l'attractivité de la place financière de Paris ». \n  \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2019-04-01", "section": "Communiques"}