{"id": 1302, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A7BB28BF-F364-42E9-AFC3-826216A151A4&filename=878%20-%20CP%20Commande%20publique.pdf", "author": null, "title": "878 - Ordonnance relative à la partie législative  du code de la commande publique", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 27 novembre 2018 \nN°878 \n \nCommuniqué de presse \n \n \n \nOrdonnance relative à la partie législative  \ndu code de la commande publique \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès de Bruno Le Maire, ministre de l’Economie et \ndes Finances, a présenté en conseil des ministres, lundi 26 novembre, l’ordonnance relative à la \npartie législative du code de la commande publique. \n \nCette ordonnance, prise sur le fondement de l’article 38 de la loi du 9 décembre 2016 relative à la \ntransparence, à la lutte contre la corruption et à la modernisation de la vie économique constitue \nl’ultime étape de la démarche de rationalisation et de modernisation du droit de la commande \npublique, initiée avec la transposition des directives européennes de 2014. \n \nPendant près de 24 mois, le chantier de codification, porté par le ministère de l’Economie et des \nFinances, s’est déroulé de manière collaborative avec l’ensemble des acteurs de la commande \npublique, aussi bien privés que publics. \n \nUne consultation publique a notamment permis de recueillir près de 800 observations contribuant \nà faire du code de la commande publique un outil construit avec et pour ses utilisateurs. \n \nAfin de simplifier et moderniser le droit de la commande publique, le code réunit les \nquelque 30 textes utilisés quotidiennement par les acheteurs et les entreprises. \n \nOrganisé selon la chronologie de la vie du contrat, de sa préparation à son exécution, le code est \nune véritable « boîte à outils » pour les acteurs de la commande publique puisqu’il est adapté à \nl’utilisation quotidienne qu’en feront les praticiens. Il intègre également l’ensemble des dispositifs \nrelatifs aux règlements alternatifs des litiges, afin d’inciter les acteurs à adopter une approche \nrapide et non contentieuse de résolution de leurs différends. \n \nOutre des gains en termes d’accessibilité et d’intelligibilité du droit de la commande publique, le \ncode renforcera la sécurité juridique des contrats. Il participera également à garantir l’accès et \nl’efficacité de la commande publique qui représente près de 8 % du PIB. \n \nLe code de la commande publique entrera en vigueur le 1er avril 2019, tant pour sa partie \nlégislative, objet de la présente ordonnance, que pour sa partie réglementaire, puisque son décret \nd’application sera également publié dès décembre 2018. Cette entrée en vigueur différée laissera \nainsi le temps aux acteurs de la commande publique de s’approprier ce nouvel outil. \n\n \n \n \n \n \nPour Agnès Pannier-Runacher : « Ce nouveau code est la garantie d’une commande publique plus \nsimple et plus lisible. Je suis convaincue qu’il permettra aux entreprises françaises, et notamment \naux PME, de saisir pleinement les nombreuses opportunités économiques offertes pour répondre \naux besoins de l’État, des collectivités territoriales et des entreprises publiques ». \n \n \nPièce jointe : dossier de presse \n \n \n \n \n \n \nContact presse :  \n \nCabinet d’Agnès Pannier-Runacher  : 01 53 18 44 38    \npresse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2018-11-27", "section": "Communiques"}