{"id": 3134, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20536.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Le Gouvernement engage le processus d'adhésion à  l'Initiative pour la transparence dans les industries extractives en France", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  P re s s e  \nC o m m u n i q u é  d e  P re s s e  \n     www.economie.gouv.fr \n                    \n  \nParis, le 26 février 2016 \nN°1220 \n \nLe Gouvernement engage le processus d’adhésion à  \nl’Initiative pour la transparence dans les industries extractives en France \n \n \nLancée en 2002, l’Initiative pour la transparence dans les industries extractives (ITIE) est une \naction internationale conjointe de gouvernements, d’entreprises et d’organisations de la \nsociété civile pour faire progresser la transparence sur les paiements au profit des pouvoirs \npublics issus de l’exploitation des ressources naturelles et de leur gestion responsable. Elle \ncontribue, entre autres objectifs, au renforcement de la confiance des investisseurs et du \npublic dans le secteur minier, et donc au développement responsable des activités minières. \nEn annonçant, lors du sommet du G8 de Lough Erne en juin 2013, que la France entendait \nprésenter sa candidature à l’Initiative pour la transparence dans les industries extractives \n(ITIE), le Président de la République a marqué son attachement aux principes de bonne \ngouvernance et de transparence de la vie économique, dans un secteur d’activité \nparticulièrement sensible et qui fait l’objet d’une attention accrue de l’opinion publique et de la \nsociété civile. \nCet engagement est désormais inscrit dans le plan d’action français du Partenariat pour un \ngouvernement ouvert, que le Président de la République a rendu public en juillet 2015.  \nLe gouvernement vise une adhésion effective de la France à l’ITIE avant fin 2017. \nEmmanuel MACRON, ministre chargé des mines et responsable de la mise en œuvre de \nl’initiative, va engager le processus d’adhésion par la création d’un groupe de travail associant \nla société civile, les entreprises et l’administration, qui sera chargé d’élaborer de manière \nouverte, éclairée et transparente les modalités de la mise en œuvre de l’initiative en France. \nLe groupe de travail sera présidé par Mme Isabelle Wallard, ingénieure générale des mines, \nprésidente suppléante de la section « Régulation et ressources » du Conseil général de \nl'économie, de l'industrie, de l'énergie et des technologies. \nLa transparence financière des industries extractives vient compléter l’initiative française \n« mine responsable » pour que l’industrie minière contribue au renouveau industriel national et \nà la création d’emplois durables. \nEn savoir plus : https://eiti.org/fr/itie  \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n", "published_date": "2016-02-26", "section": "Communiques"}