{"id": 1671, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5F24F7F7-D851-409A-B9A6-691A12E4E73D&filename=CP%20-%20Rendez-vous%20salarial.pdf", "author": null, "title": "309 - Gérald DARMANIN et Olivier DUSSOPT : Rendez-vous salarial : le Gouvernement respecte  ses engagements et annonce des mesures nouvelles", "text": " \n \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE \nL’ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 18 juin 2018 \nN°309 \n \nRendez-vous salarial : le Gouvernement respecte  \nses engagements et annonce des mesures nouvelles \n \n \nDans le cadre de l'agenda social de la fonction publique, Olivier DUSSOPT, secrétaire d'Etat \nauprès de Gérald DARMANIN, ministre de l'Action et des Comptes Publics, a présidé cet après-\nmidi le « rendez-vous salarial », en présence des 9 organisations syndicales représentatives de la \nfonction publique et des représentants des employeurs publics. Le Gouvernement avait accepté \nd'avancer ce rendez-vous, initialement prévu en octobre 2018, à la demande de 8 des 9 \norganisations syndicales. \n \nA cette occasion, Olivier DUSSOPT est revenu sur le respect des engagements pris par Gérald \nDARMANIN à l'occasion du rendez-vous salarial d'octobre dernier, et notamment : \n \n- \nLa reprise du protocole de revalorisation des carrières \"PPCR\" au 1er janvier 2019 : ce \nprotocole avait été négocié sous le précédent Gouvernement mais non financé, le reste à \ncharge sur le quinquennat représentant près de 82% du coût total du protocole (11 Mds€ en \ndépenses cumulées pour la période 2016-2021). La mise en œuvre du protocole avait donc été \ndécalée de 12 mois afin de rendre sa mise en œuvre conforme à la stratégie de redressement \ndes finances publiques du Gouvernement. Le montant total sur 2019 correspondant aux \nmesures nouvelles prévues par PPCR s’élève à 840 M€. La reprise du protocole marque la \nvolonté du Gouvernement de respecter l'engagement pris par l'Etat vis-à-vis des organisations \nsyndicales signataires et de l'ensemble des agents publics. Olivier DUSSOPT s'est par ailleurs \nengagé à ce que les derniers textes de revalorisation soient publiés d'ici à la fin de l'année. \n \nQuelques exemples de l’effet du protocole PPCR sur la rémunération des agents publics  \nau terme du processus de reclassement \n \nPopulation \nAugmentation de la rémunération \nindiciaire annuelle brute \nInfirmier catégorie A \n1 246 € \nAssistant de service social \n1 893 € \nGardien de la paix et gradés - CEA \nPolice \n857 € \nProfesseur certifié \n1 310 € \n \n\n \n \n- \nLa compensation à l'euro près de la hausse de la CSG, qui fera l'objet d'une actualisation \nau 1er janvier 2019 pour prendre en compte les évolutions de la rémunération en 2018 ; \n \n- \nL'ouverture d'un chantier sur la protection sociale complémentaire des agents publics, \ndont le travail de diagnostic a été confié à trois inspections (IGF-IGA-IGAS). Ces éléments \nseront partagés avec les organisations syndicales et les employeurs publics d'ici fin 2018 afin \nd’alimenter la concertation à venir sur cet enjeu fondamental pour les agents publics ; \n \n- \nLa Garantie Individuelle de Pouvoir d'Achat (GIPA) pour l'année 2017, qui a compensé les \neffets de l'inflation sur la période 2014-2017 pour les agents publics dont le traitement ne \nprogressait plus. \n \nS'agissant des annonces nouvelles, comme Gérald DARMANIN et Olivier DUSSOPT ont eu \nl'occasion de le rappeler ces dernières semaines, le Gouvernement s'inscrit dans la philosophie de \nla lettre qu’Emmanuel MACRON, alors candidat à l’élection présidentielle, a adressé aux agents \npublics le 12 avril 2017. Aussi, plutôt qu’une mesure générale de hausse du point, il s’agit pour le \nGouvernement de revaloriser prioritairement les métiers en tension et les agents les plus engagés \nprofessionnellement ainsi que leurs conditions de travail. En effet, la hausse de 1% du point \nd’indice pèserait pour près de 2 Mds€ sur les finances publiques pour un impact limité sur la fiche \nde paie des agents. En outre, la hausse du point favorise les plus hautes rémunérations. Enfin, \ns'agissant de la fonction publique territoriale, cette hausse est décidée par l'Etat mais payée par \nles employeurs territoriaux pour un montant total de 650 M€. Une telle décision serait donc \ncontraire à la volonté du Gouvernement de ne générer de charges supplémentaires aux \ncollectivités sans leur consentement, au moment où le processus de contractualisation est engagé. \n \nLes mesures nouvelles annoncées à l'occasion de ce rendez-vous s’inscrivent en cohérence avec \ncette position : \n \n- \nUne revalorisation de 10 € du montant des jours monétisés au titre du Compte épargne-\ntemps (CET), jusque-là inférieur au coût réel d'une journée de travail, en même temps qu'une \nbaisse du seuil de déclenchement de 20 à 15 jours : les agents de l'Etat qui accumulent les \njours non travaillés mais ne les compensent pas en repos, notamment par nécessité de \nservice, pourront ainsi plus facilement les monétiser et à un prix plus avantageux. Cette \nmesure répond à l’objectif que le travail accompli par les agents publics puisse mieux payer ; \n \n- \nUne revalorisation des frais de mission des agents publics, suite au chantier lancé à \nl’occasion du dernier rendez-vous salarial : les taux de nuitée seront ainsi significativement \naugmentés en les distinguant selon la zone géographique (110 € pour Paris intra-muros, 90 € \npour les villes de plus de 200 000 habitants et la métropole du grand Paris, 70 € pour les \nautres communes contre 60 € aujourd’hui – des revalorisations sont également prévues dans \nles territoires d’Outre-Mer), une indemnité de 120 € sera créée pour les travailleurs handicapés \net l'indemnité kilométrique revalorisée pour la première fois depuis 2006 de 17% soit le cumul \nde l'inflation ; \n \n- \nLa reconduction de la GIPA pour 2018, qui pourra être mise en paiement dès le 2nd \nsemestre de cette année ; \n \n- \nDans le cadre de la stricte compensation de la hausse de CSG, un ajustement technique \npour corriger l'effet négatif du transfert primes-points prévu dans PPCR sur la situation \ndes agents les plus faiblement primés ; \n \n- \nL’amélioration de l'aide à l'installation des personnels (AIP) pour les agents de l’Etat, \navec un zonage collant au plus près de la situation du marché de l'immobilier ou incitant à la \nprise de fonction dans les quartiers politique de la ville (QPV) ; \n \n\n \n \n \n \n- \nL’ouverture d’un chantier pour améliorer l'accès au logement intermédiaire des agents \npublics. \n \n \nDes mesures spécifiques à la fonction publique hospitalière (FPH) seront par ailleurs annoncées \npar Agnès BUZYN, ministre de la Santé et des Solidarité, lors de la présentation de la stratégie de \ntransformation du système de santé. \n \nOutre ces annonces, Olivier DUSSOPT a rappelé que, parallèlement au rendez-vous salarial, le \nGouvernement avait engagé le 28 mai dernier, dans le cadre de l'année de concertation sur la \ntransformation de la fonction publique, un chantier sur la structuration de la rémunération des \nagents. La volonté du Gouvernement est notamment de mieux prendre en compte le mérite des \nagents publics dans leur rémunération. Les conclusions de ces travaux seront intégrées au projet \nde loi présenté au 1er semestre 2019.  \n \nOlivier DUSSOPT a enfin souligné que d'autres concertations inscrites à l'agenda social sont en \ncours et feront l'objet de mesures ayant un impact sur le pouvoir d'achat des agents publics, \ncomme celle relative à l'égalité professionnelle femmes – hommes, pour laquelle une négociation \nva s’ouvrir à la rentrée prochaine. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \nCabinet d’Olivier DUSSOPT : 01 53 18 45 75 – chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2018-06-18", "section": "Communiques"}