{"id": 3201, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20411.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Visite de Martine PINVILLE au Lycée des métiers Jean-Caillaud, le vendredi 29 janvier 2016 - Ruelle-sur-Touvre (16)", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 28 janvier 2016 \nN° 1164 \n \n30 ans du Bac pro et journées nationales portes ouvertes des lycées \nprofessionnels :  \nVisite de Martine PINVILLE au Lycée des métiers Jean-Caillaud \n \n- Vendredi 29 janvier 2016 - \nRuelle-sur-Touvre (16) \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire ira à la rencontre des élèves du lycée \nJean-Caillaud à Ruelle-sur-Touvre, en Charente, ce vendredi 29 janvier, à l’occasion des 30 \nans des « bac pro » et des journées nationales portes ouvertes des lycées professionnels. \n \nInstitué en 1985, le baccalauréat professionnel est devenu le premier diplôme de formation \npréparé en alternance école-entreprise pour plus de 100 métiers. \n \nCette journée anniversaire sera l’occasion pour la Secrétaire d’Etat d’échanger sur les formations \nprofessionnelles en alternance, précieuses pour préparer notamment aux métiers de \nl’artisanat et du commerce. \n \nPar ailleurs, Martine PINVILLE a accepté bien volontiers d’être la « marraine » de la section de \nPremière Bac Pro Commerce du lycée Jean-Caillaud. Ce parrainage sera lancé demain, et vise \nà nouer une relation avec les lycéens tout au long de leur année scolaire, afin d’échanger sur leurs \napprentissages et leur avenir professionnel. \n \n \nDéroulé  \nRue de Puyguillen, Ruelle sur Touvre \n11h30 \nEntretien avec les élèves de la classe de 1ère bac pro commerce, suivi de la signature de \nla charte de parrainage \n \n12h30 \n \n13h30 \n14h30 \nDéjeuner sur place \n \nVisite des ateliers mis en  place pour les 30 ans du bac pro  \n \nAccréditations auprès de la préfecture \npref-communication@charente.gouv.fr \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI - + 331 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-01-28", "section": "Communiques"}