{"id": 2880, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21121.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT saluent le démantèlement d'un réseau de fraude à la TVA sur des véhicules d'importation", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 22 juin 2016  \nN° 803 \n \nMichel SAPIN et Christian ECKERT saluent le démantèlement d’un \nréseau de fraude à la TVA sur des véhicules d’importation \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics et Christian ECKERT, secrétaire \nd’Etat chargé du Budget, félicitent les agents du Service National de Douane Judiciaire (SNDJ) et \nles agents de la Direction Nationale des Enquêtes Fiscales (DNEF) pour avoir mis un terme à une \nimportante fraude à la TVA. Cette affaire démontre une fois encore la bonne coordination entre les \nservices douaniers, fiscaux, et le  parquet national financier. \n \nLes 14 et 15 juin 2016, une vingtaine d'agents du SNDJ, agissant dans le cadre d'une information \njudiciaire ouverte par le parquet national financier, ont interpellé et placé en garde à vue 5 \npersonnes impliquées dans une escroquerie à la TVA en bande organisée portant sur l'importation \nde véhicules de luxe.  \n \nDerrière un montage complexe comportant 50 sociétés écrans disséminées dans une dizaine de \npays de l'Union Européenne ainsi que 14 négociants français, les commanditaires sélectionnaient \ndes véhicules hors taxe sur le marché allemand. Ils organisaient ensuite l’introduction en France \ndes véhicules auprès de négociants complices, grâce à un système de facturation falsifiée: les \nvéhicules étaient vendus TVA incluse mais la taxe n’était jamais reversée au Trésor public. \n \nCette fraude à la TVA a porté, en 5 ans, sur plus d'un millier de véhicules sur le territoire français \ngénérant plus de 51 millions d'euros de chiffre d'affaires. Le préjudice du Trésor Public (montant \ndes droits de TVA éludés) est estimé à plus de 11 millions d'euros.  \n \nTrois personnes ont été mises en examen et placées sous contrôle judiciaire. Une quinzaine de \nvéhicules de luxe estimés à près de 500 000 euros, deux immeubles d'une valeur proche d'un \nmillion d'euros, des espèces ainsi que des comptes bancaires situés en France et à l'étranger ont \nété saisis.  \n \nEn 2015, le Service National de Douane Judiciaire a enquêté sur 75 dossiers d'escroquerie à la \nTVA représentant un préjudice pour le Trésor français de près de 368 millions d'euros de TVA. \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN : 01 53 18 41 13 / sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \nService de Presse de la douane : 01 57 53 41 03 \n", "published_date": "2016-06-22", "section": "Communiques"}