{"id": 4020, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18726.pdf", "author": "Emmanuel Macron", "title": "Relations commerciales :  Stéphane LE FOLL, Emmanuel MACRON et Carole DELGA appellent les différents acteurs à la responsabilité", "text": "STEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, \nDE L’AGROALIMENTAIRE ET DE \nLA FORET, PORTE-PAROLE DU \nGOUVERNEMENT \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE,  \nDE L’INDUSTRIE ET DU \nNUMERIQUE\nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE \nDU COMMERCE, DE \nL’ARTISANAT, DE LA \nCONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET \nSOLIDAIRE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nParis, le 11 Février 2015 \nN° 397 \nRelations commerciales :  \nStéphane LE FOLL, Emmanuel MACRON et Carole DELGA \nappellent les différents acteurs à la responsabilité \nStéphane Le FOLL, Ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt, Porte-parole du \nGouvernement, Emmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique, et \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l'Artisanat, de la Consommation et de \nl’Économie sociale et solidaire, ont réuni ce jour les représentants des producteurs agricoles, des \nindustries agroalimentaires et des distributeurs pour faire le point des négociations commerciales \nen cours, à 15 jours de la conclusion des négociations LME 2015. \nLa réunion d’octobre 2014, avec les mêmes acteurs avait permis de fixer des objectifs \npartagés pour les négociations 2015 : cesser une guerre des prix excessive, sortir d’une logique \nde confrontation permanente entre fournisseurs et acheteurs,  chercher par le dialogue des \nsolutions permettant de prendre en compte les difficultés structurelles ou ponctuelles de certaines \nfilières, notamment pour 2015 celles liées à l’embargo russe. \nUn comité de suivi des négociations commerciales avait alors été institué. Il s’est réuni le 17 \ndécembre 2014 et le 30 janvier 2015. Il a permis de clarifier un certain nombre d’interrogations sur \nle cadre législatif applicable, et de suivre de près le déroulement des négociations. \nDans le même temps, comme il s’y était engagé, le ministre de l’économie a saisi l’autorité de la \nconcurrence sur les rapprochements entre enseignes de la distribution annoncés à l’automne \ndernier. L’avis sera rendu en mars. Le projet de loi pour l’activité, la croissance et l’égalité des \nchances économiques porte d’ores et déjà des mesures visant à mieux encadrer ces pratiques. \nLes contrôles de la DGCCRF ont commencé dès fin 2014 pour surveiller la période de négociation. \nLa réunion de ce jour a également permis de présenter le bilan des contrôles menés en 2014, et \nde confirmer que les pratiques abusives feraient l’objet de suites appropriées (sanctions \nadministratives, assignations, etc.). \n\nLes ministres ont appelé les acteurs à la responsabilité. Le contexte macroéconomique est \nglobalement favorable, le gouvernement a mobilisé d’importants moyens, au travers du Pacte de \nresponsabilité ou du Programme des Investissements d’avenir, pour accompagner l’investissement \net renforcer la compétitivité du secteur agricole et agroalimentaire. En 2014 : 1259 actes de \ncontrôle ont été effectués dans 310 établissements. Les pratiques abusives feront l’objet de suites \nappropriées, et notamment d’assignations. Les solutions sont connues : prendre en compte la \nréalité économique des industriels et des filières, anticiper et lisser la volatilité des cours lorsqu’elle \nest connue et prévisible, comme c’est le cas par exemple dans la filière laitière, afin de préserver \ntous les maillons des filières. \nLes représentants de la grande distribution présents à la réunion se sont inscrits dans cette \nlogique. Ils ont réaffirmé leur engagement à négocier les tarifs 2015 en tenant compte de la \nsituation économique de leurs fournisseurs agricoles et agroalimentaires, avec l’objectif d’assurer \nla pérennité des filières et notamment de l’élevage et des fruits et légumes, y compris si des \nmodifications substantielles du contexte entraînaient une réouverture des discussions tarifaires \ntelle que prévue par la loi consommation de mars 2014. \nIls ont également rappelé leur volonté de privilégier les produits français et de mettre en avant \nl’origine française des produits.\nStéphane Le FOLL, Emmanuel MACRON et Carole DELGA suivront avec la plus grande attention \nl’aboutissement des négociations commerciales d’ici au 1er mars. \nContacts presse \nService de presse  de Stéphane LE FOLL    Tel : 01 49 55 59 74\nService de presse d’Emmanuel MACRON    Tel : 01 53 18 45 13 \nService de presse de Carole DELGA            Tel : 01 53 18 44 13\n", "published_date": "2015-02-11", "section": "Communiques"}