{"id": 5793, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18834.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Accélérateur de PME - Comment faire passer sa PME à la vitesse supérieure?", "text": "« ACCÉLÉRATEUR PME »\nCOMMENT FAIRE PASSER SA PME À LA VITESSE SUPÉRIEURE ?\nLANCEMENT LE 5 MARS DE LA PREMIÈRE PROMOTION \nEN PRÉSENCE D’EMMANUEL MACRON\nProgramme souhaité par Emmanuel Macron, ministre de l’Économie, de l’Industrie et du Numé-\nrique, « Accélérateur PME » vise à accompagner des dirigeants de PME afin de permettre à leur \nentreprise de croître et devenir des ETI. Il s’agit de la première promotion du dispositif, qui en \ncomptera au moins deux. Il est financé par l’Etat à hauteur de 61% et mis en œuvre par Bpifrance.\n24 MOIS POUR POTENTIALISER LA CROISSANCE \nProposer un panel de services sur 24 mois à une sélection de plus de cinquante PME, mobilisées pour \nla croissance, afin d’en faire les champions de demain.\nLe programme a été proposé à des petites et moyennes entreprises (PME) pré-sélectionnées par un jury de \npersonnalités issues du monde économique au regard de critères de performance objectifs (performance \npassée, solidité financière, potentiel de croissance) parmi un vivier identifié par la Direction générale des en-\ntreprises (DGE) et Bpifrance.\nLes entreprises sélectionnées sont issues de quasiment toutes les régions françaises, d’une très grande diver-\nsité de secteurs (industrie et services confondus) et de tailles variées. À titre indicatif, l’entreprise médiane \nparticipant à la première promotion réalise environ 22 M€ de chiffre d’affaires, est forte de 105 salariés et a \nconnu une croissance de l’ordre de 34% au cours des trois dernières années.\nPour le Gouvernement comme pour Bpifrance, il s’agit de faciliter l’émergence des nouveaux leaders de \ndemain, en permettant à des PME prometteuses de devenir des entreprises de taille intermédiaire (ETI), une \ncatégorie dont toutes les études ont montré le caractère décisif pour développer l’innovation, la croissance \net l’emploi, et qui est insuffisamment représentée dans le tissu économique national [4 959 en 2011, soit \npresque trois fois moins qu’en Allemagne (12 000, constitutives du Mittelstand) et deux fois moins qu’en \nGrande-Bretagne (10 000)]. \nLe 5 mars 2015\n\nUN PROGRAMME D’ACCOMPAGNEMENT COMPLET ET PERSONNALISÉ\nConforter l’envie de croître des dirigeants en leur proposant un « diagnostic 360° » de leur PME, des \naudits complémentaires, des échanges par groupes homogènes autour des facteurs et des aléas de la \ncroissance et un mentor pour dialoguer entre pairs sur la stratégie et le processus de transformation de \nl’entreprise.\nL’accompagnement conjugue :\n•\t\nun diagnostic individuel de chaque entreprise suivi d’un plan d’action sur les principaux axes de développe-\nment : choix stratégiques, organisation, performance industrielle, marketing, innovation, export, opportunités \nde fusions-acquisitions ;\n•\t\ndes séminaires pour créer un esprit de promotion et sensibiliser les dirigeants et comités de direction sur des \nthèmes clés : innovation entrepreneuriale, financement de la croissance, développement commercial, oppor-\ntunités internationales, leadership, performance organisationnelle, développement durable, marketing numé-\nrique ;\n•\t\nla mise en relation avec un mentor bénévole (un entrepreneur ayant à son actif un changement d’échelle) \nselon les préceptes de l’Institut du mentorat entrepreneurial (IME).\nLa DGE, les Direccte, Bpifrance, Business France, l’IME et Pacte PME mettent pour ce faire tous leurs services d’appui \nà disposition des entreprises sélectionnées.\nUNE DÉMARCHE FONDÉE SUR LE VOLONTARIAT ET DES ENGAGEMENTS MUTUELS\nBénéficiant d’un accès préférentiel à ces prestations, les dirigeants s’engagent dans une démarche de \nmoyen terme destinée à identifier puis maximiser le potentiel de croissance de leur entreprise.\n•\t\nLes partenaires de l’opération offrent les séminaires collectifs, un suivi individuel de proximité et la mise en rela-\ntion avec les grands groupes. Ils mettent à disposition dans des conditions préférentielles les diagnostics 360°, \nles diagnostics thématiques, l’appui aux fusions-acquisitions, l’aide export et le mentorat individuel.\n•\t\nDe leur côté, les dirigeants témoignent de leur envie d’identifier et de maximiser les leviers de croissance de leur \nentreprise, en s’engageant à s’investir personnellement dans cette démarche, et à prendre en charge les coûts \nrésiduels de conseils pour un montant minimum estimé à environ 20 k€ sur 2 ans.\nPOUR SE PORTER CANDIDATE À LA SECONDE PROMOTION\nLa seconde promotion du dispositif sera sélectionnée à l’automne 2015. Les PME le cas échéant candidates doivent \navoir un chiffre d’affaires situé entre 10 et 40 M€, et être indépendantes de groupes de taille plus large.\nCONTACTS\nDireccte : votre correspondant habituel (www.direccte.gouv.fr)\nDGE : thierry.lange@finances.gouv.fr\nBpifrance : isabelle.bebear@bpifrance.fr\n", "published_date": "2015-03-05", "section": "Dossiers"}