{"id": 5345, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13610.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI prend acte de la décision de Moody's et réaffirme la qualité de la signature de l'Etat français", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 19 Novembre 2012 \nN° 230 \n \nPierre MOSCOVICI prend acte de la décision de Moody’s et \nréaffirme la qualité de la signature de l’Etat français \n  \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, a pris connaissance de la \ndécision de l’agence de notation Moody’s de porter la note de long terme de la France à \nAa1 avec perspective négative, et de maintenir au plus haut niveau la notation de court \nterme.  \n \nCette décision fait suite à la mise sous perspective négative de la note française, le 13 \nfévrier 2012, et de celles d’autres grands pays européens, le 23 juillet 2012. Elle reflète, \ncomme le souligne Moody’s, l’insuffisance des gouvernements précédents à redresser les \ncomptes publics et la compétitivité de notre économie.   \n \nPierre MOSCOVICI rappelle les réformes engagées résolument par le gouvernement qui \nvisent précisément à redresser notre économie : maîtrise des comptes publics, pacte \nnational pour la compétitivité, la croissance et l’emploi ainsi que la négociation en cours \nsur le marché du travail. L’économie française est large et diversifiée et le Gouvernement \nfait preuve d’un engagement fort pour conduire des réformes structurelles et redresser les \nfinances publiques.  \n \nLa dette française demeure ainsi parmi les plus liquides et les plus sûres de la zone euro.  \n \nPierre MOSCOVICI rappelle également les avancées réalisées depuis le conseil européen \ndes 18 et 19 juin 2012 pour stabiliser la situation de la zone euro et y préserver la \ncroissance.  \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr  \n", "published_date": "2012-11-19", "section": "Communiques"}