{"id": 2348, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22291.pdf", "author": null, "title": "C. SIRUGUE - Faire de la France un champion du véhicule connecté", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE, DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 16 mars 2017 \nN°317 \nFaire de la France un champion du véhicule connecté \n \n \nLe véhicule automobile connecté, équipé de capteurs et de capacités de calcul, communiquant avec \nle monde environnant, est en plein développement et ouvre de nouveaux champs de fonctionnalités \net de services aux utilisateurs : maintenance des véhicules en temps réel, consolidation des \ninformations trafic, optimisation en temps réel des déplacements, optimisation de la consommation,  \npartage des véhicules, … La connectivité constitue également un élément crucial dans la trajectoire \nde déploiement des véhicules autonomes de niveau 3 et plus.    \n \nLe véhicule connecté revêt d’importants enjeux environnementaux et de sécurité, et représente un \npotentiel significatif d’activités et d’emplois : les ventes mondiales de véhicules connectés devraient \nêtre multipliées par trois entre 2017 et 2022, de 52,2 Md$ à 155 Md$. Il est essentiel que nos \nentreprises prennent toute leur place dans ce marché en fort développement.  \n \nChristophe SIRUGUE, Secrétaire d’Etat à l’Industrie, au Numérique et à l’Innovation, a engagé, avec \nl’ensemble des acteurs concernés, une action pour faire de la France un pays pionnier du véhicule \nconnecté, autour de trois axes : \n \n- \nCréer un écosystème du véhicule connecté dépassant les frontières des secteurs \nindustriels et plaçant les PME et start-up en son centre : le véhicule connecté impose une \ntransformation radicale des filières actuelles de l’automobile et de services de mobilité, \nconfrontées à de nouveaux concurrents issus du numérique, et qui doivent intégrer de \nnouvelles compétences (cyber-sécurité, gestion des données, intelligence artificielle, \ngéolocalisation,….). Lors de sa visite à Cap Digital, Christophe SIRUGUE a annoncé le \nlancement, dans le cadre des Appels à Projets I-PME opéré par l’Ademe, d’un volet \ndédié au véhicule connecté. IPME permettra de cofinancer au moyen d’une subvention de \n200 000 euros (maximum) des projets de recherche et développement portés par des PME et \nstart-up.  \n \n- \nDévelopper l’offre technologique : Christophe SIRUGUE s’est rendu à Toulouse pour le \nlancement du projet eHorizon de Continental Automotive France. Ce projet développera \nune plateforme de services automobile (amélioration de la sécurité, de l’efficacité énergétique \ndes véhicules, du confort …), mobilisera plusieurs centaines emplois de chercheurs chez \nContinental et s’appuiera sur le laboratoire LAAS-CNRS (Laboratoire d’analyse et \nd’architecture des systèmes). Sous réserve de l’accord de la Commission Européenne, l’Etat \n\n \n \n \n \na décidé de soutenir ce projet.  L’Etat poursuivra son soutien aux projets innovants du \nvéhicule connecté, notamment via les dispositifs issus du PIA 3. \n \n \n- \nFédérer les acteurs publics et privés : Christophe SIRUGUE a réuni ce matin la Solution \nMobilité écologique de la Nouvelle France Industrielle (NFI), qui rassemble les acteurs de la \nfilière automobile de la Plateforme Automobile (PFA) et les administrations concernées, en \nassociant des représentants du monde du numérique. Il a été décidé de mettre en place un \nprogramme industriel dédié au véhicule connecté, chargé de la coordination des différents \nacteurs, y compris au sein des ministères. Cette « équipe de France du véhicule connecté » \nélaborera d’ici l’été une feuille de route sur les thèmes comme la cybersécurité, la gestion des \ndonnées ou la normalisation des infrastructures. Pour accompagner le lancement de ce \nprogramme, Michel SAPIN et Christophe SIRUGUE ont demandé à l’Inspection Générale des \nFinances et au Conseil Général de l’Economie de définir d’ici mai les enjeux et les priorités de \nl’Etat. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-16", "section": "Communiques"}