{"id": 2321, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22312.pdf", "author": null, "title": "INVITATION PRESSE - L'INDUSTRIE, LES JEUNES & L'EUROPE : Déplacement de C. SIRUGUE en Auvergne Rhône-Alpes, mercredi 22 mars à 16H", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE, DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  à  l a  p r e s s e  \nI n v i t a t i o n  à  l a  p r e s s e  \nwww.economie.gouv.fr \nParis, 21 mars 2017  \nN°336 \n \n \nL’INDUSTRIE, LES JEUNES & L’EUROPE \n \nDéplacement de Christophe SIRUGUE en \nAUVERGNE RHÔNE-ALPES  \n \nMercredi 22 mars à 16H \n \nDans le cadre de la Semaine de l’Industrie, Christophe SIRUGUE, secrétaire d'État chargé de \nl'Industrie, du Numérique et de l’Innovation se rendra à Saint-Etienne mercredi 22 mars pour le \nlancement de l’Académie franco-allemande de l’Industrie du Futur, créée par l’université technique de \nMunich (TUM) et l’Institut Mines-Télécom (IMT).  \nCette académie déploiera une offre scientifique, technologique et pédagogique d’excellence, en lien \nétroit avec les industriels des deux pays, pour répondre aux défis de l’industrie du futur. A cette \noccasion, Christophe SIRUGUE annoncera un financement conséquent qui confèrera à cette \ncoopération ambitieuse et originale l’impulsion nécessaire pour s’ouvrir largement à l’ensemble des \nthématiques s’inscrivant dans les enjeux de l’industrie du futur. \nLe ministre se rendra également à la 10ème Biennale Internationale du Design de Saint-Etienne qui \ncompte de nombreux industriels. \nDéroulé prévisionnel  \n16H00 :  \nArrivée du secrétaire d’Etat sur le Campus de l’Ecole des Mines de Saint-Etienne \n16H20 : \nPrésentation des projets de  MSE dans le domaine de l’Industrie du Futur \nVisites des plateformes et des activités de formation \n16H40 : \nLancement de l’Académie franco-allemande pour l’industrie du futur  \n16H45 : \nPrésentation générale de l’Académie  et de l’alliance IMT-TUM (Technische Universität \nMünchen) \n16H55 : \nAllocution de Christophe SIRUGUE \n17H00 : \nPoint presse \n17H45 : \n10ème Biennale Internationale du Design de Saint-Etienne \n \n \n \n\n \n \n \n \nAccréditations : pref-communication@loire.gouv.fr \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-21", "section": "Communiques"}