{"id": 405, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=ED439702-338A-49E5-A449-045844EB4531&filename=1893%20-%20NAR%20-%204%C3%A8me%20%C3%A9dition%20du%20Forum%20de%20la%20Mode%20.pdf", "author": "Bruno Le Maire", "title": "1893 - 4ème édition du Forum de la Mode « Les temps de la mode »  Ouverture par Bruno Le Maire, vendredi 6 décembre Bercy", "text": " \n1 \n \n \n \n \n \n \n \n \nParis, le 5 décembre 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1893 \n \n \nNOTE AUX REDACTIONS \n \n \n4ème édition du Forum de la Mode \n« Les temps de la mode » \n \nOuverture par Bruno Le Maire  \n \nVendredi 6 décembre \nBercy \n \nBruno Le Maire, ministre de l'Economie et des Finances, et Franck Riester, ministre de la Culture, ont \nle plaisir d’annoncer la tenue de la 4ème édition du Forum de la Mode : « Les temps de la mode », demain \nvendredi 6 décembre à Bercy. Ce rendez-vous annuel, rassemblant les professionnels du secteur, est \nune nouvelle occasion de découvrir les problématiques les plus actuelles de cette filière confrontée \naux différents temps, économique, culturel, écologique et technologique.  \n \nDepuis sa première édition, le Forum de la Mode a pour vocation de fédérer la filière qui représente 1 million \nd’emplois et d’illustrer le dynamisme d’une des plus importantes industries françaises avec 70 milliards d’euros \nde valeur ajoutée. Les pouvoirs publics accompagnent et soutiennent cette filière créative et économique qui \nparticipe au rayonnement de la France à l’international. Les trois premières éditions ont traité des « nouvelles \nscènes de mode » (2016), des « sens de la mode » (2017) et des « territoires de mode » (2018). \n \nLes rythmes effrénés et l’exigence des cycles de mode poussent les entreprises à défier le temps. Pour autant, \ndes prises de conscience liées à l’environnement et à la prise en compte d’une mode durable favorisent le \nralentissement de la consommation et l’adoption de nouveaux comportements. \n \nLe Forum de la Mode s’attachera cette année aux rapports multiples que la mode entretient avec le temps : \nenjeux de développement durable, slow et fast fashion, étapes de production, temps et qualité, durée \nd’utilisation et saisonnalité, mode patrimoniale et tendances. Au cours de la journée, six conversations \nanimeront les débats et seront ponctuées de temps d’échanges avec le public.  \n \nCette journée est organisée par le ministère de l’Économie et des Finances et le ministère de la Culture, dans \nle cadre du Comité stratégique de filière Mode&Luxe, en coopération avec le Défi (Comité professionnel de \ndéveloppement économique de l’habillement), le Comité professionnel de développement Cuir Chaussure \nMaroquinerie Ganterie (CTC) et les fédérations professionnelles du secteur de la mode. \n \n \n \nProgramme :  \n \n9 h 30   \nOuverture par Bruno Le Maire, ministre de l’Economie et des Finances \n \nIntervention de Guillaume de Seynes, président du Comité stratégique de filière des industries de la \nmode et du luxe, directeur général du Pôle Amont et Participations chez Hermès \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n\n \n2 \n \n10 h \n \n#1 Le temps de la création  \nComment préserver la création dans un contexte bouleversé tant par les problématiques de développement \ndurable et par la fragmentation du marché que par les innovations technologiques ? Comment l’image d’une \nmarque peut-elle bénéficier de tous ces nouveaux critères ? \n \n10 h 30 \n#2 Le temps d’une conception raisonnée \nL’accélération des temps de la mode et du renouvellement des collections, engagée par les acteurs de la fast \nfashion, touche désormais toutes les entreprises du secteur concernées par les problématiques \nenvironnementales. Elle réinterroge la chaîne mondiale complexe des acteurs et des sous-traitants, de la \nmatière première à la confection en passant par la distribution. \nSi la question de la responsabilité environnementale est déjà bien traitée par nombre d’acteurs de la filière de \nla production à la distribution, un renforcement de la prise en compte des facteurs écologiques, éthiques et \ndurables constitue une opportunité nouvelle sur laquelle capitaliser. \n \n11 h 30 \n#3 Le temps d’une production responsable \nAujourd’hui, le consommateur accorde plus d’importance à la nature de la production, dont la qualité est \nsouvent associée à un temps de fabrication artisanale et locale. Pour autant, en offrant une meilleure \noptimisation du temps et des quantités, les nouvelles technologies qui accompagnent les processus de \nproduction deviennent un facteur de qualité et permettent de gagner un fonctionnement plus respectueux de \nl’environnement.  \n \n14 h \n \n#4 Le temps d’une distribution réinventée \nMultiplication des rythmes des collections, multiplicité des canaux de distribution, variété des modèles \néconomiques… la distribution de mode, qui propose toujours plus de solutions et de services et bénéficie \nd’innovations technologiques permanentes, fait face à des enjeux sociaux et environnementaux essentiels. \nL’objectif est aujourd’hui de contribuer, ensemble, à imaginer une distribution de mode plus vertueuse. \n \n15 h \n \n#5 Le temps d’une communication engagée \nTransparence et sincérité sont désormais les maîtres mots d’une communication engagée pour satisfaire un \nconsommateur exigeant et instruit. Face aux nouvelles technologies et à l’accélération des rythmes de la \ncommunication, l’enjeu n’est-il pas de concilier désirabilité et durabilité ? Comment faire en sorte de \ntransformer cette exigence en opportunité ? \n \n16 h \n \n#6 Le temps d’une conservation renouvelée \nLe rythme de la mode est contrasté ; d’un côté il accélère, d’un autre il suit de plus en plus les codes de la \nconservation et de la valorisation. En témoignent les expositions et diverses ventes donnant à la mode de \ncréateur un statut patrimonial.  Enrichir la mémoire, nourrir la création, refléter une époque, la conservation et \nl’exposition sont plus que jamais le reflet du rayonnement français.  \n \n \nInformations pratiques : \nVendredi 6 décembre – toute la journée \nCentre de conférences Pierre Mendes France \nMinistère de l’Economie et des Finances \n139, rue de Bercy - 75012 Paris \n \n \nAccréditations auprès du service presse de Bercy   : \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire      01 53 18 41 13  presse.mineco@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-12-05", "section": "Communiques"}