{"id": 3761, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19278.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON salue la décision d'Intel d'établir en France son premier centre européen dédié au Big data", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n          \n Paris, le 2 juin 2015 \nN° 648 \n \nEmmanuel MACRON salue la décision d’Intel d’établir en France -Bruyères-le-Châtel, \nEssonne- son premier centre européen dédié au Big data \n \n \nL’ouverture de ce nouveau centre s’inscrit dans la continuité des investissements déjà \nréalisés par Intel sur le territoire français depuis 5 ans, à travers l’ouverture de 7 centres de \nrecherche et développement. Depuis 2009, les effectifs de Intel en France ont été multipliés \npar 10, pour atteindre aujourd’hui près de 1 000 collaborateurs, dont 80% de chercheurs et \nd’ingénieurs.  \n \nPour cet investissement en Europe, le choix de la France  a été à nouveau retenu, en raison \nde l’excellence de ses ingénieurs et de son dynamisme dans le secteur numérique. En \ns’installant sur le campus de Teratec, Intel s’entoure de plus de 80 entreprises \ntechnologiques et industrielles, de centres de recherche et d’acteurs académiques au savoir-\nfaire diversifié en matière de simulation numérique, calcul scientifique et big data. Ce \nlaboratoire se concentrera sur trois axes de recherche majeurs en lien avec trois des \nsolutions de la deuxième phase de la Nouvelle France Industrielle dévoilées le 18 mai \ndernier par Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique : les \nvilles dotées d’infrastructures intelligentes ; la médecine personnalisée ; et enfin une \nagriculture plus efficace grâce à des capteurs connectés. \n \nA cette occasion, Emmanuel MACRON « se réjouit qu’Intel ait une nouvelle fois choisi la \nFrance pour ce premier laboratoire dédié au Big data en Europe. Ce choix confirme la place \nessentielle qu’Intel accorde à la France dans le rayonnement du Big Data et de l’analytique \nen Europe. Nous devons poursuivre le travail engagé pour inciter les entreprises \ninternationales à investir davantage dans notre pays. La sanctuarisation du Crédit Impôt \nRecherche, la qualité de la formation de nos ingénieurs et de notre écosystème d’innovation \nainsi que la montée en charge des 10 solutions de la Nouvelle France Industrielle sont autant \nd’atouts qui permettent à des sociétés technologiques comme Intel de faire le choix de la \nFrance en matière d’investissement et d’innovation. Cette décision valide tous les éléments \nde la politique que nous sommes en train de mettre en place pour devenir le hub européen \nde la R&D ».   \n \n \n \n\n \n \n \n \n \nChiffres clefs : \n \nFondé en 1968, Intel est un acteur majeur dans le monde de l'innovation informatique.  Il est \nprésent dans 70 pays et détient, avec Intel Capital, le premier fonds technologique de \nventure capital au monde. \n \n \nImplanté dans l’Hexagone depuis 1974, Intel France a connu une phase d’expansion très \nrapide à partir de 2009, avec l’ouverture de 8 centres de recherche.  A travers Intel Capital, le  \ngroupe a également investi dans des start ups (Sigfox, Mobile Republic, Total Immersion ou \nInside Secure) et a initié des activités de recherche collaborative avec plusieurs groupes \nfrançais (Orange, Bull, Bouygues…), devenant ainsi un acteur majeur en France de la R&D \nen matière de technologies mobiles et d’infrastructures du calcul intensif. \n \nLa France se situe en Europe au 3e  rang en termes de projets d’investissements directs \nétrangers (EY).  Les 20 000 entreprises internationales présentes sur le sol français \nreprésentent 2 millions d’emplois en France. Les entreprises américaines représentent la \npremière source d’investissements étrangers créateurs d’emplois en France. Plus de 4000 \nentreprises américaines sont ainsi présentes en France où elles emploient plus de 440 000 \nsalariés.  \n \n \n \n \nContact presse :  \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n", "published_date": "2015-06-02", "section": "Communiques"}