{"id": 899, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=404E9D7C-08D5-4123-905D-6FAA9AF9E44E&filename=1191%20-%20IP%20Forum%20de%20Paris.pdf", "author": null, "title": "1191 - « Une dette soutenable pour une croissance durable »  Le Forum de Paris réunit plus d'une trentaine de ministres des Finances et de gouverneurs de Banque centrale le 7 mai à Bercy", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 29 avril 2019 \nN°1191 \n \n \n \n \n« Une dette soutenable pour une croissance durable » \n \nLe Forum de Paris réunit plus d’une trentaine de ministres des Finances et de \ngouverneurs de Banque centrale pour rendre plus soutenable et vertueux le \nfinancement international du développement \n \nLe mardi 7 mai 2019  \nA Bercy, centre de conférences Pierre Mendès France \n75012 Paris \n \nAlors que les dettes publiques atteignent des niveaux historiques partout dans le monde, la vigilance s’impose \nquant à la soutenabilité de ces trajectoires d’endettement. Si les besoins de financement des pays en \ndéveloppement sont très importants pour atteindre les objectifs du développement durable à horizon 2030, \ncomment s’assurer que ces financements contribuent durablement à la croissance ? Comment définir des règles \ndu jeu équitables pour que ces financements bénéficient à tous ?   \n \nLe Forum de Paris rassemblera pour cette édition historique plus de trente ministres et gouverneurs de Banque \ncentrale, des dirigeants d’organisations internationales ainsi que des représentants de haut niveau du secteur \nprivé comme de la société civile. Il a pour ambition de faire avancer la réflexion collective afin de bâtir en commun \nles mesures et le cadre qui permettront des financements internationaux plus vertueux au service d’un \ndéveloppement et d’une croissance durables.  \n \nCette conférence sera l’occasion pour les décideurs présents d’échanger sur plusieurs thématiques d’actualité :  \n \nRéduire les vulnérabilités liées aux trajectoires d’endettement dans les pays en développement \n \nAssurer un financement soutenable et équitable des infrastructures \n \nPréserver la soutenabilité de la dette dans des conditions financières moins favorables  \n \nTous les échanges, en dehors des sessions de travail restreintes et du déjeuner, sont \nouverts à la presse \n \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 – \npresse.bercy@finances.gouv.fr  \n \n \nContact presse : Cabinet de Bruno Le Maire : 01 53 18 41 13 \n                             Direction générale du Trésor : Chantal Hughes – 01 44 87 73 22 \n \n\n \n \n \n \n \n \n \n \nConférence de haut niveau \nUne dette soutenable pour une croissance durable \n \n \n7 mai 2019 \nMinistère de l’Économie et des Finances \n \nAgenda \n \n \n8h – 8h30  \nAccueil  \n \n8h30 – 8h40  \nDiscours d’ouverture de Bruno Le Maire, ministre de l’Economie et des Finances  \n \n \n8h40 – 8h50 \nPropos liminaires de Taro Aso, ministre des Finances du Japon  \n \n \n8h50 – 9h05  \nIntervention de Christine Lagarde, directrice générale du Fonds monétaire \ninternational (FMI) \n \n \n9h05 – 9h15  \nPhoto de famille  \n \n \n9h15 – 9h45  \nDiscussion autour d’un panel d’intervenants – Pour un financement vertueux du \ndéveloppement Le panel sera composé de Ministres des Finances, d’un représentant \nde haut niveau du secteur privé ainsi que d’Angel Gurria, secrétaire général de l’OCDE. \nLe panel sera modéré par le chef du bureau parisien du Financial Times.   \n \n \n9h45 – 10h15 \nPause-café \n \n \n \n          10h15 – 12h \nSessions de travail restreintes (hors presse) \n \n \nRéduire les vulnérabilités liées aux trajectoires d’endettement dans les pays \nen développement  \n \nAssurer un financement soutenable et équitable des infrastructures \n \nPréserver la soutenabilité de la dette dans des conditions financières \nmoins favorables  \n \n \n \n\n \n \n \n \n \n \n12h15 – 14h \nDéjeuner – Intervention de David Malpass, président de la Banque Mondiale \n(hors presse) \n \n \n \n14h – 15h45 \n \nSession plénière \nAvant que la discussion présidée par Bruno Le Maire ne s’ouvre entre tous les \nparticipants de la conférence, les rapporteurs des sessions restreintes restitueront \nbrièvement les travaux du matin, suivis par plusieurs intervenants de haut niveau. \n \n \n15h45 – 16h  \nConclusion de Bruno Le Maire, Ministre de l’Economie et des Finances  \n \n \n     \n \n \n \n \n \n \n \n \n \n", "published_date": "2019-04-29", "section": "Communiques"}