{"id": 4725, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17222.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI précise le dispositif d'éligibilité au PEA-PME des ETI cotées liées à une société mère sans information sur le statut de cette société", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 25 mars 2014 \nN° 1169 \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, précise  \nle dispositif d’éligibilité au PEA-PME des ETI cotées liées à une société  \nmère sans information sur le statut de cette société \n \n \n \nDestiné au financement des PME et des ETI, le PEA-PME doit prendre en compte la réalité \néconomique du groupe et donc les liens de détention : c’est la raison pour laquelle, dès la \nprésentation à l’automne dernier de la loi de finances pour 2014, il était prévu qu’une définition \nstatistique serait retenue dans le décret d’application, prenant explicitement en compte la réalité \néconomique du groupe.  \n  \nLes discussions nourries qui ont eu lieu avec la Place pour l’élaboration du décret ont abouti à \nretenir pour les ETI la méthode déjà utilisée pour définir les PME dans des dispositifs fiscaux \nexistants tels que l’ISF-PME ou la souscription de FIP et FCPI. \n \nAprès la parution du décret, les acteurs de la Place ont soulevé des difficultés pour s’assurer \nrapidement de l’éligibilité au PEA-PME des sociétés cotées, en l’absence d’informations publiques \nconcernant leur actionnariat non coté. \n \nAfin que le PEA-PME puisse monter en charge dans les toutes prochaines semaines, Pierre \nMoscovici en appelle aux émetteurs cotés à signaler publiquement leur éligibilité au dispositif. Les \nPME et ETI cotées sur Euronext et Alternext pourront déclarer leur éligibilité à l’entreprise de \nmarché, qui mettra à disposition des gestionnaires de plan une liste de ces sociétés.  \n  \nIl précise enfin que l’éligibilité d’une entreprise ne s’apprécie qu’une seule fois dans l’année et non \nà tout moment. \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2014-03-25", "section": "Communiques"}