{"id": 3850, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19094.pdf", "author": null, "title": "19ème appel à projets des pôles de compétitivité :  62 nouveaux projets voient le jour", "text": " \n \n \n \n \nSECRETARIAT \nGENERAL DE LA \nDEFENSE ET DE LA \nSECURITE NATIONALE \nMINISTERE DE \nL’ECOLOGIE, DU \nDEVELOPPEMENT \nDURABLE ET DE \nL’ENERGIE \n \nMINISTERE DE \nL’EDUCATION \nNATIONALE, DE \nL’ENSEIGNEMENT \nSUPERIEUR ET DE \nLA RECHERCHE \n \nMINISTERE DE LA \nDEFENSE \nMINISTERE DES \nAFFAIRES \nSOCIALES, DE LA \nSANTE ET DU \nDROIT DES \nFEMMES \nMINISTERE DE \nL’AGRICULTURE, DE \nL’AGROALIMENTAIRE \nET DE LA FORET \n \nMINISTERE DE \nL’ECONOMIE, DE \nL’INDUSTRIE ET \nDU NUMERIQUE \nMINISTERE DU \nLOGEMENT, DE \nL’EGALITE DES \nTERRITOIRES ET \nDE LA RURALITE \nSECRETARIAT \nD’ETAT AUX \nTRANSPORTS, A LA \nMER ET A LA \nPECHE \nSECRETARIAT \nD’ETAT A \nL’ENSEIGNEMENT \nSUPERIEUR ET A \nLA RECHERCHE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \nParis, le 20 avril 2015 \nN°562 \n \n \n19ème appel à projets des pôles de compétitivité :  \n62 nouveaux projets voient le jour \n \n \nL’ensemble des ministres en charge de la politique des pôles de compétitivité se félicitent, \navec les présidents des conseils régionaux et l’association des régions de France, de \nl’émergence de 62 nouveaux projets collaboratifs de R&D, suite au 19ème appel à projets des \npôles de compétitivité. Ces projets impliquent 50 pôles de compétitivité, 280 entreprises et \n120 laboratoires publics de recherche. Ils seront soutenus à hauteur de 88,5 millions d’euros, \ndont 47,4 millions d’euros de la part de l’Etat et de 41,1 millions d’euros de la part des \ncollectivités territoriales et des fonds communautaires (FEDER).  \nSélectionnés parmi les 137 dossiers présentés au 19ème appel à projets du Fonds unique \ninterministériel (FUI), ces projets d’excellence s’inscrivent dans les priorités de la politique \nindustrielle, que le Gouvernement a placée au cœur du Pacte pour la croissance, la \ncompétitivité et l’emploi.  \nPilotés par une entreprise, ces projets qui associent au moins deux entreprises et un \nlaboratoire de recherche, apportent une réponse concrète et collective aux enjeux \nd’innovation.  \nAinsi le projet DIDRO, soutenu par le pôle Risques, en rupture complète avec les moyens \nactuels de surveillance des digues, développera une solution de prestations de services \navec un drone instrumenté, dédié à la surveillance et l’auscultation des digues aménagées le \nlong des fleuves, rivières et canaux. Le projet XTREMCAP, labellisé par le pôle \nCapenergies, élaborera des solutions alternatives aux batteries, visant un stockage rapide et \nfiable et fonctionnant dans des environnements sévères, pour répondre aux besoins \ncroissants en énergie et en puissance. Le projet PRINCESSE, labellisé par le pôle Medicen, \nconcevra une nouvelle immunothérapie contre l’endométriose, ainsi qu’un test compagnon \nassocié. Le projet NATAROME+, soutenu par le pôle Terralia, exploitera de nouvelles \n\n \n \napproches biotechnologiques pour concevoir des produits alimentaires « Clean Label » et \ndes arômes naturels à haute valeur ajoutée. Le projet 4EVER-2, labellisé par le pôle Cap \nDigital, permettra d’améliorer la qualité d’expérience en télévision, et contribuera à la \ndéfinition et à la normalisation de l’Ultra Haute Définition. Le projet ALG, soutenu par le pôle \nPégase, développera un système mécanique innovant en vue d’amortir les chocs à \nl’atterrissage supportés par les petits aéronefs, comme les ULM et les avions de brousse. Le \nprojet VOIE, labellisé par le pôle Systematic, concevra un démonstrateur de technologies et \nde solutions de sécurité intégrées aux systèmes opérationnels, focalisé sur la vidéo-\nprotection et la protection des bâtiments accueillant du public. Enfin, le projet \nCOMPOCHOC, soutenu par le pôle Aerospace Valley, vise à mettre au point une technique \nde contrôle non destructif de la qualité des assemblages collés, en véritable avance sur \nl’existant, qui permettra l’octroi d’une certification aéronautique du collage comme technique \nd’assemblage. \nLe nombre, la diversité et la qualité des projets retenus témoignent de cette dynamique \nd’innovation portée par les pôles de compétitivité et les 7 500 entreprises membres. \nPleinement mobilisés, les pôles de compétitivité font naître les projets qui déboucheront sur \nde nouveaux produits et services commercialisés. Ils permettront ainsi aux entreprises \npartenaires de prendre des positions de leaders sur les marchés concernés et de développer \nl’activité et l’emploi dans les territoires. \nUn 20ème appel à projets est en cours. Les projets seront sélectionnés au cours du mois de \njuillet 2015. \nPour en savoir plus sur les pôles de compétitivité, consultez le site internet : \nhttp://www.competitivite.gouv.fr/  \n \n \nContacts presse : \n \n Cabinet de Louis GAUTIER, Secrétaire général de la Défense et de la Sécurité \nnationale : Tél : 01 71 75 80 13 \n Cabinet de Ségolène ROYAL, ministre de l’Ecologie, du Développement durable et \nde l’Energie : Tél. : 01 40 81 78 31 \n Cabinet de Najat VALLAUD-BELKACEM, ministre de l’Education nationale, de \nl’Enseignement supérieur et de la Recherche : Tél. : 01 55 55 30 10 \n Cabinet de Jean-Yves Le DRIAN, ministre de la Défense : Tel : 01 42 19 41 80 \n Cabinet de Marisol TOURAINE, ministre des Affaires sociales et de la Santé : Tel. : \n01 40 56 60 65 \n Cabinet de Stéphane Le FOLL, ministre de l’Agriculture, de l’Agroalimentaire et de \nla Forêt : Tel. : 01 49 55 59 74 \n Cabinet d’Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du \nNumérique : Tel. : 01 53 18 45 13 \n Cabinet de Sylvia PINEL, ministre du Logement, de l’Egalité des Territoires et de la \nruralité: Tel. : 01 44 49 85 13 \n Cabinet d’Alain VIDALIES, Secrétaire d’Etat chargé des Transports, de la Mer et \nde la Pêche : Tél : 01 40 81 19 55 \n \n \n", "published_date": "2015-04-20", "section": "Communiques"}