{"id": 763, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2D0D48CC-ADA5-4445-9F4B-1EF8929D48AC&filename=740%20-%20Restitution%20tr%C3%A9sor%20arch%C3%A9ologique%20au%20Pakistan.pdf", "author": null, "title": "740 - Restitution aux autorités pakistanaises d'un trésor archéologique saisi par la douane française en 2006 et 2007", "text": " \n \n \n \n \n \nMINISTERE \nDE L’EUROPE ET DES AFFAIRES \nETRANGERES \nMINISTERE \nDE LA CULTURE \nMINISTERE  \nDE L'ACTION ET DES COMPTES \nPUBLICS \n \nCommuniqué de presse \nLe 2 juillet 2019 \nRestitution aux autorités pakistanaises d’un \ntrésor archéologique saisi \npar la douane française en 2006 et 2007 \n \nCe mardi 2 juillet, à l’ambassade du Pakistan à Paris, M. Rodolphe Gintz, directeur \ngénéral des douanes et droits indirects, a remis à M. Muhammad Amjad Aziz Qazi, \nChargé d'affaires de l'ambassade du Pakistan en France, en présence de \nMme Laurence Auer, directrice de la culture, de l’enseignement, de la recherche et du \nréseau (MEAE) et de M. Bruno Favel, chef du département des affaires européennes et \ninternationales à la direction générale des patrimoines du ministère de la culture, un \ntrésor archéologique saisi par la douane française en 2006 et 2007.  \nAu total 445 statuettes, bustes, vases, jarres, urnes, bols, gobelets, assiettes et \ncoupelles sont restitués à leur pays d’origine. Elles proviennent pour la plupart des \ncultures Nal (3100-2700 av. J.-C.) et Kulli (2600 et 1900 av. J.-C) du Balochistan.  \nDans un premier temps, 110 objets ont été interceptés par les douaniers de Roissy, en \nseptembre 2006, dans deux colis postaux en provenance du Pakistan destinés à une \ngalerie parisienne. La demande d’expertise auprès d’un archéologue au CNRS, a \nconfirmé les doutes du service, les datant des deuxième et troisième millénaire avant \nnotre ère. Selon l’expert ils proviennent de pillages de cimetières du Balochistan \nméridional au Pakistan.  \nLe 21 juin 2007, à l’issue des perquisitions menées par les Officiers de douane \njudiciaire dans les locaux de la galerie, 335 poteries en céramique importées dans les \nmêmes conditions sont découvertes et saisies. Là encore, un expert confirme \nl’authenticité des objets. Ils dateraient des 4ème et 3ème millénaire av. JC et \nproviendraient de la civilisation de la vallée de l’Indus. \nInterrogée sur ces saisies, l’ambassade du Pakistan à Paris a répondu qu’il s’agissait \nd’objets anciens n’ayant pas fait l’objet de licence d’exportation du territoire du \nPakistan et par conséquent illégalement déterrés et exportés en contrebande en \nviolation de la loi pakistanaise. \n\n \nLe TGI de Bobigny a condamné la galerie pour ces faits et ordonné la restitution des \npièces saisies aux autorités du Pakistan. Suite aux échanges intervenus entre le \nministère de l’Europe et des Affaires étrangères et les autorités pakistanaises,  ces \ndernières ont confirmé leur volonté de se voir restituer les 445 pièces saisies le \n2 juillet 2019 au cours d’une cérémonie à l’ambassade du Pakistan en France.  \nSon excellence Moin ul Haque Ambassadeur du Pakistan en France a déclaré : « Le \nPakistan et la France entretiennent des relations anciennes dans le domaine de \nl’archéologie. La mission archéologique française travaille au Pakistan depuis soixante ans. \nElle y a fait des découvertes importantes, notamment celle de la civilisation de Mehrgarh, \nvieille de plus de sept mille  ans. La restitution d’un nombre important d’antiquités sorties \nillégalement du Pakistan et saisies par la douane française en 2006 et 2007 écrit un \nnouveau chapitre de notre coopération bilatérale. Je souhaite remercier le ministère \nfrançais de l’Europe et des Affaires étrangères, le ministère de la culture, et la douane \nfrançaise qui ont rendu possible cette restitution. Je suis certain que la France et le Pakistan \ncontinueront à coopérer dans cet important domaine à l’avenir.» \nJean-Yves Le Drian, ministre de l’Europe et des affaires étrangères, a déclaré : « La \nFrance est déterminée à lutter contre le trafic illicite de biens culturels et s’implique à \nl’échelle multilatérale pour mobiliser la communauté internationale autour de la protection \ndu patrimoine culturel. Je salue la qualité de notre coopération avec le Pakistan sur ce \ndossier qui permet le retour de ces biens culturels à leur pays d’origine ». \n \nFranck Riester, ministre de la culture, a déclaré : «  Je salue la très efficace coopération \ndu ministère de la Culture et de la douane Française sur la restitution de ces centaines \nd’objets soustraits illégalement au Pakistan. La France est déterminée à lutter sans relâche \ncontre le trafic illicite des biens culturels et ainsi contribuer à la préservation du patrimoine \nculturel de l’humanité. Par notre mobilisation, c’est notre Histoire que nous préservons ! » \n \nGérald Darmanin, ministre de l’action et des comptes publics, a déclaré : « C’est la \npremière fois que la France restitue au Pakistan des biens culturels issus de trafics. Quinze \njours après une émouvante cérémonie qui nous a permis de rendre au Pérou trois précieux \nobjets de son patrimoine, lui aussi objet de trafics, je me réjouis que le travail de la douane \nfrançaise soit encore à l’origine de cette restitution. Ses agents oeuvrent chaque jour à la \nprotection de notre territoire, de nos citoyens et comme ici, du patrimoine de l’humanité. » \n \nPOUR ALLER PLUS LOIN \n  \n  Album photo : https://www.flickr.com/gp/douanefrance/176wVK  \n  Vidéo : https://youtu.be/NuYbypLjDQc \nCrédit images : Douane française \n \nContacts presse \nMinistère de la Culture : service-presse@culture.gouv.fr - 01.40.15.80.20 \nDirection générale des Douanes et droits indirects : presse@douane.finances.gouv.fr – \n 01 57 53 41 03 \nMinistère de l’Europe et des Affaires étrangères : presse.dcp@diplomatie.gouv.fr - 01 43 17 57 57 \n", "published_date": "2019-07-02", "section": "Communiques"}