{"id": 2715, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21548.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE participera au 32ème congrès de  l'Association nationale des Elus de Montagne (ANEM), le 13 octobre 2016", "text": " \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 11 octobre 2016 \nN°124 \nMartine PINVILLE participera au 32ème congrès de  \nl’Association nationale des Elus de Montagne (ANEM)  \n \nJeudi 13 octobre 2016 \nSaint-Dié-des-Vosges (88) \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire participera, jeudi 13 octobre 2016, au 32ème congrès de l’Association \nnationale des Elus de Montagne (ANEM).  \n \nCe Congrès sera l’occasion d’aborder les grandes thématiques de la montagne, notamment en lien \navec le tourisme. La Secrétaire d’Etat fera l’ouverture de la première journée consacrée aux « atouts \net moyens du tourisme en montagne ». En effet, le tourisme occupe une place centrale dans \nl’économie montagnarde et constitue un outil essentiel du développement local. \n \nA cette occasion, elle réaffirmera sa feuille de route en faveur du tourisme, dans l’objectif de  \ndévelopper de la qualité de service et de renforcer l’attractivité des offres touristiques privés et \nterritoriales (notamment à travers les SPOTT, les contrats de destinations, la marque qualité tourisme \nou encore tourisme et handicap). Elle abordera également la question de l’immobilier de loisirs en \nzone montagne. \n \nEnfin, la Secrétaire d’Etat échangera avec les élus présents sur le volet tourisme de la loi Montagne \n2, texte actuellement débattu au Parlement, visant à soutenir l'emploi et le tourisme en montagne, \ntout en assurant une protection de l'environnement des neuf massifs que compte la France. \n \nDéroulé : \n \n14h30 \nIntervention de la Secrétaire d’Etat \n \n14h50  \nPoint presse (micros tendus) \n \n \nAccréditations auprès de la préfecture des Vosges \nAnne-Marie DUC \n03 29 69 88 30 \nAnne-marie.duc@vosges.gouv.fr \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-10-11", "section": "Communiques"}