{"id": 5808, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18040.pdf", "author": null, "title": "Dossier de presse PLFSS 2015", "text": "projet \nde loi de \nfinancement \nde la sécurité \nsociale\n29 septembre 2014\nDossier De presse\n2015\nprésenté par\nmarisol touraine\nministre des affaires sociales, de\nla santé et des Droits des femmes\nlaurence rossignol\nsecrétaire d’État chargée\nde la Famille, des personnes âgées\net de l’autonomie\nmichel sapin\nministre des Finances  \net des comptes publics\nchristian eckert\nsecrétaire d’État chargé  \ndu budget\n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n1 \nPremière partie  \nÉquilibre général : poursuivre  le rétablissement des comptes ....................................... 3 \nChapitre 1 Le rétablissement des comptes, freiné en 2014  par des recettes stagnantes, \nconduira à une nouvelle réduction des déficits à compter de 2015 ........................................ 5 \nChapitre 2 Les ressources de la Sécurité sociale  et la compensation du Pacte de \nresponsabilité .................................................................................................................... 11 \nAssurer l’équité et la lisibilité de la CSG  sur les revenus de remplacement ................ 11 \nChapitre 3 La compensation du pacte de responsabilité   \net de solidarité à la Sécurité sociale en 2015 ....................................................................... 12 \nDeuxième partie  \nAssurance maladie: transformer notre système de santé et assurer  \nsa pérennité par la maîtrise des dépenses .......................................................................15 \nChapitre 1 Renforcer l'accès aux soins et aux droits ............................................................ 16 \nMise en place du tiers payant intégral  pour les bénéficiaires de l’ACS ........................ 17 \nAméliorer la prise en charge des personnes détenues ................................................... 18 \nAmélioration de la couverture des conjoints et aides familiaux des exploitants \nagricoles en matière d’accidents du travail ...................................................................... 19 \nIndemnisation du parent survivant en cas de décès  de la mère  \nau cours du congé maternité .............................................................................................. 20 \nChapitre 2 Soutenir la prévention et la démocratie sanitaire ............................................... 21 \nConforter l’action des centres de vaccination .................................................................. 23 \nCréation des centres d’information, de dépistage  et de diagnostic gratuit  \ndes infections (CIDDGI) ....................................................................................................... 24 \nConforter le financement de la démocratie sanitaire ....................................................... 25 \nChapitre 3 Un système de soins orienté vers la proximité,  la qualité et l'innovation ............ 26 \nPoursuivre et amplifier le virage ambulatoire ................................................................... 27 \nDes soins de proximité accessibles sur le territoire :  le Pacte territoire santé............ 28 \nPoursuivre la réforme du financement des établissements de santé ............................ 29 \nSimplifier l’accès à l’innovation ......................................................................................... 30 \nRéformer le fonds d’intervention régional et étendre ses missions .............................. 31 \nChapitre 4 Promouvoir la pertinence .................................................................................. 33 \nPromouvoir la pertinence des soins  dans les établissements de santé ....................... 34 \nCréation d’un nouveau mode d’inscription de certains dispositifs médicaux  \nsur la liste des produits remboursables ............................................................................ 35 \nAccès des entreprises de taxis au conventionnement .................................................... 36 \nChapitre 5 Payer les produits de santé à leur juste prix  et promouvoir les génériques ......... 37 \nRéforme du mécanisme de régulation des dépenses  remboursées  \nde médicaments (taux K) ..................................................................................................... 38 \nCréation d’un mécanisme de régulation des dépenses dédiées au traitement  \nde l’infection chronique par le virus de l’hépatite C ........................................................ 39 \n\n2 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nChapitre 6 Améliorer l'efficience de la dépense des hôpitaux .............................................. 41 \nL’objectif national de dépenses  d’assurance maladie (ONDAM) ................................... 42 \nMesures d’économies 2015 ................................................................................................ 44 \nLa prise en charge des personnes âgées  et des personnes handicapées ................... 45 \nRendre plus équitable le capital décès .............................................................................. 46 \nTroisième partie  \nPoursuivre la modernisation  de la politique familiale ....................................................47 \nModuler la prime à la naissance en fonction du rang de l’enfant ................................... 49 \nPromouvoir l’articulation entre vie familiale  et vie professionnelle,  \nréorienter les interventions vers  des services en faveur de l’emploi des femmes ..... 50 \nDécaler la majoration des prestations familiales  pour mieux l’articuler  \nau coût de l’enfant ............................................................................................................... 52 \nAligner la date de versement de l’allocation de base  de la PAJE sur celle des autres \nprestations familiales .......................................................................................................... 53 \nRendre plus progressives les aides à la garde du jeune enfant ..................................... 54 \nQuatrième partie  \nSoutenir le pouvoir d'achat  des retraités les plus modestes .........................................55 \nRétablir l’équilibre des retraites tout en améliorant le pouvoir  d’achat des retraités \nmodestes............................................................................................................................... 56 \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n3 \n \nPremière partie \nÉquilibre général : poursuivre  \nle rétablissement des comptes \n\n4 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n5 \nChapitre 1 \nLe rétablissement des comptes, freiné en 2014  \npar des recettes stagnantes, conduira à une \nnouvelle réduction des déficits à compter de 2015 \nLes mesures d’urgence de la loi de finances rectificative d’août 2012 et de la loi de financement de la \nSécurité sociale pour 2013 ont permis de mettre un coup d’arrêt à la dérive financière qui menaçait la \npérennité du système de Sécurité sociale.  \nCes deux lois ont apporté plus de 8 milliards d’euros de recettes nouvelles et 2,4 milliards d’euros \nd’économie sur les dépenses de santé en 2013, permettant de réduire le déficit du régime général et \ndu FSV de 3,4 milliards d’euros en 2012 (à 17,5 milliards d’euros) puis de 2,1 milliards d’euros en \n2013 (à 15,4 milliards d’euros). Le déficit de 2013 a même été inférieur de 700 millions d’euros aux \nprévisions, malgré une croissance quasiment nulle, grâce à une excellente maîtrise de l’évolution des \ndépenses, en particulier celles de l’assurance maladie.  \nLa poursuite du rétablissement financier est ralentie en 2014  \npar la faible progression des recettes \nLa LFSS pour 2014 prévoyait de ramener le déficit du régime général et du FSV à 12,8 milliards \nd’euros, soit une réduction de 2,5 milliards d’euros par rapport à 2013, et un effort de plus de 8,5 \nmilliards d’euros par rapport à l’évolution tendancielle en l’absence de toute mesure.  \nCette prévision impliquait plusieurs efforts :  \n \nPrès de 4 milliards d’euros d’économies sur les dépenses du régime général et du FSV : il \ns’agissait de l’effet d’un ralentissement à 2,4 % de la progression de l’ONDAM, de la mise en \nœuvre des économies décidées sur les prestations familiales et les retraites, ainsi que des \néconomies sur la gestion des caisses de Sécurité sociale.  \n \nLe transfert de l’Etat à la branche famille de recettes résultant de la baisse du plafond du \nquotient familial et à la branche maladie du rendement de la fiscalisation de la participation de \nl’employeur aux contrats de complémentaire santé collectifs.  \n \nLa réalisation de 2,2 milliards d’euros de recettes nouvelles, résultant principalement d’une \nhausse de 0,3 point des cotisations d’assurance vieillesse répartie entre les employeurs et les \nsalariés, pour un effet de 1,7 milliard d’euros (la neutralisation de la hausse par une baisse \néquivalente de 0,15 point des cotisations d’allocations familiales payées par les employeurs \nétant compensée par l’Etat à la branche famille) et du produit de la simplification du calcul des \nprélèvements sociaux sur les produits de placement, pour 450 millions d’euros pour le régime \ngénéral.  \nCes prévisions se fondaient sur une hypothèse de croissance de +0,9% du PIB et de 2,2% pour la \nmasse salariale en 2014. Elles avaient été maintenues au printemps 2014 dans le cadre de la loi de \nfinancement rectificative de la Sécurité sociale (prévision de 1,0% pour le PIB  et 2,2% pour la masse \nsalariale).  \nOr, après les espoirs suscités par l’amélioration des perspectives conjoncturelles tout au long de \n2013, la reprise de l’activité dans la zone euro a déçu au premier semestre 2014. Ainsi, la croissance \nfrançaise serait de +1,0 % en 2015 après +0,4 % en 2014. La progression de la masse salariale est \nquant à elle limitée à 1,6 % en 2014, nettement en-deçà de la progression de 2,2 % retenue en LFSS \n\n6 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \ninitiale. Par ailleurs dans la zone euro, l’inflation se maintient durablement  à un niveau très faible \n(+0,4 % en août 2014).  \nCette révision du scénario économique se traduit par une correction significative à la baisse des \nprévisions de recettes, de plus de 1,2 milliard d’euros pour les cotisations sociales, et d’une ampleur \npresque équivalente s’agissant des autres prélèvements, notamment les prélèvements sociaux sur le \ncapital, qui ont reculé de près de 1 milliard d’euros par rapport à 2013, au lieu de progresser \nmodérément.  \nDans ce contexte, la réduction du déficit par rapport à l’année précédente est fortement contrariée. \nAinsi, le déficit du régime général se réduirait, mais à un rythme inférieur à celui de l’année \nprécédente, et s’établirait à 11,6 milliards d’euros, notamment grâce à l’amélioration du solde de la \nbranche vieillesse malgré une hausse du déficit de la branche maladie. En revanche, le solde du FSV \nse dégraderait de 500 millions d’euros pour s’établir à -3,7 milliards d’euros.  \nAu global, le déficit cumulé de l’ensemble constitué par le régime général et le FSV s’établirait donc en \n2014 à un niveau identique à celui l’année précédente, soit 15,4 milliards d’euros. En revanche, le \ndéficit de l’ensemble des régimes de base et du FSV continuerait lui à se réduire, à 15,3 milliards \nd’euros, soit 700 millions d’euros de moins que le niveau de 2013.  \nLa reprise de la réduction des déficits à partir de 2015 repose \nprincipalement sur des efforts significatifs sur les dépenses \nLa reprise de la réduction des déficits en 2015 et pour les années suivantes constitue un engagement \nfort pour assurer la contribution de la Sécurité sociale au  redressement global des finances publiques.  \nLe Gouvernement a engagé avec le pacte de responsabilité et de solidarité une dynamique de \nréduction des prélèvements pesant sur les entreprises et les ménages, qui s'est concrétisée, dès la loi \nde financement rectificative de la Sécurité sociale et la loi de finances rectificative l’été dernier. Le coût \nde ces baisses de recettes est 6,3 milliards d’euros pour la Sécurité sociale en 2015. \nEn cohérence avec ces orientations, le redressement des comptes sociaux repose uniquement sur \ndes mesures qui ont déjà été décidées, notamment :  \n \nLa poursuite de la hausse, annoncée lors de la présentation de la réforme des retraites en \naoût 2013, des cotisations d’assurance vieillesse dues par les employeurs et les salariés, pour \n0,05 point chacun, représentant une recette de 400 millions d’euros pour la CNAVTS.  \n \nLe transfert de l’Etat au FSV d’un montant équivalent aux recettes tirées de l’assujettissement \ndes majorations de pension vieillesse à l’impôt sur le revenu, pour 1,2 milliard d’euros.  \nNéanmoins, plusieurs mesures sont proposées pour améliorer l’équité et l’efficacité du financement de \nla Sécurité sociale, sans accroître significativement les niveaux de prélèvement :  \n \nLa réforme des seuils d’exonération et de bénéfice du taux réduit de CSG pour les titulaires \nde revenus de remplacement permettra, pour un coût nul pour les recettes de la Sécurité \nsociale, d’aboutir à un dispositif plus juste et plus lisible pour les titulaires de ces revenus, \nlimitant à l’avenir les effets de va-et-vient critiqués notamment dans le rapport sur la fiscalité \ndes ménages de MM. Lefebvre et Auvigne et par le HCFiPS ;  \n \nLa limitation des niches sociales qui conduisent à des pertes de droits sociaux pour certaines \ncatégories d’actifs du fait de l’application d’assiettes forfaitaires défavorables ;  \n \nLa rationalisation du recouvrement des taxes sur les contrats d’assurance dévolues à la \nSécurité sociale, dans le sens d’une clarification des compétences des réseaux des URSSAF \net de la DGFiP.   \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n7 \nLe projet de loi s’inscrit aussi dans le cadre de l’engagement pris par le Gouvernement d’économiser \n50 milliards d’euros d’ici à 2017, dont 20 milliards d’euros portant sur les dépenses de protection \nsociale, se traduit par des efforts significatifs dans le cadre du présent projet de loi.  \nLa loi de financement rectificative de la Sécurité sociale avait prévu une mesure d’économie de plus \nde 1 milliard d’euros, correspondant à l’absence de revalorisation en 2014 des pensions de retraite de \nbase des retraités dont la pension totale est inférieure à 1 200 euros brut mensuels. Cette économie \nétait calculée par rapport à une prévision de revalorisation de 0,6% au 1er octobre 2014. Toutefois, la \nrévision à la baisse des prévisions d’inflation pour 2014 (de 1,1% hors tabac avant l’été à 0,5% \ndésormais) a eu pour corollaire de conduire à une revalorisation spontanée nulle en 2014 (il convient \nen effet de tenir compte d’une correction de -0,5% au titre de 2013). Aucune économie par rapport à \nla revalorisation normale ne peut donc être réalisée cette année.  \nLe Gouvernement maintient cependant son engagement de réaliser au global les économies prévues. \nOutre l'effet des mesures déjà prises, notamment, pour ce qui concerne le régime général de Sécurité \nsociale, le décalage d’avril à octobre de la revalorisation des pensions de retraite, il s'agit notamment : \n \nde la maîtrise de la progression des dépenses d’assurance maladie qui impose un effort de 10 \nmilliards d’euros d’économie à horizon 2017, soit près de 3,2 milliards d’euros dès 2015.  \n \ndes mesures de modernisation des prestations familiales qui doivent permettre de réaliser de \nnouvelles économies dès 2015 sans recourir à un gel de la revalorisation de ces prestations \nen 2015, pour ne pas pénaliser le pouvoir d’achat des familles. Dans le cadre du PLFSS \n2015, une première mesure de recentrage de la prime de naissance est proposée, permettant \n250M€ d’économies dès 2015. D’autres mesures ne passant pas par la loi sont proposées \npour poursuivre cette modernisation et contribueront à l’objectif global d’économies sur les \nadministrations de Sécurité sociale pour 2015. L’ensemble de ces mesures devrait \nreprésenter des économies de l’ordre de 700 millions en 2015.  \n \ndes économies sur la gestion des organismes de protection sociale, avec un objectif de 1,2 \nmilliard d'euros d'économies en 3 ans,  dont près de 500 millions d’euros en 2015, qui \ns’ajoutent au plan d’économies de 500 millions d’euros au titre de 2013 et 2014.  \n \n \n \n\n8 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nLa prévision de déficit du régime général et du FSV pour l’exercice 2015 s’établit donc à 2 milliards \nd’euros en deçà de la prévision de déficit au titre de 2014. Elle témoigne d’un effort de redressement \nde 5,6 milliards d’euros, principalement en dépenses, par rapport à la projection tendancielle.  \n \nNiveau de déficit constaté et prévu pour le régime général et le FSV \nEn Md€ \n2013 \n2014 \n2015 \nExécuté \nprévision \nLFSS 2014 \nprévision \nLFSS 2015 \nAvant \nmesures  \nprévision \nLFSS 2015 \nMaladie \n-              6,8    -              6,2    -              7,3    -            10,5    -              6,9    \nAT-MP \n               0,6                   0,1                   0,2                   0,4                   0,2    \nVieillesse \n-              3,1    -              1,2    -              1,6    -              1,5    -              1,5    \nFamille \n-              3,2    -              2,3    -              2,9    -              3,2    -              2,3    \nTotal RG \n-            12,5    -              9,6    -           11,7    -            14,7    -           10,5    \nFSV \n-              2,9    -              3,2    -              3,7    -              4,3    -              2,9    \nTotal \nRG+FSV \n-            15,4    -           12,8    -           15,4    -            19,0    -           13,4    \n \nDéficit annuel de l’ensemble RG et FSV et déficit avant mesures en 2015 \n \n \n \n0,1 \n0,8 \n1,0 \n-4,8 \n-11,2 -12,5 -13,6 \n-10,1 -9,3 \n-9,3 \n-23,7 \n-27,3 \n-20,9 \n-17,5 \n-15,4 -15,4 \n-13,4 \n-19,0 \n-30,0\n-25,0\n-20,0\n-15,0\n-10,0\n-5,0\n0,0\n5,0\n1999 2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015\n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n9 \nPar ailleurs, malgré la révision à la baisse des perspectives de croissance des recettes, les \ntrajectoires de réduction du déficit de la branche famille et de la branche vieillesse restent proches de \nla prévision qui avait été faite en LFSS pour 2014.  \nEn Md€ \n2014 \n2015 \n2016 \n2017 \n2018 \nMaladie \n-7,3 \n-          6,9    \n-5,8 \n-3,7 \n-1,4 \nAT-MP \n0,2 \n           0,2    \n0,4 \n0,8 \n1,2 \nVieillesse \n-1,6 \n-          1,5    \n-0,5 \n0,4 \n-0,5 \nFamille \n-2,9 \n-          2,3    \n-1,4 \n-0,9 \n-0,7 \nTotal RG \n-11,7 \n-        10,5    \n-7,2 \n-3,3 \n-1,3 \nFSV \n-3,7 \n-2,9 \n-3 \n-2,4 \n-1,6 \nTotal \nRG+FSV \n-15,4 \n-        13,4    \n-10,3 \n-5,7 \n-2,9 \n \nGrâce aux ressources qui lui sont réservées, l’effort de désendettement \nse poursuit conformément aux engagements prévus \nEn 2010, le Parlement a limité à 10 milliards d’euros par an et à 62 milliards d’euros globalement sur \nla période 2011-2018 le montant des déficits de la CNAVTS et du FSV pouvant être transférés à la \nCADES. Les déficits sociaux qui ne sont pas résorbés par des excédents ou transférés à cette caisse \nsont portés par l’agence centrale des organismes de Sécurité sociale (ACOSS).   \nToutefois, les mesures de redressement prises en faveur de l’assurance vieillesse ont permis de \nréduire significativement les prévisions de déficit en 2013 et 2014. Afin de limiter l’impact de ces \ndéficits cumulés sur le solde de l’ACOSS, la loi de financement de la Sécurité sociale pour 2014 a \ndonc prévu que la reprise par la CADES pourrait inclure, au sein du plafond annuel de 10 milliards \nd’euros, les déficits de la branche vieillesse postérieurs à 2012 et une partie des déficits de la \nCNAMTS et de la CNAF. Cette opération n’allonge pas l’horizon d’amortissement complet de la dette \nsociale, qui reste estimé à 2024 aux conditions actuelles de financement.  \nLa CADES a ainsi repris 10 milliards d’euros de dette du régime général en 2014, correspondant aux \ndéficits 2013 de la CNAVTS et du FSV, ainsi qu’à une partie des déficits 2012 de la CNAMTS. Au titre \nde cette même année, il est estimé que la caisse aura remboursé 12,7 milliards d’euros, portant à 97 \nmilliards d’euros le montant des dettes remboursées depuis sa création. La réduction de la dette de la \nCADES se poursuit donc.  \n \n \n\n10 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n11 \nChapitre 2 \nLes ressources de la Sécurité sociale  \net la compensation du Pacte de responsabilité \nAssurer l’équité et la lisibilité de la CSG  \nsur les revenus de remplacement \nObjectif de la réforme \nRendre équitable le calcul de la CSG sur les revenus de remplacements (retraites, chômage), pour \nqu’à revenu égal, le taux applicable soit le même.  \nDescription de la réforme \nLes revenus de remplacement (pensions de retraites, allocations chômage) sont notamment assujettis \nà la contribution sociale généralisée (CSG) et la contribution au remboursement de la dette sociale \n(CRDS), ainsi que, pour les pensions de retraite, à la contribution additionnelle de solidarité pour \nl’économie (CASA) à des taux et selon des modalités différentes de celles applicables aux revenus \nd’activité.  \nAinsi, actuellement, les personnes appartenant à des foyers non imposables à l’impôt sur le revenu \nsont assujetties à un taux réduit de 3,8%, tandis que les personnes imposables paient le taux normal \nde CSG (6,2% pour les chômeurs et 6,6% pour les retraités, lesquels sont également assujettis à la \nCASA). C’est donc le montant d’impôt payé qui détermine le taux de CSG applicable.  \nOr, comme l’a mis en évidence le rapport de MM. Lefebvre et Auvigne sur la fiscalité des ménages, ce \ncritère permet à des personnes ayant des revenus élevés mais des réductions d’impôt importantes de \nbénéficier d’un taux de CSG inférieur à celui applicable à des personnes aux revenus plus modestes \nmais qui n’ont pas de réductions d’impôts.  \nLa mesure consiste à retenir à compter de 2015 un critère de niveau de revenu, plus équitable et \ncohérent avec la logique de progressivité sous-jacente aux modalités d’assujettissement à la CSG sur \nles revenus de remplacement. Ce seuil sera fixé à un niveau légèrement supérieur à celui \ncorrespondant à l’imposabilité à l’impôt sur le revenu en 2014, soit 13 900 euros pour une personne \nseule sans demi-part supplémentaire. 700 000 des personnes qui ont été concernées par la réduction \nd’impôt créée en 2014 bénéficieront d’une baisse de leur taux de CSG en 2015. 460 000 personnes \ndont le revenu est supérieur à ce seuil et qui bénéficiaient antérieurement d’un taux réduit de CSG \nuniquement grâce à des réductions d’impôt passeront à la CSG à taux normal. \n La mesure permettra de limiter les mouvements qui conduisent des centaines de milliers de \npersonnes à passer chaque année du taux réduit au taux plein de CSG et vice versa, en raison de la \nperte d’une réduction d’impôt ou, de manière générale, d’une variation même minime de leur situation \nfiscale.  \nLe seuil a été défini afin de conduire à une neutralité globale de la mesure sur les prévisions de \nrecettes de CSG en 2015.  \n\n12 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nChapitre 3 \nLa compensation du pacte de responsabilité  \net de solidarité à la Sécurité sociale en 2015 \nLe pacte de responsabilité et de solidarité se traduit par un double effort sur deux piliers \nindissociables, présentés dans le programme de stabilité adopté par l’Assemblée nationale le 29 avril \n2014 : \n \nDes baisses ciblées de prélèvements pour soutenir l’emploi, la capacité d’investissement et \nd’innovation et la compétitivité de nos entreprises, et baisser nos prélèvements obligatoires au \nbénéfice des ménages aux revenus moyens et modestes ;  \n \nUn plan de 50 milliards d’euros d’économies pour réduire le déficit public et financer les \npriorités du Gouvernement.  \nLa loi de financement rectificative de la Sécurité sociale pour 2014 adoptée à l’été a mis en œuvre les \nbaisses ciblées de prélèvements prévues pour l’année 2015 :  \n \nA partir du 1er janvier 2015, l’employeur d’un salarié payé au SMIC ne paiera plus aucune \ncotisation patronale de Sécurité sociale à l’URSSAF, quel que soit l’effectif de l’entreprise. \nSeules restent dues les cotisations des régimes gérés par les partenaires sociaux et certaines \ncontributions annexes. L’exonération sera dégressive jusqu’à 1,6 fois le SMIC. En outre, les \ncotisations d’allocations familiales sont réduites de 1,8 point pour les salaires inférieurs à 1,6 \nfois le SMIC. Ces deux mesures représentent un effort de 4,6 milliards d’euros en 2015, dont \nune baisse de recettes de 4,3 milliards d’euros pour la Sécurité sociale (le reliquat portant sur \nles cotisations au FNAL).  \n \nL’exonération partielle des cotisations d’allocations familiales des travailleurs indépendants \nlorsque le revenu d’activité annuel est inférieur à l’équivalent de 3,8 SMIC nets annuels, soit \nun peu plus de 52 000 euros, représente une baisse de recettes de 1 milliard d’euros en 2015.  \n \nLa création d’un abattement d’assiette de 3 250 000 euros de chiffre d’affaires pour la C3S \ndue au titre de 2015, réduit de 1 milliard d’euros le montant collecté par cette contribution en \n2015, en priorité au bénéfice des PME et ETI.  \nComme le Gouvernement s’y était engagé, les lois financières pour 2015 (projet de loi de finances et \nprojet de loi de financement de la Sécurité sociale) prévoient les modalités de compensation à la \nSécurité sociale des différentes mesures du pacte, pour un total de 6,3 milliards d’euros.  \nEn outre, comme le Gouvernement s’y était engagé lors de la réforme des retraites en janvier 2014, la \nLFSS met en œuvre le transfert au Fonds de Solidarité Vieillesse des produits générés par la \nfiscalisation, à compter de 2014, des majorations de pension pour enfants, soit 1,2 milliard d’euros de \nrecettes supplémentaires.  \nLes modalités de cette compensation s’inscrivent, de manière générale, dans la logique de \nrationalisation et de simplification des relations financières entre l’Etat et la Sécurité sociale poursuivie \nau cours des années récentes.  \n \nAinsi, il est prévu de transférer à l’Etat l’intégralité de la charge financière des aides \npersonnalisées au logement (APL) actuellement cofinancées par l’Etat d’une part et la \nbranche Famille d’autre part. Ce transfert conduit à une réduction de 4,75 milliards d’euros \ndes dépenses de la branche Famille en 2015. Elle est sans impact sur les modalités de \nversement et de gestion des prestations par les CAF et bien sûr sur le montant des \nprestations versées aux allocataires.   \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n13 \n \nPar ailleurs, le projet de loi transfère à la Sécurité sociale l’intégralité du produit des \nprélèvements sociaux sur les produits du capital (placements et patrimoine), qui s’élèvent à \n15,5% au total. En effet, au sein de ces prélèvements, le prélèvement de solidarité, dont le \ntaux s’élève à 2%, est jusqu’à présent affecté à plusieurs fonds (fonds national des solidarités \nactives - FNSA, fonds national d’action logement – FNAL – et fonds de solidarité), qui \nperçoivent par ailleurs des dotations de l’Etat. L’affectation de l’intégralité de ce produit à la \nSécurité sociale représente un transfert de 2,5 milliards d’euros en 2015. Les fonds \nantérieurement bénéficiaires feront l’objet de dotations correspondantes sur le budget de \nl’Etat.  \nEnfin, le PLFSS met en œuvre, à la suite des réformes déjà entreprises dans ce domaine en 2013, \nune réforme des modalités de versement des cotisations sociales au titre des indemnités de congés \nversées pour le compte des employeurs par une caisse de congés payés. Dans une perspective de \nlong terme de retenue « à la source » à horizon 2018, qui s’inscrit dans une démarche de \nsimplification, le projet de loi prévoit le paiement immédiat aux URSSAF par les caisses des montants \ncorrespondant à la fraction des cotisations de Sécurité sociale qu’elles perçoivent des employeurs. \nCette modification du rythme de versement, sans impact sur le coût du travail pour les entreprises et \nsans impact sur les droits des salariés, ne pèse que sur la trésorerie des caisses de congés payés. \nElle assure une ressource exceptionnelle de 1,5 milliard d’euros à la Sécurité sociale, contribuant à \nréduire d’autant le coût du pacte de responsabilité sur les recettes de la Sécurité sociale en 2015.  \nPar ailleurs, les montants de TVA revenant à la Sécurité sociale au titre de 2015 sont ajustés afin que \nl’ensemble des transferts corresponde au montant dû. \n  \n \n\n14 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n15 \n \nDeuxième partie \nAssurance maladie: transformer \nnotre système de santé et assurer \nsa pérennité par la maîtrise des \ndépenses \n \n \n\n16 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nChapitre 1 \nRenforcer l'accès aux soins et aux droits  \nL’accès aux soins est au cœur de la stratégie nationale de santé. L’accessibilité financière des soins \nest un des éléments de l’excellence du système de santé français. \nC’est pourquoi le Gouvernement, depuis 2012, a fait le choix d’écarter toute mesure de \ndésengagement de l’assurance maladie – déremboursements, franchises, forfaits – car ces mesures, \nqui ne réduisent pas la dépense de santé mais la transfèrent vers les malades, fragilisent le caractère \nuniversel de la prise en charge par l’assurance maladie qui constitue un élément essentiel de notre \npacte républicain. \nPlusieurs mesures positives améliorent ainsi la prise en charge des soins depuis 2012 : \n \ngratuité de la contraception pour les mineures et prise en charge intégrale de l’interruption \nvolontaire de grossesse ; \n \nmise en place d’un dispositif de maîtrise de l’évolution des dépassements d’honoraires avec le \ncontrat d’accès aux soins (CAS) instauré par l’avenant 8 à la convention médicale. En 2013, \nle montant des dépassements a progressé de 2,9%, contre plus de 4% par an en moyenne \nentre 2005 et 2012. \n \nrelèvement du plafond de ressources de la couverture maladie universelle complémentaire \n(CMU-C) et de l’aide à une complémentaire santé (ACS) au 1er juillet 2013. Cette mesure \npermettra à terme à plus de 300 000 personnes supplémentaires de bénéficier de la CMU-C \net à plus de 350 000 autres personnes de bénéficier de l’ACS. Ces nouveaux bénéficiaires \njouiront ainsi des garanties offertes par les deux dispositifs, notamment la protection contre \nles dépassements d’honoraires, étendue par l’avenant 8 aux bénéficiaires de l’ACS ; \n \nouverture aux étudiants isolés ou en rupture avec leur famille de la possibilité de demander à \nbénéficier de la CMU-C indépendamment du foyer de leurs parents ; \n \nrenforcement du panier de soins des bénéficiaires de la CMU-C : prise en charge de l’optique \net des audioprothèses ;  \n \nrevalorisation de l’aide à la complémentaire santé de 50 euros pour les personnes âgées de \nplus de 60 ans. \nLes chiffres traduisent d’ores et déjà cette inflexion : en effet, la part des dépenses de soins à la \ncharge des ménages a reculé depuis 2011, passant de 9,2% des dépenses de soins à 9% en 2012 \npuis 8,8% en 2013. De façon symétrique, la part prise en charge par la solidarité, que ce soit \nl’assurance maladie, l’État ou la CMU-C, a progressé, passant de 77% en 2011 à 77,2% en 2012 puis \n77,4% en 2013. \nAvec le PLFSS pour 2015, le Gouvernement entend poursuivre cette démarche. \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n17 \nMise en place du tiers payant intégral  \npour les bénéficiaires de l’ACS \nObjectifs de la réforme \nLa généralisation du tiers payant intégral constitue un élément essentiel de la démarche du \nGouvernement en faveur de l’accès aux soins. Il s’agit d’éviter que l’avance des frais par les patients \nconduise à renoncer aux soins pour des raisons financières. \nLes bénéficiaires de l’aide à la complémentaire santé (ACS) sont particulièrement susceptibles de \nrenoncer aux soins pour des raisons financières, car leurs revenus ne dépassent pas le seuil de \npauvreté.  \nDescription de la réforme \nEn anticipation sur la généralisation du tiers payant intégral pour tous, le tiers payant intégral est mis \nen place pour les bénéficiaires de l’ACS, dès lors qu’ils respectent le parcours de soins, à compter du \n1er juillet 2015, date à laquelle entrera par ailleurs en vigueur la sélection des contrats éligibles à \nl’ACS. \n \n \n\n18 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nAméliorer la prise en charge des personnes détenues \nObjectifs de la réforme \nAfin de permettre la mise en œuvre du tiers payant intégral pour les personnes en aménagement de \npeine ayant recours aux soins de ville prévue par la loi de financement de la Sécurité sociale pour \n2013. La mesure proposée simplifie les circuits de financement de la prise en charge en soins des \npersonnes détenues.  \nDescription de la réforme \nLa mesure unifie et centralise les flux de paiement du ticket modérateur et du forfait journalier \nhospitalier et leur remboursement par l’Etat : \n \nLes établissements et professionnels de santé adresseront leurs factures au titre de soins \ndispensés à des personnes détenues non plus aux établissements pénitentiaires mais aux \ncaisses d’assurance maladie, qui assureront une dispense d’avance de frais intégrale. \n \nL’ensemble des sommes ainsi avancées par l’assurance maladie pour le compte de l’Etat \nsera centralisé par la Caisse nationale d’assurance maladie des travailleurs salariés \n(CNAMTS) qui émettra une facture globalisée à l’intention de l’administration pénitentiaire. \n \nLa mesure présente donc plusieurs effets bénéfiques : \n \nLes obstacles à l’application de la dispense d’avance de frais prévue pour les soins de ville \ndispensés aux détenus seront levés. \n \nLes flux financiers entre l’Etat et l’assurance maladie sont simplifiés.  \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n19 \nAmélioration de la couverture des conjoints et aides familiaux des \nexploitants agricoles en matière d’accidents du travail \nObjectifs de la réforme \nLes conjoints de chefs d’exploitation ou d’entreprise agricole participant aux travaux ainsi que les \naides familiaux sont exposés, comme les chefs d’exploitation et d’entreprise agricole, à des risques \nprofessionnels. \nPour autant, ils ne bénéficient pas de la même couverture que les chefs d’exploitation en cas \nd’accident de travail ou de maladie professionnelle : en effet, ils bénéficient d’une prise en charge des \nsoins, mais non de prestations d’indemnités journalières. \nDescription de la réforme \nLe droit aux indemnités journalières est ouvert aux conjoints et aux aides familiaux lorsqu'ils seront \nobligés d'interrompre leur activité en cas d'accident du travail ou de maladie professionnelle, à \ncompter du 1er janvier 2015. \nCette mesure bénéficiera à environ 45 000 conjoints et aides familiaux.  \n \n \n\n20 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nIndemnisation du parent survivant en cas de décès  \nde la mère au cours du congé maternité \nObjectifs de la réforme \nEn cas de décès de la mère au cours de congé maternité, l’indemnité de congé maternité peut être est \nversée au père ou, s’il n’exerce pas son droit, à la personne liée à la mère par un pacte civil de \nsolidarité ou vivant maritalement avec elle, dans des conditions qui sont restrictives : d’une part, cette \npossibilité n’est ouverte que dans les cas où le décès de la mère est dû à l'accouchement ; d’autre \npart, elle suppose que la mère soit affiliée au régime général ou au régime des salariés agricoles, et \nque le père ou le partenaire de la mère soit affilié au même régime.   \nCette situation est donc insatisfaisante au regard des situations individuelles rapportées par les \ncaisses des régimes d’assurance maladie car il ne permet pas de couvrir l’ensemble des cas de décès \nde la mère au cours du congé maternité. \nDescription de la réforme \nLa possibilité de prise en charge du nourrisson par le parent survivant en cas de décès de sa mère \nsera garantie, en étendant le transfert de l’indemnisation maternité de la mère à l’ensemble des \ncauses de décès et en permettant sa mise en œuvre quel que soit le régime d’assurance maladie des \nparents.  \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n21 \nChapitre 2 \nSoutenir la prévention et la démocratie sanitaire \nLa Stratégie Nationale de Santé fait de la prévention sa priorité en articulant les actions sur \nles déterminants sociaux, les environnements, les comportements et les pratiques cliniques \npréventives. \nLa prévention joue un rôle majeur dans la réduction des taux de mortalité et de morbidité, en \nparticulier s’agissant des addictions, du cancer, des maladies cardiovasculaires ou du diabète, et qui \nreprésente un facteur puissant de réduction des inégalités sociales en santé. \nLa prévention repose pour partie sur des actions spécifiques, et pour partie sur des actions de \nprévention intégrées aux soins : actions visant à éviter la survenue d’une maladie (vaccination), à la \ndépister, ou à prendre en charge les facteurs de risque ou les formes précoces des maladies.  \nSelon l’estimation réalisée pour 2012 par la direction de la recherche, des études, de l’évaluation et \ndes statistiques (DREES), 8,5 milliards d’euros seraient ainsi dépensés en soins de ville et en produits \nde santé au titre de la prévention1.  \nLa mise en place de la rémunération sur objectifs de santé publique (ROSP) en 2012, complément de \nrémunération des médecins libéraux conditionné à l’atteinte d’objectifs de santé publique, du forfait \nmédecin traitant et de la majoration personnes âgées en 2013, conduisent à accorder des ressources \naccrues pour conforter ces actions de prévention réalisées par le médecin traitant, en cohérence avec \nle rôle qui est confié à ce dernier dans la stratégie nationale de santé. \nPar ailleurs, les moyens consacrés par l’Etat et l’assurance maladie pour accompagner cette \ndynamique font l’objet d’engagements spécifiques à travers le Fonds d’intervention régional (FIR) et \nles Fonds de prévention des régimes d’assurance maladie.  \nLa création du FIR a permis de renforcer les moyens  \ndes agences régionales de santé en matière de prévention \nCréé en 2012, le FIR a permis de rassembler des crédits autrefois dispersés, d’identifier une \nenveloppe unique allouée à la prévention répartie entre les agences régionales de santé (ARS).  \nCette enveloppe a régulièrement progressé, en passant notamment de 239,2M€ en 2013 à 247,7M€ \nen 2014. Ces sommes sont préservées grâce à un mécanisme de fongibilité asymétrique : si les \ncrédits de prévention ne peuvent pas être employés à d’autres fins, des crédits finançant d’autres \nactions peuvent être redéployés vers la prévention : en 2013, 19,6M€ ont été réorientés par les ARS à \nce titre au financement d’actions de prévention. \nAfin de tenir compte des inégalités territoriales de santé, 10% des dotations du FIR sont désormais \nrépartis en fonction d’indicateurs de santé et de précarité de chaque région. \n \n \n                                                           \n1 Comptes nationaux de la santé 2013, septembre 2014 \n\n22 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nLes financements dédiés par les régimes d’assurance  \nmaladie à la prévention progressent  \nLa convention d’objectifs et de gestion avec la caisse nationale d’assurance maladie des travailleurs \nsalariés (CNAMTS) traduit cet engagement : le Fonds National de Prévention, d'Education et \nd'Information Sanitaire (FNPEIS) du régime général voit ses crédits progresser, à champ constant, de \n437 à  455,4 M€ entre 2013 et 2017. \nDoivent notamment être mentionnés : \n \n228 millions consacrés à la prévention bucco-dentaire entre 2014 et 2017, avec une \nprogression des dépenses de 49,9 à 59M€ de 2013 à 2017. \n \n295 millions consacrés au dépistage des cancers entre 2014 et 2017. \nOutre ces financements, doivent être mentionnées les ressources allouées à la prévention par la \nMutualité sociale agricole (MSA) et le régime social des indépendants (RSI), soit respectivement 34,2 \net 23,3 millions en 2015. \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n23 \nConforter l’action des centres de vaccination \nObjectif de la réforme  \nSi la vaccination a vocation à être principalement réalisée chez le médecin traitant, des dispositifs \ncomme les centres de vaccination peuvent favoriser, par la gratuité, l’accès à la vaccination des \npopulations les plus fragiles ou éloignées du système de soins. \nAujourd’hui, ces centres financent intégralement l’acquisition des vaccins qu’ils dispensent. \nDescription de la réforme \nL’acquisition de vaccins par les centres de vaccination sera prise en charge, à partir de 2016, par \nl’assurance maladie dans les mêmes conditions que les vaccins réalisés en ville, soit à 65%. Le reste \ndu prix continuera d’être à la charge des centres, afin d’assurer la gratuité de la vaccination réalisée \ndans ces centres. \nCette mesure permettra à ces centres de renforcer leur action. \n \n \n\n24 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nCréation des centres d’information, de dépistage  \net de diagnostic gratuit des infections (CIDDGI) \nObjectif de la réforme  \nEntre 30 000 et 50 000 personnes infectées par le VIH ne sont pas diagnostiquées et ignorent leur \ninfection. Par ailleurs, 7% des personnes diagnostiquées positives ne sont pas prises en charge dans \nle système de soins . \nIl est donc nécessaire de développer le dépistage du VIH, des hépatites et des infections \nsexuellement transmissibles (IST) et d’assurer la continuité entre dépistage et prise en charge, \nnotamment en donnant aux usagers, conformément aux recommandations du Conseil national du \nsida, le choix entre anonymat et non-anonymat. \nDescription de la réforme \nLa prévention et le dépistage des infections sexuellement transmissibles peuvent être réalisés \nactuellement par deux types de structures : \n \nles consultations de dépistage anonyme et gratuit du VIH et des hépatites (CDAG) qui sont \nhabilitées par les ARS et financées par l’assurance maladie ; \n \nles centres d’information, de dépistage et de diagnostic des infections sexuellement \ntransmissibles (CIDDIST), qui sont gérés soit par les collectivités territoriales par convention \navec l’Etat, soit par des structures habilitées par les ARS. \nAfin de rendre plus lisible l’offre de dépistage et de promouvoir une approche globale – \nassociant dépistage, information et orientation éventuelle vers le système de soins, et portant \nsur l’ensemble des infections sexuellement transmissibles, ces deux types de structure sont \nfusionnées à partir de 2016 au sein des CIDDGI, financés par l’assurance maladie.  \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n25 \nConforter le financement de la démocratie sanitaire  \nObjectif de la réforme  \nLa démocratie sanitaire est l’un des piliers de la stratégie nationale de santé. A ce titre, il est important \nde garantir un financement pérenne et indépendant des associations ou organismes qui représentent \nles droits des usagers du système de santé ou concourent à leur promotion. \nOr, l’ensemble des crédits de l’assurance maladie destinés à la démocratie sanitaire sont aujourd’hui \nintégrés au fonds d’intervention régional, ce qui ne permet pas de financer des associations ou \norganismes nationaux dont l’intervention est essentielle pour garantir le respect des droits des patients \net leur expression au sein du système de santé.  \nDescription de la réforme \nL’objet de la mesure est donc de permettre à l’Assurance maladie de financer, au niveau national, des \nassociations ou organismes ayant pour mission de promouvoir la démocratie sanitaire, dont la liste \nsera déterminée par arrêté. Ces crédits doivent permettre :  \n \naux associations, nationales ou régionales de conduire des actions au titre de l’agrément de \nl’article L. 1114-1 du code de la santé publique, pour une pathologie ou un public particuliers ;  \n \nà l’Ecole des hautes études en santé publique de mettre en œuvre pour le compte de l’Etat, \ndans le cadre d’un Institut des usagers, des actions de promotion des droits des usagers en \ndirection des établissements sanitaires et médico-sociaux et des agences régionales de santé \nainsi que des programmes de recherche sur l’implication des usagers dans les décisions \nindividuelles et collectives en santé.  \nCe financement sera intégré dans le périmètre du 7e sous-objectif de l’ONDAM. \n \n \n\n26 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nChapitre 3 \nUn système de soins orienté vers la proximité,  \nla qualité et l'innovation \nLa stratégie nationale de santé vise à la fois à réussir la révolution du premier recours, qui repose sur \nune offre de soins ambulatoire organisée à partir du médecin traitant, et à assurer l’accès de tous à la \nqualité et à l’excellence. \nLe renforcement des soins primaires constitue à la fois un enjeu d’accessibilité du système de santé et \nune condition pour réussir le virage ambulatoire, qui constitue un des quatre axes du programme \nd’économies 2015-2017.  \nAu-delà de l’accès aux soins de proximité, l’amélioration de la qualité et l’accès à l’innovation \nconstituent un enjeu pour l’égalité devant le système de santé. \nCela suppose de compléter la réforme du financement des hôpitaux pour qu’il intègre mieux les \nobjectifs de qualité, de faciliter l’action de transformation financée par les agences régionales de santé \ndans le cadre du FIR, et de simplifier l’accès à l’innovation.  \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n27 \nPoursuivre et amplifier le virage ambulatoire \nObjectifs de la réforme \nL’ambition de la stratégie nationale de santé est de repositionner l’hôpital dans le parcours de santé \ndes patients. A ce titre, le Gouvernement souhaite promouvoir la prise en charge ambulatoire, en \namont, pendant et en aval de l’hospitalisation. \nLe virage ambulatoire est un enjeu essentiel pour notre système de santé parce qu’il est bénéfique : \n \npour les patients en termes de qualité et de sécurité des soins (moindre exposition aux \ninfections nosocomiales) et en termes de retour rapide au domicile ; \n \npour les professionnels des établissements de santé via l’amélioration de leurs conditions \nde travail et de leur qualité de vie ;  \n \npour les professionnels libéraux, qui peuvent assurer un suivi plus approfondi de leurs \npatients avant et après l’hospitalisation ; \n \npour les établissements de santé, qui peuvent réaliser des gains de productivité en \ndiversifiant leurs modes de prises en charge, ce qui représente à terme des économies pour \nl’assurance maladie. \nDes résultats encourageants ont été constatés ces dernières années et témoignent des efforts déjà \nréalisés par les professionnels et les établissements de santé, notamment en chirurgie ambulatoire. \nDescription de la réforme \nCette démarche repose sur un ensemble d’actions qui permettront une meilleure articulation entre ville \net hôpital :  \n \nle développement de la chirurgie ambulatoire ; \n \nl’accompagnement de la sortie de l’hôpital, grâce aux programmes de retour à domicile \nnotamment ; \n \nl’encouragement à l’hospitalisation de jour et l’hospitalisation à domicile ; \n \nl’optimisation du parcours de soins des patients, en particulier pour certaines pathologies \net certains publics (insuffisance rénale chronique, personnes âgées). \nPlusieurs leviers seront mobilisés afin d’atteindre cet objectif : outils tarifaires et financiers (tarifs \nuniques, mise sous accord préalable), mais aussi les leviers organisationnels : encouragement aux \nprojets innovants, formation, accompagnement des établissements à travers la contractualisation avec \nles agences régionales de santé qui pilotent le projet. \nL’année 2015 constituera la première année de mise en œuvre de ce plan global dont la montée en \ncharge s’échelonnera jusqu’en 2017. Au sein du fonds de modernisation des établissements de \nsanté publics et privés (FMESPP), 19,5M€ seront consacrés en 2015 à l’accompagnement des \nétablissements au développement de l’offre ambulatoire.  \nLa construction de l’ONDAM 2015 intègre un objectif global d’économies au titre du développement \ndes prises en charge ambulatoires en établissement de santé de 100 M€. \n \n\n28 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nDes soins de proximité accessibles sur le territoire :  \nle Pacte territoire santé \nObjectif de la réforme \nLe « pacte territoire-santé », présenté en décembre 2012, comporte 12 engagements concrets pour \naméliorer l’accès aux soins de proximité. Les premiers résultats ont été présentés le 17 février 2014 \npar la ministre des affaires sociales, de la santé et des droits des femmes. \nAfin de développer l’installation de généralistes et spécialistes dans des territoires manquants de \nmédecins \nDescription de la réforme \nLa loi de financement de Sécurité sociale pour 2013 a créé un contrat de « praticien territorial de \nmédecine générale » (PTMG), qui sécurise  l’installation de jeunes médecins. 400 médecins \ngénéralistes devraient s’installer grâce à ce dispositif. \nAfin d’étendre les incitations à l’installation des médecins, le projet de loi de financement de la \nSécurité sociale pour 2015 prévoit le versement pour un généraliste ou spécialiste d’une aide, en cas \nde congé maternité ou paternité, afin de contribuer à couvrir les charges de son cabinet médical, \nmalgré l’arrêt provisoire de son activité. Ce dispositif prendra la forme d’un contrat de « praticien \nterritorial de médecine ambulatoire » (PTMA) signé entre le médecin et l’agence régionale de santé. Il \nsera applicable aux nouvelles installations en zones manquants de médecins à compter du 1er  janvier \n2015.  \nPar ailleurs, le maintien de la présence médicale est parfois fragilisé dans certains territoires, comme \nles zones de montagne où l’activité des médecins est marquée par certaines spécificités : isolement \npar rapport à des infrastructures sanitaires de la région, intensité variable de la demande au cours de \nl’année (population permanente, saisonniers et touristes)…Un soutien financier à l’activité sera mis en \nplace pour répondre aux contraintes particulières, auxquelles doivent faire face ces médecins de \nmontagne pour garantir l’accès aux soins. \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n29 \nPoursuivre la réforme du financement des établissements de santé \nObjectif de la réforme \n \nLe Gouvernement a souhaité engager dès 2012 une réforme en profondeur du modèle de \nfinancement des établissements de santé. Des évolutions importantes ont été mises en \nœuvre depuis 2012 :  \n \nfin des gels sur les missions d’intérêt général et aides à la contractualisation (MIGAC) ; \n \nfin de la convergence tarifaire entre établissements de santé publics et privés et  rénovation \ndu service public hospitalier ;  \n \nfinancement spécifique pour les activités isolées des établissements de santé qui méritent \nd’être préservées ; \n \ndégressivité tarifaire en fonction du volume d’activité des établissements pour mettre un \nterme à la logique de multiplication des actes parfois inutiles ; \n \nexpérimentations de financement au parcours pour l’insuffisance rénale chronique et la \nradiothérapie. \nUne nouvelle étape de la réforme est engagée en 2015 avec deux nouveaux objectifs :  \n \nfaire du financement des établissements de santé un vecteur d’encouragement à la qualité et \nà la sécurité des soins ;  \n \ndéfinir un modèle de financement spécifique pour les hôpitaux de proximité, qui contribuent \nà la mise en place d’un panier de soins hospitaliers essentiels, en particulier dans les zones \nles plus fragiles. \n \nDescription de la réforme \nDeux mesures législatives sont à ce titre proposées pour 2015 : \n \nsur le volet qualité, la création : \n- \nd’un financement spécifique dont l’objectif est d’inciter à l’amélioration de la \nqualité et de la sécurité des soins pour les établissements de santé financés à \nl’activité ;  \n- \nd’un contrat d’amélioration des pratiques en établissement de santé destiné à \nengager les établissements de santé dans une logique d’amélioration de la qualité et de \nla sécurité des soins lorsque celles-ci sont insuffisantes ; \n \nla reconnaissance des hôpitaux de proximité et la mise en place d’un financement plus \nadapté à la spécificité des missions de ces établissements que la tarification à l’activité plus \nappropriée. Cette mesure participe pleinement des objectifs du Pacte territoire santé.  \n \n \n\n30 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nSimplifier l’accès à l’innovation \nObjectif de la réforme \nLe Gouvernement s’est engagée dans la cadre des travaux du Conseil stratégique des Industries de \nSanté (CSIS) et du conseil stratégique de filière (CSF) à accélérer la mise à disposition de produits de \nsanté et d’actes innovants dûment évalués, en agissant prioritairement dans le secteur des dispositifs \nmédicaux. \nUne des priorités identifiées concernait les circuits d’inscription et de tarification des actes innovants \nqui peuvent s’étaler sur plusieurs années, retardant l’accès des patients à l’innovation. \nDes mesures concrètes ont été prises en 2014 comme la mise en œuvre opérationnelle du forfait \ninnovation pour la prise en charge temporaire, à titre dérogatoire, d'un produit innovant. \nLa présente mesure vise à compléter le dispositif d’inscription accélérée au remboursement des actes \ninnovants. \nDescription de la réforme \nLes dispositifs actuels de prise en charge des technologies de santé innovantes ne permettent pas \nune continuité de prise en charge entre les phases de recherche, d’expérimentation ou de \ndéveloppement et la prise en charge de droit commun. \nPour améliorer cette situation, trois évolutions sont proposées : \n \nétendre le bénéfice du forfait innovation à la ville (pour l’instant il est limité aux établissements \nde santé) ; \n \noptimiser l’inscription et la tarification des actes innovants en prévoyant un dispositif accéléré ; \n \naccélérer l’inscription au remboursement des actes résultant d’expérimentations. \nCette mesure est la traduction de certains engagements du contrat de filière des industries de santé. \nElle complète le dispositif d’inscription accélérée au remboursement créé par la LFSS 2014. \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n31 \nRéformer le fonds d’intervention régional et étendre ses missions \nObjectif de la réforme \nLa transformation du système de santé nécessite de renforcer les leviers des agences régionales \nde santé (ARS) en matière de financement par une meilleure fongibilité des enveloppes et une plus \ngrande capacité d’innovation en matière de nouvelles organisations de l’offre de soins.  \nLes missions du fonds d’intervention régional (FIR), qui mobilisent aujourd’hui plus de 3 milliards \nd’euros de crédits par an, nécessitent dans cet objectif d’être restructurées et complétées et le \nmode de fonctionnement du fonds doit  être simplifié.  \nDescription de la réforme \n \nLa mesure prévoit de restructurer les missions FIR en quatre axes stratégiques en vue de \nles inscrire pleinement dans la SNS : \n \npromotion de la santé et prévention des maladies et des pertes d’autonomie ;  \n \norganisation et promotion des parcours de santé coordonnés ;  \n \npermanence des soins et répartition territoriale des structures et professionnels ;  \n \nefficience des organisations et amélioration des conditions de travail de leurs personnels.  \nLes missions du fonds sont par ailleurs étendues à la démocratie sanitaire et à l’amélioration des \nconditions de travail des personnels des structures médico-sociales (et non plus des seuls \nétablissements de santé).  \nDans une optique de simplification, la gestion budgétaire et comptable du fonds est intégralement \nconfiée aux ARS (à l’exclusion des paiements directement versés aux professionnels de santé) ce \nqui permettra de l’inscrire dans un cadre pluri-annuel conformément à l’objectif du fonds de mener \nà bien des opérations de transformation du système de santé. \n\n32 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n33 \nChapitre 4 \nPromouvoir la pertinence \nLe renforcement de la pertinence des soins est un enjeu à la fois de qualité de notre système de \nsoins et d’efficience des dépenses de santé.  \nEn effet, l’amélioration de la pertinence des pratiques se traduit par des gains de qualité dans la prise \nen charge des patients mais permet également d’éviter des interventions supplémentaires. Une \nvigilance accrue dans les prescriptions médicamenteuses reçues par les personnes présentant \nplusieurs troubles de santé – notamment les personnes âgées – permet de prévenir des iatrogénies \nrésultant d’interactions indésirables entre médicaments, qui peuvent entraîner des hospitalisations \névitables. \nLa maîtrise médicalisée mise en œuvre par l’assurance maladie repose sur des actions auprès des \nprofessionnels (promotion des bonnes pratiques, information et aide au suivi de la pratique, \nprogrammes d’accompagnement ciblés et contrôles) concourt à cet objectif.  \nLe développement de l’échange d’information entre les professionnels de santé doit concourir à la \nprévention des redondances d’actes et des interactions négatives.  \nLe programme d’économies sur 2015-2017 repose sur une amplification de ces actions. \n \n \n\n34 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nPromouvoir la pertinence des soins  \ndans les établissements de santé \nObjectif de la réforme \nAfin de réduire les prescriptions non pertinentes dans les établissements de santé, les agences \nrégionales de santé (ARS) doivent pouvoir mettre en œuvre des outils gradués et assurer un suivi \nrenforcé des établissements concernés, en lien avec l’assurance maladie. \nDescription de la réforme \nLa mesure prévoit l’élaboration d’un plan annuel d’actions régional d’amélioration de la \npertinence des soins qui doit permettre aux établissements de santé de s’engager dans cette \ndémarche autour d’un contrat avec les agences régionales de santé.  \nLa mesure donne aux Agences régionales de santé une palette d’instruments pour cibler les \nétablissements les plus concernés par la non pertinence :  \n \nl’ARS pourra conclure un contrat avec des établissements, en lien avec l’assurance maladie, \npour leur donner des objectifs (qualitatifs et quantitatifs) d’amélioration de la pertinence des \nsoins ; \n \nles établissements n’ayant pas tenu leurs objectifs pourront être mis sous observation \npendant six mois ; \n \ncertaines prescriptions pourront être mises sous autorisation préalable (MSAP) de l’assurance \nmaladie, dans un établissement, pendant six mois. La MSAP sera élargie aux 32 activités \nciblées dans le cadre de la pertinence des soins ; \n \nen cas de non-respect des engagements contractuels, l’ARS peut décider, en lien avec \nl’Assurance maladie d’appliquer des pénalités financières \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n35 \nCréation d’un nouveau mode d’inscription de certains dispositifs \nmédicaux sur la liste des produits remboursables \nObjectif de la réforme \nLes problèmes sanitaires posés récemment par certains dispositifs médicaux (DM) implantables non \nconformes ont montré la nécessité d’un renforcement de la traçabilité et du contrôle de ces produits \nde santé. \nLe renforcement des conditions d’inscription des dispositifs médicaux sur la liste des produits et \nprestations (LPP), afin de garantir que les dispositifs médicaux inscrits correspondent effectivement au \ncahier des charges des lignes génériques, constitue à la fois un enjeu de sécurité sanitaire et de \npertinence de la prise en charge par l’assurance maladie : il s’agit d’éviter la prise en charge de \nproduits ne présentant pas les garanties de sécurité ou de service médical justifiant un \nremboursement. \nDescription de la réforme \nAujourd’hui deux procédures d’inscription des DM sur la LPP sont prévues :  \n \n- en nom de marque, lorsque le produit est innovant ou qu’il nécessite un suivi particulier. \nDans ce cas, le fabricant de DM dépose un dossier d’évaluation à la Haute Autorité de santé, \npuis négocie le tarif de remboursement avec le CEPS. \n \n- en ligne générique, qui identifie un type de produit selon sa finalité thérapeutique, ses \nspécifications techniques et par un code et un tarif uniques, sans rattachement à un nom de \nproduit ou de société. Dans ce cas, qui couvre la grande majorité des DM remboursables, le \nfabricant de DM qui a obtenu son marquage CE (procédure autorisant la commercialisation du \nproduit dans l’ensemble des pays de l’Union européenne) appose lui-même sur son produit un \ncode LPP correspondant à la ligne générique à laquelle il estime que son produit appartient. \nCette procédure ne représente pas de garantie suffisante de conformité du produit aux \nexigences de la ligne générique. \nLa mesure proposée vise à renforcer, pour un certain nombre de descriptions génériques dont la liste \nsera fixée par arrêté, la modalité d’inscription sur la LPP en créant une « description générique \nrenforcée ». Cette modalité d’inscription nouvelle permettra d’identifier individuellement les dispositifs \nmédicaux pris en charge par l’assurance maladie (code individuel à l’instar de ce qui existe pour les \ninscriptions en nom de marque) pour lesquels la performance est prévisible et qui ne nécessitent pas \nd’évaluation clinique spécifique par la Haute Autorité de santé.  \n\n36 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nAccès des entreprises de taxis au conventionnement  \nObjectif de la réforme \nL’augmentation rapide des dépenses de transports de patients s’explique notamment par la \nprogression des dépenses liées au transport par taxis, qui représente désormais près de 40% de  la \ndépense globale dédiée aux transports dans l’ONDAM. Cette augmentation répond, en grande partie, \naux enjeux de prise en charge des maladies chroniques et de vieillissement de la population, dans un \ncadre de développement des prises en charge ambulatoires et de la réduction des séjours \nhospitaliers.  \nDans certains cas, cette hausse est encouragée par l’augmentation du nombre de véhicules \nconventionnés. En effet, aujourd’hui, le conventionnement est de droit pour les véhicules après deux \nans d’autorisation de stationnement.  \nDescription de la réforme \nLa mesure vise à renforcer les moyens de l’assurance maladie pour mieux adapter l’offre de taxis aux \nbesoins locaux. Pour les nouveaux véhicules, le conventionnement avec l’assurance maladie sera \ndésormais lié à l’appréciation de critères démographiques, géographiques, d’équipement sanitaire du \nterritoire ainsi que du nombre de véhicules déjà affectés au transport de patients. \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n37 \nChapitre 5 \nPayer les produits de santé à leur juste prix  \net promouvoir les génériques  \nSi les dépenses de médicaments remboursés ont fait l’objet d’une évolution maitrisée ces dernières \nannées, l’arrivée sur le marché des nouveaux médicaments destinés à la prise en charge de l’hépatite \nC, et les prix revendiqués par les laboratoires, sont susceptibles de remettre en cause le respect de \nl’Ondam en 2014 et les années suivantes. \nLe respect de l’objectif de stabilité des dépenses de remboursement que s'est fixé le Gouvernement \npour la période 2015-2017 nécessite donc de prendre des mesures fortes, sans remettre en cause \nune politique favorable à l’innovation. Il n’y aura pas de rupture mais une accélération des mesures \ndéjà engagées (baisses de prix, promotion des génériques, bon usage du médicament). Ces actions \nseront complétées par une réflexion sur les mécanismes de régulation dont disposent les autorités \nsanitaires. \nLe Gouvernement propose dans ce cadre deux mesures législatives visant à adapter les mécanismes \nde régulation applicables aux dépenses de médicament. \nLa première mesure réforme le mécanisme de régulation dédié à l’ensemble des dépenses de \nmédicaments remboursés \nLa deuxième tient compte de la spécificité de l’évolution de ces dépenses et du poids prépondérant \ndes médicaments destinés à la prise en charge de l’hépatite C dans cette évolution. Elle propose donc \nla mise en œuvre d’un dispositif de régulation spécifique à ces produits. \n \n \n\n38 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nRéforme du mécanisme de régulation des dépenses  \nremboursées de médicaments (taux K)  \nObjectif de la réforme \nLa réforme du mécanisme de régulation doit permettre de garantir la compatibilité de l’évolution du \nchiffre d’affaire des médicaments avec l’objectif gouvernemental de stabilité des dépenses de \nmédicaments remboursés pour la période 2015-2017. Le respect de cet objectif suppose en effet de \ndisposer d’instruments de régulation efficaces. \nDescription  de la réforme \nLe taux K est un mécanisme de régulation globale des dépenses de médicaments, créé en 1999 pour \nprémunir l’assurance maladie contre une augmentation trop importante ou trop rapide des dépenses \nde médicament par rapport à la tendance anticipée. \nIl s’agit d’un mécanisme de régulation a posteriori des dépenses de médicaments, mis en œuvre sous \nla forme de contributions versées par les laboratoires pharmaceutiques lorsque le taux d’évolution du \nchiffre d’affaires hors taxe dépasse un taux, appelé taux K, fixé chaque année par la loi de \nfinancement de la Sécurité sociale (LFSS). \nLes laboratoires pharmaceutiques peuvent opter pour un dispositif alternatif, en concluant une \nconvention avec le comité économique des produits de santé (CEPS). Ce dispositif conventionnel plus \nsouple conduit au versement de remises plutôt que de contributions. Les laboratoires sont incités à \nconclure ces conventions (le montant des remises à verser en cas de dépassement est inférieur à \ncelui de la contribution). \nLe taux K doit être adapté à l’évolution du marché du médicament.  \nLa  réforme clarifie le champ des médicaments visés (assiette du taux K) à savoir tous ceux pris en \ncharge par l’assurance maladie en y ajoutant les médicaments mis à disposition selon des procédures \nexceptionnelles visant à favoriser l’accès à l’innovation (ATU, post-ATU) et n’ayant pas achevé leur \nprocédure d’inscription au remboursement.  \nDans un souci de simplification, le montant global de la contribution ne sera plus calculé en fonction \nde trois variables techniques distinctes mais déterminé uniquement en fonction du chiffre d’affaires \nhors taxe net des entreprises concernées. \nEnfin, si les laboratoires conservent la possibilité de privilégier une régulation organisée dans un cadre \nconventionnel en concluant un accord avec le CEPS, la réforme s’attache à garantir un rendement \nminimum des remises versées dans ce cadre égal à au moins 80% de ce qui aurait résulté d’une \napplication stricte du mécanisme de régulation. \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n39 \nCréation d’un mécanisme de régulation des dépenses dédiées au \ntraitement de l’infection chronique par le virus de l’hépatite C  \nObjectif de la réforme \nL’hépatite C est une maladie contagieuse du foie, qui résulte d’une infection virale et peut conduire à \nune cirrhose hépatique, voire un cancer du foie. En France, 200 000 personnes seraient touchées par \nce virus et 3 000 personnes en décèderaient chaque année. \nLa mesure proposée vise à garantir l’accès de chaque patient aux nouveaux médicaments destinés \nau traitement de l’infection chronique par le virus de l’hépatite C et se prémunir contre le risque pesant \nsur les finances de l’assurance maladie. \nDescription de la réforme \nL’arrivée de nouveaux médicaments (antiviraux d’action directe) constitue une innovation \nthérapeutique majeure et entraîne un bouleversement de la prise en charge de l’hépatite C. Ces \nnouveaux traitements apparaissent plus efficaces, mieux tolérés et présentent des taux de guérison \nplus élevés. \nToutefois, à la différence d’autres molécules très innovantes, les prix demandés par les laboratoires \nainsi que le nombre de patients à prendre en charge font peser un risque important, spécifique et \nnouveau sur les dépenses d’assurance maladie. \nIl est donc proposé de mettre en place un mécanisme progressif de contribution, selon une logique \nproche de celle du mécanisme de régulation existant déjà dans le domaine du médicament (taux K), \nayant pour but de rendre ces dépenses compatibles avec le respect de l’Ondam. Ce mécanisme serait \nà la charge des entreprises exploitant les médicaments les plus contributeurs à dépense et pourra être \nappliqué dès 2014. La maîtrise de la dépense d’assurance maladie ne se traduira donc pas par un \nrationnement de la prise en charge des patients. \nCe mécanisme se déclenchera au-delà d’un plafond de chiffre d’affaires annuel pour les médicaments \ndestinés au traitement de l’hépatite C, dont la liste aura été arrêtée par la Haute Autorité de santé. Au-\ndelà de ce montant, les laboratoires concernés devront reverser une contribution progressive, calculée \nen fonction du chiffre d’affaires réalisé.  \nCe mécanisme permet de faire supporter un éventuel dépassement imputable aux médicaments de \nl'hépatite C aux seuls laboratoires concernés. Il évite donc de demander à l'ensemble du secteur de \nverser des contributions au titre d'un dépassement provoqué par les médicaments de l'hépatite C. \nLe mécanisme de contribution est généré par la survenance de deux conditions cumulatives :  \n \nun  chiffre d’affaires total dévolu au traitement de l’hépatite C supérieur au montant défini par \nla loi.  \n \nun taux de croissance de ce chiffre d’affaires supérieur à un taux de progression fixé par la loi. \nEn 2014, le mécanisme de régulation se déclenchera si le chiffre d’affaires alloué au traitement de \nl’hépatite C est supérieur à 450 millions et à 700 millions d’euros en 2015.  \n \n \n\n40 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n41 \nChapitre 6 \nAméliorer l'efficience de la dépense des hôpitaux \nLes établissements de santé contribueront aux économies par l’optimisation de leurs dépenses, à \nniveau de qualité identique.  \nPlusieurs actions seront conduites en ce sens, qui ne relèvent pas toutes du PLFSS pour 2015 :  \n \nla mutualisation de certaines fonctions supports ou transversales telles que les systèmes \nd'informations ou les achats ; le développement des groupements hospitaliers de territoire, \nprévu en loi de santé, sera de nature à donner un cadre adapté à ces mutualisations.  \n \nla poursuite du développement du programme PHARE, lancé en 2011. Cet objectif se traduira \npar une optimisation de l’organisation de la fonction achat dans les établissements et, à \nterme, de la chaîne d’approvisionnement. L'ensemble des achats auront vocation à être \noptimisés (produits médicaux, non médicaux, services …). \n \nEnfin, le renforcement de la supervision financière des établissements en difficulté devra \npermettre d'agir de façon ciblée sur les déficits hospitaliers. \n \nUne gestion dynamique et pertinente de la liste « en sus », c'est-à-dire les produits de santé \nqui du fait de leur coût donnent lieu à un remboursement intégral aux établissements de santé \npar l’assurance maladie. Ces dépenses se situent à un niveau très élevé (4,4 milliards en \n2013, dont 2,8 milliards pour les médicaments) et sont très dynamiques. \nLeur maîtrise reposera sur des actions sur les prix ainsi que sur le périmètre de la liste en sus, afin de \ncontenir les dépenses hospitalières. \nEn outre, dans le cadre du PLFSS, les établissements de santé seront incités financièrement au bon \nusage de la prescription des produits sur la liste en sus : est donc créé un outil tarifaire, dont l’effet \nsera globalement neutre pour les établissements de santé, mais qui avantagera les établissements \nayant une prescription modérée de ces produits.  \nPar ailleurs, dans un contexte où les dispositifs de mise en réserve prudentielle sont mobilisés, il est \nnécessaire d’assurer l’équité dans leur répartition entre établissements de santé. \nOr, aujourd’hui, les établissements de santé relevant de l’objectif quantifié national (OQN), c’est-à-dire \ndes établissements privés réalisant une activité de psychiatrie et de soins de suite ou de réadaptation, \nne sont pas concernés par ce dispositif. \nLe mécanisme de gel prudentiel, qui s’applique à l’ensemble des autres établissements, sera donc \nétendu à ces établissements. \n \n \n\n42 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nL’objectif national de dépenses  \nd’assurance maladie (ONDAM) \nL’objectif 2014 sera exécuté à un niveau révisé à la baisse en juillet, malgré le coût des \ntraitements de l’hépatite C \nLe rebasage de la LFRSS 2014 \nL’ONDAM pour 2014 a été revu à la baisse de 0,8 Md€ par la loi de financement rectificative de la \nSécurité sociale (LFRSS) d’août 2014 par rapport au montant voté en LFSS pour 2014. Cette révision \nvisait à tenir compte de la sous-exécution de l’ONDAM 2013 prévue à la date de présentation de la \nLFRSS et à assurer le taux de progression de l’ONDAM de 2,4% retenu pour la LFSS 2014. \nLe Gouvernement adopte des mesures correctrices pour assurer l’exécution de cet objectif 2014 \nrévisé, malgré des contraintes nouvelles \nAvant mesures correctrices, les dépenses de soins de ville s’établiraient à 81,0 Md€, en hausse de \n3,2% par rapport à la réalisation de 2013, soit une dépense supérieure de 0,4 Md€ par rapport au \nsous-objectif rectifié pour 2014. Ce dépassement résulte essentiellement des dépenses de produits \nde santé et d’indemnités journalières qui connaissent depuis le début de l’année des évolutions plus \nrapides qu’initialement anticipé. Les dépenses de médicaments progressent de manière plus marquée \ndepuis la fin du premier semestre, suite à la diffusion des nouveaux traitements contre l’hépatite C et \nles dépenses de dispositifs médicaux ont une  dynamique supérieure à la prévision retenue pour la \nconstruction de l’ONDAM. Enfin, un rebond important est constaté sur les indemnités journalières : \nl’augmentation de la dépense s’explique par celle des arrêts de travail, l’effet prix résultant de la \nhausse de la masse salariale restant, pour sa part, contenu depuis le début de l’année. \nSous l’effet de cette progression des soins de ville et de la dynamique des dépenses des \nétablissements de santé, l’ONDAM risquerait un dépassement de l’ordre de 100 M€ avant mesures \ncorrectrices.  \nLa mise en place d’un mécanisme de régulation des dépenses liées au traitement de l’hépatite C, \nconjuguée à celle des dispositifs de réserve prudentielle, permet d’assurer le respect de l’objectif \n2014. En fonction de l’efficacité des mesures correctrices mobilisées  et de la dynamique des autres \ndépenses, un dégel partiel des gels hospitaliers pourrait être envisagé. \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n43 \nL’ONDAM 2014 \n \nLFSS 2014 \nLFRSS 2014 \nLFSS 2015 \nSoins de ville \n81,1 \n80,7 \n80,9 \nÉtablissements de \nsanté \n75,5 \n75,3 \n75,1 \nÉtablissements et \nservices médico-\nsociaux  \n17,6 \n17,6 \n17,5 \nFonds d’intervention \nrégional \n3,2 \n3,1 \n3,0 \nAutres prises en \ncharge \n1,7 \n1,7 \n1,7 \nTOTAL \n179,1 \n178,3 \n178,3 \n \nLa construction 2015 \nEn 2015, avant économies, les dépenses dans le champ de l’objectif national de dépenses \nd’assurance maladie progresseraient de 3,9%.  \nPour atteindre un taux de progression des dépenses de 2,1% à champ constant, un montant global \nd’économies de 3,2 Md€ est attendu en 2015. \nCet effort est réparti entre l’ensemble des secteurs : tous les sous-objectifs de l’ONDAM voient leur \ntaux d’évolution diminuer par rapport à 2014.  \nLe choix du virage ambulatoire et du renforcement des soins primaires de premier recours se traduit \ndans un taux de progression de l’ONDAM soins de ville supérieur à celui des établissements de santé. \nLes moyens consacrés par les ARS à la transformation du système de santé à travers le FIR \ncontinuent de croître comme l’ONDAM.   \nL’ONDAM 2015 \n \nMontant de \nl’objectif \nTaux de \nprogression en \n2015 \nPour mémoire : taux de \nprogression voté en LFSS 2014 \nSoins de ville \n83,0 \n2,2% \n2,4% \nÉtablissements de santé \n76,8 \n2,0% \n2,3% \nÉtablissements et services \nmédico-sociaux  \n17,9 \n2,2% \n3,0% \nFonds d’intervention \nrégional \n3,1 \n2,1% \n2,4% \nAutres prises en charge \n1,6 \n5,2% \n5,6% \nTOTAL \n182,3 \n2,1% \n2,4% \n\n44 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nMesures d’économies 2015 \nEfficacité de la dépense hospitalière \n520 \nOptimisation des dépenses des établissements  \n55 \nOptimisation des achats et fonctions logistiques \n350 \nListe en sus  \n105 \nTarification des plasmas thérapeutiques \n10 \nVirage ambulatoire et adéquation de la prise en charge en établissement \n370 \nDéveloppement de la chirurgie ambulatoire \n100 \nRéduction des inadéquations hospitalières \n110 \nRééquilibrage de la contribution de l'ONDAM à l'OGD \n160 \nProduits de santé et promotion des génériques \n1065 \nBaisse de prix des médicaments \n550 \nPromotion et développement des génériques \n435 \nBiosimilaires \n30 \nTarifs des dispositifs médicaux \n50 \nPertinence et bon usage des soins \n1155 \nBaisse des tarifs des professionnels libéraux \n150 \nActions de maîtrise des volumes et de la structure de prescription des médicaments \n400 \nLutte contre les iatrogénies médicamenteuses \n100 \nMaîtrise médicalisée hors médicament \n375 \nMise en œuvre des réévaluations de la HAS \n130 \nLutte contre la fraude \n75 \nTotal \n3185 \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n45 \nLa prise en charge des personnes âgées  \net des personnes handicapées \nEn 2015, 19,2 milliards d’euros sont consacrés aux établissements et services médico-sociaux \naccueillant des personnes âgées dépendantes ou des personnes handicapées. Les dépenses \ndévolues au soutien à l’autonomie des personnes connaissent donc une progression de 2,5%. Cela \nreprésente une augmentation des moyens de 476 millions d’euros, à champ constant. \nCes 19,2 milliards d’euros, dont l’essentiel est délégué aux agences régionales de santé par la Caisse \nnationale de solidarité pour l’autonomie (CNSA), constituent l’objectif global de dépenses (OGD) pour \nle secteur médico-social. Il est financé au moyen des recettes suivantes : \n \n17,9 milliards d’euros de l’assurance maladie ; il s’agit de l’ONDAM médico-social. En 2015, \nl’ONDAM médico-social progresse de 2,2%. \n \n1,2 milliard d’euros issus d’une fraction du produit de la contribution de solidarité pour \nl’autonomie (CSA). \n \npour 2015, un prélèvement de 110 millions d’euros sur les réserves de la CNSA. \n \nLes 476 millions d’euros de mesures nouvelles permettront notamment : \n \nDe revaloriser de 0,8% les moyens dévolus au titre des places et des services existants, dans \nun contexte de très faible inflation. \n \nDe soutenir les plans de création de places pour les établissements et services pour \npersonnes handicapées à hauteur de 145 millions d’euros et de poursuivre le déploiement du \nplan autisme 2013-2017 pour 21,4 millions d’euros. \n \nDe mettre en œuvre les engagements au titre des plans « Grand âge » et Alzheimer et \nd’engager la réalisation du Plan « maladies neuro-dégénératives », à hauteur de 47,4 millions \nd’euros ;  \n \nenfin, de renforcer l’encadrement en soins des établissements d’hébergement pour personnes \nâgées dépendantes (EHPAD) à hauteur de 100 millions d’euros (médicalisation). La \nréouverture du tarif global des EHPAD est poursuivie, de nouveau dans le cadre d’une \nenveloppe de 10 million d’euros. \nEn 2015, du fait du calendrier d'adoption et de mise en œuvre, de la loi d'adaptation de la société au \nvieillissement, les dépenses liées à cette réforme seront limitées. \nLa CASA, destinée à financer cette réforme, sera bien affectée à la CNSA. La part de ces ressources \nnon consommée en 2015 servira à la prise en charge de la perte d'autonomie des personnes âgées, \nen finançant un plan pluriannuel d'aide à l'investissement sur 2015-2017. \n \n \n\n46 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nRendre plus équitable le capital décès \nObjectif de la réforme \nLe capital décès est une somme ponctuelle versée par les régimes d’assurance maladie lors du décès \nd’un salarié bénéficiant de droits ouverts à l’assurance maladie (quantité minimale travaillée, ou \nchômage indemnisé, ou maintien de droits), aux proches du défunt.  \nIl se cumule avec d’autres prestations telles que les pensions de réversion ou l’allocation veuvage, qui \nassurent de façon durable un maintien de ressources.  \nSon montant dépend du salaire du défunt, et peut donc très fortement varier selon les bénéficiaires.  \nL’objectif de la réforme est de mieux cibler cette dépense et de la rendre plus équitable.  \nDescription de la réforme \nLa mesure consiste à remplacer, à partir de 2015, la référence au salaire du défunt par un montant \nforfaitaire, fixé par référence au SMIC.  \nLe montant sera donc plus faible que dans le droit actuel dans les cas où le salarié décédé gagnait \nplus que le SMIC. En revanche, il sera plus élevé dans les cas où le salarié travaillait à temps partiel \nou était au chômage. \nCette mesure devrait produire une économie de 160 M€.  \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n47 \n \nTroisième partie \nPoursuivre la modernisation  \nde la politique familiale  \n \n \n\n48 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nLa politique familiale est et demeure une priorité du Gouvernement.  \nC’est pourquoi il a engagé, dès son arrivée aux responsabilités, une démarche de modernisation de la \npolitique familiale, qui repose sur quatre orientations : \n \npromouvoir l’articulation entre la vie familiale et la vie professionnelle et réorienter les \ninterventions de la politique familiale vers des services offerts aux familles en faveur de \nl’emploi des femmes. Le Gouvernement s’est engagé à ce titre à offrir aux familles 275 000 \nnouvelles places d’accueil du jeune enfant d’ici fin 2017. \n \nrecentrer les prestations vers les besoins prioritaires, afin de soutenir les familles les plus \nvulnérables.  \n \nmaintenir l’universalité de la politique familiale, qui constitue un élément du consensus \nrépublicain en faveur de cette politique ; \n \nrétablir l’équilibre de la branche famille : la branche famille de la Sécurité sociale est  fragilisée \npar un déficit proche de 3 Mds € par an depuis 2010 : environ 8% de ses dépenses ne sont \npas couvertes par des recettes. Il n’est ni souhaitable, ni envisageable, de maintenir \ndurablement un déficit qui fragiliserait la légitimité de cette branche. C’est pourquoi le Premier \nministre, dans le cadre du plan d’économies présenté en avril 2014, a annoncé que les \nprestations familiales participeraient aux efforts d’économies. \n \nCes prestations familiales continueront à être valorisées selon l’inflation. Aucune famille ne verra \ndiminuer le montant des prestations qu’elle reçoit aujourd’hui. L’ensemble des mesures d’économies \nne portera que sur des prestations ou majorations de prestations que les familles ne perçoivent pas \naujourd’hui.  \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n49 \nModuler la prime à la naissance en fonction du rang de l’enfant \nObjectif de la réforme \nLa prime à la naissance et à l’adoption est versée, sous condition de ressources, en une seule fois \npour chaque naissance ou chaque adoption. Au 1er avril 2014, le montant de la prime à la naissance \ns’élève à 923,08 €. \nVersée au 7e mois de grossesse, elle permet de faire face aux premières dépenses liées à l’arrivée de \nl’enfant (achat du matériel de puériculture, en particulier). \nCette prime n’est aujourd’hui pas modulée : elle est identique quel que soit le rang de l’enfant. \nOr, l’arrivée du deuxième enfant et des suivants, se traduit, d’une part par le versement des \nallocations familiales (129,35 € pour deux enfants, 295,05 € pour trois enfants), d’autre part par la \npossibilité de réutiliser le matériel acheté pour le premier enfant. \nDescription de la réforme \nPour tous les enfants nés ou adoptés à compter du 1er janvier 2015, la prime à la naissance sera \nmodulée : inchangée pour le premier enfant, elle sera servie à taux réduit (308€) pour les deuxièmes \nnaissances et les suivantes. \nLe recentrage de la prime à la naissance sur le premier enfant permet donc d’apporter une aide \nfinancière importante pour l’équipement de familles qui n’ouvrent pas droit, en parallèle, aux \nallocations familiales. \n \n \n\n50 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nPromouvoir l’articulation entre vie familiale  \net vie professionnelle, réorienter les interventions vers  \ndes services en faveur de l’emploi des femmes \nObjectif de la réforme \nPromouvoir l’articulation entre vie familiale et vie professionnelle permet à la fois de favoriser un \nmeilleur partage des responsabilités parentales au sein du couple, d’améliorer le taux d’emploi des \nfemmes, et de soutenir la natalité, en permettant aux parents d’avoir des enfants sans sacrifier leur vie \nprofessionnelle. \nDescription de la réforme \nLa démarche du Gouvernement repose sur deux actions. \nD’une part, il s’est engagé à offrir 275 000 nouvelles places d’accueil des jeunes enfants aux familles \nà l’horizon 2017. Pour cela, il a engagé un effort exceptionnel dans le cadre de la convention \nd’objectifs et de gestion de la branche famille conclue en 2013 : les ressources du fonds national \nd’action sociale de la branche famille, qui soutient le fonctionnement et l’investissement des lieux \nd’accueil du jeune enfant, progresseront de 7,5% par an entre 2012 et 2017. \nD’autre part, la loi pour l’égalité réelle entre les femmes et les hommes du 4 août 2014 a remplacé le \ncomplément de libre choix d’activité (CLCA), prestation versée au parent qui cesse ou qui réduit son \nactivité professionnelle pour s’occuper de son enfant CLCA par la « prestation partagée d’éducation \nde l’enfant » (Preparee). \nCette réforme vise à limiter les effets négatifs du CLCA : sa durée, qui est l’une des plus longues \nd’Europe, conduit à retirer du marché du travail les femmes (qui représentent 96% des bénéficiaires), \nnotamment les moins qualifiées ou celles qui sont en situation d'emploi précaire \nPour les enfants nés ou adoptés à compter du 1er janvier 2015, le CLCA sera remplacé par la \nPreparee, partagée entre les parents : une période de congé est réservée à chaque parent, et est \nperdue s’il n’en demande pas le bénéfice.  \nLa durée du congé parental sera portée à un an (contre 6 mois aujourd’hui) pour le 1er enfant, et sera \nmaintenue à 3 ans au total pour le couple pour les enfants suivants, si chaque parent recourt \nintégralement au congé. \nL'effet attendu est une augmentation de la proportion de pères prenant un congé et un \nraccourcissement de la durée moyenne d’éloignement du marché du travail des mères.  \nLe Gouvernement déterminera par décret le nombre de mois réservé à la période de partage en \nfonction de cet objectif. \nPour la branche famille de la Sécurité sociale, la réforme représentera une économie sur le coût de la \nnouvelle prestation du fait de la réduction de la durée  moyenne de congés pris à compter du \ndeuxième enfant, notamment dans le cas où le second parent n'aurait pas recours à tout ou partie des \ndroits qui lui seront réservés. Cette économie sera minorée par les dépenses liées au financement \ndes modes de garde. Au total, la réforme aura un impact positif à la fois sur un plan économique et \nsocial global, et sur les comptes de la branche famille. \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n51 \nLa réforme ne concernera que les enfants nés ou adoptés à partir du 01/01/2015 et n'aura pas d'effets \nsur les droits en cours. \nParallèlement, le Gouvernement entend mieux accompagner  l’effort de construction de nouvelles \nplaces en crèche. Le Haut Conseil de la Famille présentera très prochainement des préconisations en \nce sens. Le Gouvernement proposera des mesures visant à conforter le plan « Crèches » et le \ndéveloppement de l’offre d’assistants maternels. \n \n \n \n\n52 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nDécaler la majoration des prestations familiales  \npour mieux l’articuler au coût de l’enfant \nObjectif de la réforme \nLes familles qui ont au moins deux enfants de moins de 20 ans à charge ont droit aux allocations \nfamiliales, quelle que soit leur situation familiale ou leurs revenus.  \nEn outre, le montant des allocations familiales est majoré de 64,67€ par mois lorsque l’un des enfants \natteint l’âge de 14 ans, sauf s'il s'agit de l'aîné d'une famille de 2 enfants. \nCet âge de 14 ans ne correspond pas à un moment clé de la vie de l’enfant qui engendrerait un \nsurcoût identifié : inversement, le passage au lycée, vers 16 ans, conduit à un fréquent surcoût, lié à \nl’autonomie croissante de l’adolescent. \nLe report de 14 à 16 ans de cette majoration permet enfin de réduire notablement le déficit de la \nbranche famille : cet effort demandé aux familles, tout en ne réduisant pas leur pouvoir d’achat, \nparticipe à cet effort essentiel pour assurer la pérennité de notre modèle social.  \nDescription de la réforme \nL’âge auquel le montant des allocations familiales est majoré sera décalé de 14 à 16 ans afin de \ncorrespondre à la première année du lycée, année charnière en termes d’augmentation des frais liés à \nla scolarité et à l’entretien des adolescents notamment. \nCette réforme s’appliquera aux enfants nés à compter du 1er janvier 2001, dont la majoration due à 14 \nans n’a pas été encore été ouverte. Par conséquent, elle ne modifiera pas les droits actuels des \nfamilles percevant cette majoration. \n \nCette réforme sera mise en œuvre par voie réglementaire. \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n53 \nAligner la date de versement de l’allocation de base  \nde la PAJE sur celle des autres prestations familiales \nObjectif de la réforme \nL’allocation mensuelle de base de la prestation d’accueil du jeune enfant (PAJE) est attribuée, sous \ncondition de ressources, à compter de la date de la naissance de l’enfant et jusqu’à son troisième \nanniversaire.  \nActuellement, à la différence par exemple des allocations familiales, cette allocation est versée dès le \nmois de naissance de l’enfant : le montant versé, pour le mois de la naissance, est donc proratisé en \nfonction du nombre de jours séparant la date de naissance et la fin du mois.  \nCe mode de calcul induit de la complexité en gestion pour les caisses, tout en privant les parents \nd’une visibilité, dès le premier mois, sur l’allocation qu’ils percevront. \nDescription de la réforme \nPour les enfants nés à compter du 1er janvier 2015, le versement de l’allocation de base de la PAJE \ndébutera au début du mois suivant la naissance de l’enfant, à l’instar de la majorité des prestations \nfamiliales. \n \nCette réforme sera mise en œuvre par voie réglementaire. \n \n \n\n54 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nRendre plus progressives les aides à la garde du jeune enfant  \nObjectif de la réforme \nLe complément de libre choix du mode de garde (CMG) est versé, sans condition de ressources, aux \nfamilles qui font garder leur(s) enfant(s) de moins de 6 ans par un(e) assistant(e) maternel(le) ou une \ngarde à domicile. La branche famille prend également en charge tout ou partie des cotisations \nsociales. \nEn plus du CMG, les parents qui font garder leur enfant bénéficient d’une aide fiscale, sous la forme \nd’un crédit d’impôt sur le revenu. \nLa Cour des comptes a récemment souligné le caractère anti-redistributif des aides à la garde, qui \nprofitent plus aux familles aisées qu’aux familles modestes. \nActuellement, le montant du CMG perçu varie en fonction des revenus, mais les familles dont les \nrevenus sont supérieurs à 4 000 € mensuels reçoivent le même montant que les familles dont les \nrevenus sont bien supérieurs. \nLa réforme permettra de moduler plus fortement le CMG, en créant une tranche supplémentaire de \nrevenus visant les familles les plus aisées : les familles de cette 4e tranche percevront un CMG réduit. \nLa création de cette tranche supplémentaire préserve le principe d’universalité de la prestation et la \nrend plus progressive.  \nDescription de la réforme \nActuellement, trois tranches de revenus sont définies. S’y ajoutera une quatrième tranche de revenus, \npour laquelle le montant de l’aide serait divisé par deux par rapport à la troisième tranche. Les familles \nappartenant aux deux plus hauts déciles de revenus seraient concernés. \n \nCette réforme sera mise en œuvre par voie réglementaire. \n \n \n\nPLFSS 2015 – dossier de presse  \n \n \n \n \n \n \n \n55 \n \nQuatrième partie \nSoutenir le pouvoir d'achat  \ndes retraités les plus modestes \n \n \n\n56 \n \n \n \n \n \n \n \n \n PLFSS 2015 – dossier de presse \nRétablir l’équilibre des retraites tout en améliorant le pouvoir  \nd’achat des retraités modestes \nObjectif de la réforme \nLa loi du 20 janvier 2014 garantissant l’avenir et la justice du système de retraites commence à \nproduire ses effets. Le régime général d’assurance vieillesse, qui couvre près des trois quarts des \nactifs, sera à l’équilibre en 2017 : malgré la conjoncture difficile, le déficit, qui atteignait presque 9 Mds \nen 2010, a déjà été divisé par 5 (- 1,7 Md en 2014). \nCe redressement structurel s’est accompagné d’un renforcement des mécanismes de solidarité : il est \ncomplété cette année par trois mesures favorables au pouvoir d’achat des retraités modestes, dans \nun contexte de faible inflation. \nEn effet, le mécanisme d’indexation des retraites sur les prix  est automatique : les pensions sont \nrevalorisées en fonction de la prévision d’inflation pour l’année en cours ( +0,5%), corrigée, à la \nhausse ou à la baisse, de la différence entre l’inflation constatée l’année précédente (0,7%) et \nl’inflation alors prévue (1,2%), soit -0,5%. En 2013, les pensions ont donc été revalorisées au-delà de \nl'inflation, compte tenu d'une prévision erronée sur le taux d'inflation : la règle d’indexation conduit \ndonc cette année à un coefficient de revalorisation nul.  \nDans ce contexte, trois mesures, complémentaires l’une de l’autre, permettront d’améliorer le pouvoir \nd’achat des retraités les plus modestes – ceux pour qui la stabilité des prix, et donc de leur retraite, \nn’empêche pas les fins de mois difficiles. \nDescription de la réforme \nTrois mesures permettront d’augmenter les petites retraites : \n \nune revalorisation exceptionnelle de l’Allocation de solidarité aux personnes âgées (ASPA), \nportée à 800 € pour une personne seule et à 1 242 euros par mois pour un couple, à compter \ndu 1er octobre ; \n \nune autorisation de cumul entre l’ASPA et les revenus d’activité, dans la limite de 0,3 SMIC \n(personne seule) : un retraité modeste pourra ainsi cumuler, s’il le souhaite, son minimum \nvieillesse avec un petit complément de revenu, pour atteindre des ressources au niveau du \nSMIC ; \n \nune prime annuelle exceptionnelle de 40 euros servie, début 2015, aux assurés dont les \nretraites totales sont inférieures à 1 200 € mensuels. \n \nLes retraités les plus modestes, bénéficiaires de l’ASPA, pourront ouvrir droit aux trois \nmesures de façon cumulative. \n \nCette réforme sera mise en œuvre par voie réglementaire. Le principe du financement de ces \nsolidarités nouvelles par le FSV est toutefois inscrit dans la loi. \n\nConception : studio graphique - Sircom - 2014\nContacts presse\nTéléphone : 01 53 18 33 80\nwww.economie.gouv.fr \nTéléphone : 01 40 56 60 65\nwww.social-sante.gouv.fr\nwww.sante.gouv.fr\n", "published_date": "2014-09-29", "section": "Dossiers"}