{"id": 4234, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18310.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA : Déplacement à Marseille, le 20 novembre 2014 - L'Economie sociale et solidaire, une économie de proximité #moisESS", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n \n@CaroleDelga \nParis, le 19 novembre 2014 \nN°193 \n \n \nDéplacement de Carole DELGA à Marseille  \nle jeudi 20 novembre 2014 \nL’Economie sociale et solidaire, une économie de proximité \n#moisESS \n \nCarole DELGA, secrétaire d'Etat chargée du Commerce, de l'Artisanat, de la Consommation et de \nl'Economie sociale et solidaire, se rendra à Marseille le jeudi 20 novembre 2014, à l’occasion du \nfinal du Tour des Solutions organisé par le Mouvement des entrepreneurs sociaux (MOUVES). \n \nLe MOUVES fédère et représente les dirigeant(e)s d’entreprises sociales, des entrepreneurs qui \nont choisi de placer l’efficacité économique au service de l’intérêt général, et qui sont dorénavant \nreconnus comme acteurs de l’Economie sociale et solidaire (ESS), grâce à la loi du 31 juillet \ndernier. \n \nLe Tour des solutions, qui a fait étape dans sept régions de France entre mai et novembre, a pour \nbut de mieux faire connaître les entreprises sociales et leurs innovations sociales et \nenvironnementales « made in territoires ». Les entrepreneurs sociaux peuvent être les moteurs \nd’un collectif d’acteurs capables d’inventer, d’expérimenter et de mettre en œuvre des solutions \nnouvelles aux besoins sociaux des territoires. \n \nCarole DELGA clôturera le Grand final de ce Tour des Solutions, qui a lieu les 19 et 20 novembre à \nMarseille, à l’occasion du mois de l’Economie sociale et solidaire.  \n \nParce que l’Economie sociale et solidaire est une économie de proximité, porteuse de solutions \npour les besoins des territoires, Carole DELGA ira également à la rencontre des entrepreneurs de \nla Coopérative d’Activité et d’Emploi (CAE) Energies Alternatives qui rassemble plus de 300 \nentrepreneurs dans les activités de bien-être, consulting et services à la personne sur les régions \nProvence-Alpes-Côte d’Azur et Languedoc-Roussillon.  \n \nLieux d’entraide et d’échanges d’expériences, coopératives qui mutualisent les moyens de \nproduction et les supports pour permettre aux entrepreneurs de démarrer une activité dans un \ncadre protégé et collectif, les CAE sont consolidées et soutenues à travers la Loi ESS. \n \nTout savoir sur la #loiESS à l’occasion du Mois de l’Economie sociale et solidaire : www.economie-\nsociale-solidaire.gouv.fr \n \n\n \n \n \n \nProgramme : \n \nde 14h30 à \n16h00 \nPrésentation de la coopérative d’activités et d’emploi « Energies Alternatives » \nMaison de la Région, 13001 Marseille \n \nDe 16h30 à \n17h30 \nConclusion du « Grand final du Tour des solutions à Marseille » et présentation du \nTour 2015, par le Mouvement des entrepreneurs sociaux (MOUVES) \nClôture par Carole DELGA  \nChâteau Ricard, 60 Chemin des Bessons, 13014 Marseille \n \n \n \n \n \n \n \nAccréditation auprès de la préfecture du Bouches-du-Rhône \n04 84 35 41 33  ou pref-communication@bouches-du-rhone.gouv.fr \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2014-11-19", "section": "Communiques"}