{"id": 4918, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16269.pdf", "author": null, "title": "Valérie FOURNEYRON et Benoît HAMON se félicitent  de l'adoption au Sénat d'une mesure sécurisant le financement  des associations dans le cadre du projet de loi Economie sociale et solidaire", "text": " \n \n \n \nVALERIE FOURNEYRON \nMINISTRE DES SPORTS, DE LA JEUNESSE, DE L’EDUCATION \nPOPULAIRE ET DE LA VIE ASSOCIATIVE \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU  \nMINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE  \nET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 8 novembre 2013 \nN° 902 \n \nValérie FOURNEYRON et Benoît HAMON se félicitent  \nde l’adoption au Sénat d’une mesure sécurisant le financement  \ndes associations dans le cadre du  \nprojet de loi Economie sociale et solidaire. \n \n \nValérie FOURNEYRON, ministre des Sports, de la Jeunesse, de l’Education populaire et de la Vie \nassociative, et Benoît HAMON, ministre délégué chargé de l’Economie sociale et Solidaire et de la \nConsommation, se félicitent de l’adoption au Sénat d’une mesure sécurisant le financement des \nassociations.  \n \nFaute d’un cadre juridique clair et sécurisant, les collectivités territoriales hésitent parfois à recourir \nà la subvention pour soutenir les projets associatifs. Grâce à la loi Economie sociale et solidaire, la \nsubvention acquiert une définition législative, attendue depuis de longues années par le secteur \nassociatif, ce qui pourra permettre d’en développer l’usage en alternative à la commande publique. \n \nLa subvention permet en effet de garantir la libre initiative des associations au service de \nl’innovation sociale en réponse aux besoins exprimés par les citoyens.  \n \nPour Benoît HAMON : « C’est une disposition historique, une avancée pour le monde associatif. \nLes associations existent depuis 1901, et il aura fallu attendre 2013 pour que la loi propose une \ndéfinition de la subvention ». \n \nPour Valérie FOURNEYRON : « L’inscription législative de la subvention doit permettre de \npréserver la capacité d’initiative des associations au service de l’intérêt général. C’est un signal fort \ndonné aux collectivités locales sur la légitimité de la logique de subventionnement aux \nassociations ». \n \n \n \nContacts presse :  \nCabinet de Valérie FOURNEYRON - Valérie AMANT : 01 40 45 90 42 \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-11-08", "section": "Communiques"}