{"id": 158, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=62AFB3E0-D0B8-4506-AD3B-219B66B0FBF0&filename=126%20-%20Le%20Gouvernement%20salue%20les%20mesures%20prises%20par%20les%20grands%20fournisseurs%20de%20contenus%20sur%20Internet%20pour%20pr%C3%A9server%20le%20bon%20fonctionnement%20des%20r%C3%A9seaux%20de%20t%C3%A9l%C3%A9communication.pdf", "author": null, "title": "126 - Le Gouvernement salue les mesures prises par les grands fournisseurs de contenus sur Internet pour préserver le bon fonctionnement des réseaux de télécommunication", "text": "Cabinet de Cédric O \n01 53 18 43 10 \npresse@numerique.gouv.fr \n3 rue de Valois \n75001 Paris \n \n1/2 \n139, rue de Bercy \n75012 Paris \nCabinet de Franck Riester \n01 40 15 74 24 \nsecretariat.guillot@culture.gouv.fr \n \n \n \nLe Gouvernement salue les mesures prises \npar les grands fournisseurs de contenus \nsur Internet pour préserver le bon \nfonctionnement des réseaux de \ntélécommunication \n \nParis, le 22/03/2020 \nN°126 \nLe Gouvernement est pleinement mobilisé pour veiller à garantir le bon fonctionnement des \nréseaux de télécommunications indispensables pour les services de secours et de soins et \nl’usage massif des solutions de télétravail, de télé-éducation, qui sont fortement mobilisés en \npériode de confinement.  \nDans ce cadre, le Gouvernement a engagé, en lien avec l’ARCEP (régulateur des télécoms) et \nles principaux opérateurs de télécommunication, un suivi quotidien des réseaux et des mesures \nprises afin de garantir la stabilité et la qualité des communications voix et de l’accès à Internet, \npour l’ensemble des usages.  \nSi la situation actuelle ne soulève pas d’inquiétude générale, le Gouvernement prend toutes les \nmesures nécessaires pour garantir le bon fonctionnement des réseaux. \nAinsi, le Gouvernement a appelé à une utilisation responsable des réseaux par l’ensemble des \nusagers afin d’éviter la congestion pendant les heures de pointe, sans se priver d’accès à ses \ncontenus préférés (accéder à la vidéo ici). Par ailleurs, le Gouvernement salue les mesures \nresponsables prises par les principaux fournisseurs de contenus, notamment vidéos, sur \nInternet.  \n \n \n \n \n\n \n2/2 \nLes contenus vidéos de ces acteurs représentent aujourd’hui près de la moitié de \nl’utilisation de la bande passante. C’est pourquoi, en coordination étroite avec les demandes \nformulées par le Commissaire européen au marché intérieur Thierry Breton, le Gouvernement a \nappelé en milieu de semaine ces principaux fournisseurs de contenus vidéos à la responsabilité \nafin qu’ils envisagent les mesures appropriées pour réduire les risques de saturation des réseaux.  \nA la suite de ces contacts, plusieurs acteurs, et notamment Netflix, Youtube (Google) et \nAmazonPrime se sont engagés à mettre en place de manière proactive des mesures techniques \npour réduire l’utilisation globale de la bande passante d’au moins 25% pendant une période de 30 \njours, sans bien sûr remettre en cause l’accès de leurs utilisateurs à l’ensemble des programmes \net contenus proposés.  \nEn outre, Disney a annoncé le report en France du lancement de son service Disney+ de 15 \njours, soit au 7 avril prochain, afin de prendre, en lien avec les opérateurs les mesures \nnécessaires pour que le lancement de cette nouvelle plateforme de films, séries, documentaires \nse déroule dans les meilleures conditions, sans faire peser de risques sur le bon fonctionnement \nde réseaux. \n « Des gestes simples peuvent permettre à tous de continuer à avoir accès dans de bonnes \nconditions à tous les contenus vidéo » a précisé Franck Riester, ministre de la Culture. « Lorsque \nvous souhaitez regarder la télévision en direct, privilégiez si possible la réception par la TNT et \npar satellite ou, à défaut, l’accès par le « boîtier multiservices » (box) de votre opérateur. Pour les \nservices de vidéo à la demande ou la télévision de rattrapage, privilégiez aussi, si vous le pouvez, \nle boîtier multiservices (box) de votre opérateur plutôt que d’y accéder directement sur internet. \nAvec ces mesures faciles à mettre en œuvre, nous pourrons collectivement continuer à bénéficier \nde toute la richesse des programmes, qui jouent un rôle essentiel durant la période que nous \nvivons ».  \n« Dans la période de crise que nous traversons, nous nous félicitons des décisions importantes \nqu’ont pris les plus grands fournisseurs de contenus sur Internet pour éviter tout risque de \nsaturation des réseaux de télécommunications. En particulier, je salue le sens de la responsabilité \nde Disney qui a décidé de reporter de 15 jours le lancement en France de sa plateforme vidéo \nDisney+  » a déclaré Cédric O. \n \n", "published_date": "2020-03-22", "section": "Communiques"}