{"id": 1779, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B3D9467C-0AB1-4988-9188-540B6A3ED5FE&filename=456%20-%20CP%20R%C3%A9forme%20de%20la%20formule%20de%20calcul%20du%20taux%20du%20livret%20A%20%C3%A0%20compter%20du%201er%20f%C3%A9vrier%202020.pdf", "author": null, "title": "456 - Communiqué de presse - Réforme de la formule de calcul du taux du Livret A à compter du 1er février 2020", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 19 avril 2018 \nN°456     \nCommuniqué de presse \n \nRéforme de la formule de calcul du taux du Livret A \nà compter du 1er février 2020 \n \nEn novembre dernier, le Gouvernement a décidé de maintenir le taux du livret A à 0,75% jusqu’au \n31 janvier 2020. Parallèlement, il s’est engagé envers le secteur du logement social à redonner de \nla compétitivité à son mode de financement historique et à soutenir ainsi de manière pérenne ses \ncapacités d’investissement.  \nLe secteur du logement social est en effet financé de manière prédominante par le fonds \nd’épargne de la Caisse des dépôts et consignations, dont la ressource est indexée sur le taux du \nLivret A et garantie par l’Etat. Cette ressource s’est toutefois avérée, au cours des dernières \nannées, déconnectée des taux de marché, ce qui pèse sur le coût de financement du secteur et \nl’investissement des bailleurs sociaux.  \nDans le contexte de la réforme du logement social engagée par le Gouvernement, une mission a \nété confiée à M. Emmanuel Constans pour proposer, après concertation avec l’ensemble des \nparties prenantes (Banque de France, Caisse des dépôts et consignations, représentants du \nsecteur du logement social, associations de consommateurs, représentants du secteur bancaire), \nune nouvelle formule de calcul du taux du Livret A. \nS’appuyant sur les recommandations de la mission, le Gouvernement va réformer la formule du \ntaux du livret A :  \n- \nen la simplifiant : le taux du livret A sera désormais fixé comme la moyenne semestrielle du \ntaux d’inflation et des taux interbancaires à court terme (EONIA)1 ;  \n- \nen protégeant le pouvoir d’achat des épargnants : l’évolution du taux demeurera liée à celle \ndu taux d’inflation ; en outre, un plancher sera introduit, de sorte que le taux du livret A ne \npourra jamais être inférieur à un minimal absolu de 0,5 % ; \n- \nen permettant un ajustement du taux plus précis et plus juste en fonction des conditions \néconomiques : le taux sera désormais arrondi au dixième de point le plus proche, au lieu \nde l’arrondi au quart de point pratiqué actuellement. \nTout en protégeant mieux les épargnants, cette réforme réduira globalement et de manière durable \nles charges financières du secteur du logement social d’environ 675 millions d’euros par an.  \nEnfin, le Gouvernement va demander aux banques d’accentuer la promotion du Livret d’épargne \npopulaire, de manière à ce que toutes les personnes éligibles, qui représentent près de 40 % de la \npopulation, puissent en disposer. \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13   \npresse.mineco@cabinets.finances.gouv.fr  \n                                                           \n1 La formule actuelle prévoit que le taux du Livret A est au moins égal à l’inflation augmentée de 0,25 point de \npourcentage, sauf si l’écart entre les taux courts et l’inflation est supérieur à 0,25 point de pourcentage \n", "published_date": "2018-04-19", "section": "Communiques"}