{"id": 3311, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20183.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Sylvia PINEL saluent l'initiative des professionnels de l'immobilier qui ont ouvert un site innovant au service des particuliers à la recherche d'un logement", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE  \n \nSYLVIA PINEL \nMINISTRE DU LOGEMENT, DE L’EGALITE  \nDES TERRITOIRES ET DE LA RURALITE \n \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \n   www.economie.gouv.fr \n \n \n            www.territoires.gouv.fr \n \n \n \n \n \n \n \n \n  \nParis, le 8 décembre 2015 \nN°1059 \n \n \nEmmanuel MACRON et Sylvia PINEL saluent l’initiative des \nprofessionnels de l’immobilier qui ont ouvert un site innovant au \nservice des particuliers à la recherche d’un logement : « Bien’ici » \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique et Sylvia PINEL, \nministre du Logement, de l’Egalité des territoires et de la ruralité saluent l'initiative de l'ensemble \ndes fédérations des agences immobilières et des promoteurs immobiliers qui ont mis en commun \nleurs ressources et leurs compétences au service des particuliers à la recherche d'un logement, \nneuf ou ancien, en créant un site innovant « Bien’ici ». \nIl propose à tous les acteurs du logement, sans distinction de taille, une solution complémentaire, \navantageuse et qualitative pour publier leurs annonces en ligne.  \nFacilitant la recherche de logement des particuliers, ce site : \n- regroupe l’exhaustivité de l’offre immobilière dans l’ancien comme dans le neuf ; \n- simplifie la recherche grâce à des fonctionnalités utiles et pratiques ; \n- répond aux questions des utilisateurs sur leur logement et leur quartier ; \n- et prend en compte leurs contraintes et leurs besoins. \n \nLe lancement de ce site montre que le numérique est pour les professionnels de l’immobilier un  \noutil au service de la transformation de leur métier. L’objet de la loi sur les nouvelles opportunités \néconomiques  sera d’accompagner ce mouvement de modernisation.  \n \n \n \n \nContacts presse : \nMinistère de l’Economie, de l’Industrie et du Numérique : 01 53 18 45 13  \nMinistère du Logement, de l’Egalité des territoires et de la Ruralité : 01 44 49 85 13 \n \n \n", "published_date": "2015-12-08", "section": "Communiques"}