{"id": 3759, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19281.pdf", "author": "Carole Delga", "title": "Carole DELGA salue la mise en place du statut d'artisan pour les crémiers-fromagers, au 1er juillet 2015", "text": " \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 3 juin 2015 \nN° 651 \n \nCarole DELGA salue la mise en place \ndu statut d’artisan pour les crémiers-fromagers, \nau 1er juillet 2015 \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire salue la publication, ce jour au journal officiel, du décret relatif à la \nmise en place du statut d’artisan pour les crémiers-fromagers. \n \nDans la continuité de la loi Artisanat, Commerce et Très Petites Entreprises (#loiACTPE) du 18 \njuin 2014, cette disposition, qui entrera en vigueur le 1er  juillet 2015, traduit la reconnaissance \nprofessionnelle des crémiers-fromagers qui accomplissent des activités de transformation de \nproduits à base de lait ou de fromage, en plus de leur activité commerciale. \n \nPour se prévaloir de cette nouvelle qualité d’artisan, les crémiers-fromagers devront : \n \n \ns’inscrire au répertoire des métiers dans une Chambre de Métiers et de l’Artisanat (CMA) ;  \n \nrépondre aux conditions alternatives requises : diplôme de niveau V (CAP ou BEP) ou 6 \nans d’ancienneté au registre de métiers. \n \nCette possibilité est ouverte aux 3 200 crémiers-fromagers installés sur le territoire national. Leur \ninscription au registre des métiers viendra en complément de l’inscription au registre du commerce \ngéré par les Chambres de Commerce et d’Industrie (CCI). En effet, en devenant artisans, les \ncrémiers-fromagers ne perdront pas pour autant leur qualité de commerçants. \n \nPour disposer du statut d’artisan, les crémiers-fromagers doivent effectuer un acte de \ntransformation du produit : affinage, soins spécifiques apportés aux fromages, créations ou \nfabrications maison (ex : camembert au Calvados, Fontainebleau, Coulommiers et Brie aux noix, \nfromages enrobés de raisins, Brie aux truffes, Cervelles des Canuts, Fourme au vin liquoreux…). \n \nPour Carole DELGA : «Notre gastronomie fait le rayonnement de la France à l’international ! \nC’est pour cette raison que je souhaitais faire connaître et reconnaître le savoir-faire \nartisanal des crémiers-fromagers. En s’inscrivant au répertoire des métiers, les crémiers-\nfromagers pourront mieux valoriser, auprès de leurs clients, leur travail de transformation». \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-06-03", "section": "Communiques"}