{"id": 3380, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20035.pdf", "author": "Emmanuel Macron", "title": "NOTE AUX REDACTIONS - Emmanuel MACRON se rendra à Bonnières-sur-Seine (78) sur le site de l'usine sidérurgique ITON Seine (groupe RIVA ACIER)", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 11 novembre 2015 \nN°990 \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique  \nse rendra à Bonnières-sur-Seine (78) \nsur le site de l'usine sidérurgique ITON Seine (groupe RIVA ACIER) \nle jeudi 12 novembre 2015 \n \n \nDepuis 2012, le Gouvernement a fait de la compétitivité industrielle une de ses priorités. Différentes mesures \nont ainsi été prises afin d'abaisser les coûts de production, parmi lesquels la sanctuarisation du CIR (Crédit \nimpôt recherche), la création du CICE (Crédit d'impôt compétitivité emploi) et du Pacte de Responsabilité et \nde solidarité ou encore des mesures de simplification du marché du travail, comme la réforme des \nprud’hommes.  \nPour certaines industries spécifiques, dites électro-intensives, les prix de l'énergie et du carbone, qui \npeuvent représenter plus de 30% des coûts de production, restent malgré tout un facteur important de \ncompétitivité. C'est pourquoi le Gouvernement se mobilise pour que les entreprises françaises bénéficient \nd'un prix de l'électricité au niveau de celui de leurs concurrentes européennes et mondiales. \nA l'occasion d'un déplacement sur le site de l'usine sidérurgique ITON Seine, Emmanuel MACRON fera le \npoint sur les différentes mesures prises par le Gouvernement afin de répondre aux enjeux de compétitivité \ndes industries électro-intensives en France comme en Europe, dans le respect des défis imposés par la \ntransition énergétique.  \n \nProgramme prévisionnel: \n \n17H \n \nArrivée sur le site de l'entreprise ITON Seine et accueil républicain \n \n \n \n \n \n \n \n \n \nQuai de Seine - 78 270 Bonnières-sur-Seine  \n \n17H05  \nPrésentation de l'entreprise (sans presse), suivi d'une visite de l'usine (pool presse) \n \n18H30  \nRencontre avec les salariés de l'entreprise \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-11-11", "section": "Communiques"}