{"id": 1478, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9B9F0D25-221D-4E5A-8B0D-9890E33DF473&filename=730%20-%20CP%20conjoint%20salari%C3%A9%20vf.pdf", "author": null, "title": "730 - COMMUNIQUE DE PRESSE  La loi PACTE protège les conjoints salariés", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 27 septembre 2018 \nN° 730 \n \n \nCOMMUNIQUE DE PRESSE \n \nLa loi PACTE protège les conjoints salariés \n \n \nL’amendement relatif au statut de collaborateur conjoint du projet de loi PACTE a été adopté \naujourd’hui à l’Assemblée nationale.  \n \n30 % des chefs d’entreprises travaillent avec leur conjoint, à temps partiel ou à temps complet. Et \nprès d’un tiers de ces conjoints ne sont protégés par aucun des trois statuts déjà existants \n(conjoint collaborateur, conjoint salarié et conjoint associé). Cette situation crée des risques \nimportants pour les entrepreneurs : risques pénaux pour dissimulation d’activité, requalification en \nsalariat de l’activité du conjoint avec paiement de cotisations sociales majorées de pénalités, \ncontentieux en cas de divorce. Aussi, cette situation protège mal leurs conjoints, qui sont très \nmajoritairement des femmes. \n \nAvec cet amendement du Gouvernement, préparé en étroite concertation avec Olivia \nGrégoire, présidente de la commission spéciale chargée d’examiner le projet de loi, le chef \nd’entreprise est désormais obligé de déclarer l’activité du conjoint dans les formulaires de création \nd’activité et de considérer le statut de conjoint salarié comme le statut par défaut.  \n \n« C’est un amendement extrêmement important et très attendu. Depuis de longues années, des \nfemmes travaillent auprès de leurs maris artisans, et ne sont pas protégées. » Olivia Grégoire.  \n \n« Je suis attaché à ce que des femmes qui ont travaillé toute leur vie aux côtés de leur mari \nboulanger, agriculteur, dentiste, après un accident de la vie, un divorce ou un décès puissent être \nprotégées. Ce que nous faisons aujourd’hui est une avancée majeure. Je suis heureux de pouvoir \ndire à ces femmes que désormais, elles seront protégées. » Bruno Le Maire.  \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire : \n 01 53 18 41 13        presse.mineco@cabinets.finances.gouv.fr \n \nCabinet d’Olivia Grégoire :   \n 06 27 45 29 65  \nbaltis.mejanes@gmail.com  \n", "published_date": "2018-09-27", "section": "Communiques"}