{"id": 3306, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20192.pdf", "author": "Michel Sapin", "title": "Michel SAPIN  a réuni les membres du Haut Conseil de Stabilité Financière", "text": " \nwww.hcsf.gouv.fr \n \nCommuniqué de presse \nParis, le 10 décembre 2015 \n \nLe Haut Conseil de stabilité financière s’est réuni pour sa septième séance ce jeudi 10 décembre.  \nSous la présidence de Michel SAPIN, ministre des Finances et des Comptes publics, le Haut \nConseil a examiné les développements intervenus depuis sa dernière réunion et poursuivi \nl'analyse des risques et vulnérabilités potentielles du secteur financier français.  \nEn particulier, le Haut Conseil a pris note des derniers développements, notamment les \nmouvements économiques et financiers récents sur les marchés financiers. Il estime que les \nexpositions directes du secteur financier français vis-à-vis de ces risques sont limitées. Il \ndemeure vigilant sur la situation macroéconomique et financière des économies émergentes et \nses conséquences sur l’économie française.  \nIl continue de suivre avec attention l’impact de l’environnement de taux bas sur les institutions \nfinancières. Il considère qu’une poursuite des ajustements des rendements, en particulier \ns’agissant de la rémunération des contrats d’assurance-vie, est nécessaire. Il rappelle en \nconséquence sa vigilance concernant l’adéquation des rendements à venir avec l’environnement \nfinancier actuel et insiste sur la prudence qui doit présider à leur détermination pour garantir la \nsolidité des acteurs. \nCompte tenu de l’environnement macroéconomique et financier, le Haut Conseil reste attentif \naux évolutions des prix d’actifs et poursuit ses analyses pour en mesurer les conséquences sur \nla stabilité financière. En particulier, le Haut Conseil continue de suivre attentivement \nl’évolution du marché immobilier et observe la reprise des transactions dans l’ancien comme \ndans le neuf. Il demeure vigilant concernant le dynamisme de la production de crédit, soutenue \nd’une part par les rachats et renégociations de prêts, et d’autre part par un regain d’activité du \nmarché. Le Haut Conseil reste attentif à l’évolution des pratiques de financement, qui ne doivent \npas fragiliser le secteur bancaire, à l’évolution des prix immobiliers et à leur éventuelle \ninflexion : l’ajustement des prix côté résidentiel intervenu depuis 2012 parait adapté, tandis que \nles prix de l’immobilier commercial restent à un niveau élevé.  \nLe Haut Conseil est également attentif à la dynamique de l’endettement des sociétés non \nfinancières. Si leur situation financière lui apparait à ce stade globalement robuste, le \ndynamisme et les conditions de leur endettement, notamment sur les financements de marché, \nconstituent un point de vigilance. \nDans un contexte marqué par un regain de volatilité, le Haut Conseil surveille aussi la liquidité \ndes différents marchés et les conséquences sur la stabilité financière de la réaction des acteurs \nau nouvel environnement règlementaire. \n\n2 \nLe Haut Conseil a finalisé ses travaux de mise en œuvre du coussin de fonds propres \ncontra-cyclique1, en vue de son entrée en vigueur le 1e janvier 2016. Au regard de l’ensemble \ndes indicateurs à sa disposition, le Haut Conseil ne constate pas à ce stade de croissance \nexcessive du crédit dans le système bancaire français qui pourrait être source de risques \nsystémiques. \nLa décision du Haut Conseil concernant le taux du coussin de fonds propres contra-cyclique \napplicable aux banques, ainsi que les éléments de justification de ce taux, seront publiés à la fin \ndu mois de décembre 2015, au Journal Officiel de la République Française et sur son site, après \nla notification des autorités européennes concernées. À cette date, le Haut Conseil publiera \négalement la liste des taux de coussins contra-cycliques fixés par des autorités étrangères qu’il \nreconnaît. \nAu vu de la situation actuelle, le Haut Conseil n’a pas estimé nécessaire à ce stade le recours à \nd’autres mesures macroprudentielles. Il poursuit néanmoins le travail de mise au point des \ninstruments macroprudentiels à sa disposition.  \n \n \n                                                 \n1 Le coussin de fonds propres contra-cyclique fait partie des instruments macroprudentiels définis par la directive CRD IV. Il \ns’applique aux banques et vise à réagir à une accumulation des risques en s’ajustant dans le temps afin d’augmenter \nprogressivement les exigences en fonds propres lors des phases d’expansion excessive et en les réduisant en phase de \nralentissement. Une notice présentant les détails de la mise en œuvre de ce coussin a été publiée en septembre 2015 sur le site du \nHaut Conseil. \n", "published_date": "2015-12-10", "section": "Communiques"}