{"id": 3264, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20285.pdf", "author": null, "title": "INVITATION PRESSE - Axelle LEMAIRE - Signature de la convention entre l'Etat et Emmaüs Connect, mardi 5 janvier 2016 à 10h à Saint-Denis (93)", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e   \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 04 janvier 2016  \nN° 1105 \nSignature de la convention entre l’Etat et Emmaüs Connect \n- Mardi 5 janvier 2016 à 10h  -  \nPoint d'accueil Connexions Solidaires de Saint-Denis 47, avenue Jean Jaurès 93200 Saint-Denis \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique, et Bertrand GUIGNON, Président d'Emmaüs \nConnect, signeront la convention entre l’Etat et Emmaüs Connect, le mardi 5 janvier 2016 à 10h au \npoint d’accueil Connexions Solidaires de Saint-Denis. \nCette convention sera suivie et mise en œuvre pour l’Etat par l’Agence du Numérique : créée en \n2015, elle résulte de la volonté du Gouvernement de mutualiser et de renforcer trois missions : la \nMission Très Haut Débit, consacrée au déploiement du très haut débit sur l’ensemble du territoire, \nla Mission French Tech, chargée du développement des écosystèmes de start-ups et d’innovation \net enfin la Mission Société numérique (issue de la Délégation aux usages de l’internet), dédiée à \nl’accompagnement de la population aux services et usages numériques, permettant de diffuser la \nconnaissance et la maîtrise de ces nouveaux outils. \nC’est en lien avec cette dernière mission qu’intervient Emmaüs Connect, association dont le but \nest de faire du numérique un levier d’insertion et d'offrir des solutions innovantes en faveur de \nl’inclusion numérique. Cette convention permettra à Emmaüs Connect de devenir le pôle référent  \npour les publics en situation de précarité.  \nDéroulé : \n10h00 : Arrivée au point d’accueil de Saint Denis et présentation des actions \n \n10h30 : Signature de la Convention \n \n10h45 : Présentation de l’article « Droit au maintien de la connexion internet » du projet de loi pour   \n             une République numérique \n \nAccréditations auprès du service de Presse de BERCY : 01.53.18.33.80 \n \n \n \n \nContact presse : Cabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-12-31", "section": "Communiques"}