{"id": 4885, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16442.pdf", "author": null, "title": "Benoît HAMON a participé hier au sommet franco-espagnol de Madrid, où il a signé une déclaration d'intention en matière d'Economie sociale et solidaire avec la Secrétaire d'Etat espagnole à l'Emploi", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 28 novembre 2013 \nN° 949 \n \nBenoît HAMON a participé hier au sommet franco-espagnol de Madrid, \noù il a signé une déclaration d’intention en matière d’Economie sociale \net solidaire avec la Secrétaire d’Etat espagnole à l’Emploi. \n \n  \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire (ESS) et de la \nConsommation, s'est rendu hier à Madrid pour participer au sommet franco-espagnol aux côtés du \nPrésident de la République, du Premier ministre et de sept autres ministres. \n  \nAprès un entretien bilatéral, Benoît HAMON et Engracia HIDALGO, Secrétaire d’Etat à l’Emploi, \nont signé une déclaration d’intention en présence du Président de la République, du Premier \nMinistre et du Président du Gouvernement du Royaume d’Espagne. \n  \nCette déclaration d’intention franco-espagnole crée un cadre pour l’échange de bonnes pratiques \nen matière d’ESS, en particulier sur l’évaluation des cadres légaux, les différents types de \nstructures de l’ESS, les dispositifs de financement, la fiscalité, ainsi que sur la promotion de \nl’emploi dans l’ESS. \n \nBenoît HAMON a déclaré : « Ce sommet est un nouveau pas de la coopération entre nos deux \npays sur l'Economie sociale et solidaire. La signature de la déclaration d'intention trouvera dès les \nprochains mois un débouché concret puisque, avec mon homologue, nous avons acté la tenue \nd'une conférence franco-espagnole sur l’Economie sociale et solidaire. » \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-11-28", "section": "Communiques"}