{"id": 2126, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22679.pdf", "author": null, "title": "Le code source de l'impôt sur le revenu, le plan cadastral informatisé et les données sur les impôts locaux bientôt accessibles sur data.gouv.fr", "text": " \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \nParis, le 14 septembre 2017 \nN°71 \n \n \n \n \n \nLe code source de l’impôt sur le revenu, le plan cadastral informatisé et les \ndonnées sur les impôts locaux bientôt accessibles sur data.gouv.fr \n \n \nConformément à la loi pour une République numérique, qui pose le principe que les \ndonnées produites ou collectées par l’administration ainsi que les codes sources des \nprincipales applications utilisées par l'administration ont vocation à être publiés en ligne, \ndeux nouvelles publications seront bientôt disponibles sur data.gouv.fr : \n- le code source de l'impôt sur le revenu. Le ministère avait été précurseur dans l’ouverture \nde ce code, avant même la promulgation de la loi, en mettant à la disposition du public et \ndes réutilisateurs potentiels la version du logiciel utilisé pour le calcul de l’impôt sur les \nrevenus perçus en 2014. Il s’inscrit dans la continuité de cette première en publiant le code \nutilisé pour le calcul de l’impôt sur les revenus de 2015 et des années antérieures à 2014 (à \npartir de 2010). \n \n- le plan cadastral, qui constitue un des jeux de données de référence constitutifs du \nnouveau service public de la donnée (SPD). \n \nCes nouvelles publications s’ajoutent notamment à celles des éléments d’imposition à la \nfiscalité directe locale (REI), en ligne depuis mars 2017. Ce fichier agrégé au niveau \ncommunal détaille l'ensemble des données de fiscalité directe locale par taxe et par \ncollectivité bénéficiaire (commune, syndicats et assimilés, intercommunalité, département, \nrégion). Ce fichier contient aussi informations concernant les taxes annexes au profit des \nchambres d’agriculture, de la caisse d’assurance des accidents agricoles, des chambres de \ncommerce et d’industrie et des chambres de métiers. \n \n \n \nContacts presse :  \nDirection générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n \n", "published_date": "2017-09-14", "section": "Communiques"}