{"id": 2830, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21244.pdf", "author": "Christian Eckert", "title": "COMMUNIQUE DE PRESSE - E. COSSE et C. ECKERT signent à Lyon la cession à titre gratuit d'un terrain appartenant à l'Etat pour permettre la création de 239 logements sociaux", "text": " \n \n \nEMMANUELLE COSSE \nMINISTRE DU LOGEMENT ET DE L’HABITAT DURABLE  \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES  ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.logement.gouv.fr \n \n \n \n \n \nwww.economie.gouv.fr \n \nParis, le 12 juillet 2016 \nN° 836 \n \nEmmanuelle COSSE et Christian ECKERT signent à Lyon  \nla cession à titre gratuit d’un terrain appartenant à l’Etat  \npour permettre la création de 239 logements sociaux \n \n \nEmmanuelle COSSE, ministre du Logement et de l’Habitat Durable, Christian ECKERT, secrétaire \nd’Etat chargé du Budget et Thierry REPENTIN, délégué interministériel à la mixité sociale dans \nl’habitat se sont rendus à Lyon, à l’occasion de la signature de l’acte de cession par l’Etat à la \nmétropole d’un immeuble domanial situé 108, Boulevard Yves Farge, dans le 7è arrondissement.  \n  \nLa cession permettra la construction d’une nouvelle résidence sociale sur plusieurs parcelles, dont \ncelle cédée par l’Etat à la Métropole. Le projet prévoit la création de 239 logements, financés en \nPrêt Locatif Aidé d'Intégration (PLAI), pour une surface de plancher globale de 7 489 mètres \ncarrés. \n \nIl s’agit de la deuxième cession de foncier public réalisée par l'Etat avec une décote de 100%, \naprès la cession du 2 rue de Bruxelles à Lille en janvier dernier. L’effort consenti, de l’ordre de  \n2,4 millions d'euros, est justifié par la nature du projet (100% de logements financés en PLAI) et \npar la situation en zone tendue.  \n  \nLa mobilisation de foncier public avec décote est une politique volontariste et innovante pour \ndévelopper l’offre de logements sociaux et très sociaux  là où la mixité sociale doit être renforcée. \nC'est une priorité du Gouvernement.  \n  \nA ce jour, 39 biens de l’Etat, représentant près de 350 000 m2 de terrain, ont été cédés avec une \ndécote en application de la loi du 18 janvier 2013. Cela correspond à un effort de l'Etat de près de \n90 millions d'euros au titre de la décote. Ces emprises permettront la construction de plus de 5000 \nlogements, dont 3500 sociaux.  \n \nCe dispositif s'inscrit dans une dynamique plus large de valorisation des biens de l'Etat et de ses \nopérateurs pour contribuer à la construction de logements. Sur la seule année 2015, ce sont ainsi \n70 adresses qui ont été cédées permettant de construire près de 9 000 logements dont 40% \nsociaux. \nComme le prévoit la loi de finances initiale pour 2016, le dispositif de décote sera prochainement \nrenforcé avec la publication d'un décret permettant d'étendre le bénéfice de la décote aux biens à \nréhabiliter.  \n \nContacts presse :  \n \nCabinet d’Emmanuelle COSSE : 01 44 49 89 13 /sec-presse@logement.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \nDélégation interministérielle de la mixité sociale dans l’habitat : 06 42 57 57 07 \n", "published_date": "2016-07-12", "section": "Communiques"}