{"id": 925, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4E13F027-FC84-43A0-8BA7-54C1A0A61385&filename=2019%2004%2016%20-%20R%C3%A9union%20EGALIM.pdf", "author": null, "title": "1168 - INVITATION PRESSE : Didier Guillaume et Agnes Pannier-Runacher tiendront une réunion de suivi des négociations commerciales dans le cadre de la mise en œuvre de la loi EGALIM  Mardi 16 avril – 16 h", "text": " \n \n    MINISTERE DE L’AGRICULTURE ET DE       \nL’ALIMENTATION \n                                                      SECRETAIRE D’ETAT AUPRES DU MINISTRE \n                                                      DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 15 avril 2019 \nN°1168 \n \nINVITATION PRESSE \n \nDidier GUILLAUME \nministre de l’Agriculture et de l’Alimentation \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \ntiendront une réunion de suivi des négociations commerciales \ndans le cadre de la mise en œuvre de la loi EGALIM \n \nMardi 16 avril – 16 h \n \nHôtel des ministres - Bercy  \n \n \nDidier Guillaume, ministre de l’Agriculture et de l’Alimentation, et Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, réuniront ce mardi 16 avril les \nacteurs de la grande distribution, les représentants de l’industrie agroalimentaire et les \norganisations professionnelles d’agriculteurs pour réaliser un suivi des négociations commerciales \ndans le cadre de la mise en œuvre de la loi pour l'équilibre des relations commerciales dans le \nsecteur agricole et alimentaire et une alimentation saine, durable et accessible à tous (EGALIM). \n \nProgramme prévisionnel : \n \n16 h \nDébut de la réunion de suivi des négociations commerciales  \n \n Tour de table images puis réunion à huis clos  \n \n17 h 20 \nPoint presse \n \n \n \n \nVeuillez-vous accréditer auprès du bureau de presse de Bercy :  \n   \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \nContacts presse :  \nCabinet D. Guillaume :             \n01 49 55 59 74 - cab-presse.agriculture@agriculture.gouv.fr \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-04-15", "section": "Communiques"}