{"id": 4388, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17978.pdf", "author": "Christian Eckert", "title": "M. SAPIN, C. ECKERT - L'Assemblée nationale transpose le deuxième pilier de l'Union bancaire", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nCHRISTIAN ECKERT \nSECRETAIRE D'ETAT AU BUDGET \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 19 septembre 2014 \nN° 028 \n \nL’Assemblée nationale transpose le deuxième pilier de l’Union bancaire \n \nL’Assemblée nationale a adopté, ce jeudi 18 septembre, un projet de loi, porté par Michel SAPIN                 \net Christian ECKERT, qui comporte des avancées importantes dans trois principaux domaines : l’Union \nbancaire et la régulation financière, la transparence des entreprises et la protection des consommateurs.  \nMichel SAPIN déclare : « Ce texte est décisif pour l’Europe : il marque une étape essentielle dans \nl’intégration de la zone euro. C’est aussi une avancée importante pour sécuriser notre système financier et \nprotéger les intérêts de la puissance publique et des consommateurs. Il s’agit d’éviter pour l’avenir que des \nfaillites privées ne se soldent par un appel à des fonds publics ou aux dépôts des épargnants. A deux jours \nde l’ouverture du G20 Finances de Cairns en Australie, l’adoption de cette loi est un marqueur fort de \nl’engagement de la France à poursuivre le renforcement de la régulation et de la gestion des risques \nfinanciers ». \nAprès la mise en place du mécanisme de supervision bancaire unique, et le transfert à la Banque centrale \neuropéenne de la supervision des grandes banques à compter du 4 novembre prochain, il s’agit en effet, \navec ce projet de loi, de transposer le deuxième pilier de l’Union bancaire : le mécanisme de résolution \nunique. Ce mécanisme institue un système de gestion ordonnée pour les banques en difficulté, qui permettra \nde prévenir la propagation des crises financières. Il harmonise par ailleurs, dans tous les Etats membres de \nl’Union européenne, les systèmes de garantie des dépôts bancaires protégeant les épargnants. \nCe projet de loi permet par ailleurs :  \n-     la transposition de la directive Solvabilité II, qui définit le régime prudentiel applicable aux \norganismes d’assurance, afin d’en limiter les risques de défaillance et d’en améliorer la \ngouvernance. \n \n-     la mise en place de nouvelles obligations de transparence pour les entreprises. En particulier, le \nprojet de loi renforce la responsabilité sociale et environnementale des entreprises exploitant des \nressources naturelles, en les obligeant à publier chaque année les sommes qu’elles versent aux \ngouvernements des pays où elles sont actives. La France est le premier pays à transposer cette \nobligation, honorant ainsi les engagements pris dans le cadre de l’Initiative pour la Transparence \ndes Industries Extractives (ITIE) du G7. \n \n-      l ’instauration de nouvelles protections pour les consommateurs, en matière de crédit immobilier et \nde litiges de consommation. \n \nContacts presse \nCabinet de Michel SAPIN  \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT \n01 53 18 45 04 \n \nsec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-19", "section": "Communiques"}