{"id": 848, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C397D53D-DC8F-4C7A-83D0-96591CF31B96&filename=1239%20-%20CP%20bilan%20SEDI.pdf", "author": null, "title": "1239 - Avec plus de 800 000 participants, la Semaine de l'industrie 2019 double sa fréquentation par rapport à l'édition précédente !", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 28 mai 2019 \nN°1239 \n \nAvec plus de 800 000 participants, \nla Semaine de l’industrie 2019 double sa fréquentation  \npar rapport à l’édition précédente ! \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, saluent le succès \nrencontré par la 9ème édition de la Semaine de l’industrie qui s’est tenue du 18 au 24 mars \n2019 sur le thème « la French Fab en mouvement » et annoncent les dates de la 10ème \nédition qui aura lieu du 30 mars au 5 avril 2020. \nCette année, plus de 800 000 personnes, principalement des jeunes et leur famille, ont participé \naux 4 763 événements organisés dans toute la France, soit près du triple de l’édition précédente \n(360 000 participants pour 2 918 événements en 2018). Ce succès est le fruit d’une mobilisation \nsans précédent de tous les acteurs et à tous les niveaux du territoire pour valoriser l’industrie et \nses métiers : les DI(R)ECCTE, France industrie, Bpifrance, l’Alliance pour l’industrie du Futur \n(AIF), l’UIMM, Régions de France, CCI France, la CPME, Syntec Ingénierie, Syntec Numérique, \nles ministères chargés du Travail, de l’Éducation nationale, de l’Alimentation et de l’Enseignement \nsupérieur. \nDepuis deux ans, l’industrie française crée plus d’emplois qu’elle n’en détruit et ouvre plus de sites \nqu’elle n’en ferme. C’est pour rendre cette reconquête industrielle durable et plus visible qu’a été \nlancée l’année de la French Fab, année de mise en valeur de l’industrie française dans laquelle \ns’inscrit pleinement la Semaine de l’industrie. C’est en changeant l’image de ce secteur, \nnotamment auprès des jeunes, que seront suscitées des vocations industrielles.  \n50 000 emplois sont vacants dans l’industrie et plus de la moitié des projets de recrutements dans \nl’industrie sont jugés difficiles par Pôle Emploi. C’est à cet enjeu que répond la Semaine de \nl’industrie avec des évènements comme des visites d’entreprises, des journées portes-ouvertes \ndans les établissements de formation, des interventions dans des établissements scolaires ou des \njob datings.  \nLes 13-17 ans ont également été invités à découvrir le monde de l’industrie grâce à l’opération  \n#JobsInattendus, organisée avec les youtubeurs Hugo Posay et LouanneManShow qui sont \n\n \n \nnotamment allés visiter les usines Renault de Cléon et Airbus Helicopters de Marignane. Avec plus \nde 1 150 000 vues pour l’ensemble des vidéos, cette campagne a permis de faire découvrir \nl’industrie et certains de ses métiers à la cible des jeunes en cours de choix d’orientation. \nLes ministres saluent l’engagement des agents de la DGE, des DIRECCTE et de l’ensemble des \npartenaires et tous les industriels qui ont contribué au succès de la Semaine de l’industrie : \n« L’industrie est une opportunité pour notre futur commun. Vivier de savoir-faire uniques et \nd’innovations, elle propose des métiers passionnants et des carrières d’avenir. C’est un véritable \ngisement d’emplois pour les jeunes générations. Je me réjouis de la réussite et de l'engouement \ndu public qui s’est rendu nombreux aux événements organisés dans le cadre de cette semaine \ndédiée à l’industrie. » \nLa prochaine édition de la Semaine de l’industrie aura lieu du 30 mars au 5 avril 2020. \n \nRépartition géographique des événements \nIle-de-France - 775 événements (675 en 2018) \nAuvergne-Rhône-Alpes - 728 événements (362 en 2018) \nHauts-de-France - 661 événements (273 en 2018) \nOccitanie - 455 événements (273 en 2018) \nGrand-Est - 453 événements (355 en 2018) \nNouvelle Aquitaine - 355 événements (174 en 2018) \nBourgogne-Franche-Comté - 260 événements (185 en 2018) \nNormandie - 249 événements (159 en 2018) \nCentre-Val de Loire - 218 événements (96 en 2018) \nBretagne - 163 événements (112 en 2018) \nPays de la Loire - 161 événements (99 en 2018) \nProvence-Alpes-Côte-D’azur - 136 événements (38 en 2018) \nCorse - 104 événements (24 en 2018) \nOutre-Mer (Guyane, Martinique, Guadeloupe, La Réunion) - 45 événements (93 en 2018) \n \n \nContacts presse :  \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-05-28", "section": "Communiques"}