{"id": 5130, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14955.pdf", "author": null, "title": "Lutte contre la fraude fiscale : Bernard CAZENEUVE rappelle qu'il n'y aura ni amnistie, ni cellule de régularisation", "text": " \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 17 mai 2013 \nN° 596 \n \n \n \nLutte contre la fraude fiscale : Bernard CAZENEUVE rappelle \nqu’il n’y aura ni amnistie, ni cellule de régularisation \n \n \n \nBernard CAZENEUVE, Ministre délégué chargé du Budget, rappelle, comme il l’avait \nindiqué dès le 9 avril à l’Assemblée Nationale, qu’il n’y aura ni amnistie, ni cellule de \nrégularisation opaque appliquant des règles dérogatoires au bénéfice de contribuables qui \nse seraient rendus coupables de fraude fiscale. Ces méthodes appartiennent à un passé \nrévolu. \n \nAu contraire, les sanctions de la fraude fiscale, en particulier des fraudeurs détenant des \ncomptes non déclarés à l’étranger, ont été fortement alourdies. Les moyens de contrôle de \nl’administration ont également été puissamment renforcés. Le projet de loi relatif à la lutte \ncontre la fraude fiscale et la grande délinquance économique et financière permettra de \npoursuivre l’amélioration des moyens de contrôle et de renforcer la sanction des fraudes \nles plus graves, tandis que le renforcement de la coopération internationale permet, \nchaque jour davantage, l’accès à de nouvelles informations. \n \nLes contribuables doivent donc déclarer à l’administration fiscale l’ensemble de leurs \navoirs pour respecter leurs obligations puisque ceux qui fraudent seront identifiés et très \nlourdement sanctionnés. Les modalités administratives dans lesquelles ils peuvent exercer \nleur droit à rectifier leurs déclarations font l’objet d’une réflexion, notamment pour \npermettre d’en assurer la pleine transparence. En tout état de cause, ces contribuables \nacquitteront, dans des conditions de droit commun, l’ensemble des impositions à leur \ncharge et, le cas échéant, les pénalités applicables au regard de leur situation, qui est \nnaturellement différente de celle des contribuables qui seraient identifiés par \nl’administration sans se présenter spontanément à elle.  \n \n \n \nContact presse :  \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n \n", "published_date": "2013-05-17", "section": "Communiques"}