{"id": 2147, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22634.pdf", "author": null, "title": "Une gouvernance renouvelée pour l'agence Business France", "text": " \n \n \n \n \n \nParis, le 24 août 2017 \nN°88     \n \nCommuniqué de presse conjoint de \nJean-Yves Le Drian, Jacques Mezard et Bruno Le Maire \n \n \nUne gouvernance renouvelée pour l’agence Business France \n \n \nUne réunion exceptionnelle du Conseil d’Administration de l’agence Business France a eu lieu ce \njeudi 24 août 2017. \n \nJean-Yves Le Drian, ministre de l’Europe et des Affaires étrangères, Jacques Mézard, ministre \nde la Cohésion des territoires, et Bruno Le Maire, ministre de l’Economie et des Finances, saluent \nla décision du Conseil d’Administration de Business France de proposer Pascal Cagni comme \nprésident de son Conseil d’Administration. Il sera officiellement nommé par décret du président de \nla République dans les prochains jours. \n \nPascal Cagni est le fondateur et directeur général de C4 Ventures depuis 2013 et a été directeur \ngénéral d’Apple Londres, vice-président Apple Europe Moyen-Orient Inde et Afrique (2000-2012). Il \nest notamment administrateur indépendant de la Banque Transatlantique (CIC), administrateur non \nexécutif de Kingfisher Plc (depuis 2010) et a été membre du conseil de surveillance de Vivendi SA \n(2013-28/04/2017).  \n \nEn tant que président non exécutif du Conseil d’Administration de Business France, Pascal Cagni \nsera notamment amené à exercer une fonction de représentation de l’agence pour prendre une \npart active à la promotion et à la valorisation de la France comme terre d’accueil des \ninvestissements internationaux et pour entretenir des contacts permanents et de haut niveau avec \ndes investisseurs étrangers. Sa grande expérience internationale et sa connaissance approfondie \ndu secteur des nouvelles technologies seront particulièrement précieuses à l’action de l’agence, et \nseront mobilisées au service des ambitions gouvernementales concernant l’attractivité économique \nde la France. \n \nLes ministres de tutelle avaient par ailleurs demandé au Conseil d’Administration de se prononcer \nsur la nomination de Christophe Lecourtier comme directeur général de l’agence. Ils saluent \nl’avis positif rendu par le Conseil d’Administration. Christophe Lecourtier sera officiellement nommé \npar décret du président de la République dans les prochains jours, en remplacement de Muriel \nPenicaud. \n \nChristophe Lecourtier a travaillé auprès de nombreux ministres, dont Christine Lagarde, puis a été \nDirecteur général d’UBIFRANCE (2008–2014) avant de devenir Ambassadeur de France en \nAustralie (2014-2017).  \n \nEn tant que directeur général de Business France, Christophe Lecourtier sera en charge de la \ndirection exécutive de l’agence. Avec sa connaissance de la sphère publique et son expérience à \nla tête d’Ubifrance, Christophe Lecourtier dispose de toutes les qualités pour mener à bien les \nmissions qui lui seront confiées, dans un contexte d’optimisation des dispositifs de soutien public à \nl’export, instruments clés pour accompagner la stratégie de conquête des entreprises françaises. \n \n \n \n\n \n \n \n \n \nLes ministres se félicitent de l’arrivée à la tête de l’agence Business France d’un tandem \nsélectionné à la suite d’un processus de recrutement ouvert qui a permis de faire émerger \ndes profils diversifiés et complémentaires, et dont l’expérience et les compétences en \nmatière de développement international sont reconnues de tous. \n \nBusiness France, née de la fusion réussie de l’AFII et d’Ubifrance, le 1er janvier 2015, est l’agence \npour l’internationalisation de l’économie française. A ce titre, elle a pour missions de favoriser le \ndéveloppement international des entreprises implantées en France, de promouvoir l’attractivité de \nnotre pays et de valoriser ses atouts auprès des investisseurs internationaux. L’agence est placée \nsous la tutelle conjointe du ministère de l’Europe et des Affaires étrangères, du ministère de la \nCohésion des Territoires et du ministère de l’Economie et des Finances. En 2016, l’agence a \naccompagné près de 10 000 entreprises à l’international, permis de faire aboutir 570 projets \nd’investissements et mis à disposition près de 9600 Volontaires Internationaux en Entreprises.   \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Jean-Yves Le Drian  \n  01 43 17 57 93  \n \n \npresse.cabinet@diplomatie.gouv.fr \n \nCabinet de Jacques Mezard  \n  01 44 49 85 65 \n \n \nsecretariat-presse@cohesion-territoires.gouv.fr \n \nCabinet de Bruno Le Maire \n \n  01 53 18 41 13 \n \n \npresse.mineco@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2017-08-24", "section": "Communiques"}