{"id": 5276, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14040.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Benoît HAMON - Après le Parlement européen, le Conseil autorise la coopération renforcée en matière de taxe sur les transactions financières", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 22 janvier 2013 \nN° 356 \n \nAprès le Parlement européen, le Conseil autorise la coopération \nrenforcée en matière de taxe sur les transactions financières \n \n \n \nPierre MOSCOVICI, ministre de l’Economie et des finances, et Benoît HAMON, ministre délégué \nauprès du ministre de l’Economie et des finances, chargé de l’Economie sociale et solidaire et de \nla Consommation, qui le représentait aujourd'hui au conseil ECOFIN, saluent la décision du \nConseil européen qui a autorisé aujourd’hui à la majorité qualifiée le lancement d’une coopération \nrenforcée en matière de taxe sur les transactions financières (TTF).  \n \nLe Parlement européen avait donné son accord le 12 décembre. Rien ne s’oppose plus désormais \nau lancement de cette coopération renforcée, la première dans l’histoire de la construction \neuropéenne en matière de fiscalité. La coopération renforcée est une procédure qui permet à \ncertains Etats-membres de lancer une action coordonnée entre eux, lorsqu’il n’est pas possible \nd’obtenir la participation de l’ensemble des Etats membres.  \n \nLa Commission doit à présent proposer aux onze Etats-membres participants (France, Allemagne, \nItalie, Espagne, Portugal, Autriche, Belgique, Slovaquie, Grèce, Estonie, Slovénie) les modalités \nde cette coopération renforcée. Pierre MOSCOVICI est pleinement mobilisé pour un accord rapide \nen vue d’une mise en œuvre prochaine de la taxe européenne.  \n \nEn ces jours de célébration de l’anniversaire du traité de l’Elysée, l’exemple de la TTF souligne la \nforce d’entraînement du couple franco-allemand lorsqu’il œuvre, avec ses partenaires, à \nl’approfondissement de la construction européenne.  \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Benoit HAMON : 01.53.18.41.04 \n", "published_date": "2013-01-22", "section": "Communiques"}