{"id": 4486, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17768.pdf", "author": "Michel Sapin", "title": "Michel SAPIN : Réguler les monnaies virtuelles", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 11 juillet 2014 \nN° 121 \n \nRéguler les monnaies virtuelles \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a reçu aujourd’hui le rapport sur \nl’encadrement des monnaies virtuelles du groupe de travail présidé par Tracfin et réunissant tous les \nministères et régulateurs concernés.  \n \nCe rapport montre que si les volumes existants de monnaies virtuelles ne sont pas susceptibles de \ndéstabiliser le système financier, ces monnaies non-officielles sont en développement et présentent des \nrisques d’utilisations illicites ou frauduleuses.  \n \nAfin de sécuriser les acteurs et utilisateurs de ces monnaies, qui offrent notamment des possibilités de \ntransactions à coût plus faible que les services de paiement traditionnels, le ministre s’est appuyé sur le \nrapport pour annoncer plusieurs actions de régulation: \n \n1. Limiter l’anonymat en imposant une prise d’identité lors de l’ouverture par un professionnel d’un \ncompte en monnaies virtuelles pour un tiers, et en imposant une vérification d’identité pour les \nretraits et dépôts aux \"distributeurs\" de bitcoin.  \n \n2. Clarifier le régime fiscal des monnaies virtuelles, grâce à la publication ce jour d’une instruction \nfiscale. Les plus-values seront imposables au titre des bénéfices industriels et commerciaux (BIC) \nou des bénéfices non commerciaux (BNC), selon que l’activité d’achat et de revente est effectuée ou \nnon de façon habituelle. Par ailleurs, les bitcoins et autres monnaies virtuelles faisant partie du \npatrimoine de leur propriétaire, ils devront être déclarés au titre de l’ISF. Enfin, la France soutiendra \nau niveau européen un non-assujettissement de ces monnaies virtuelles à la TVA en raison \nnotamment des risques de fraude liées au caractère remboursable de la TVA sur des actifs \nimmatériels, comme l’a montré l’expérience des quotas carbone. \n \n3. Proposer, après discussion avec les professionnels du secteur, un plafonnement des paiements en \nmonnaies virtuelles, justifié par le caractère anonyme de ce moyen de paiement, en cohérence avec \nla réglementation actuelle concernant les paiements en espèces.  \n \n4. Réguler au niveau européen les plateformes qui échangent des monnaies virtuelles contre des \ndevises officielles, en leur imposant de vérifier, pour chaque transaction, l’identité de  \nl’auteur et du bénéficiaire, ainsi que l’origine des fonds (assujettissement à la directive anti-\nblanchiment actuellement en négociation). \n \nLe ministre a chargé Tracfin d’une mission de concertation avec les acteurs et de le tenir régulièrement \ninformé de l’évolution de ce secteur en mutation constante.  \n \nhttp://www.economie.gouv.fr/rapport-sur-monnaies-virtuelles-2014 \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-07-11", "section": "Communiques"}