{"id": 552, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1EA048F2-D2A1-400A-AB6D-6DA824133945&filename=1476%20-%20Agn%C3%A8s%20PANNIER-RUNACHER%2C%20a%20annonc%C3%A9%20le%20plan%20d%E2%80%99actions%20du%20%20Conseil%20de%20la%20mixit%C3%A9%20et%20de%20l%E2%80%99%C3%A9galit%C3%A9%20professionnelle%20dans%20l%E2%80%99industrie%20%20et%20lanc%C3%A9%20le%20Grand%20d%C3%A9fi%20%C2%AB%20IndustriElles%20%C2%BB%20%20%C3%A0%20destination%20des%20femmes%20de%20ce%20secteur.pdf", "author": null, "title": "1476 - Agnès PANNIER-RUNACHER, a annoncé le plan d’actions du  Conseil de la mixité et de l’égalité professionnelle dans l’industrie  et lancé le Grand défi « IndustriElles »  à destination des femmes de ce secteur", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 11 octobre 2019 \nN°1476 \n \n \nCOMMUNIQUE DE PRESSE \n \n \n \nAgnès PANNIER-RUNACHER, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, \na annoncé le plan d’actions du  \nConseil de la mixité et de l’égalité professionnelle dans l’industrie  \net lancé le Grand défi « IndustriElles »  \nà destination des femmes de ce secteur \n \n \n \nLors du Bpi Inno Generation et à l’occasion de la 60ème et dernière étape du French Fab Tour 2019, \nqui s’est tenue jeudi 10 octobre au ministère de l’Economie et des Finances dans le cadre d’une \nopération #OpenBercy, Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de \nl’Economie et des Finances, a rendu publique la feuille de route du Conseil de la mixité et de \nl’égalité professionnelle dans l’industrie. \n \nCréé le 5 mars 2019 auprès du Conseil national de l’industrie (CNI), ce conseil a pour objectif de \nmettre en œuvre un programme d’actions concrètes pour augmenter le nombre de femmes dans \nl’industrie, faciliter leur accès à des fonctions de responsabilité, ainsi qu’à des fonctions \nopérationnelles et de R&D où elles sont statistiquement peu représentées. Cette démarche répond \nau souci d’offrir aux femmes des carrières professionnelles attrayantes leur permettant de valoriser \nleur potentiel, ainsi qu’au souci d’élargir le vivier de compétences de l’industrie dans le but de \nrenforcer la compétitivité de notre économie.  \n \nPlacé sous l’égide de la secrétaire d’Etat, le Conseil est composé des personnalités suivantes : \n \n \nSylvie Leyre, présidente du conseil, ex DRH de Schneider France, auteure du rapport \nayant donné naissance à l’index de mesure des écarts salariaux entre les femmes et les \nhommes pour la loi EgaPro ; \n \nPhilippe Darmayan, président de l’UIMM ; \n \nMargaret Johnston-Clarke, directrice internationale de la diversité et de l’inclusion pour le \ngroupe L’Oréal ; \n \nPhilippe Portier, secrétaire national de la CFDT ; \n \nChristelle Toillon, déléguée syndicale CFE-CGC et élue CSE pour le groupe PSA ; \n \nNathalie Vaxelaire, Présidente TRANE, vice-présidente UIMM Lorraine. \n \n \n\n \n2 \n \n \n \nAprès six mois de fonctionnement, le Conseil de la mixité et de l’égalité professionnelle dans \nl’industrie a défini une feuille de route ambitieuse qui s’articule autour de trois axes de travail : \nl’éducation, l’orientation et la gestion des carrières. \n \nElle comprend notamment les actions suivantes :  \n \nEducation et orientation scolaire, de l’enfance à l’âge adulte. \n \n \nLutter contre les stéréotypes dès l’enfance, en particulier dans les jouets, les livres et \nles lieux fréquentés par les enfants ; développer des jeux et activités à caractère créatif \net scientifique en veillant à ce que les filles et les garçons y aient également accès. Faire \nnotamment du codage une pratique ludique accessible à toutes ; \n \nInciter les petites et les jeunes filles à s’investir dans les matières scientifiques et \ninformatiques, et les aider à s’orienter dans les formations supérieures. Dans cette \noptique, le Conseil propose de sensibiliser les professionnels de l’éducation et de \nl'orientation aux biais inconscients qui conduisent involontairement à décourager les jeunes \nfilles de s’investir dans des formations techniques ou scientifiques et à mettre en place \ndans les établissements d’enseignement professionnel ou supérieur, ainsi que dans les \nCentres de formation des apprentis, des plans d'actions pour améliorer leur taux de \nféminisation. \nOrientation et formation professionnelle : faciliter l’entrée dans le secteur industriel. \n \n \nFaire connaitre les carrières techniques et le secteur de l’industrie dès l’école et \ndans le grand public, notamment à la faveur de partenariats rectorats-entreprises-réseaux \net associations de femmes, en organisant des interventions dans les établissements \nscolaires, des visites de sites industriels, des marrainages, permettant de présenter aux \njeunes filles des « rôles modèles » de femmes en position de responsabilité dans \nl’industrie. Le French Fab Tour, la Semaine de l’industrie et les forums d’emplois post-\nétudes supérieures constituent autant d’occasions pour ce faire ;  \n \nEncourager les entreprises à former systématiquement les recruteurs aux biais \ninconscients et adapter les processus de recrutement (fiches de poste ne ciblant pas \nimplicitement les hommes, féminisation des dénominations et poste.) ; \n \nEliminer les biais de genre dans les algorithmes de recrutement. \nGestion de carrière : permettre aux femmes de réaliser pleinement leur potentiel \nprofessionnel. \n \n \nA tous les stades de carrière, encourager les entreprises à rechercher le meilleur \ncandidat et la meilleure candidate pour chaque poste d’encadrement. \n \nAdapter l’organisation et la culture de l’entreprise aux enjeux de la parité : télétravail, \ncongés paternité, lutte contre le harcèlement et les agissements sexistes. \n \nEliminer les écarts de rémunération femmes-hommes. \n \nAugmenter la parité dans les instances de représentation des branches et des \nsalariés. \n\n \n3 \n \n \nAccompagner spécifiquement les carrières féminines : proscrire le critère de l’âge dans \nla détection et le développement des talents, favoriser la mixité des viviers, mentoring. \n \nLe Conseil produira pour le mois de mars un guide recensant les bonnes pratiques innovantes des \nentreprises en matière de mixité et d’égalité professionnelles auxquelles les professionnels \npourront se référer et qu’ils pourront s’engager à mettre en œuvre. \n \nAfin de concrétiser l’ensemble de ces actions, Agnès Pannier-Runacher a lancé un appel à tous \nles hommes et à toutes les femmes de l’industrie pour qu’ils participent à ce plan d’action. Elle \nlance le Grand défi « IndustriElles » pour constituer, en un an, un collectif d’au moins 1 000 \nfemmes impliquées dans la mise en œuvre de ces différentes actions. \n \nDes acteurs engagés ont déjà fait part de leur volonté de participer à ce Grand défi: Alliance \nIndustrie du Futur, l’entreprise Bouge ta boîte, Bpifrance, le Cercle InterElles, l’association Elles \nBougent, l’association Femmes Ingénieurs, l’Union des industries et métiers de la métallurgie \n(UIMM), le magazine L’Usine Nouvelle. \n \nAgnès Pannier-Runacher appelle « toutes les femmes de l’industrie prêtes à s’impliquer et à agir \npour la mixité dans le secteur industriel, à se faire connaitre et à se joindre à son action. Ce n’est \nque grâce à vous et aux acteurs de l’industrie et du monde associatif que la feuille de route du \nConseil de la mixité et de l’égalité professionnelle dans l’industrie pourra se concrétiser. \nMesdames rendez-vous visibles et agissez dès aujourd’hui pour féminiser l’industrie de demain ! \nMerci au collectif d’acteurs engagés – entreprises, associations et média – qui a accepté \naujourd’hui de compter les femmes, pour que les femmes comptent » \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-10-11", "section": "Communiques"}