{"id": 4003, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18758.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Michel SAPIN - Déplacement sur le thème des dispositifs de soutien aux entreprises - Lundi 23 février 2015 dans les Yvelines", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nwww.economie.gouv.fr \n \n@Min_Finances \n \n \n \n \n \n \n \n     Paris, le 20 février 2015 \nN° 197 \n \n \nDéplacement sur le thème des dispositifs de soutien aux entreprises \n \nLundi 23 février 2015  \ndans les Yvelines \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, visitera le site de production \ndu groupe KRYS* à Bazainville, qui a utilisé le CICE pour moderniser et développer son \noutil de production, favorisant ainsi l’embauche de nouveaux collaborateurs. \n \nIl participera ensuite à une table-ronde avec une dizaine de chefs d’entreprise de la région Ile-de-\nFrance et fera le point sur les dispositifs de soutien aux entreprises : CICE, Pacte, etc. \n \nProgramme prévisionnel : \n \n15 h 00  \nArrivée du ministre à l’entreprise KRYS* \nLes Hevaudes – Avenue de Paris – 78550 BAZAINVILLE \n \n15 h 10   \nVisite du site de production et échanges avec les salariés et le dirigeant \n \n16 h 00   \nTable-ronde avec les acteurs économiques et les élus locaux \n \n(uniquement ouvert aux rédacteurs + tour images au début de la réunion) \n \n17 h 00 \nPoint presse \n \nLe groupe KRYS, 1er acteur du marché de l’optique en France, a été créé en 1966. Il se compose de \n960 entreprises pour 6 000 personnes qui travaillent en France.  \n \nLe groupe prévoit un investissement de près de 8 millions d’euros sur trois ans pour accroître la capacité \nindustrielle de son site de Bazainville et étendre sa surface, afin d’augmenter sa production. Le site de \nproduction de Bazainville réunit 450 employés et prévoit d’embaucher plusieurs dizaines de personnes dans \nles trois années à venir. \n \n \n \nAccréditations auprès de la Préfecture des Yvelines \nService Départemental de Communication Interministérielle \nTél : 01.39.49.75.22 \nMail : pref-communication@yvelines.gouv.fr \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-02-20", "section": "Communiques"}