{"id": 3926, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18949.pdf", "author": "Carole Delga", "title": "Carole DELGA -  Remise d'un Manifeste pour valoriser la fonction commerciale : près de 200.000 emplois à pourvoir", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n@CaroleDelga \nParis, le 24 mars 2015 \nN° 497 \n \n \n \nRemise à Carole DELGA d’un Manifeste \npour valoriser la fonction commerciale : \nprès de 200.000 emplois à pourvoir \n \n  \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, s’est vue remettre aujourd’hui le Manifeste pour le développement \nde la culture commerciale en France, par Jacques BENN, Président du mouvement des Dirigeants \nCommerciaux de France (DCF), et des étudiants de Novancia Business School Paris, école \nsupérieure de commerce de la CCI Paris Ile-de-France.  \n \nL’objectif du Manifeste est de lutter contre les préjugés qui affectent l’image des métiers \ncommerciaux, alors même qu’ils ouvrent de très belles perspectives de carrières en entreprises. \nDans le contexte actuel, les équipes de vente jouent pourtant un rôle clef pour assurer la \ncroissance de l’activité des entreprises. \n \nSymptôme de cette crise des vocations, la Direction de l’animation de la recherche, des études et \ndes statistiques (Dares) chiffre à 189 000 le nombre d’emplois de cadres commerciaux à \npourvoir actuellement et à 150 000 le nombre de postes de commerciaux disponibles. \n \nLe Manifeste analyse les causes du déficit d’image de ces métiers et revient, preuves et \ntémoignages à l’appui, sur ses nombreux atouts : forte demande des entreprises, revenus \nattractifs, possibilités d’évolution importantes… Il présente également une série de mesures \nconcrètes portées par le mouvement des DCF pour promouvoir les métiers commerciaux \nauprès des jeunes, de leurs parents, des enseignants, leaders d’opinions, DRH et dirigeants \nd’entreprises. \n \n« Pourquoi faire aujourd’hui en 2015 ce choix professionnel ? Parce que c’est le choix d’une \ncarrière riche, passionnante et durable, qui crée de la valeur économique, sociale et territoriale », \nexplique Carole DELGA, ajoutant : « Notre pays a plus que jamais besoin de votre énergie et de \nvotre mobilisation ! Notre économie a plus que jamais besoin de votre audace et de votre \nimagination ! Notre société a plus que jamais besoin de votre enthousiasme et de votre implication \n! » \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-03-24", "section": "Communiques"}