{"id": 5664, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21834.pdf", "author": null, "title": "Dossier de presse -Tracfin présente son rapport annuel  \"Tendances et analyse des risques de blanchiment de capitaux  et de financement du terrorisme en 2015\"", "text": " \n \n \n \n \nPrésentation du rapport  \nTENDANCES ET ANALYSE DES RISQUES DE \nBLANCHIMENT DE CAPITAUX ET DE FINANCEMENT DU \nTERRORISME EN 2015 \n  \n8 décembre 2016 \n \n \n \n \nFiche 1  \nTENDANCES ET ANALYSE DES RISQUES DE BLANCHIMENT DE CAPITAUX ET DE FINANCEMENT \nDU TERRORISME EN 2015 \n \n \nFiche 2  \nLES RISQUES EMERGENTS \n \n \nFiche 3 \nTRACFIN : + 49 % D’INFORMATIONS REÇUES ET ANALYSEES AU 30 SEPTEMBRE 2016  \n \n \nFiche 4 \nLES MISSIONS DE TRACFIN \n \n \n \n \n \n \n \n \n \n\n \n \n \n\n \n \n \nFiche 1 \n \n \nTENDANCES ET ANALYSE  \nDES RISQUES DE BLANCHIMENT DE CAPITAUX  \nET DE FINANCEMENT DU TERRORISME EN 2015 \n \n \n \nLe rapport d’analyse des risques et tendances en matière de blanchiment de capitaux et de financement \ndu terrorisme a pour objectif de présenter un panorama des principaux risques constatés en France par \nTracfin, tels que le Service peut les analyser à partir des cas opérationnels traités au cours de l’année \n2015. Il s’adresse autant aux spécialistes qu’aux non-spécialistes. Seule une meilleure compréhension des \nrisques par les professionnels eux-mêmes permettra de mieux faire accepter et appliquer le dispositif \nréglementaire LCB/FT. \n \n \nMETHODOLOGIE \n \nCette démarche procède de la déclinaison, à l’échelle du Service, de l’exigence portée par la \nrecommandation 1 des standards du GAFI (Groupe d’action financière) qui spécifie que « les pays \ndevraient identifier, évaluer et comprendre les risques de blanchiment de capitaux et de financement du \nterrorisme auxquels ils sont exposés et devraient prendre des mesures, parmi lesquelles la désignation \nd’une autorité ou d’un mécanisme pour coordonner les actions d’évaluation des risques, et mobiliser des \nressources, afin de s’assurer que les risques sont efficacement atténués. Sur la base de cette évaluation, \nles pays devraient appliquer une approche fondée sur les risques pour s’assurer que les mesures de \nprévention et d’atténuation du blanchiment de capitaux et du financement du terrorisme sont à la \nmesure des risques identifiés. […] »1.  \n \nL’exigence d’évaluation nationale des risques est également reprise par l’article 7 de la directive 2015/849 \n(dite 4ème Directive) relative à la prévention de l'utilisation du système financier aux fins de blanchiment \nde capitaux et du financement du terrorisme. L’article 8 de cette directive précise que les Etats membres \ndoivent s’assurer de la mise en œuvre par les professionnels déclarants d’une démarche d’évaluation des \nrisques tenant compte, entre autres, de facteurs de risques tels que la nature de la clientèle, de critères \ngéographiques, de la nature des services, produits, transactions ou des canaux de distribution.  \n \n                                                 \n1 GAFI : Normes internationales sur la lutte contre le blanchiment de capitaux et le financement du terrorisme et de la \nprolifération, Les Recommandations du GAFI, février 2012. \n\n \n \n \nUn risque résulte de la combinaison de trois facteurs : une menace, une vulnérabilité et des \nconséquences potentielles. Selon la terminologie du GAFI, une menace est une personne ou un groupe de \npersonnes, ou une activité, susceptibles de porter préjudice à la société, au système économique et \nfinancier. La connaissance de l’environnement dans lequel les infractions sous-jacentes au blanchiment \nsont commises s’avère primordiale dans la démarche d’analyse.  \nLes vulnérabilités sont l’ensemble des facteurs structurels et institutionnels qui rendent « attractives » la \nréalisation d’une infraction et l’opération de blanchiment de capitaux ou de financement du terrorisme \nqui lui est liée. Les vulnérabilités sont liées aux instruments et produits financiers, au cadre juridique et \nréglementaire, et aux pratiques commerciales utilisés dans un secteur d‘activité donné. Elles sont \ninhérentes aux caractéristiques structurelles d’un pays et de sa place financière.  \n \nCINQ TYPES DE MENACES IDENTIFIEES EN MATIERE DE CRIMINALITE FINANCIERE \n \n \nLe financement du terrorisme :  \nL’année 2015 constitue une année marquante pour Tracfin en raison du changement de dimension de la \nmenace terroriste à la suite des attentats parisiens de janvier et de novembre 2015, et de la priorité \nabsolue donnée à la lutte contre le terrorisme et son financement. Les principales menaces identifiées \nsont le financement des individus en partance pour le djihad ; l’autofinancement d’individus radicalisés \nsur le territoire ; les réseaux de collecteurs de fonds ; et le financement des associations à visée radicale. \n \nLes menaces criminelles :  \nEn matière de criminalité financière, Tracfin souligne la persistance des réseaux affairistes spécialisés \ndans les escroqueries financières de grande envergure (fraudes à la TVA, escroqueries aux faux ordres de \nvirement SEPA, sites de trading d’options binaires) ; l’efficacité des réseaux de fraude implantés au sein \ndes communautés asiatiques autour de l’activité des plate-formes d’import-export ; les réseaux de \ntrafiquants de stupéfiants qui développent des formes variées de blanchiment ; ainsi que le grand \nbanditisme historique. \n \nLa corruption :  \nTracfin est amené, depuis plusieurs années, à traiter une cinquantaine de dossiers par an caractérisés par \nles délits de corruption publique ou privée, de prise illégale d’intérêt ou de trafic d’influence. Ils \nconcernent des responsables politiques français dans leur mandat d’élu ou leurs activités annexes, des \nagents publics étrangers, ou des personnalités politiquement exposées (PPE) étrangères blanchissant en \nFrance le produit de la corruption. \n \n La fraude fiscale et sociale :  \nEn concertation étroite avec la DGFiP et les organismes sociaux, Tracfin mène une action soutenue contre \ntous les types de fraudes aux finances publiques : la fraude sociale aux prestations et aux cotisations ; la \nfraude des sociétés commerciales (fraudes à la TVA, fraude à l’impôt sur les sociétés, détournement \nd’actifs lors des procédures collectives) ; la fraude fiscale des particuliers (ISF, successions, organisation \nfrauduleuse d’insolvabilité). \n \nLes escroqueries non liées à des réseaux organisés :  \n\n \n \n \nTracfin consacre également une partie notable de ses moyens à la lutte contre des escroqueries issues \nd’initiatives individuelles, non liées à des réseaux criminels organisés. Elles concernent principalement les \npyramides de Ponzi dans les sociétés d’investissement ; et le détournement de dispositifs de formation \nou d’insertion professionnelle. \n  \nL’ANALYSE DES VULNERABILITES AU TRAVERS DES TROIS ETAPES DU BLANCHIMENT \nPour exposer les vulnérabilités de manière didactique, le rapport présente différents instruments ou \nservices financiers utilisés dans les trois phases du blanchiment. Cette présentation ne prétend pas à \nl’exhaustivité mais s’appuie sur les cas opérationnels les plus significatifs traités par le Service en 2015. \n \nLa phase de placement consiste à introduire des fonds d’origine illicite dans un circuit bancaire. \nIl s’agit principalement du blanchiment des espèces, dont l’usage dans l’économie souterraine ne faiblit \npas. De nombreux canaux existent, comme l’utilisation du secteur des jeux, ou celle des cartes pré-payées \nanonymes. La rémunération du travail dissimulé, ainsi que l’échange d’espèces contre monnaie \nscripturale via la fausse facturation, constituent des vecteurs centraux d’écoulement des espèces illicites. \nMais les plus importants en volume restent les circuits clandestins de transport physique d’espèces et de \ncompensation informelle. \n \nLa phase d’empilement correspond au blanchiment de la monnaie scripturale. Il s’agit de \nmultiplier les transactions successives au profit de multiples bénéficiaires, afin d’opacifier la traçabilité \ndes fonds.  \nTracfin souligne l’importance des réseaux de collecte et d’évasion de fonds bancaires frauduleux utilisant \ndes sociétés éphémères. Certains produits bancaires comme les crédits documentaires présentent des \nvulnérabilités élevées. Des schémas complexes peuvent associer l’utilisation d’espèces et de comptes \nbancaires. D’autres vecteurs sont utilisés, qu’il s’agisse de transactions immobilières ou d’opérations sur \nles marchés de capitaux (achat/revente de parts de fonds d’investissement, contrats dérivés…). \n \nLa phase d’intégration correspond à l’investissement des capitaux frauduleusement acquis.  \nLe secteur immobilier demeure une vulnérabilité importante du système français, de par la relative \nsécurité du marché de l’immobilier commercial, et l’attractivité du marché résidentiel haut de gamme, \nessentiellement en région parisienne, sur la Côte d’Azur et dans les Alpes. D’autres vecteurs existent \ncependant, comme le rachat de sociétés ou les placements financiers.  \n \n \nLE RAPPORT TENDANCES ET ANALYSE DES RISQUES DE BLANCHIMENT DE CAPITAUX ET DE FINANCEMENT DU \nTERRORISME EN 2015 DE TRACFIN EST EN LIGNE SUR WWW.ECONOMIE.GOUV.FR/TRACFIN \n \n \n \n\n \n \n \n\n \n \n \nFiche 2 \n \n \nL’ANALYSE DES RISQUES EMERGENTS EN 2015 \n \n \nLa Cellule d’Analyse Stratégique vise à identifier des tendances et des schémas en matière de \nblanchiment de capitaux et de financement du terrorisme, soit par l’exploitation transversale des \ninformations réceptionnées par le Service, soit par une veille active sur des sujets émergents qui \nn’apparaîtraient que peu dans les déclarations de soupçon reçues au Service.  \n \nLe rapport Tendances et analyse des risques de blanchiment de capitaux et de financement du terrorisme \nen 2015 insiste particulièrement sur les risques émergents liés à la révolution numérique dans les services \nfinanciers.  \n \n \nLes prestataires de services de paiement : Le passeport européen permet à des établissements \nde paiement ou des émetteurs de monnaie électronique agréés dans un pays de l’Union Européenne de \nproposer leurs services en France sous le régime de la Libre Prestation de Services (LPS) ou du Libre \nEtablissement (LE). La France compte 35 établissements de paiement et de monnaie électronique agréés \npar l’autorité de contrôle française (l’ACPR), pour plus de 400 établissements intervenant en LPS ou en LE. \nOr la réglementation et les statuts qui encadrent l’activité de ces acteurs en matière de LCB/FT ne sont \npas harmonisés au niveau européen. \n \n \nLes plates-formes de financement participatif (crowdfunding) : En France, un cadre juridique a \nété mis en place en 2014 pour ces plates-formes. Toutefois, les plates-formes de dons et les sites de \ncagnottes en ligne, qui n’ont pas optés pour le statut IFP,  ne sont pas assujettis au dispositif LCB/FT, alors \nqu’ils présentent des risques élevés en la matière. Rendre leur assujettissement obligatoire permettrait \nune meilleure connaissance des porteurs de projets et des bénéficiaires des fonds. La mise en place d’un \ncadre normatif européen devient indispensable. \n \n \nLes services de paiement par téléphone mobile : Les services de transfert d’espèces par \ntéléphone mobile, très développés en Afrique, apparaissent aujourd’hui en France. Les risques LCB/FT \ns’apparentent à ceux des services de transmission de fonds, si ce n’est que les bénéficiaires des fonds lors \nd’envois vers l’étranger sont difficilement identifiables. Les opérateurs doivent avoir conscience de ces \nrisques et coopérer avec les Prestataires de Services de Paiement en leur donnant des informations \ncomplémentaires (éléments d’identification clients) afin de rendre réellement efficace le dispositif \nLCB/FT. Les obligations de vigilance ne peuvent reposer sur les seuls prestataires de services de paiement \nqui gèrent ces flux. \n \n \n \n\n \n \n \n \nLa monnaie virtuelle : Dépourvue de statut juridique, elle sert de passerelle entre l’économie \nlégale et l’économie souterraine, en favorisant l’anonymat des transactions. Il est nécessaire de clarifier \nau niveau européen la nature juridique de la monnaie virtuelle, afin de l’assimiler à une monnaie ou un \ninstrument de paiement. La révision de la directive 2015/849, dite 4ème directive amendée, doit \npermettre une première avancée en ce sens.  \n \nL’ensemble du secteur FinTech doit intégrer l’importance du risque LCB/FT et la nécessité de se rapprocher \ndes autorités publiques, afin de partager l’analyse des risques nouveaux. La lutte contre l’anonymat et le \nrenforcement de la traçabilité des circuits financiers restent les objectifs centraux de Tracfin afin de \npréserver l’intégrité du système économique. \n \n LE RAPPORT TENDANCES ET ANALYSE DES RISQUES DE BLANCHIMENT DE CAPITAUX ET DE \nFINANCEMENT DU TERRORISME EN 2015 DE TRACFIN EST EN LIGNE SUR \nWWW.ECONOMIE.GOUV.FR/TRACFIN \n \n\n \n \n \nFiche 3 \n \nTRACFIN : + 49 % D’INFORMATIONS REÇUES ET \nANALYSES  AU 30 SEPTEMBRE 2016  \n \n \n \nEntre le 1er janvier et le 30 septembre 2016, le flux déclaratif s’est accru de 49 % en comparaison de la \nmême période 2015, marquant ainsi une hausse notable de l’activité du Service dans le cadre de ses \nmissions de lutte contre le blanchiment, le financement du terrorisme (LCB/FT) et les fraudes aux \nfinances publiques, axes prioritaires des pouvoirs publics. \nL’augmentation du nombre d’informations reçues par le Service, 47 033 informations reçues des \nprofessionnels déclarants, des homologues étrangers et des administrations partenaires s’explique, \nnotamment, par une forte mobilisation des professions assujetties au dispositif LCB/FT, notamment des \nbanques dont la participation s’est fortement accrue sur cette période (+ 55 % de déclarations de \nsoupçon en provenance des établissements bancaires en le 1er janvier et le 30 septembre 2016 en \ncomparaison de la même période 2015). Il convient toutefois de préciser que l’augmentation du flux \ndéclaratif bancaire s’accompagne d’une nette dégradation qualitative des déclarations de soupçons reçue \npar le Service, celles-ci tendant à signaler à Tracfin toute opération inhabituelle et non plus suspecte. \nEnfin, Tracfin a transmis 1 362 notes d’information (+ 17 %) à destination de l’Autorité judiciaire et des \nadministrations partenaires.  \n \n \n\n \n \n \n \nL’ACTION DE TRACFIN EN MATIERE DE DE LUTTE CONTRE LE FINANCEMENT \nDU TERRORISME \nTracfin, membre du 1er cercle de la communauté du renseignement (DGSE, DGSI, DRM, DPSD, DNRED et \nTRACFIN) depuis 2008, développe les échanges et les liens avec chacun des partenaires de la communauté.  \nLe Service apporte son expertise en matière d’analyse financière, sans investigation de terrain, dans le cadre fixé \npar le code monétaire et financier. \n \nAprès les attentats de janvier 2015, Tracfin a bénéficié d’un renfort pluri-annuel de 10 emplois dont 6 en 2015 \net 4 en 2016. Ce renforcement opérationnel a donné lieu à la mise en place, à compter du 1 er octobre 2015, \nd’une division entièrement dédiée à la lutte contre le financement du terrorisme (LFT).  \nIl se traduit dans les données chiffrées du bilan d’activité : \n \nChiffres clés 2015 / 1er janvier – 30 septembre 2016 \n \nRECEPTION \n \n> 801 informations ont été reçues et analysées en 2015 (+ 148 % par rapport 2014) \n> 971 informations ont été reçues et analysées entre le 1er janvier et le 30 septembre 2016 (+ 48 % \npar rapport à 2015) \n \n> 431 dossiers étaient en cours de traitement au 31 décembre 2015 \n> 141 dossiers étaient en cours de traitement au 30 septembre 2016 \n \nDISSEMINATION \n \nEn 2015, Tracfin a disséminé 179 notes « Lutte contre le financement du terrorisme » (+ 130 % par \nrapport à 2014).  \n 168 transmissions aux services de renseignement (+ 151 %) \n 11 transmissions à l’Autorité judiciaire ou aux services de Police judiciaire en charge de la lutte contre le \nterrorisme \n \nDu 1er janvier au 30 septembre 2016, Tracfin a disséminé 286 notes « Lutte contre le financement \ndu terrorisme » (+ 122 % par rapport à 2015) \n 250 transmissions aux services de renseignement \n 36 transmissions à l’Autorité judiciaire ou aux services de Police judiciaire en charge de la lutte contre le \nterrorisme \n \n \n \n Le rapport d’activité 2015 de Tracfin est en ligne sur www.economie.gouv.fr/tracfin \n \n \n\nTracfin\nCellule de lutte contre le blanchiment de \ncapitaux et le financement du terrorisme \n\nTracfin, la cellule de renseignement financier\nL’action opérationnelle du Service s’organise autour de deux \ndépartements et une division :\n• le département de l’analyse, du renseignement et de \nl’information (DARI) est composé de quatre divisions. Il est \nchargé, notamment, de l’orientation et des premières analyses \ndes déclarations et des informations de soupçon, de l’analyse \nopérationnelle du renseignement financier et des relations \navec les professionnels déclarants ainsi que des relations \ninternationales. Trois officiers de liaison (DGDDI, ACPR et \nACOSS) sont intégrés dans ce département ; \n•  le département des enquêtes (DE) regroupe quatre divisions \nqui assurent les investigations approfondies nécessaires \nau traitement des affaires le justifiant, sur l’ensemble des \ntypologies de blanchiment.  Au sein de ce département, chaque \ndivision comprend une cellule spécialisée : secteur des jeux, \ncircuits financiers non-bancarisés,  prédation économique et \nfinancière et montages juridiques complexes ; \n• la division de lutte contre le financement du terrorisme \n(DLFT). \nLe pôle juridique et judiciaire (PJJ) assure une mission \nd’expertise et d’appui juridique et judiciaire pour tous les \ndossiers relevant de leur compétence. Le conseiller juridique \nest chargé de donner un avis consultatif indépendant du \ndirecteur sur la caractérisation des faits susceptibles de \nconstituer l’infraction de blanchiment. Trois officiers de liaison \n(Police nationale, Gendarmerie nationale et Office central \nde répression de la grande délinquance financière) sont \négalement intégrés dans ce pôle.\nLa mission des systèmes d’information (MSI) est chargée du \nfonctionnement et des évolutions des systèmes d’information \nde Tracfin, conformément aux attentes des utilisateurs et à la \nréglementation en vigueur.\nLa cellule d’analyse stratégique (CAS) exploite les informations \ndisponibles afin d’identifier des tendances en matière de \nblanchiment de capitaux et de financement du terrorisme.\nLes fonctions supports sont assurées par le département des \naffaires administratives et financières (DAAF).\nAu 1er janvier 2016, le Service était composé de 120 agents \ndont 6 agents de liaison mis à disposition de Tracfin par leur \nadministration d’origine.\nTracfin est un service à compétence nationale placé sous la tutelle du ministère des Finances et des Comptes publics. \nDivision internationale\nDEPARTEMENT\nDE L’ANALYSE \nET DE L’ORIENTATION\nDE L’INFORMATION\nDEPARTEMENT\nDES ENQUÊTES\nDivision de l’enrichissement et \nde la détection des fraudes\nDivision de l’orientation et de \nla valorisation de l’information 1\nSecteur financier\nDivision d’enquête 1\nDivision d’enquête 2\nDivision d’enquête 3\nDEPARTEMENT DES AFFAIRES \nADMINISTRATIVES ET \nFINANCIERES\nMISSION\nDES SYSTEMES\nD’INFORMATION\nDivision de l’orientation et de \nla valorisation de l’information 2\nSecteur non financier\nDivision d’enquête 4\nPôle information amont\nPôle infrastructure\nPôle projets\nBruno DALLES\nDIRECTEUR\nAlbert ALLO\nDIRECTEUR ADJOINT\nOfficiers de liaison \nACPR et  Douane\nDIVISION DE LA \nLUTTE \nCONTRE LE \nFINANCEMENT \nDU \nTERRORISME\nCellule Sécurité\nChargée de mission GAFI\nCellule d’analyse stratégique\nIsabelle MINGUET\nCONSEILLER JURIDIQUE\nPÔLE JURIDIQUE \nET JUDICIAIRE\nOfficiers de \nliaison \nPolice et \nGendarmerie\nChargée de communication\n\nQuelles missions pour Tracfin ?\nTracfin est un service administratif de traitement du \nrenseignement financier. Il dispose d’une autonomie \nopérationnelle pour mener à bien ses missions : lutter contre \nles circuits financiers clandestins, le blanchiment de l’argent et \nle financement du terrorisme.\nPour ce faire, Tracfin recueille, analyse, enrichit et exploite \ntout renseignement propre à établir l’origine ou la destination \ndélictueuse d’une opération financière à partir des déclarations \neffectuées par les professionnels assujettis ou d’informations \nreçues par les administrations partenaires et les cellules de \nrenseignements financiers étrangères. \nQui doit déclarer ?\nLes professionnels concernés par la lutte anti-blanchiment : \nTracfin est habilité à traiter des déclarations émanant \nuniquement des professionnels mentionnés à l'article L.561-\n2 du Code monétaire et financier. Ces professions, issues du \nsecteur financier (banque-assurances, changeurs manuels....) \net non financier (professions du chiffre et du droit) font \nparvenir à Tracfin des informations signalant des flux financiers \natypiques. \nQue déclarer ?\n- Les déclarations de soupçon :  les professions assujetties sont \ntenues de déclarer les sommes inscrites dans leurs livres, les \nopérations ou tentatives d’opérations portant sur des sommes \ndont elles savent, soupçonnent ou ont de bonnes raisons de \nsoupçonner qu’elles proviennent d’une infraction passible \nd’une peine privative de liberté supérieure à un an ou parti-\ncipent au financement du terrorisme ou d’une fraude fiscale. \n- Communications systématiques d’informations (COSI) \n« Transmission de fonds ». Pour les établissements de cré-\ndit, de paiement, et de monnaie électronique, les opérations \nde transmission de fonds effectués à partir d’un versement \nd’espèces ou au moyen de monnaie électronique. Les seuils \nà partir desquels les informations sont requises : 1 000 € par \nopération et 2 000 € cumulés par client sur un mois calendaire.\n- Communications systématiques d’informations « Retraits \net dépôts d’espèces ». Pour les établissements de crédit, de \npaiement et de monnaie électronique, sont concernés les ver-\nsements et retraits en espèces, effectués sur un compte de \ndépôt ou de paiement, dont les montants cumulés sur un mois \ncalendaire dépassent 10 000 € (en euros et/ou en devises).\nQuand déclarer ?\nLa déclaration de soupçon doit être réalisée préalablement à \nl’exécution de la transaction afin, le cas échéant, de permettre \nà Tracfin d’exercer son droit d’opposition.\nEn savoir plus : www.economie.gouv.fr/tracfin\nQue devient l’information \nreçue ?\nToutes les déclarations de soup-\nçon reçues par courrier ou par té-\nlécopie font l’objet d’un contrôle \nde recevabilité.  L’absence de cer-\ntains éléments formels conduira à \nrendre la déclaration de soupçon \nirrecevable (CMF art. L.561-15 \nR.561-31).\nDès réception d’une information, Tracfin mène un premier travail \nd’analyse pour l’enrichir et l’orienter. Toutes les informations sont \nanalysées et orientées par le Service. \nAprès cette première phase, Tracfin peut être amené à conduire \nun travail d’enquête documentaire au moyen « d’actes d’inves-\ntigations ».  Celle-ci a pour objectif de mieux contextualiser le \nsoupçon déclaré  et/ou de l’enrichir afin d’évaluer sa pertinence. \nParmi ces actes d’investigation, le Service peut être amené à en-\nvoyer des droits de communication à toute personne assujettie \nau dispositif de lutte contre le blanchiment et le financement du \nterrorisme et susceptible de détenir des informations intéressant \nun dossier en cours. Les informations obtenues dans le cadre de \nl’exercice d’un droit de communication bénéficient des mêmes \nrègles de confidentialité que celles transmises dans les déclara-\ntions de soupçon.\nComment Tracfin échange-t-il avec ses \nhomologues étrangers ?\nL’internationalisation des flux financiers, et donc des circuits de \nblanchiment, ont rendu nécessaire le développement de la coo-\npération internationale de Tracfin avec ses homologues. Dans ce \ncadre, Tracfin communique avec ses homologues européens et \navec les autres cellules de renseignement étrangères par le biais \nde deux réseaux de communication sécurisés. Ceux-ci permettent \nde communiquer des informations de manière décentralisée et \ncryptée entre les 28 CRF de l’Union Européenne, et au niveau \ninternational avec plus de 150 CRF du groupe Egmont.\nComment \nles \ninformations \nsont-elles \nexternalisées ?\nAprès finalisation de l’enquête, les informations sont externali-\nsées sous forme de notes :\n- à l’autorité judiciaire ;\n- aux administrations partenaires ou aux  cellules de renseigne-\nment financier étrangères.\nTracfin en questions\nTracfin \nassure \nla \nstricte \nconfidentialité des déclarations \nde soupçon. Sauf exception \nstrictement encadrée par la loi \n(CMF art. L.561-19), Tracfin \nne communique jamais les \ndéclarations de soupçon. De \nmême, lors de l’externalisation \nde \nl’information, \nTracfin \ns’assure de ne jamais faire \napparaître la source à l’origine \ndes informations reçues.\nCOMMENT  DECLARER ?\n- La télédéclaration, accessible depuis l’application sécurisée ERMES \nhttps://tracfin.finances.gouv.fr \n- Le formulaire téléchargeable sur le site internet de Tracfin, transmis au Service par voie postale ou télécopie, pour les \nprofessionnels non financiers qui ne peuvent utiliser ERMES. \n\nLes lettres d’information sont destinées \naux professionnels de la lutte contre le \nblanchiment de capitaux et le financement \ndu terrorisme. Disponibles sur internet, elles \nprésentent des typologies et des tendances, et \nabordent sous forme de questions-réponses \ndes problématiques que peuvent rencontrer \nles professionnels dans leur démarche \ndéclarative. \nwww.economie.gouv.fr/tracfin > Publications > \nLettres d’information\nPublications\nLes rapports annuels d’activité et \nd’analyse donnent un état des lieux \nde la participation des professionnels \nassujettis au dispositif LCB/FT, de l’acti-\nvité institutionnelle du Service (impli-\ncation du service au sein du groupe Eg-\nmont, du GAFI, évolution des normes \nantiblanchiment au niveau européen \net national) et analyse les tendances \net risques de blanchiment de capitaux \net de financement du terrorisme.\nwww.economie.gouv.fr/tracfin> \nPublications > Rapports d’activité\nTracfin a connu une nouvelle progression \nde son volume d’activité tant par le \nnombre d’informations reçues que par le \nnombre d’informations externalisées en \n2015. \nLe nombre d’informations reçues par \nle Service est en progression de 18 % \npar rapport à 2014, le Service a ainsi \nreçu 45 266 informations dont 43 231 \ndéclarations de soupçons émanant \ndes \nprofessionnels \ndéclarants. \nCet \naccroissement \nd’activité \ns’explique \nnotamment par l’arrivée à maturité des \nChiffres clés 2015\nwww.economie.gouv.fr/tracfin\nTracfin - octobre 2016\n@ crf.france@finances.gouv.fr\n10 rue Auguste Blanqui - 93186 Montreuil Cedex - France\n☎ 01 57 53 27 00 (Fax 01 57 53 27 91)\nmesures de vigilance pour lutter contre la fraude fiscale et la participation active des professionnels déclarants à la lutte contre le financement \ndu terrorisme. Sur cette même période, le Service a réalisé 10 556 enquêtes, soit une hausse de 8 % par rapport à 2014. Ces enquêtes sont \nissues de 5 935 informations reçues en 2015 et 4 621 informations reçues antérieurement. Les informations reçues et mises en attentes sont \nconservées et sont susceptibles d’être réactivées après réception de nouvelles informations. Une fois achevée, ces enquêtes ont débouché \nsur l’envoi de 448 notes à l’Autorité judiciaire (-3 %) et 1 187 notes aux administrations partenaires (+ 27 %). \n", "published_date": "2016-12-08", "section": "Dossiers"}