{"id": 2079, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22762.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Consultation publique sur la simplification et la dé-surtransposition en matière financière", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 5 octobre 2017 \nN°153 \n \n \nCOMMUNIQUE DE PRESSE  \n \nConsultation publique sur la simplification et la dé-surtransposition  \nen matière financière \n \nBruno Le Maire, ministre de l’Economie et des Finances, a annoncé le lancement d’une consultation \npublique sur la simplification des normes et la dé-surtransposition des directives européennes \naffectant l’activité du secteur financier – banques, assurances, gestion d’actifs, marchés financiers. \nL’objectif est d’assouplir quand cela est possible et pertinent la réglementation financière, au \nbénéfice des utilisateurs de services financiers et de renforcer l'attractivité de l’économie française. \nToutes les parties intéressées sont invitées à exprimer leurs observations et commentaires jusqu’au \nlundi 27 novembre 2017. \n \nComme l’a relevé le Sénat en février 2017 dans sa note sur La surtransposition des directives européennes, \nsi des pays comme l’Allemagne, l’Italie, le Royaume-Uni ou la Suède ont mis en place des dispositifs \nlégislatifs ou institutionnels en vue de réduire, voire de supprimer ces pratiques de surtranspositions au \nniveau national, la France n’a pas entamé de révision globale et systématique en la matière.  \nOr les cas de surtransposition des directives de l’Union européenne, c’est-à-dire la situation dans laquelle le \nlégislateur, lors de la transposition d’une directive, en étend les dispositions au-delà de ce qui est \nexpressément prévu par celle-ci, affectent la vie courante des entreprises françaises et en particulier des \nplus petites d’entre elles.  \nCet exercice de dé-surtransposition dans le secteur financier facilitera l’accès des entreprises aux différentes \nsources de financement par l’allégement de la complexité inutile pesant sur les acteurs financiers.  \n \nLe texte intégral de la consultation publique est disponible sur le site Internet du ministère de l’économie et \ndes \nfinances : \nhttps://www.tresor.economie.gouv.fr/Articles/2017/10/02/consultation-publique-sur-la-\nsimplification-et-la-de-surtransposition-en-matiere-financiere \nUn formulaire est à votre disposition afin de vous permettre de décrire clairement les dispositions faisant \nl’objet de votre proposition. \nLes réponses à la consultation doivent être retournées au plus tard le 27 novembre 2017 à l’adresse \nsuivante : desurtranspositionfinanciere@dgtresor.gouv.fr \n \nA l’issue de la consultation publique, le ministère de l’Economie et des Finances publiera une synthèse des \ncommentaires reçus en vue de l’élaboration d’un projet de réforme. \n \n \n \n \nContact presse :  \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-10-05", "section": "Communiques"}