{"id": 4260, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18256.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA - Déplacement en Ariège à l'occasion du lancement du mois de l'Economie sociale et solidaire en Midi-Pyrénées, le 7 novembre", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 6 novembre 2014 \nN°167 \n \nDéplacement de Carole DELGA en Ariège (09) \nà l’occasion du lancement du mois \nde l’Economie sociale et solidaire en Midi-Pyrénées \nVendredi 7 novembre 2014 \n#moisESS \n   \nCarole DELGA, Secrétaire d’État chargée du Commerce, de l'Artisanat, de la Consommation \net de l'Economie sociale et solidaire, clôturera, vendredi 7 novembre 2014 à Foix, la matinée \nde lancement du mois de l’ESS, organisée par la Chambre régionale de l’Economie sociale et \nsolidaire (CRESS) de Midi Pyrénées et le Conseil général de l’Ariège. \nElle visitera ensuite un chantier de l’ISCRA (Initiative sociale, culturelle, rurale en Ariège), structure \nd'insertion par l'activité économique à Montgauch, qui permet à des personnes sans emploi de \nretrouver une activité salariée et d'être accompagnées dans leur parcours socio-professionnel. Ses \nactivités sont réalisées pour le compte des collectivités locales dans le cadre du développement du \nterritoire rural du Couserans (entretien des sentiers de randonnées, espaces verts, restaurations \nde patrimoine rural non classé, collecte des encombrants).  \n  \nDéroulé de la visite : \n  \n10h45 \nTable ronde sur la contribution des acteurs locaux de l'ESS au développement des \nterritoires \n \n11h15 \nArrivée de Carole DELGA,  Secrétaire d’État chargée du Commerce, de \nl'Artisanat, de la Consommation et de l'Economie sociale et solidaire \n \n12h00 \nDiscours de clôture de la matinée de lancement du mois de l'ESS en Midi-Pyrénées \nCentre universitaire Robert NAUDI, Foix (09) \n  \n15h00 \nVisite d’un chantier de l'ISCRA, structure d'insertion par l'activité économique  \nMontgauch (09) \n  \n \nAccréditations :  \nService départemental de la communication interministérielle :  \n* lionel.mader@ariege.gouv.fr  / 05.61.02.11.41 ou 06.72.37.66.86 \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-11-06", "section": "Communiques"}