{"id": 4538, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17660.pdf", "author": null, "title": "Déplacement d'Axelle LEMAIRE à New York City du mercredi 24 juin au vendredi 26 juin 2014", "text": " \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 25 juin 2014 \nN° 167 \nDéplacement d’Axelle LEMAIRE, secrétaire d’État chargée du Numérique à  \nNew York City  \n \nDu mercredi 25 juin au vendredi 27 juin 2014 \n  \nMercredi 25 juin \n16 H 15 \nEntretien avec M. Will GAYBRICK, General Partner de Thrive Capital \n18 H 30 \nAllocution au Cocktail de la French Touch Conference avec Fleur PELLERIN, \nSecrétaire d’Etat au Commerce Extérieur, à la Promotion du Tourisme et aux \nFrançais de l’étranger (Consulat général de France – 934, 5th Avenue) \n \nEntretien avec M. Alex ISKOLD, Directeur général de l’accélérateur TechStars \nNYC \nJeudi 26 juin   \n7 H 45 \nPetit-déjeuner avec les journalistes (Serafina - 2178, Broadway) \n09 H 45 \nVisite de l’entreprise Purpose.com (Purpose HQ – 115, 5th Avenue) \n12 H 00 \nEntretien avec M. Teddy GOFF, Responsable numérique de la campagne 2012 \ndu Président Barack OBAMA (Consulat général de France – 934, 5th Avenue) \n13 H 30 \nDéjeuner au Club de la French Tech avec des start-ups et des investisseurs \n(Consulat général de France – 934, 5th Avenue) \n15 H 00 \nVisite de l’ONG « Girls Who Code » (28 W. 23rd Street) avec Mme Reshma \nSAUJANI, Fondatrice et CEO \n16 H 00 \nVisite de l’incubateur Spark Labs et entretien avec M. Christophe GARNIER, \nFondateur (833 Broadway at 17th Street)  \n17 H 15 \nParticipation à la French Touch Conference (Auditorium AXA, Equitable Building \n– 787, 7th avenue)  \n  \nKeynote de M. Benjamin TESZNER (Prestashop) \nEntretiens \navec \nMM. \nKris \nKOELLER, \nCOO \nde \nQuirkly, \net \nArun \nSUNDARARAJAN, professeur à la New York University \n18 H 00 \nCocktail de la French Touch Conference (Auditorium AXA, Equitable Building – \n787, 7th Avenue)  \n19 H 00 \nRéception et discours à la communauté française avec Fleur PELLERIN, \nSecrétaire d’Etat au Commerce Extérieur, à la Promotion du Tourisme et aux \n\n \n \nFrançais de l’étranger (Consulat général de France – 934, 5th Avenue)       \n20h30 \nDîner avec les speakers de la French Touch Conference (ACME – 9, Great \nJones Street) \nVendredi 27 juin \n08 H 00 \nRencontre avec M. Ed ZIMMERMANN et un panel d’investisseurs américains \n(1251, Avenue of the Americas)  \n10 H 00 \nDiscours à la French Touch Conference (Auditorium AXA, Equitable Building – \n787, 7th avenue)    \n11 H 00 \nVisite du New Inc et entretien avec Mme Julia KAGANSKIY, Directrice, et M. \nJake BARTON, fondateur de Local Projects (235, Bowery) \n12 H 30 \nDéjeuner avec M. Andrew RASIEJ, Président du NYC Tech Meetup et Mme \nJessica Lawrence, Directrice exécutive du NYC Tech Meetup et responsable de \nl’initiative Women in Tech (Union Square Cafe – 21, East 16th Street) \n14 H 00 \nVisite du New York Times (41st Street / entrée au 620, 8th avenue) \n \nEntretien avec MM. Geoffrey ISENMAN, VP Corporate Venture and Business \nDevelopment de NYT Venture Capital, et Joe RUFFOLO, Senior VP de ABC \nNews Digital \n15 H 30 \nVisite de l’Institute of Play avec M. Robert GEHORSAM, Directeur exécutif (134, \nWest 26th) \n17 H 00 \nClôture de la French Touch Conference, remise des prix (Auditorium AXA, \nEquitable Building – 787, 7th avenue) \n \n \nContact presse sur place :  \nCabinet d’Axelle LEMAIRE :  \nEmile JOSSELIN : Tél. 01 53 18 44 50 / 06 01 25 63 00 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-06-25", "section": "Communiques"}