{"id": 3259, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20300.pdf", "author": null, "title": "Mise en oeuvre de la loi pour la croissance : publication des décrets sur le droit d'information préalable des salariés et sur l'information triennale des salariés", "text": " \n \n \n \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE \nL’EMPLOI, DE LA FORMATION \nPROFESSIONNELLE ET DU DIALOGUE \nSOCIAL \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE  \nET DU NUMERIQUE \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT AU COMMERCE, A \nL’ARTISANAT, A LA CONSOMMATION \nET A L’ECONOMIE SOCIALE ET \nSOLIDAIRE \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \nParis, le 6 janvier 2016 \nN°1113 \nMise en œuvre de la loi pour la croissance, l’activité  \net l’égalité des chances économiques \n \nPublication des décrets sur le droit d’information préalable des salariés  \nen cas de vente de leur entreprise, ainsi que sur l’information triennale des \nsalariés \n \nMyriam EL KHOMRI, Ministre du Travail, de l’Emploi, de la Formation Professionnelle et du Dialogue Social, \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique et Martine PINVILLE, \nSecrétaire d'Etat chargée du Commerce, de l'Artisanat, de la Consommation et de l'Economie sociale et \nsolidaire saluent la publication du décret d’application de la loi pour la croissance, l’activité et l’égalité des \nchances économiques qui modernise le droit d’information préalable des salariés en cas de vente de leur \nentreprise, initialement instauré par la loi relative à l’Economie sociale et solidaire (ESS) de juillet 2014. \n \nLe champ d’application du droit d’information préalable est désormais recentré : les salariés devront \nêtre informés en cas de vente de l’entreprise afin de pouvoir formuler une offre concurrente, et non plus \ndans le cadre des opérations intragroupes, opérations à titre gratuit, apports, fusions, etc. La date de \nconclusion du contrat constitue désormais la date de référence pour la détermination du délai de deux mois \npour procéder à l’information des salariés. Le chef d’entreprise maîtrisera ainsi le processus d’information, \nqu’il pourra intégrer au processus de formalisation de la vente dont le dernier acte juridique est la conclusion \nformelle du contrat. \n \nLes modalités d’information des salariés sont clarifiées. L’information est désormais reconnue \n« délivrée » à la première présentation d’une lettre recommandée avec accusé-réception, et non à la date de \nremise effective à son destinataire.  \n \nLes manquements à l’obligation d’information des salariés ne sont plus sanctionnés de la nullité de \nla vente, mais par une amende civile plafonnée à 2% du prix de vente. Les sommes pourront, le cas \néchéant, financer des formations à l’information des salariés dans le cadre d’une cession d’entreprise. \n \nCes mesures sont applicables aux cessions d’entreprises conclues à partir du 1er janvier 2016. \n \nLe second décret, relatif à l’information triennale des salariés, laquelle est prévue par l’article 18 de la loi de \njuillet 2014 relative à l’ESS, complète le dispositif. Ce décret précise le contenu de l’information générale \nportant sur la reprise d’entreprises par les salariés, ainsi que le contenu de l’information spécifique à \nl’entreprise, relative aux orientations générales en matière de  détention de son capital.  \nPar ailleurs la communication de l’information aux salariés est réalisée par tout moyen lors d’une réunion, et, \nen ce qui concerne l’information générale, peut être effectuée par la communication de l’adresse d’un site \ninternet comportant une telle information.  \n \nRetrouvez l’ensemble des informations sur la loi pour la croissance, l’activité et l’égalité des chances économiques \n \nContacts presse : \nCabinet de Myriam EL KHOMRI : 01 49 55 31 02 \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \nCabinet de Martine PINVILLE : 01 53 18 44 41 \n", "published_date": "2016-01-06", "section": "Communiques"}