{"id": 4912, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16295.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE - Pierre MOSCOVICI signera avec S.E.M. Charles RIVKIN l'accord en vue d'améliorer le respect des obligations fiscales à l'échelle internationale et de mettre en oeuvre la loi FATCA - Jeudi 14 novembre 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 13 novembre 2013  \nN° 910 \n \n \n- Le jeudi 14 novembre 2013 - \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, signera au nom du gouvernement français, \navec S.E.M. Charles RIVKIN, ambassadeur des Etats-Unis d’Amérique en France, l’accord en vue \nd’améliorer le respect des obligations fiscales à l’échelle internationale et de mettre en œuvre la loi \nFATCA. \n \nL’ « accord FATCA » est le socle du développement de l’échange automatique d’informations. Il fixe un \ncadre pour la mise en œuvre de cet échange entre la France et les Etats-Unis et précise à cette fin \nl’ensemble des définitions et procédures en vue de mettre en œuvre le dispositif de manière homogène. \n \nIl décrit précisément les informations qui doivent être obtenues et échangées d’une part par la France, \nd’autre part par les Etats-Unis, ainsi que le calendrier et les modalités pratiques. L’enjeu est le \ndéveloppement de l’échange automatique d’informations comme nouveau standard mondial de coopération, \nd’une efficacité inédite pour lutter contre la fraude fiscale.  \n \nLa cérémonie de signature se déroulera au Ministère de l’Economie et des Finances - Hôtel des Ministres - \n7ème étage - 139, Rue de Bercy - 75012 PARIS et sera suivie de déclarations des signataires. \n \nLes médias souhaitant couvrir l’événement sont priés de se présenter au plus tard à 08h45 à l’Hôtel des \nministres. \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \n \n \nContacts presse : Cabinet de Pierre MOSCOVICI  \nBarbara FRUGIER : 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.40.67 -  brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2013-11-13", "section": "Communiques"}