{"id": 1132, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8A7F7158-9C6B-402D-AD03-8EBB8C9B14F4&filename=581%20-%20CP%201er%20comit%C3%A9%20de%20suivi.pdf", "author": null, "title": "581 - M. Olivier DUSSOPT a présidé le premier comité de suivi de la mise en œuvre de l'accord  relatif à l'égalité professionnelle entre les femmes et les hommes dans la fonction", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 29 janvier 2019  \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et  \ndes Comptes publics, a présidé le premier comité de suivi de la mise en œuvre de l’accord  \nrelatif à l’égalité professionnelle entre les femmes et les hommes dans la fonction publique \n \nL’Egalité entre les femmes et les hommes a été érigée en 2017 « grande cause du quinquennat » \npar le Président de la République.  \nFort de cet engagement du Président de la République, le Secrétaire d’Etat Olivier DUSSOPT a \nouvert, le 10 septembre 2018, un cycle de négociations avec les organisations syndicales de la \nfonction publique et les représentants des employeurs publics, afin de franchir un nouveau cap en \nmatière d’égalité professionnelle dans la fonction publique.  \n \nLe projet d’accord, fruit d’intenses négociations, a recueilli la signature le 30 novembre 2018 de \nl’ensemble des employeurs publics territoriaux et hospitaliers et de six organisations syndicales \nreprésentatives (CFDT, UNSA, FSU, CFTC, CGC et FA-FP), puis, dans un deuxième temps, celle \nde Solidaires en décembre 2018. Cet accord est désormais majoritaire au regard des critères définis \npar les accords de Bercy : ses signataires représentent 56,1% des suffrages exprimés lors des \nélections professionnelles de 2014, représentativité accrue dans le cadre du scrutin de décembre \n2018 (57,9%).  \n \nLe Secrétaire d’Etat a réuni ce jour le premier comité de suivi de l’accord. Composé des seuls \nsignataires de l’accord, ce comité a vocation à se réunir trois fois par an pour débattre de la mise en \nœuvre de l’accord et échanger de manière plus générale sur la politique d’égalité entre les femmes \net les hommes dans la fonction publique à partir, notamment, du retour d’expériences de \npersonnalités qualifiées.  \n \nLors de cette première réunion, M. Olivier DUSSOPT a rappelé la détermination du Gouvernement \nà mettre en œuvre ce protocole d’accord dans les meilleurs délais, afin d’obtenir des résultats \ntangibles en matière de suppression des inégalités de rémunérations et dans les déroulements de \ncarrière avant 2022. Le futur projet de loi relatif à la fonction publique, examiné au Parlement au 1er \nsemestre 2019, transposera toutes les stipulations du protocole nécessitant de modifier les lois \nstatutaires.  \n \nLes échanges au sein de ce comité de suivi ont principalement porté sur la programmation des \ntravaux au titre de l’année 2019, sur les différentes mesures prévues par le projet de loi « fonction \npublique », ainsi que sur les contours du futur fonds relatif à l’égalité professionnelle. Alimenté \nnotamment à partir des pénalités découlant du non-respect des règles de nominations équilibrées \nsur les emplois de direction, ce fonds a vocation à cofinancer des dispositifs d’appui à la mise en \nplace de politiques de promotion de l’égalité professionnelle au sein de la fonction publique d’Etat \n(actions de sensibilisation, de formation, de communication, d’accompagnement RH, études et \ntravaux, etc.).   \n \nEnfin, les membres du comité de suivi ont pu débattre avec Mme Florence MEAUX, déléguée pour \nla rénovation de l’encadrement dirigeant de l’Etat, de la mise en œuvre du dispositif de nominations \néquilibrées sur les emplois de direction, ont échangé sur les progrès accomplis depuis la création \nde ce dispositif en 2012, et ont examiné les différents leviers permettant de le renforcer pour l’avenir.    \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2019-01-29", "section": "Communiques"}