{"id": 2334, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22295.pdf", "author": null, "title": "La société italienne CUKI Cofresco SpA, avec le soutien du Ministère de l'Economie, va créer une filiale CUKI France en Isère ", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE  \nET DES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE \nL’INDUSTRIE, DU NUMERIQUE ET DE \nL’INNOVATION \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT AU \nCOMMERCE,  \nA L’ARTISANAT,  \nA LA CONSOMMATION ET A \nL’ECONOMIE SOCIALE ET \nSOLIDAIRE \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 17 mars 2017 \nN° 321 \n \n \nLa société italienne CUKI Cofresco SpA, avec le soutien du Ministère de l’Economie et des \nFinances, va créer une filiale CUKI France en Isère pour redémarrer la production de \nbarquettes en aluminium après la liquidation de l’entreprise ECOPLA \n \n \nMichel SAPIN, Ministre de l’Economie et des Finances, Christophe SIRUGUE, secrétaire d’Etat \nchargé de l’Industrie, du Numérique et de l’Innovation et Martine PINVILLE, secrétaire d’Etat \nchargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire se \nréjouissent de la concrétisation du projet industriel de CUKI Cofresco d’implanter en France une \nfiliale. \n \nCe projet fait suite à la reprise par le groupe CUKI des actifs de l’entreprise ECOPLA, située à \nSaint-Vincent-de-Mercuze en Isère, et liquidée en juin 2016. Les anciens salariés d’ECOPLA \ns’étaient depuis fortement mobilisés pour permettre l’émergence d’un projet de redémarrage de \nl’activité. \n \nLa filiale CUKI France vise à la réimplantation, sur le territoire de la communauté de communes du \nGrésivaudan ou à proximité en Isère, de la production de barquettes en aluminium et papier-carton \npour le marché agro-alimentaire. \n \nCette nouvelle entité du groupe CUKI aura pour objectif de couvrir la production pour les \nexigences du marché français et progressivement, avec sa montée en régime, des pays de l’ouest \neuropéen. La concrétisation de cette opération permettra de créer au moins 12 emplois \nindispensables aux premières phases de redémarrage de la production envisagées au cours du \npremier semestre 2017 et a pour objectif affirmé par CUKI d’atteindre un effectif consolidé de 40 à \n50 salariés. \n \nLe Groupe Cuki, avec un chiffre d’affaire de 200 millions euros (dont un tiers à l’export) et qui \nemploie environ 400 salariés dans ses usines italiennes et 60 salariés dans sa filiale à Istanbul est \nleader sur le marché italien dans le secteur du packaging alimentaire pour la Grande Distribution \nOrganisée (GDO). La création de sa filiale CUKI France permettra de renforcer la filière aluminium \nfrançaise en offrant de nouveaux débouchés dans son bassin historique et en s’appuyant sur le \ndéveloppement d’un groupe européen. \n \n \nContacts presse : \n \n\n \nCabinet de Michel SAPIN  \n01 53 18 41 13 \n \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Martine PINVILLE \n01 53 18 44 13 \n \nsec.secacess-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE 01 53 18 45 13  \nsec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-17", "section": "Communiques"}