{"id": 4302, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18176.pdf", "author": null, "title": "Fête de la Gastronomie 2014 : une mobilisation record ! 1.800.000 visiteurs et 280.000 professionnels ont participé à cette 4ème édition", "text": " \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, DE \nL’INDUSTRIE \nET DU NUMERIQUE \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, \nDE L’AGROALIMENTAIRE ET DE \nLA FORET \nPORTE-PAROLE DU \nGOUVERNEMENT \nCAROLE DELGA \nSECRETAIRE D’ETAT AU \nCOMMERCE, A LA \nCONSOMMATION, A \nL’ARTISANAT ET A L’ÉCONOMIE \nSOCIALE ET SOLIDAIRE \n \n‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐Communiqué de presse-------------------------------Communiqué de presse----------- \n \n \n \n \n \n                                                              Paris, le 20 octobre 2014 \nN°125 \n \n \nFête de la Gastronomie 2014 : une mobilisation record ! \n1.800.000 visiteurs et 280.000 professionnels ont participé à cette 4ème édition \n \nProchain rendez‐vous les 25, 26 et 27 septembre 2015 \n \n \nLa 4ème édition de la Fête de la Gastronomie, qui s’est déroulée du 26 au 28 \nseptembre derniers, a recensé 9.291 événements partout en France (contre \n7.650 en 2013), dont 41 banquets et 51 pique-niques,  ainsi que 232 \ninitiatives à l’étranger (86 en 2013). Ce sont ainsi plus de 1.800.000 visiteurs \net près de 280.000 professionnels qui ont participé à cette 4ème édition. \n \nStéphane LE FOLL, Ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt, \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique et Carole DELGA, \nsecrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie \nsociale et solidaire, tiennent à saluer la forte implication de l’ensemble des acteurs et \nprofessionnels qui ont contribué à la réussite de cette édition.  Ils tiennent tout particulièrement à \nremercier Guillaume GOMEZ, parrain 2014 et chef des cuisines de l’Elysée, pour son engagement \nen faveur des valeurs de la Fête, que sont la convivialité, la popularité et la générosité. \n \nLa thématique de cette 4ème édition « l’amour des gestes et des savoir-faire » a permis de \nsensibiliser le grand public aux nombreux métiers du secteur de la gastronomie et d’illustrer \nl’importance, dans ces métiers,  de la transmission des techniques et traditions, d’une génération à \nl’autre, mais aussi des innovations, notamment grâce à l’apprentissage. \n \nPour Carole DELGA : « La Fête de la Gastronomie confirme cette année encore l’engouement \ndu public et s’inscrit durablement dans le paysage gastronomique français comme un \nrendez-vous annuel incontournable. La gastronomie est un enjeu majeur pour la France, \nune dimension essentielle de notre identité et de notre culture, qui participe largement au \nrayonnement de notre pays. Pour un nouveau grand cru gastronomique, je vous annonce \nque la 5ème édition se déroulera les vendredi 25, samedi 26 et dimanche 27 septembre 2015, \nsoit une semaine après les  Journées du Patrimoine ». \n \n \n\nContact presse Stéphane LE FOLL : 01 49 55 59 74 \nContact presse Emmanuel MACRON : 01 53 18 45 13 \nContact presse Carole DELGA : 01 53 18 44 13 \n", "published_date": "2014-10-20", "section": "Communiques"}