{"id": 1526, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B3BA4397-D664-438E-90FC-B63DF07520E5&filename=Journ%C3%A9es%20europ%C3%A9ennes%20du%20patrimoine%20%C3%A0%20Bercy.pdf", "author": null, "title": "NOTE AUX REDACTIONS  - Journées européennes du patrimoine à Bercy samedi 15 & dimanche 16 septembre 2018", "text": " \n \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 10 septembre 2018 \nN° 691 / 386  \n \n \n \n \nJournées européennes du patrimoine  \nà Bercy  \n \nSamedi 15 septembre  de 14h à 18h \nDimanche 16 septembre  de 10h à 18h \n139 rue de Bercy, Paris 12e \n \n \nDécouvrir l’Hôtel des ministres, les bureaux et les bâtiments,   \nRencontrer les ministres, les agents, \nPartager un moment convivial sur les différents stands, \nTester ses connaissances avec le jeu d’immersion … \n\n \n \n \n \n \n \nLe public est invité à découvrir le patrimoine architectural et artistique de Bercy.  \nCette année encore, de nombreux agents des ministères présenteront leurs missions et \nrépondront aux visiteurs.   \n \nPour la première fois cette année, dans l’enceinte du ministère, les visiteurs vont pouvoir \ntester leurs connaissances sur les sujets économiques dans un jeu grandeur nature : \nl’Inside Game. \n \n \nLes ministres et les secrétaires d’Etat de Bercy, Bruno Le Maire, ministre de l’Economie et \ndes Finances, Gérald Darmanin,  ministre de l’Action et des Comptes publics, Delphine \nGény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances et \nOlivier Dussopt, secrétaire d’Etat auprès du ministre de l’Action et des Comptes publics \nseront présents pour accueillir et échanger avec les visiteurs. \n \n \nPlus d’informations : www.economie.gouv.fr/patrimoine \n \n \n \nContact presse : Service de presse de Bercy /  01 53 18 33 80   /  presse.bercy@finances.gouv.fr \n \n \n \n \n", "published_date": "2018-09-10", "section": "Communiques"}