{"id": 208, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5CC60A10-408A-45B8-B86D-B6AB205C3B20&filename=119%20-%20Coronavirus%20-%20mobilisation%20des%20acteurs%20d%27internet%20.pdf", "author": null, "title": "119 - Coronavirus : mobilisation des réseaux sociaux  et des moteurs de recherche", "text": " \n \nSibeth Ndiaye \nSecrétaire d’État auprès du Premier \nministre, \nPorte-parole du Gouvernement \nAdrien Taquet \nSecrétaire d’Etat auprès du \nministre des Solidarités et de la \nSanté \nCédric O \nSecrétaire d’Etat auprès du \nministre de l’Economie et des \nFinances et du ministre de \nl’Action et des comptes \npublics, chargé du numérique \n \n \n \n \n \n \n \nParis, le 28 février 2020 \nN° 119 \n \n \nCOMMUNIQUE DE PRESSE \n  \n \nCoronavirus : mobilisation des réseaux sociaux  \net des moteurs de recherche \n \n \nAlors que l’ensemble des autorités publiques sont mobilisées pour anticiper et gérer l’évolution \nde la situation sur notre territoire, une information fiable, régulière et transparente constitue un \nlevier indispensable d’efficacité des actions engagées. \n \nDans ce cadre, conscients que les réseaux sociaux et les moteurs de recherche constituent \naujourd’hui un vecteur décisif de diffusion de l’information, Sibeth Ndiaye, porte-parole du \nGouvernement, Adrien Taquet, secrétaire d’Etat auprès du Ministre des Solidarités et de la \nSanté, et Cédric O, secrétaire d’Etat chargé du Numérique, ont réuni ce jour les principales \nentreprises concernées, afin d’échanger sur les mesures déjà adoptées et définir une stratégie \ncommune pour les semaines à venir.  \n \nLes travaux, engagés depuis plusieurs semaines, visent en premier à diriger les usagers vers \ndes sources d’information fiables. A ce stade, tous les principaux acteurs se sont notamment \nengagés à mettre en avant ces sources d’information sur leurs services respectifs, en particulier \nla page dédiée sur le site du Gouvernement : https://www.gouvernement.fr/info-coronavirus.  \n \nPar ailleurs, en lien avec le Gouvernement, les dispositifs de veille mis en place par les \nplateformes, réseaux sociaux et moteurs de recherche seront confortés, affinés et renforcés \npour assurer une réactivité maximale en cas de détection d’informations erronées. \n \nS’agissant des fausses informations susceptibles d’engendrer des risques de santé publique, \ncette mobilisation doit permettre de produire et de diffuser des réponses fiables et \nscientifiquement étayées.  \n \n \n \n \n \n \n\n \n \nSibeth Ndiaye a précisé que « Les principes directeurs qui guident l’action du Président de la \nRépublique, du Premier ministre et de l’ensemble du Gouvernement depuis le début sont la \nnécessité de prendre des décisions étayées sur le plan scientifique et d’agir en toute \ntransparence. Il est important de ne pas encourager les comportements d’irrationalité et de ne \npas alimenter la peur. Nous mettons tous les moyens en œuvre pour que l’information à \nlaquelle les Français ont accès soit une information fiabilisée. Dans ce contexte, le rôle des \nplateformes est essentiel ». \n \nAdrien Taquet a déclaré : « Nous sommes aujourd’hui au stade d’intervention qui consiste à \nfreiner, limiter, retarder la diffusion du virus sur notre territoire. La bonne diffusion des \ninformations et des recommandations validées par les experts est indispensable pour atteindre \ncet objectif et requiert la coopération de l’ensemble des acteurs concernés. C’est tout le sens de \ncette réunion avec les représentants des réseaux sociaux et moteurs de recherche, qui auront \nun impact décisif dans le relai des messages fiables et la lutte contre les fausses informations \nconcernant le Coronavirus. \n \n« Notre objectif est que nos concitoyens disposent d’une information fiable, vérifiée et \ntransparente. Nous travaillons depuis plusieurs semaines avec les réseaux sociaux et moteurs \nde recherche pour qu’ils puissent diffuser efficacement les informations des pouvoirs publics. Je \ntiens à saluer l’engagement de tous sur ce sujet.  \nAujourd’hui nous avons défini une stratégie de veille et de réponse aux fausses informations qui \npourraient faire courir un risque de santé publique. Notre réactivité collective sera déterminante \nen la matière. » déclare Cédric O.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Sibeth Ndiaye : 01.42.75.67.07 - 01.42.75.53.03 / servicepresse.porte-parolat@pm.gouv.fr \nCabinet d’Adrien Taquet : 01.40.56.84.92 – sec.presse.enfance@sante.gouv.fr \nCabinet de Cédric O : 01.53.18.43.10 / presse@numerique.gouv.fr     \n \n", "published_date": "2020-02-28", "section": "Communiques"}