{"id": 3216, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20378.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Echanges avec les entrepreneurs et artisans  à la Fédération française du bâtiment (FFB) sur les dispositifs d'accompagnement des TPE - PME", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 22 janvier 2016 \nN° 1147 \n \n \nEchanges avec les entrepreneurs et artisans  \nà la Fédération française du bâtiment (FFB),  \nsur les dispositifs d’accompagnement des TPE - PME \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire est intervenue ce jour devant les entrepreneurs et artisans du \nbâtiment pour échanger avec eux dans la continuité des annonces du Président de la \nRépublique sur les dispositifs de soutien aux TPE et PME. \n \nLa Secrétaire d’Etat remercie la Fédération Française du Bâtiment pour cette invitation à participer \nà son bureau mensuel, qui a été l’occasion d’échanges riches avec les professionnels. \n \nMartine PINVILLE a rappelé le plan d’urgence pour l’emploi de grande ampleur que le président de \nla République a engagé lundi, et en particulier le dispositif « Embauche PME » : une prime à \nl’embauche de 2000 euros par an sur deux ans pour les entreprises de moins de 250 salariés pour \ntoute embauche en CDI ou CDD de 6 mois et plus.  \n \nElle a appelé les représentants de la profession à communiquer auprès des adhérents et à relayer \nau maximum les informations relatives à cette prime ; son succès reposant aussi sur la \nmobilisation du secteur. \n \nPar ailleurs, la ministre a entendu les inquiétudes concernant les annonces relatives à \nl’entreprenariat et au régime de la microentreprise.  \nElle a souhaité préciser deux points importants : le gouvernement souhaite que les entrepreneurs \npuissent passer du régime de la microentreprise au régime réel, et inversement, plus facilement. Il \npropose en outre d’aménager le régime de la microentreprise pour éviter les effets de seuils et \ninciter ces structures à se développer.  \n \n« En résumé, nous voulons affiner encore ce dispositif de la microentreprise et franchir une \nnouvelle étape pour fluidifier les parcours de croissance. Il ne s’agit pas de revenir sur les \navancées récentes du régime de la microentreprise, mais d’adapter ce qui peut l’être pour le \nrendre encore plus cohérent. Ces réflexions, bien sûr, seront menées en concertation avec \ntous les acteurs économiques » a déclaré Martine PINVILLE. \n \nC’est la même logique qui s’appliquera à la question des qualifications professionnelles, a rappelé \nla Secrétaire d’Etat : « Nous voulons opérer un travail de clarification lorsque cela a du sens, \nmais à aucun moment nous ne voulons supprimer les qualifications professionnelles. Dès \nlors que la sécurité et la santé des consommateurs et des professionnels seront en jeu, \nl’exigence de qualifications sera maintenue. » \n \nEnfin, la problématique de la fraude au travail détaché a été abordée. La Ministre a rappelé que la \nloi pour la Croissance, l’activité et l’égalité des chances économiques a considérablement \naugmenté les amendes en cas de fraude (jusqu’à 500 000 euros maximum), a prévu la possibilité \nde suspendre les prestations jusqu’à un mois en cas de manquements à certaines obligations \n\n \n \nlégales et a introduit une obligation de carte professionnelle pour les travailleurs du bâtiment. Les \nservices de l’Etat ont également renforcé les contrôles notamment les soirs et le week-end pour \nmieux lutter contre la fraude.  \n \nMartine PINVILLE a assuré les professionnels de sa vigilance quant aux différents dispositifs qui \nimpactent le secteur du bâtiment et plus largement de l’artisanat et des TPE-PME.  \n \nLe Président de la République a fait de la création d’activités une priorité pour le pays, Martine \nPINVILLE sait pouvoir compter sur l’artisanat, une des plus grandes forces vives de notre \néconomie. \n \n \n \n \n \n \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13 – sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-01-22", "section": "Communiques"}