{"id": 1191, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=89587BF8-C58F-4018-9E19-69F0E89A6535&filename=944%20-%20CSF%20Mode%20et%20Luxe%208%20janvier.pdf", "author": null, "title": "944 - Signature du Contrat stratégique de filière « Mode et Luxe » et lancement du nouvel Institut français de la mode – Mardi 8 janvier", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \nMINISTERE DE LA CULTURE \n \n \nParis, le 7 janvier 2019 \nN°944 \n \n \n \nNOTE AUX REDACTIONS \n \nSignature du Contrat stratégique de filière « Mode et Luxe » \net  \nLancement du nouvel Institut français de la mode \n \n \nMardi 8 janvier – 9 h 30 \nCité de la Mode et du Design \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, et Franck Riester, ministre de la \nCulture, signeront le Contrat stratégique de filière « Mode et Luxe » mardi 8 janvier à 9 h 30 à la \nCité de la Mode et du Design avec notamment Guillaume de Seynes, président du Comité \nstratégique de filière.  \n \nLa filière Mode et Luxe est une composante majeure de l'économie française, tant en termes de \nchiffre d’affaires que d’exportations. Premier acteur mondial dans le secteur, son chiffre d’affaires \ns’élève à 154 milliards d’euros avec 617 000 emplois directs. La France est l'un des principaux \npays exportateurs du secteur avec plus de 35,7 milliards d’euros à l’export. Le secteur contribue \naussi fortement au rayonnement de la France et à son attractivité.  \n \nLe contrat qui sera signé répond aux enjeux auxquels fait face la filière : le bouleversement de la \nchaîne de valeur né de l’introduction du numérique, la concurrence à laquelle est soumise la place \nde Paris comme capitale de la mode, les difficultés de recrutement des entreprises industrielles du \nsecteur, le maintien sur le territoire national d’un outil de production compétitif et sa transformation \nvers l’industrie du futur, ainsi que la prise en compte des impératifs environnementaux. \n \nBruno Le Maire lancera également le nouvel Institut français de la mode, issu du rapprochement \nentre l’Institut français de la mode (IFM) et l’Ecole de la chambre syndicale de la Couture.  \nCet ensemble constituera une nouvelle École appelée à se placer au plus haut niveau mondial tant \nen création qu’en management et en savoir-faire. La France est le pays de la mode, de l’élégance \net de la création et Paris, sa capitale, à travers le nouvel Institut français de la mode, auront \nvocation à être son lieu de formation par excellence.  \n\n \n2 \n \n \n \n \n \nProgramme :  \n \n9 h 30 \nSignature du contrat de filière « Mode et Luxe » avec Franck Riester et Guillaume \nde Seynes, en présence des représentants des entreprises des secteurs concernés \net des organisations syndicales \n \n10 h 25 \n Echanges avec des étudiants de l’IFM  \n \n10 h 40 \nLancement du nouvel Institut français de la mode \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 – presse.mineco@cabinets.finances.gouv.fr \n \nCabinet de Franck Riester :  01 40 15 74 20 – service-presse@culture.gouv.fr  \n", "published_date": "2019-01-07", "section": "Communiques"}