{"id": 3104, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20608.pdf", "author": "Emmanuel Macron", "title": "Stéphane LE FOLL et Emmanuel MACRON saluent l'entrée de Terrena au capital du groupe Doux", "text": " \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA FORET \nPORTE-PAROLE DU GOUVERNEMENT  \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nwww.agriculture.gouv.fr \n \n \n              www.economie.gouv.fr \n \n \n                           \n \n \n \n \nParis, le 11 mars 2016 \nN°1252 \n \nStéphane LE FOLL  et Emmanuel MACRON saluent l’entrée de Terrena au capital du \ngroupe Doux \n \n  \nStéphane LE FOLL et Emmanuel MACRON saluent l’entrée de Terrena au capital du \ngroupe Doux, ce jour permettant, après la consolidation réussie de l’entreprise, de lui \nouvrir de nouvelles perspectives de développement. \n  \nPrès de quatre ans après le début des difficultés économiques du groupe Doux, cette \nprise de participation majoritaire par Terrena, aux côtés de Sofiprotéol, du groupe Al \nMunajem et des actionnaires historiques marque le succès de l’opération de redressement \nconduite dans un esprit de responsabilité par l’ensemble des salariés du groupe et par les \nacteurs de la filière volaille française, sous la direction d’Arnaud Marion. C’est également \nun signe important de la confiance des opérateurs économiques dans la capacité à \npoursuivre le développement de la filière volaille en France. \n  \nCette opération permet au pôle volailles du groupe coopératif Terrena de consolider sa \nplace de n°2 français, et de renforcer en particulier ses activités en produits élaborés et en \nexport. Stéphane LE FOLL a déclaré « Je salue tout particulièrement l’esprit constructif \ndans lequel cette reprise a pu s’organiser, et la stratégie ambitieuse que s’est fixé le \ngroupe coopératif Terrena, visant à reconquérir le marché national, à développer les \nprincipes de l’agro-écologie et l’origine France des produits, et à accroître la performance \nà l’export en s’adaptant aux enjeux spécifiques des marchés mondiaux ». \n  \nStéphane LE FOLL depuis 2012 n’a cessé d’œuvrer pour le sauvetage de Doux et la \nconsolidation du capital de l’entreprise. Il rencontrera dans les prochaines semaines les \nactionnaires pour faire un point avec eux sur la stratégie du groupe, afin de s’assurer de la \npérennité et de développement de l’activité et les emplois. \n \n \n \n \n \nContacts presse : \nCabinet de Stéphane Le FOLL \n01 49 55 59 74 \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n", "published_date": "2016-03-11", "section": "Communiques"}