{"id": 4842, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16638.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE saluent l'adoption d'un budget 2014 qui remplit ses objectifs", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n                  www.economie.gouv.fr \n \nParis, le 20 décembre 2013 \nN° 1003 \n \n \nPierre MOSCOVICI et Bernard CAZENEUVE saluent l’adoption d’un budget 2014 \nqui remplit ses objectifs : réduction des déficits, croissance, emploi \n \n \nLe Parlement a adopté définitivement hier le projet de finances pour 2014. Pierre MOSCOVICI, Ministre de \nl’Economie et des Finances, et Bernard CAZENEUVE, Ministre délégué chargé du Budget, saluent cette \nadoption et remercient l’ensemble des parlementaires pour le travail effectué depuis trois mois pour enrichir \nle texte, en particulier les présidents, rapporteurs et membres des commissions des finances de l’Assemblée \nNationale et du Sénat. \n \nCe projet de loi de finances concrétise l’engagement du gouvernement de redresser les comptes publics en \nmettant le cap sur la croissance et l’emploi : \n \n• \nIl permettra de réduire le déficit à 3,6% du PIB en 2014, en faisant porter l’effort à 80% sur des \néconomies en dépenses, soit un montant de 15 milliards d’euros ;  \n• \nIl met en œuvre des mesures de soutien à la croissance, à la compétitivité et à l’emploi, en restituant \nprès de 1,5 milliard d’euros de pouvoir d’achat aux Français par la réindexation du barème de l’impôt \nsur le revenu sur l’inflation, une nouvelle décote pour les revenus moyens et modestes, le \nrelèvement du plafond du revenu fiscal de référence, ou encore des baisses ciblées de TVA sur le \nlogement social ou la rénovation énergétique ;  \n• \nIl permet de financer les priorités du gouvernement : l’emploi, l’éducation, le logement, la sécurité, la \njustice. Il traduit les engagements de mise en œuvre de la transition écologique.  \n• \nIl approfondit la politique de compétitivité, en soutenant la création d'entreprises et le financement en \nfonds propres des entreprises par la stabilisation du régime des plus-values mobilières issues des \nAssises de l'entrepreneuriat et la réforme du PEA avec la création du PEA-PME.  \n \nIl comporte également d’autres mesures importantes de lutte contre la fraude et l’optimisation fiscale, qui \ncomplètent le projet de loi de lutte contre la fraude fiscale et la grande délinquance financière adopté en \nnovembre. Enfin, il définit un nouveau cadre régissant les rapports financiers entre Etat et collectivités \nlocales, avec la mise en œuvre du pacte de confiance et de responsabilité. \n \nLe Parlement a également adopté hier en lecture définitive le projet de loi de finances rectificative (PLFR) \npour 2013, qui traduit le strict respect des engagements de dépenses pris devant le Parlement. Le PLFR est \négalement porteur d’une ambitieuse réforme de l’assurance-vie, au bénéfice du financement de l’économie \net au service de l’épargne des Français. Enfin, il met également en place un régime d'amortissement pour \nles prises de participation au capital de PME innovantes, pour accroître la présence des investisseurs \nindustriels dans le capital-investissement. \n \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-12-20", "section": "Communiques"}