{"id": 3532, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19727.pdf", "author": null, "title": "Palmarès de la 3ème édition du Prix 2015 « Demain l'Economie »", "text": " \n \nCommuniqué de presse \nPalmarès de la 3ème édition du Prix 2015 « Demain l’Economie » \n  \n \nLa 3ème cérémonie de remise du prix « Demain l’économie » s’est déroulée le 24 septembre \n2015 au centre de conférences Pierre Mendès-France des ministères économiques et \nfinanciers. Parrainée par Emmanuel Macron, ministre de l’Economie, de l’Industrie et du \nNumérique, cette cérémonie, animée par Eve Chegaray, journaliste économique sur BFM, a \npermis de récompenser des entreprises ayant su développer des projets exemplaires avec \nl’aide des pouvoirs publics. \nLe Grand Prix a été remis par Hélène Croquevieille, directrice générale des douanes et \ndroits indirects, au transporteur Contargo North France, qui exploite sur le canal de l’Escaut \nle premier terminal intermodal français agréé « Extended gateway ». Cet agrément, obtenu \ngrâce au soutien des services de la direction régionale des douanes de Lille, permet aux \nmarchandises déchargées à Anvers d’être réexpédiées directement sur barge vers le \nterminal à Valenciennes pour y être dédouanées. Ce projet, qui permet aux importateurs de \nréduire de façon substantielle la durée et le coût du passage portuaire, s’inscrit dans le cadre \nd’une politique de développement régional et durable, par la promotion du transport fluvial.  \nPar ailleurs, trois autre prix ont été attribués au cours de cette soirée :  \n- \nLe Prix « Territoires » a été décerné à la société Solairedirect. Depuis 2006, cet \nopérateur propose un nouveau modèle économique de fourniture d’énergie solaire. \nLa société a créé une société d’économie mixte intitulée ESTER (Electricité solaire \ndes territoires) avec la région Poitou Charentes, qui soutient depuis 2008 la filière \nphotovoltaïque, pour investir dans les parcs solaires construits sur le territoire \nrégional. La société a également conclu un contrat de vente de gré à gré à long \nterme \nd’électricité \nsolaire \navec \nun \ndistributeur \nlocal, \npermettant \nainsi \nl’approvisionnement local en une électricité compétitive et durable, et le soutien au \ndéveloppement d’une filière industrielle régionale. Ce modèle original, qui repose sur \nune collaboration public/privé inédite, a été cité dans le cadre de la présentation du \nprojet de loi sur la transition énergétique comme une bonne pratique à dupliquer ; \n- \nLe Prix « International » a été remis à l’entreprise Ets Gabriel Boudier. Cette maison \nprestigieuse de spiritueux établie en Bourgogne, qui réalise un volume important de \nson chiffre d’affaire à l’export, a mis en place avec les services de la direction \nrégionale des douanes de Dijon un ensemble de procédures innovantes. Elle est le \npremier liquoriste français à avoir obtenu le statut d’opérateur économique agréé \ncomplet, qui atteste de la qualité à l’échelle de l’Union européenne de ses processus \ndouaniers. Ce statut est recherché par la plupart des entreprises ayant une activité à \nl’international pour justifier de leur qualité de partenaire fiable du commerce extérieur.  \n- \nLe Prix « Numérique » a récompensé la société SEPROLEC, basée dans le \nCalvados. Cette société fabrique des cartes et des composants électroniques, utilisés \nnotamment dans les secteurs des transports (éléments électroniques embarqués \ndans les véhicules AUTOLIB), de l’image ou du son à très haute définition. Depuis le \ndébut de sa mise en place, SEPROLEC a bénéficié du dispositif fiscal du CICE et \nd’un prêt participatif d’OSEO. Son rapprochement avec les services fiscaux de la \nDRFIP Basse Normandie et Calvados pour la réalisation d’investissements plus \nimportants lui a permis d’obtenir une prime à l’aménagement du territoire en \n\ncomplément de financements bancaires. \n \nA propos du prix Demain l’Economie : \nLa cérémonie de remise du prix Demain l’économie est organisée chaque année par \nl’association des anciens auditeurs du CHEDE (AAACHEDE), en partenariat avec l’Institut \nde gestion publique et du développement économique (IGPDE). \nA propos de l’association des anciens auditeurs du CHEDE (AAACHEDE) \nL'AAACHEDE rassemble les anciens auditeurs du Cycle des hautes études pour le \ndéveloppement économique (CHEDE). Elle représente aujourd'hui un réseau de près de 800 \nmembres : dirigeants d'entreprises, hauts-fonctionnaires de l'Etat et des collectivités locales, \nreprésentants des organisations syndicales patronales et salariées, élus nationaux et locaux, \nreprésentants des professions libérales, dirigeants d'ONG, d'associations... L'association est \nprésidée par Alexandre Zapolsky, pdg de LINAGORA et auditeur de la 8e session du \nCHEDE.  \nA propos du CHEDE : \nDepuis 2003, le Cycle des hautes études pour le développement économique (CHEDE) \ns'adresse aux décideurs intéressés par les grands enjeux économiques. Organisé par \nl'Institut de la gestion publique et du développement économique (IGPDE), service à \ncompétence nationale chargé de la formation continue des agents des ministères \néconomiques et financiers, le CHEDE est un forum d'échanges entre partenaires et usagers \ndes administrations économiques et financières, d'une part, concepteurs ou gestionnaires \ndes politiques publiques, d'autre part. Ses thèmes d'étude portent sur les champs de \ncompétence des ministères économiques et financiers. Le cycle est placé sous le patronage \ndes ministres économiques et financiers. \nContacts :  \nFabrice Demaison – IGPDE : 06 34 10 80 44 \nLiens :  \nContargo : http://www.contargo.net \nSolairedirect : http://www.solairedirect.com \nEts Boudier : http://www.boudier.com \nSEPROLEC : http://www.seprolec.fr/ \nAAACHEDE : http://www.aaachede.org/ \nIGPDE : http://www.economie.gouv.fr/igpde \nCHEDE : http://www.economie.gouv.fr/igpde-chede \n \nPhotos sur demande  \n", "published_date": "2015-09-24", "section": "Communiques"}