{"id": 5086, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15202.pdf", "author": "Michel Sapin", "title": "P.MOSCOVICI, N.BRICQ, D.BATHO et M.SAPIN - Remise du rapport BROVELLI, DRAGO, MOLINIÉ  sur le renforcement de la responsabilité sociale et environnementale des entreprises (RSE)", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE \nET DES FINANCES \n \n \nNICOLE BRICQ \nMINISTRE DU COMMERCE \nEXTERIEUR \n \nDELPHINE BATHO \nMINISTRE DE L’ECOLOGIE, DU \nDEVELOPPEMENT DURABLE ET \nDE L’ECOLOGIE \n \n \nMICHEL SAPIN  \n  MINISTRE DU TRAVAIL, \nDE L’EMPLOI, DE LA \nFORMATION \nPROFESSIONNELLE ET DU \nDIALOGUE SOCIAL \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr    \n \n \n   www.commerce-exterieur.gouv.fr \nwww.developpement-durable.gouv.fr  \n   www.travail-emploi.gouv.fr \nParis, le 13 juin 2013 \nN° 654/290 \n \nRemise du rapport BROVELLI, DRAGO, MOLINIÉ  \nsur le renforcement de la responsabilité sociale et \nenvironnementale des entreprises (RSE) \n \nMandatés, en tant que personnalités qualifiées, au mois de février dernier, par Pierre MOSCOVICI, \nministre de l’Economie et des Finances, Nicole BRICQ, ministre du Commerce extérieur, Delphine \nBATHO, ministre de l’Ecologie, du Développement durable et de l’Ecologie et Michel SAPIN, \nministre du Travail, de l’Emploi, de la Formation professionnelle et du Dialogue social, Mme Lydia \nBROVELLI ainsi que MM. Xavier DRAGO et Éric MOLINIÉ ont remis aujourd'hui, leur rapport \nsur la  Responsabilité Sociale et environnementale des Entreprises (RSE).  \n \nCette mission constituait l’un des engagements de la feuille de route de la conférence \nenvironnementale, faisant suite aux réflexions menées en matière de notation sociale lors de la \nconférence sociale de juillet 2012.  \n \nLe rapport, intitulé \"Responsabilité et Performance des Organisations\", présente 20 \npropositions pour renforcer la démarche RSE des entreprises, des organisations et des \nadministrations publiques.  \n \nCes propositions sont organisées autour de quatre axes de progrès : \n \n \nPremier axe : développer une culture de performance globale.  \nPour y parvenir la mission propose notamment :  \n \n- \nD’adopter des stratégies de performance globale (financière et extra financière) au sein des \norganisations (proposition n°1) ; \n- \nD’accroître la place des sujets RSE dans le dialogue social (proposition n°2) ; \n- \nDe diffuser la RSE auprès des PME (proposition n°5) ; \n- \nDe systématiser les démarches d’achats responsables (proposition n°6). \n \n \nDeuxième axe : améliorer la fiabilité des informations extra-financières. \nPour cela il est proposé par exemple : \n \n- \nDe spécialiser les informations contenues dans les reporting \"développement durable\" des \nentreprises par branche d'activité (proposition n°10) ; \n \n \n \n \n\n \n \n \n \n- \nDe favoriser la diffusion des notations sociales et environnementales (proposition n°12) ; \n- \nD'établir un cadre européen de régulation des organismes de notation extra-financière \n(proposition n°13) \n \n \nTroisième axe : favoriser l'investissement responsable.  \nA titre d'illustration, il est proposé : \n \n- \nDe créer un label Investissement Socialement Responsable (ISR) (proposition n°14) ; \n- \nDe privilégier les produits de placement responsables par les investisseurs institutionnels \n(proposition n°15) ; \n- \nDe développer l'ISR dans l'assurance vie (proposition n°17). \n \n \nQuatrième axe : positionner la France à l'international en matière de RSE. \nLes compétences nationales méritent d'être prolongées : \n \n- \nA l'échelle de l'Union européenne (proposition n°18) ; \n- \nA l'international en mettant en valeur les démarches des entreprises françaises (proposition \nn°19) ; \n- \nDans les enceintes et négociations internationales (proposition n°20). \n \nCe rapport est le fruit de plusieurs mois de travail, d'analyse et d'auditions de plus de \n200 personnes issues du monde de l'entreprise, de l'administration, des organisations syndicales, \ndu monde académique et de l’expertise, des opérateurs financiers, des ONG et d'organismes \ninternationaux. \n \nLes ministres remercient chaleureusement les auteurs et saluent la qualité de la réflexion \nstratégique ainsi posée. \n \nLa mission présentera son rapport à la plateforme d’action globale sur la RSE, qui sera \ninstallée par le Premier ministre le 17 juin prochain.  \n \nNombre de propositions renvoyant à des actions des partenaires sociaux, elles feront également \nl’objet de discussions à l’occasion de la Grande conférence sociale des 20 et 21 juin. \n \nCes propositions seront également présentées au Point de contact national de l’OCDE qui a \nété saisi le 17 mai afin de renforcer la prise en compte des normes sociales et environnementales \ndans le commerce international, à la suite du tragique accident du Rana Plaza au Bangladesh. \n \nLe Gouvernement entend ainsi ouvrir une réflexion partagée avec l’ensemble des acteurs \nconcernés afin de construire une stratégie ambitieuse de développement de la RSE pour les \nentreprises et organisations, en France et à l’international.  \n \nLe rapport de la Mission BROVELLI, DRAGO, MOLINIÉ est public et disponible sur le portail \ndu gouvernement, les sites des ministères des finances, http://www.economie.gouv.fr/files/rapport-\nbrovelli-drago.pdf, du commerce extérieur, du travail et de l’écologie. \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Nicole BRICQ : 01.53.18.46.89  \nCabinet de Delphine BATHO : 01 40 81 78 31 \nCabinet de Michel SAPIN : 01 49 55 31 02 \n", "published_date": "2013-06-13", "section": "Communiques"}