{"id": 3990, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18789.pdf", "author": "Michel Sapin", "title": "Réaction de Michel SAPIN aux nouvelles recommandations de la Commission  européenne", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 25 février 2015 \nN° 209 \n \n \nRéaction de Michel SAPIN aux nouvelles recommandations de la \nCommission européenne \n \nLa Commission européenne a rendu publiques ses analyses et recommandations adressées à \nl’ensemble des pays de l’Union européenne dans le cadre du « semestre européen ». \n \nS’agissant de la France, la Commission a constaté qu’en 2013 et 2014, dans un contexte de faible \ncroissance et de faible inflation, les efforts budgétaires  avaient été accomplis. Aucune sanction \nn’est donc envisagée à ce titre. \n \nLa Commission a également examiné les perspectives budgétaires de la France pour  2015. \nComme elle l’avait déjà exprimé, la Commission a souhaité qu’un effort structurel de 0,5pt de PIB \nsoit accompli. Michel SAPIN réaffirme que « la France respectera ses engagements d’un \najustement 2015 de ce niveau ». \n \nLa Commission a enfin fixé comme objectif le retour à un déficit public inférieur à 3% en 2017. \nMichel SAPIN rappelle que « tel est exactement l’objectif que le gouvernement s’était fixé dans la \nloi de finances pour 2015 et  la loi de programmation pluriannuelle des finances publiques ». \n \nMichel SAPIN « souligne la convergence des analyses du gouvernement français et de la \nCommission, fruit d’un dialogue approfondi et confiant ». \n \nAvec un euro dont la valeur est aujourd’hui adaptée, avec des taux d’intérêts historiquement très \nbas,  un pétrole dont le prix a considérablement baissé et un objectif de réduction des déficits \nréaliste, la France connaît un environnement économique positif susceptible de soutenir le retour \nde la croissance indispensable pour surmonter les difficultés économiques, sociales et budgétaires \nque notre pays traverse ». \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2015-02-25", "section": "Communiques"}