{"id": 3508, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19779.pdf", "author": "Emmanuel Macron", "title": "E. MACRON et L. ROSSIGNOL ont présidé, le 29/9, un comité stratégique de filière pour un « Acte II de la filière Silver économie »", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \nLAURENCE ROSSIGNOL \nSECRETAIRE D’ETAT CHARGEE DE LA FAMILLE, DE \nL’ENFANCE, DES PERSONNES AGEES, ET DE \nL’AUTONOMIE \n \nC o m m u n iq u é  d e  p r e s s e  \nC o m m u n iq u é  d e  p r e s s e  \n   www.economie.gouv.fr \n \n \n \n \nhttp://www.social-sante.gouv.fr \n \n  \n \nParis, le 1er octobre 2015 \nN° 868 \n \n \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique et \nLaurence ROSSIGNOL, Secrétaire d’Etat chargée de la Famille, de l’Enfance, des Personnes  \nÂgées, et de l’Autonomie ont présidé, mardi 29 septembre, un comité stratégique de filière  \npour un « Acte II de la filière Silver économie » \n \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique et Laurence \nROSSIGNOL, Secrétaire d’Etat chargée de la Famille, de l’Enfance, des Personnes âgées et de \nl’Autonomie ont présidé, ce mardi, le comité stratégique de la filière Silver économie. \n \nGilles SCHNEPP, PDG de Legrand et vice-président du comité de filière a présenté un premier \nbilan du contrat de filière, dix-huit mois après sa signature. Des avancées importantes en matière \nde développement de la silver économie ont été soulignées: \n \n \nl’ouverture du portail CNSA www.pour-les-personnes-agees.gouv.fr regroupant l’ensemble \ndes informations sur les établissements et services utiles à la prise en charge de la perte \nd’autonomie; \n \nles travaux de normalisation pour des aides et services spécifiques aux personnes âgées, \nengagés par l’AFNOR et de labellisation, réalisés avec l’appui de France Silver Eco ; \n \nle soutien aux TPE mis en place par Business France; \n \nle développement du label « silverbat » par la Confédération de l’Artisanat et des Petites \nEntreprises du Bâtiment (CAPEB) ; \n \nle soutien à l’innovation et l’investissement via la création du fonds sectoriel \nd’investissement SISA, et le lancement d’un concours mondial sur la Silver économie ; \n\n \n \nl’intégration de la Silver économie dans les cursus universitaires. \nLaurence ROSSIGNOL et Emmanuel MACRON ont réaffirmé leur attachement au développement \nde cette filière d’avenir. \n \nPour Laurence ROSSIGNOL, la Silver économie permet de répondre au double défi \ndémographique et écologique. Elle souhaite que les réflexions portées par les acteurs soient \npartagées avec les usagers. \n \nEmmanuel MACRON a souligné la nécessité de saisir la formidable opportunité économique que \nreprésente la Silver Economie : un marché avec un potentiel de croissance de 40% d’ici 2020 et la \ncréation de 300 000 emplois.  \n \nUn comité de pilotage du comité de filière est créé et s’appuiera sur cinq groupes de travail \nthématiques : achats publics, industrie et innovation, habitat et mobilité, distribution et services \nfinanciers, et services à la personne. \n \nEmmanuel MACRON et Laurence ROSSIGNOL ont donné rendez-vous à l’ensemble de la filière \nau printemps 2016, pour un nouveau comité de filière. \n \n \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13 \nCabinet de Laurence ROSSIGNOL :  01 40 56 55 46 \n \n \n", "published_date": "2015-10-01", "section": "Communiques"}