{"id": 1527, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5B6FD5CE-6241-4405-B1C3-AB5CC3937709&filename=383%20-%20CP%20ouverture%20n%C3%A9gociation%20%C3%A9ga%20pro%20VAB.pdf", "author": null, "title": "383 - Olivier DUSSOPT ouvre la négociation relative à  l'égalité professionnelle dans la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 10 septembre 2018 \nN°383 \n \n \n \nM. Olivier DUSSOPT, secrétaire d’Etat auprès de Gérald DARMANIN, ministre de l’Action et \ndes Comptes publics, ouvre la négociation relative à  \nl’égalité professionnelle dans la fonction publique  \n \nAfin de traduire l’engagement présidentiel relatif à l’égalité entre les femmes et les hommes, \n« grande cause du quinquennat », et dans le prolongement du comité interministériel du 8 mars \ndernier, Olivier DUSSOPT, secrétaire d’Etat placé auprès du ministre de l’Action et des Comptes \npublics, a ouvert ce jour un cycle de négociation relatif à l’égalité professionnelle avec les \norganisations syndicales représentatives et les employeurs des trois versants de la fonction \npublique. Six réunions techniques ont eu lieu en amont sous l’égide de la Direction générale de \nl’administration et de la fonction publique, entre mars et juillet dernier, afin d’établir un bilan partagé \nde l’application du précédent accord du 8 mars 2013, d’évaluer les progrès réalisés et d’identifier \nles efforts restant à réaliser.  \n \n« La fonction publique doit franchir un nouveau cap en matière d’égalité entre les femmes et les \nhommes. Les employeurs publics ne peuvent être en retrait par rapport aux employeurs privés. Ils \ndoivent au contraire, dans une logique d’exemplarité, poursuivre et amplifier leurs efforts pour \nprévenir et mieux traiter les situations d’inégalités ou de violences sur le lieu de travail » a rappelé \nle secrétaire d’Etat Olivier DUSSOPT.  \n \nLe cycle de négociation doit permettre d’élaborer collectivement les réponses à apporter aux \ndifférents enjeux rencontrés en matière d’égalité professionnelle. Cinq axes de négociation ont été \nretenus :  \n \n1. Renforcer la gouvernance des politiques d’égalité professionnelle  \n2. Créer les conditions d’un égal accès aux métiers et aux responsabilités professionnelles \n3. Traiter les situations injustifiées d’écarts de rémunération et de déroulement de carrière  \n4. Mieux accompagner les situations de grossesse, la parentalité et la conciliation des temps \nde vie professionnelle et personnelle \n5. Renforcer la prévention et la lutte contre les violences sexuelles et sexistes  \n \n« Nous prenons l’engagement d’améliorer l’existant et de tendre, par des mesures contraignantes \net plus opérationnelles, à une plus grande égalité entre les femmes et les hommes dans la fonction \npublique. Il nous faut agir sur les « racines profondes » des inégalités, avec l’ambition de résultats \ntangibles d’ici à la fin du quinquennat » a confirmé le secrétaire d’Etat, en réponse aux \nrevendications émises par les partenaires sociaux.  \n \nUn projet de protocole d’accord, établi à partir des propositions émises lors de la concertation \ntechnique, sera transmis dans les prochains jours aux organisations syndicales et employeurs \npublics, en vue d’une réunion organisée à la DGAFP le 2 octobre prochain.  \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-09-10", "section": "Communiques"}