{"id": 2646, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21673.pdf", "author": "Martine Pinville", "title": "Michel SAPIN, Christophe SIRUGUE et Martine PINVILLE  annoncent l'assignation de l'enseigne CARREFOUR  devant le tribunal de commerce", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE  \nET DES FINANCES \nMARTINE PINVILLE \nSECRETAIRE D’ETAT AU \nCOMMERCE, A L’ARTISANAT, A LA \nCONSOMMATION ET A L’ECONOMIE \nSOCIALE ET SOLIDAIRE \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT A \nL’INDUSTRIE \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \nwww.economie.gouv.fr \n \n \n \n Paris, le 9 novembre 2016 \nN° 222 \n \nMichel SAPIN, Christophe SIRUGUE et Martine PINVILLE  \nannoncent l’assignation de l’enseigne CARREFOUR  \ndevant le tribunal de commerce \n \n \n \nMichel SAPIN, ministre de l’Economie et des Finances, Christophe SIRUGUE, \nsecrétaire d’Etat chargé de l’Industrie, et Martine PINVILLE, secrétaire d’Etat chargée \ndu Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et \nsolidaire, annoncent avoir assigné l’enseigne CARREFOUR devant le tribunal de \ncommerce pour des pratiques commerciales abusives, contraires aux dispositions du \ncode de commerce.  \n \nDans cette assignation, qui fait suite à une enquête de la Direction générale de la \nconcurrence, de la consommation et de la répression des fraudes (DGCCRF), le \nministère demande au tribunal de commerce de prononcer une amende civile et \nd’enjoindre à CARREFOUR de mettre fin à des pratiques illicites. \n \nIl est notamment reproché à CARREFOUR d’avoir exigé de ses fournisseurs, sans \naucune contrepartie, une \"remise complémentaire de distribution\" d’un montant \nsignificatif, le versement de cette remise étant érigé en préalable à l’ouverture des \nnégociations commerciales annuelles. Ces pratiques, qui sont contraires à la loi, sont \nsusceptibles de déstabiliser l’équilibre économique de la filière, de fragiliser les \nentreprises industrielles et les producteurs agricoles, avec de possibles conséquences \nsur l’emploi ou, à terme, la diversité de l’offre. \n \nCes pratiques ont été mises en évidence par la DGCCRF, notamment à partir des \ninformations collectées lors de la perquisition qu’elle a réalisée le 9 février 2016, \npendant la précédente campagne annuelle de négociations commerciales entre la \ngrande distribution et ses fournisseurs. Les contrôles de la DGCCRF ont en effet été \nfortement renforcés pendant la période des négociations commerciales (octobre 2015-\nfévrier 2016) et devraient se poursuivre de manière intensive cette année. \n \nLes ministres - garants de l’ordre public économique - n’hésiteront pas à faire usage de \nleur pouvoir d’assignation s’il apparaît des déséquilibres significatifs dans les relations \ncommerciales entre professionnels. Ainsi, plusieurs autres assignations sont \nenvisagées dans les prochaines semaines pour mettre un terme et sanctionner les \npratiques de plusieurs autres enseignes.  \n\n \n \n \n \n \n \nÀ ce jour, les ministres sont en outre parties dans une quarantaine d’affaires \ncontentieuses devant la justice et rappellent que celles-ci sont susceptibles de donner \nlieu à de lourdes condamnations (amendes civiles et restitution des sommes indûment \nperçues). \n \nAlors que les négociations commerciales pour l’année 2017 sont en cours, les \nministres appellent de nouveau la grande distribution et ses fournisseurs à des \nrelations commerciales constructives et à des négociations apaisées et respectueuses \ndes principes de droit. Ils soulignent les enjeux importants pour les filières \néconomiques et notamment, dans le domaine alimentaire, pour la production agricole.  \n \nDès l’année prochaine, la loi relative à la transparence, à la lutte contre la corruption et \nà la modernisation de la vie économique, qui vient d’être votée par le Parlement, \nrenforcera le cadre juridique de ces négociations pour une meilleure prise en compte \ndes coûts de production des éleveurs, en généralisant la contractualisation \npluriannuelle et en augmentant la transparence, au sein des filières, sur le prix payé \naux éleveurs.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN : \n01 53 18 41 13\nsec.mef-presse@cabinets.finances.gouv.fr\nCabinet de Martine PINVILLE : \n01 53 18 44 13\nsec.secacess-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE : \n01 53 18 45 13\nsec.sei-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2016-11-09", "section": "Communiques"}