{"id": 1784, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=86C83BA8-4DDD-437D-BA06-C9A6DEA07E0B&filename=Communique-presse-DAJ-AIFE%20service%20DUME.pdf", "author": null, "title": "Communiqué de presse - Ouverture du Service DUME, un pas en avant dans la dématérialisation des marchés publics", "text": " \n \n \n \n \n \n \n \nOuverture du Service DUME, \nun pas en avant dans la dématérialisation des marchés publics \n \nNoisy-le-Grand, le 13 avril 2018 \n \nLa Direction des Affaires Juridiques (DAJ) des ministères économiques et financiers et l’Agence pour \nl’Informatique Financière de l’Etat (AIFE) annoncent l’ouverture du Service DUME à destination de \ndes acheteurs publics et de leurs fournisseurs \nVoulu et conçu par la Commission européenne, le document unique de marché européen - ou« DUME » - \nest une déclaration sur l’honneur harmonisée relative à la compétence, la situation financière et la capacité \nd’une entreprise à candidater à un marché sur le territoire de l’Union européenne.  \n« L’Etat met à disposition de tous les acheteurs publics et tous les candidats un outil de dématérialisation de \nla candidature : Service DUME offre un service en permanence adapté à la réglementation nationale et \neuropéenne. Sa mise en œuvre sur les profils d’acheteur permettra de bénéficier des facilités du dispositif du \n« Dites le nous une fois » en automatisant la transmission des principaux certificats et attestations des \nentreprises délivrés par les administrations » ajoute Laure BEDIER.  \nDepuis le 1er avril 2018, la totalité des acheteurs publics doit accepter le DUME électronique, si une \nentreprise fait le choix de son utilisation dans sa réponse à un appel d’offres. L’AIFE s’est vue confiée par la \nDAJ la mise en œuvre du Service DUME permettant de répondre à cette obligation en toute simplicité.  \nDepuis le 3 avril, un utilitaire a été mis à disposition des acheteurs et des fournisseurs permettant de créer, \nvisualiser et télécharger des DUME. Il est accessible directement dans le portail Chorus Pro (plate-forme de \nfacturation électronique du secteur public opérée par l’AIFE). \nAfin de faciliter la transition vers le DUME, l’AIFE a également noué un partenariat avec cinq éditeurs pilotes \nde plateformes de passation de marchés (ATEXO, Ach@t Solutions, Atline, achatpublic.com et Omnikles) \npour que le Service DUME s’intègre directement à l’environnement habituel des acheteurs publics et de leurs \nfournisseurs. Ces fonctionnalités, appuyées sur un ensemble de services exposés (API) mis à disposition par \nle Service DUME permettent d’intégrer des parcours utilisateurs de création des DUME dans la construction \ndes consultations. Ach@t Solutions et Atline ont déjà déployé ces fonctionnalités et les trois autres \néditeurs de solutions doivent ouvrir leurs solutions au Service DUME avant la fin du mois. \n« A travers ce projet, l’AIFE renforce son positionnement comme acteur de la dématérialisation de la \ncommande publique et contribue à nouveau à l’effort de simplification et de mutualisation des systèmes \nd’information de la sphère publique.  L’idée, à terme, est bien que ce service DUME dématérialisé s’impose \nprogressivement à tous comme la méthode unique de candidature à un marché public et cette solution \nconvergera d’ailleurs avec la procédure de Marché Public Simplifié (MPS) d’ici un an » ajoute Régine Diyani. \n \n \nAIFE \nhttp://www.economie.gouv.fr/aife/ \n \nDAJ \nhttps://www.economie.gouv.fr/daj  \nCOMMUNIQUE DE PRESSE \n", "published_date": "2018-04-17", "section": "Communiques"}