{"id": 2469, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22011.pdf", "author": null, "title": "Annonce du French Tech Visa pour attirer les talents étrangers de la tech en France", "text": " \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE \nET DE L’INNOVATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 19 janvier 2017 \nN° 127 \n \n \nAnnonce du French Tech Visa pour attirer les talents étrangers de la tech en France. \nL’objectif de l’action publique French Tech est la croissance des startups françaises pour faire \némerger en France de nouveaux grands leaders internationaux. Ces entreprises en très forte \ncroissance recrutent en masse et créent beaucoup d’emplois. \n \nL’accès aux meilleurs talents est un des leviers fondamentaux de cette croissance. C’est pourquoi \nla France dans un contexte de compétition mondiale doit mobiliser tous ses atouts pour \ninternationaliser son écosystème de startups en renforçant son attractivité vis-à-vis des talents \ntech internationaux, et faciliter leur accueil au sein de l’écosystème French Tech. \n \nForte de l’expérience positive d’intégration d’entrepreneurs étrangers en France dans le cadre du \nprogramme French Tech Ticket, la mission French Tech annonce le programme French Tech \nVisa pour attirer en France et faciliter l’accueil de 3  types de profils : entrepreneurs, \nsalariés et investisseurs internationaux.  \n \nCe programme French Tech Visa, qui devrait être lancé au printemps 2017, s’appuie sur le \nnouveau titre de séjour Passeport Talents mis en place fin 2016. http://visa.lafrenchtech.com \n \nLe French Tech Visa désigne une procédure simplifiée et accélérée pour l’obtention d’un titre de \nséjour et en premier lieu d’un Passeport Talents, pour les talents étrangers éligibles. \n \n \nAccéder au dossier de presse détaillant le dispositif du French Tech Visa et rappelant les deux \npremières étapes du programme French Tech Ticket : http://www.lafrenchtech.com/ressources \n \n \nContact presse : \nMission French Tech : 01 53 18 45 65 – marie.gallas-amblard@finances.gouv.fr \n", "published_date": "2017-01-19", "section": "Communiques"}