{"id": 4176, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18402.pdf", "author": "Emmanuel Macron", "title": "Tilly Sabco : F. REBSAMEN, S. LE FOLL et E. MACRON saluent la reprise de l'abattoir et la préservation de 200 emplois", "text": " \n \n \n \nFRANÇOIS REBSAMEN \nMINISTRE DU TRAVAIL, DE L'EMPLOI DE \nLA FORMATION PROFESSIONNELLE ET DU \nDIALOGUE SOCIAL \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE \nET DE LA FORET \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE  \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \n \n \nParis, le 5 décembre 2014 \nN° 242 \n \nTilly Sabco : François REBSAMEN, Stéphane LE FOLL et Emmanuel MACRON \nsaluent la reprise de l’abattoir et la préservation de 200 emplois \n \nLe tribunal de commerce de Brest a décidé ce jour de valider l’offre de reprise de l’abattoir de Tilly Sabco \nsitué à Guerlesquin déposée par MS Foods, acteur anglais de la filière volaille, Breizh Algae Invest, société \nbretonne d’investissement pour le développement de la filière algue et la Chambre de Commerce et \nd’Industrie de Morlaix. \n \nFrançois REBSAMEN, Ministre du Travail, de l’Emploi, de la Formation professionnelle et du dialogue \nsocial, Stéphane Le FOLL, Ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt, et Emmanuel \nMACRON, Ministre de l’Economie, de l’Industrie et du Numérique saluent cette décision qui permet \nde préserver 200 emplois et de maintenir en activité un abattoir structurant pour le territoire et pour \nla filière avicole finistérienne. \n \nL’intérêt manifesté par plusieurs acteurs pour la reprise du site de Guerlesquin démontre que la filière   \n« poulets export » et de manière plus globale la filière avicole bretonne a du potentiel et un avenir. \nC’est parce qu’il a toujours cru à cet avenir, que, depuis la suppression des aides européennes à l’export en \n2013, le gouvernement a multiplié les efforts pour accompagner les opérateurs vers un nouveau modèle \néconomique, avec notamment un soutien aux accouveurs par des aides de minimis et la mise en  place \nd’une aide couplée aux éleveurs pour l’année 2014. S’agissant de Tilly Sabco, les services de l’Etat et des \ncollectivités locales se sont mobilisés depuis plus d’un an pour faciliter les relations entre l’entreprise et ses \nfournisseurs et clients, permettre le maintien de l’emploi via l’octroi de l’activité partielle, et pour susciter et \nconsolider des offres de reprise. \nDans le cadre de la reprise, afin de permettre le maintien immédiat des 202 emplois prévus par le projet   \ndes repreneurs, l’Etat et la Région mobiliseront les dispositifs tels l’activité partielle et les moyens de \nformations à destination des salariés, le temps que l’activité de l’outil industriel, très ralentie depuis plusieurs \nmois, retrouve un niveau suffisant. \n \nEnfin, le gouvernement s’est mobilisé pour que les salariés qui ne seront pas repris puissent bénéficier de \nl’accompagnement le meilleur possible : les moyens du Ministère du Travail permettront l’intervention de \nconseillers spécialisés qui apporteront un accompagnement individualisé à chacun des salariés  pour les   \naider à retrouver un emploi. Ils bénéficieront également du contrat de sécurisation professionnelle qui leur \npermettra de maintenir leur rémunération pendant 12 mois et de bénéficier d’un accès favorisé à la \nformation. \n \nContacts presse : \nCabinet de François REBSAMEN - 01 49 55 31 02 ; cab-ted-presse@cab.travail.gouv.fr \nCabinet de Stéphane Le FOLL - 01 49 55 60 31 ; cab-presse.agriculture@agriculture.gouv.fr  \nCabinet d’Emmanuel MACRON  - 01 53 18 45 13 ; sec.mein-presse@cabinets.finances.gouv.fr  \n \n \n", "published_date": "2014-12-05", "section": "Communiques"}