{"id": 2284, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22407.pdf", "author": "Christian Eckert", "title": "Communiqué de Michel SAPIN, Marisol TOURAINE et Christian ECKERT suite à la publication de l'avis du Comité d'alerte sur le constat de l'exécution de l'ONDAM pour 2016", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES \nET DE LA SANTE \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET ET DES COMPTES PUBLICS, \n AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \nwww.social-sante.gouv.fr \n \nParis, le 13 avril 2017 \nN° 397 \nCommuniqué de Michel SAPIN, Marisol TOURAINE et Christian ECKERT \nsuite à la publication de l’avis du Comité d’alerte sur le constat de \nl’exécution de l’ONDAM pour 2016 \nMichel SAPIN, ministre de l’Economie et des Finances, Marisol TOURAINE, ministre des Affaires \nsociales et de la Santé, et Christian ECKERT, secrétaire d’Etat chargé du Budget et des Comptes \npublics, ont pris connaissance de l’avis du Comité d’alerte sur le constat de l’exécution de l’Objectif \nnational de dépenses d’assurance maladie (ONDAM) pour 2016.  \nLe Comité confirme le respect de l’objectif 2016. L’ONDAM a eu une progression limitée de 1,8 % en \n2016, soit le plus faible taux de progression depuis 1997. Ce résultat traduit la maitrise réelle des dépenses \nd’assurance maladie qui a permis le respect systématique de l’ONDAM depuis 2012, à des niveaux \ncontenus, grâce aux efforts de l’ensemble des acteurs. L’ONDAM se sera en moyenne établi à 2,1 % sur le \nquinquennat (2013 - 2017). Le respect de l’ONDAM s’inscrit dans un contexte d’amélioration significative de \nla situation financière de la sécurité sociale en 2016. \nCette trajectoire de redressement des comptes de la sécurité sociale s’accompagne d’une \namélioration de la prise en charge des soins et de la réduction des coûts supportés par les Français : \nen 2011, 9,3 % des dépenses de santé restaient à la charge des patients contre 8,4 % en 2015. Ce résultat \nintervient dans un contexte d’accélération forte de l’innovation, l’assurance maladie assurant l’accès de tous \naux traitements les plus innovants et les plus coûteux.  \nLe Comité d’alerte tire également les conséquences des résultats 2016 sur les prévisions de l’année \n2017. Le Comité fait à ce titre le constat que les crédits mis en réserve au début de l’année devraient être \nsuffisants pour couvrir les risques de dépassements identifiés à ce stade. Un effort de bonne gestion et une \nvigilance constante, poursuivis comme cela a été le cas ces dernières années, donneront les moyens à la \nprochaine équipe gouvernementale de respecter l’objectif voté par le Parlement, en cohérence avec la \npoursuite de l’assainissement des comptes publics et le renforcement de notre modèle social. \n \n \nContacts presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 / sec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Marisol TOURAINE : 01 40 56 60 65 / cab-ass-presse@sante.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebudpresse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-04-13", "section": "Communiques"}