{"id": 5518, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=518DF4BB-204A-4997-8A81-B392B762F52D&filename=Covid-19%20-%20Fonds%20de%20solidarit%C3%A9%20-%20Dossier%20de%20presse.pdf", "author": null, "title": "Covid-19 - Fonds de solidarité - Dossier de presse", "text": " \n \n \n \n \nLE FONDS DE \nSOLIDARITE  \nQuelles démarches \npour quelles \nentreprises?  \n \n \n \n \n \nDossier de presse \nMercredi 25 mars 2020 \n \n \nCORONAVIRUS COVID-19 \n\n \n\n \n  \nFAQ – Fonds de solidarité \n \n \n1. \nLe fonds de solidarité, c’est quoi ? \n2. \nQui finance le fonds de solidarité ? \n3. \nQui bénéficie de ce fonds de solidarité ? \n4. \nQuelles démarches pour bénéficier du fonds de solidarité ? \n5. \nToutes les entreprises qui font la demande auront automatiquement 1 500 euros ? \n6. \nPourquoi plafonner l’aide à 1500 euros ? \n7. \nComment faire si j’ai créé mon activité après le mois de mars 2019 ? \n8. \nPourquoi se limiter aux entreprises qui ont une baisse de chiffre d’affaires de 70% ou plus ? \n9. \nPourquoi le deuxième volet du fonds est-il limité aux entreprises qui comptent au moins 1 salarié ? \n10.   Le fonds de solidarité sera-t-il renouvelé pour le mois d’avril ? \n \n\n \n \n1. Le fonds de solidarité, c’est quoi ?  \n \nC’est un fonds créé par l’Etat et les Régions pour prévenir la cessation d’activité des très petites \nentreprises (TPE), micro-entrepreneurs, indépendants et professions libérales, avec un chiffre d’affaires \nannuel inférieur à 1 million d’euros et un bénéfice annuel imposable inférieur à 60 000 euros, \nparticulièrement touchées par les conséquences économiques du covid-19. Il s’agit d’entreprises qui \nont fait l’objet d’une interdiction d’accueil du public ou d’une perte de chiffre d’affaires d’au moins 70 % \nen mars 2020 par rapport à mars 2019. \nCe fonds de solidarité permet de verser une aide directe aux entreprises concernées en complément \nd’autres mesures ou d’autres aides qu’elles peuvent avoir par ailleurs. \nLe fonds comporte deux volets : \nLe premier volet permet à l’entreprise de bénéficier d’une aide d’un montant égal à la perte déclarée de \nchiffre d’affaires en mars 2020, dans la limite de 1 500 €.  \n \nLa référence pour le calcul de la perte de chiffre d’affaires est précisée dans le tableau ci-dessous : \n \nEntreprises existantes au 1er mars 2019  \nChiffre d’affaires du mois de mars \n2019 \nEntreprises créées après le 1er mars 2019 \nChiffre d’affaires mensuel moyen entre \nla date de création et le 1er mars 2020 \nEntrepreneur ayant bénéficié d’un congé pour \nmaladie, accident du travail ou maternité en mars \n2019 \nChiffre d’affaires mensuel moyen entre \nle 1er avril 2019 et le 1er mars 2020 \n \nLe second volet permet aux entreprises qui bénéficient du premier volet de percevoir une aide \ncomplémentaire forfaitaire de 2000 € lorsque : \n \nelles se trouvent dans l’impossibilité de régler leurs créances exigibles à trente jours ; \n \nelles se sont vues refuser un prêt de trésorerie d’un montant raisonnable par leur banque. \nPour en faire la demande, l’entreprise doit avoir au moins un salarié. Les régions seront en charge de \nl’instruction de ce deuxième volet. \n2. Qui finance le fonds de solidarité ?  \nLe fonds est financé par l’Etat, les Régions et les collectivités d’outre-mer. Il est ouvert aux contributions \nd’autres collectivités et de donateurs privés. Les compagnies d’assurance ont déjà annoncé une \ncontribution de 200 millions d’euros. \n3. Qui bénéficie de ce fonds de solidarité ?  \nCe fonds s’adresse aux commerçants, artisans, professions libérales et autres agents économiques, \nquel que soit leur statut (société, entrepreneur individuel, association…) et leur régime fiscal et social \n(y compris micro-entrepreneurs), ayant : \n \nun effectif inférieur ou égal à 10 salariés ;  \n \nun chiffre d’affaires sur le dernier exercice clos inférieur à 1 000 000€ ; \n \nun bénéfice imposable inférieur à 60 000 €. \n\n \nLeur activité doit avoir débutée avant le 1er février 2020 et il ne doit pas y avoir eu de déclaration de \ncessation de paiement avant le 1er mars 2020.  \nPar ailleurs, les titulaires d’un contrat de travail ou d’une pension de retraite et les entrepreneurs ayant \nbénéficié d’au moins deux semaines d’arrêt maladie en mars ne sont pas éligibles. \n4. Quelles démarches pour bénéficier du fonds de solidarité ? \nPour le premier volet de l’aide : \nA partir du 1er avril 2020, les entreprises pourront faire leur demande sur le site impot.gouv.fr en \nrenseignant les éléments suivants : SIREN, SIRET, RIB, chiffre d’affaires, montant de l’aide demandée, \ndéclaration sur l’honneur. \nLa DGFiP effectuera des contrôles de premier niveau et versera l’aide rapidement au demandeur. Des \ncontrôles de second niveau pourront être effectués par la DGFiP postérieurement au versement de \nl’aide. \nPour le second volet de l’aide : \nA partir du 15 avril 2020, l’entreprise se rendra sur une plateforme ouverte par la région dans laquelle \nils exercent leur activité. Afin que les services de la région puissent examiner la demande, l’entreprise \njoindra une estimation étayée de son impasse de trésorerie, une description succincte de sa situation \ndémontrant le risque imminent de faillite ainsi que le nom de la banque dont l’entreprise est cliente lui \nayant refusé un prêt de trésorerie d’un montant raisonnable, le montant du prêt demandé et son contact \ndans la banque.  \nL’aide sera versée par la DGFiP. \n5. Toutes les entreprises qui font la demande auront \nautomatiquement 1 500 euros ?  \nSi l’entreprise remplit les conditions d’octroi de l’aide versée au titre du premier volet, elle percevra \nautomatiquement au plus 1 500 euros. \nCette somme sera défiscalisée.  \n6. Pourquoi plafonner l’aide à 1500 euros ?  \nLe fonds a été paramétré de manière à soutenir un maximum d’entreprises et de commerce, en vue de \ncouvrir leurs frais fixes pour la période sur laquelle elles sont impactées.  \nPour rappel, l’aide mise en place par l’Etat ne se limite pas à ce seul fonds et de nombreuses mesures \nsont en place, telles que notamment  l’indemnisation du chômage partiel des salariés, le report des \néchéances sociales et fiscales, ou encore la garantie des prêts de trésorerie. \n7. Comment faire si j’ai créé mon activité après le mois de mars \n2019 ? \nS’il est impossible de comparer le niveau d’activité entre mars 2019 et mars 2020, alors la comparaison \nse fera entre le niveau de chiffre d’affaires en mars 2020 et la moyenne mensuelle du chiffre d’affaires \nsur les mois d’activité depuis la création de l’entreprise \n \n \n\n \n8. Pourquoi se limiter aux entreprises qui ont une baisse  \nde chiffre d’affaires de 70% ou plus ?  \nL’objectif de ce fonds est d’aider les entreprises qui ont connu une baisse très significative de leur \nactivité, afin de les soutenir face à cette situation exceptionnelle. Le seuil de 70% a été choisi de manière \nà soutenir les activités les plus en difficulté. \n9. Pourquoi le deuxième volet du fonds est-il limité  \naux entreprises qui comptent au moins 1 salarié ?  \nLe deuxième volet du fonds, instruit sur dossier par les régions, est un dispositif « anti-faillite » pour les \ntrès petites entreprises qui, malgré les différentes mesures déployées par le gouvernement, seraient \nencore en risque de défaillance en raison principalement de leurs frais fixes. \n10. Le fonds de solidarité sera-t-il renouvelé pour le mois \nd’avril ?  \nLe fonds de solidarité a été abondé pour le mois de mars. Il pourra être renouvelé si nécessaire, au \nregard de l’évolution des mesures de confinement et de leur impact sur l’activité économique. \n", "published_date": "2020-03-25", "section": "Dossiers"}