{"id": 2115, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22697.pdf", "author": null, "title": "Communiqué de presse - Nokia France : un comité de suivi le 2 octobre à Bercy", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 19 septembre 2017 \nN°124   \n \n \nCommuniqué de presse \n \n \n \nNokia France : un comité de suivi le 2 octobre à Bercy \n \n \nAprès avoir rencontré les représentants du personnel de Nokia et les élus de Nozay et \nLannion, Benjamin Griveaux, secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances, a poursuivi ses consultations en rencontrant ce matin à Bercy la direction de \nNokia France. Cette rencontre avait été préparée, la veille lors d’un entretien téléphonique, \npar Bruno Le Maire, ministre de l’Economie et des Finances et Rajeev Suri, président \ndirecteur général de Nokia. \n \nBenjamin Griveaux a rappelé que le groupe devra respecter ses engagements pris lors du \nrachat d’Alcatel Lucent. La direction de Nokia France lui a confirmé qu’elle atteindra bien \n2 500 postes en recherche et développement d’ici fin 2018 et un effectif global de 4 200 \npostes au 14 janvier 2018, conformément à ses engagements. \n \nLes modalités pour atteindre l’ensemble des engagements seront présentées le 2 octobre \nprochain à Bercy lors d’un comité de suivi qui réunira les représentants des salariés et la \ndirection de Nokia France. D’ici là, la direction de Nokia France a accepté de suspendre la \nprocédure de PSE.  \n \nAu terme de cette première série de consultations, Benjamin Griveaux salue « l’esprit de \nresponsabilité et de dialogue de toutes les parties » il rappelle que « le \ngouvernement suivra de près le calendrier et les modalités de mise en œuvre des \nengagements pour que la parole donnée à l’Etat soit tenue ». \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Benjamin Griveaux :   \npresse.semef@cabinets.finances.gouv.fr \n", "published_date": "2017-09-19", "section": "Communiques"}