{"id": 261, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6828CA1E-F564-4D77-B496-487629C4A6F0&filename=1999%20-%20Remise%20du%20rapport%20du%20coll%C3%A8ge%20dexperts%20pr%C3%A9sid%C3%A9%20par%20Beno%C3%AEt%20Potier.pdf", "author": null, "title": "1999 - Remise du rapport du collège d’experts présidé par Benoît Potier", "text": " \n \n \n \n \nParis, le 7 février 2020 \nN° 1999 \n \nCOMMUNIQUE DE PRESSE \n \nRemise du rapport du collège d’experts présidé par Benoît Potier \n \n« Faire de la France une économie de rupture technologique » \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Frédérique  Vidal,  ministre  de  \nl'Enseignement  supérieur,  de  la  Recherche  et  de  l'Innovation,  ont  reçu  ce  jour  le  \nrapport  du collège d’experts mandaté dans le cadre du pacte productif pour identifier les \nmarchés émergents sur lesquels positionner la France. Présidé par Benoît Potier le collège \nd’experts a intitulé son rapport « Faire de la France une économie de rupture \ntechnologique ». \n \nLe Pacte productif, annoncé par le président de la République le 25 avril 2019 porte l’objectif de \nparvenir au plein emploi, et d’accélérer la transition environnementale de l’économie en misant sur \nla production française et en se dotant d’une stratégie partagée pour accompagner les grandes \ntransitions (environnementale, numérique, démographique) à horizon 2025-2030.  \n \nLe rapport remis aujourd’hui contribue à construire une stratégie claire pour l’avenir du pays, \nen proposant des marchés émergents sur lesquels l’Etat est en mesure de définir une \nstratégie de soutien.  Ces marchés conjuguent des bases technologiques françaises solides et des \nréponses à des grands défis sociétaux, tels que : protéger l’environnement, être en bonne santé, \nmieux se nourrir ou garantir notre souveraineté (notamment numérique). Il s’agit également de \nrépondre à une concurrence internationale intense qui menace notre économie de déclassement. \n \nLe collège d’expert, construit autour du Conseil de l’innovation, propose ainsi de retenir 22 \nmarchés clés, dont 10 prioritaires (dont par exemple l’alimentation durable pour la santé, \nl’hydrogène, les technologies quantiques ou la santé digitale). Sur chacun de ces marchés \némergents, la France a le potentiel pour jouer un rôle de leader. \n \nSur cette base, le Gouvernement effectuera la sélection finale des marchés prioritaires, et \nélaborera dans le cadre du pacte productif et avec les acteurs concernés des stratégies \nd’accélérations ambitieuses. Les moyens du nouveau programme d’investissements d’avenir dont \nl’élaboration a été demandée par le Premier ministre le 19 décembre dernier ainsi que le \nréinvestissement dans la recherche que portera la loi de programmation contribueront à la mise en \nœuvre de ces stratégies.  \n \nLien du rapport : pacte-productif.gouv.fr \n \nContacts presse: \n \nCabinet de Bruno Le Maire        01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Frédérique Vidal       01 55 55 84 24 \nsecretariat.communication@recherche.gouv.fr \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA \nRECHERCHE ET DE L’INNOVATION \n", "published_date": "2020-02-07", "section": "Communiques"}