{"id": 399, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6252B195-6848-4D29-A52C-A5BE48245BD4&filename=895%20-%20G%C3%A9rald%20DARMANIN%20f%C3%A9licite%20les%20douaniers%20de%20Roissy%20qui%20ont%20saisi%20324%20000%20timbres%20fran%C3%A7ais%20et%20anglais%20de%20contrefa%C3%A7on.pdf", "author": null, "title": "895 - Gérald DARMANIN félicite les douaniers de Roissy qui ont saisi 324 000 timbres français et anglais de contrefaçon", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 9 décembre 2019  \nN° 895 \n \n \nGérald DARMANIN félicite les douaniers de Roissy \nqui ont saisi 324 000 timbres français \net anglais de contrefaçon \n \n \nGérald Darmanin, ministre de l’action et des comptes publics, félicite les services douaniers de Roissy, qui ont \nintercepté, au cours des dernières semaines, 324 000 timbres français et anglais de contrefaçon en provenance \nde Chine et de Hong-Kong. La valeur de ces saisies s’élève à plus de 300 000 euros de valeur sur le marché \nde l’authentique. \n \nLes douaniers de Roissy ont saisi, vendredi 6 décembre dernier, un colis expédié via le fret express, en \nprovenance de Hong-Kong et à destination d’un particulier en région Parisienne contenant 20 liasses de 100 \nplaquettes de 12 timbres Marianne prioritaires de contrefaçon. La Poste, titulaire des droits des timbres, a \nconfirmé le caractère contrefaisant des 24 000 timbres à partir de plusieurs défauts que présentent ces copies. \n \nDes constatations analogues ont été réalisées, au cours des derniers mois, dans les secteurs du fret express et \npostal par différents services douaniers roiséens. Au total, 84 000 timbres La Poste ont été saisis. Les paquets \nétaient en provenance d’Asie du sud-est et à destination de la région parisienne. \n \nLes timbres de La Poste ne sont pas les seuls concernés par ce phénomène. Le 23 octobre, 240 000 timbres \nbritanniques à l’effigie de la Reine d’Angleterre et portant la mention « Royal Mail » étaient interceptés dans \nun colis en provenance de Chine. Les services postaux anglo-saxons, prévenus, ont confirmé le caractère \ncontrefaisant de ces timbres. \n \nDes investigations ont été confiées au service d’enquêtes judiciaires des finances (SEJF). \n \nGérald Darmanin a déclaré : « La contrefaçon alimente l’économie souterraine, sape l’innovation et menace \nl’activité des entreprises régulièrement installées. Je félicite les douaniers de Roissy et les remercie une fois \nde plus pour leur vigilance au service de nos concitoyens. » \n \n   POUR ALLER PLUS LOIN \n \nL’album photos :  https://www.flickr.com/gp/douanefrance/4Aqj9M  \nCrédit images : Douane française \nComment éviter les contrefaçons : https://www.douane.gouv.fr/fiche/comment-eviter-les-contrefacons  \n  \n    \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2019-12-09", "section": "Communiques"}