{"id": 654, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=06AFCFD8-ED79-41EF-9144-0A0A8364FE69&filename=1386%20-%20Nomination%20de%20Marc%20Glita.pdf", "author": null, "title": "1386 - COMMUNIQUE DE PRESSE - Marc Glita nommé délégué interministériel aux restructurations d’entreprises", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \nParis, le 30 août 2019 \nN°1386 \n \nCOMMUNIQUE DE PRESSE \n \nMarc Glita nommé délégué interministériel  \naux restructurations d’entreprises \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher,       \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, annoncent la nomination de \nMarc Glita à la tête de la délégation interministérielle aux restructurations d’entreprises à partir du \nlundi 2 septembre 2019.  \n \nNormalien et ingénieur des Mines, Marc Glita a travaillé auprès du préfet de la région                      \nHaute-Normandie en tant que chef du service « développement économique régional » à la Direccte \nHaute-Normandie, avant d’être nommé directeur régional adjoint de la Direccte Normandie, \nresponsable du pôle « entreprises, emploi, économie » et commissaire au redressement productif \npour la région Normandie.  \n \nEn 2016, Marc Glita devient chef du bureau des industries de l’énergie à la Direction générale des \nentreprises au ministère de l’Economie et des Finances. Il est nommé délégué interministériel adjoint \nlors de la création d’une délégation interministérielle aux restructurations d’entreprises en décembre \n2017. Cette création s’inscrit dans le cadre d’une action ambitieuse du Gouvernement pour améliorer \nle traitement des difficultés des entreprises et maîtriser l’impact social des restructurations. \n \nMarc Glita succèdera à Jean-Pierre Floris, en poste depuis la création de la délégation \ninterministérielle aux restructurations d’entreprises. Ces deux dernières années, Jean-Pierre Floris \net ses équipes ont accompagné, avec l’appui des services de l’Etat, une centaine d’entreprises \nconfrontées à des difficultés diverses. Dans neuf cas sur dix, une solution permettant le maintien de \nl’activité économique a été trouvée. \n \nPour Bruno Le Maire et Agnès Pannier-Runacher : « l’action de Jean-Pierre Floris a été décisive. \nPar son investissement et sa mobilisation, il a permis de trouver une issue à des situations \nparticulièrement difficiles. Nous le remercions d’avoir dirigé cette nouvelle structure au service des \nentreprises françaises et nous avons toute confiance en Marc Glita pour poursuivre cette mission. » \n \n \nContacts presse : \nCabinet de Bruno Le Maire:           01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nCabinet d’A. Pannier-Runacher :   01 53 18 44 38  presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-08-30", "section": "Communiques"}