{"id": 1893, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=547D4B47-83AE-48F1-8CE2-9B56710D434A&filename=341%20-%20CP%20DGS%20Roussillon.pdf", "author": null, "title": "341 - NOTE AUX RÉDACTIONS - Déplacement de Delphine Gény-Stephann à la Plate-forme Chimique des Roches-Roussillon (38) mardi 20 février", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 16 février 2018 \nN° 341 \nNOTE AUX RÉDACTIONS \n Déplacement de Delphine Gény-Stephann  \nA la Plate-forme Chimique des Roches-Roussillon (38) \nMardi 20 février  \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, visitera \nmardi 20 février le site de la Plate-forme chimique Osiris dans la commune de Roussillon en Isère. \nCette Plate-forme multi-opérateurs, où sont installées quinze entreprises, réalise essentiellement des \nproductions de chimie de base alimentant de nombreux sites chimiques rhônalpins.  \nCette visite permettra de démontrer la pertinence du modèle de plate-forme de production industrielle. \nDes échanges à huis-clos sur le bilan et les perspectives du Comité stratégique de filière (CSF) Chimie \net Matériaux se tiendront également, avec le président du CSF, les présidents des fédérations \nassociées et des partenaires sociaux.  \n \n \n \n \n \n \n \n \n Accréditations auprès du service de communication de la préfecture de l’Isère \ncommunication@isere.pref.gouv.fr \n \n \n \n \n \nLa présentation d’une pièce d’identité sera demandée à l’entrée du site. \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \nPROGRAMME  \n \n \n09h00   \n \nArrivée sur le site de la Plate-forme Chimique des Roches-Roussillon \n \n \nAccueil par Frédéric Fructus, président d’Osiris, et des élus locaux \n \n \nPrésentation dans le showroom des différents produits fabriqués sur le site \n \n \nParcours en bus sur le site de la plateforme et visite d’installations, avec un \narrêt sur le chantier d’Hexcel et l’unité pilote d’Ecoat \n \n10h30  \n \nPoint presse \n \n11h00  \n \nTable ronde sur le bilan et les perspectives du CSF Chimie et Matériaux,  \navec Pascal Juéry, président du CSF, les présidents des fédérations  \nassociées et des partenaires sociaux (huis-clos) \n \n \n \n \nAdresse :  \n \nPlate-forme Chimique des Roches - Roussillon \nRue Gaston Monmousseau \n38150 Roussillon \n \n \n \nTransports conseillés : \n  \n \nAller : TGV 6201 – Départ 06h07 Paris Gare de Lyon / Arrivée 08h18 Gare de Valence TGV  \n \nRetour : TGV 9702 – Départ 13h42 Gare de Valence TGV / Arrivée 15h53 Paris Gare de Lyon \n \n \n \n", "published_date": "2018-02-16", "section": "Communiques"}