{"id": 70, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C6FAEA94-6A92-4013-A574-3E7A9FCD76F7&filename=1029.pdf", "author": null, "title": "1029 - Gérald Darmanin et Jean-Baptiste Djebbari, annoncent 50 millions d’euros d’allègement supplémentaire de trésorerie en faveur du transport routier de voyageurs et l’inclusion du secteur des cars et bus touristiques dans le « plan tourisme »", "text": " \n \n \nCOMMUNIQUÉ DE PRESSE \n \nParis, le vendredi 15 mai 2020 \nN°1029 \n \nGérald Darmanin, ministre de l’Action et des Comptes publics, et Jean-Baptiste \nDjebbari, secrétaire d'État chargé des Transports, annoncent 50 millions d’euros \nd’allègement supplémentaire de trésorerie en faveur du transport routier de \nvoyageurs et l’inclusion du secteur des cars et bus touristiques dans le « plan \ntourisme » \n \n \nGérald Darmanin, ministre de l’Action et des Comptes publics, et Jean-Baptiste Djebbari, \nsecrétaire d'État auprès de la ministre de la Transition écologique et solidaire, chargé des \nTransports, ont décidé d’appliquer au transport routier de voyageurs de façon immédiate une \nmesure d’accélération du remboursement de la TICPE. \n \nCe sont ainsi l’ensemble des transporteurs routiers de marchandises et de voyageurs, soit \nenviron 40 000 entreprises, qui vont bénéficier d’un remboursement accéléré de la taxe \nintérieure de consommation sur les produits énergétiques (TICPE) acquittée sur leurs \nconsommations de gazole. \n \nPour accompagner le secteur tout au long de l’année 2020, ce remboursement interviendra \nau trimestre échu et non au semestre échu et sera applicable aux consommations effectuées \ndepuis le 1er janvier 2020. Cette mesure bénéficiera à l'ensemble des entreprises du secteur, \net prioritairement à celles qui déposent leurs demandes de remboursement de façon \ndématérialisée, via l'application SidecarWeb. Les dossiers de remboursement pour le premier \ntrimestre 2020 peuvent dès à présent être déposés dans l’application SidecarWeb. \n \nEn mobilisant 50 millions d’euros de trésorerie pour le transport routier de voyageurs, secteur \nlourdement touché par les effets de la crise sanitaire, cette mesure viendra s’ajouter aux \nmesures transversales déjà mises en place par le Gouvernement. \n \nLes ministres annoncent également aujourd’hui l’inclusion du secteur des cars et bus \ntouristiques dans le plan de soutien pour le tourisme présenté par le Premier ministre. Ces \nentreprises pourront ainsi bénéficier d’une exonération de cotisations sociales sur les mois \nde mars à juin 2020. \n \n\nLe Gouvernement mobilise ainsi l’ensemble des leviers économiques et fiscaux pour soutenir \nles acteurs essentiels à la vie économique du pays. \n \n \nRetrouvez le communiqué de presse en ligne \n \nService presse de Jean-Baptiste Djebbari, \nsecrétaire d'État auprès de la ministre de la Transition écologique et solidaire,  \nchargé des Transports : \nTél : 01 40 81 77 57 \nMél : secretariat.beyret@transports.gouv.fr \n \nService presse de Gérald Darmanin, ministre de l’Action et des Comptes publics : \nTél : 01 53 18 45 06 \nMél : presse.macp@cabinets.finances.gouv.fr \n \nService presse de la douane : \nTél : 01 57 53 42 11 \nMél : presse@douane.finances.gouv.fr \n \n \n \nDésinscription ici \n \n \n", "published_date": "2020-05-15", "section": "Communiques"}