{"id": 3895, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18998.pdf", "author": "Michel Sapin", "title": "L. FABIUS, M. SAPIN - Un accord sur la comptabilisation des financements  liés à la réduction des émissions de gaz à effet de serre", "text": " \n \n \n \nLAURENT FABIUS \nMINISTRE DES AFFAIRES ETRANGERES \nET DU  \nDEVELOPPEMENT INTERNATIONAL \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 1er avril 2015 \nN° 261 \n \n \nUn accord sur la comptabilisation des financements  \nliés à la réduction des émissions de gaz à effet de serre  \n \n \n \nLaurent FABIUS, ministre des Affaires étrangères et du Développement international, et \nMichel SAPIN, ministre des Finances et des Comptes publics, soulignent les résultats très \nencourageants du Forum Finance Climat organisé ce 31 mars par l’International Development \nFinance Club et accueilli par l’Agence Française de Développement avec l’appui du World \nResources Institute. \n \nUn accord a été trouvé sur des principes communs concernant la comptabilisation des \nfinancements liés à la réduction des émissions de gaz à effet de serre. Des progrès ont aussi été \nenregistrés sur la comptabilisation des financements  de l’adaptation au changement climatique et \nde l’effet de levier des financements publics sur les financements privés, un accord restant à \ntrouver d’ici juin. \n \nMichel SAPIN précise que \"cette étape peut paraître technique, mais il était indispensable de se \nmettre d’accord sur des principes communs pour que les banques de développement puissent \nprésenter très rapidement un état des lieux précis de leurs financements consacrés à la lutte \ncontre le changement climatique\". Conjointement avec son homologue péruvien, il a invité \nrécemment les banques de développement à se fixer des objectifs quantifiés de financements pour \nle climat en faveur des pays du Sud. \n \nLaurent FABIUS ajoute que \"ce forum constituait une première étape importante dans la \npréparation du volet financier de la COP21, en particulier en ce qui concerne l’engagement pris par \nles pays développés lors du sommet de Copenhague en 2009 de mobiliser conjointement 100 \nmilliards de dollars, publics et privés, par an à partir de 2020 à destination des pays en voie de \ndéveloppement\".  \n \nLes assemblées de printemps de la Banque mondiale et du FMI du 16 au 18 avril, auxquelles \nparticipera Michel SAPIN, permettront de poursuivre cette dynamique et de mobiliser davantage \nencore les institutions financières internationales pour lutter contre le dérèglement climatique. \n \n \n \n \nContacts presse :  \n \nCabinet de Laurent FABIUS \n \n01 43 17 57 93  \npresse.cabinet@diplomatie.gouv.fr \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2015-04-01", "section": "Communiques"}