{"id": 5092, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15177.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON participera au Forum Jeun'ESS, le 13 juin 2013 au CIDJ - Paris XVème", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 11 juin 2013 \nN° 649 \n \n \nBenoît HAMON participera au Forum Jeun’ESS, \n premier forum de recrutement de l’Economie sociale et solidaire  \nen direction des jeunes de moins de 30 ans. \n  \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire (ESS) et de la \nConsommation, ouvrira jeudi 13 juin le Forum Jeun’ESS consacré à l’emploi des jeunes et \norganisé en partenariat avec les grands employeurs de l’ESS.  \nPremier forum de recrutement spécialisé dans les carrières dans l’ESS, le Forum Emploi \nJeun’ESS mettra en relation plus de 2000 jeunes, pré-inscrits, en recherche d’emploi avec une \ntrentaine d’employeurs de l’Economie sociale et solidaire, pour leur proposer des centaines \nd’offres d’emplois ainsi que des propositions de formations. \n \nA cette occasion, le ministre mettra en lumière plusieurs axes de sa politique emploi en direction \ndes jeunes dans l’ESS à travers 4 temps forts :  \n \n \n- \nEn matière d’éducation, Benoît HAMON signera avec Vincent PEILLON, ministre de \nl’Education nationale, et l’association Economie Sociale Partenaire de l’Ecole de la \nRépublique (ESPER), le premier accord-cadre de coopération visant à promouvoir \nl’ESS dans l’enseignement secondaire.  \n \nCe premier accord-cadre permettra d’irriguer le système éducatif des valeurs de l’ESS \net se concrétisera par la mise en œuvre d’actions à destination des enseignants et des \nélèves, telles que la création de la « semaine de l’ESS à l’école », le déploiement de \ndispositifs d’information sur les métiers de l’ESS ou la mise à disposition d’outils \npédagogiques visant à intégrer l’ESS dans les enseignements.  \n \n- \nConcernant le recrutement de jeunes dans l’ESS, Benoît HAMON signera avec la \nConfédération générale des SCOP une convention pour le recrutement de 300 jeunes \nen emplois d’avenir et en contrats de génération. \n \n \n\n \n \n \n \n \n- \nEn matière de création d’activités, Benoît HAMON signera une convention avec \nl’association Cap Berriat pour développer des coopératives d’activités et d’emploi dans \nsix régions (Bretagne, Ile-de-France, Midi-Pyrénées, Rhône-Alpes, Auvergne, Lorraine). \nPour information, les coopératives d’activités et d’emploi offrent un environnement \nfavorable au lancement d’une activité professionnelle indépendante tout en permettant \nla mutualisation des fonctions supports. Ce projet présenté lors du Forum par Cap \nBerriat, proposera à des jeunes, souhaitant créer leur activité, d’être recrutés en \nemplois d’avenir et d’être accompagnés dans leur désir d’entreprendre. \n \n- \nEnfin, le ministre échangera avec les jeunes et les employeurs ayant bénéficié des \nsessions de pré-recrutement organisées par Mozaïk RH, association spécialisée dans \nla promotion de l’égalité des chances. \n \n \nProgramme : (journée ouverte à la presse) \nCentre d’Information et de Documentation Jeunesse (CIDJ) \n101 quai Branly – 75015 Paris \n \n11h30   \nOuverture du forum par Benoît HAMON \n \n11h55 \nSignature du premier accord-cadre de coopération entre le ministère de l’ESS, le \nministère de l’Education nationale et l’ESPER (Economie sociale partenaire de \nl’école de la République) pour la promotion de l’ESS à l’école \n \n12h00 \nPoint presse \n \n12h30 \nSignature d’une convention pour le recrutement de 300 jeunes en emplois d’avenir \net contrats de génération avec la Confédération générale des SCOP \n \n12h40 \nSignature d’une convention pour la mise en œuvre du projet de coopérative \nd’activités et d’emploi \n \n12h50 \nEchanges avec des employeurs et des jeunes en session de recrutement organisée \npar le cabinet Mozaïk RH  \n \n12h55 \nParrainage de contrats de travail en emplois d’avenir et contrats de génération  \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-06-11", "section": "Communiques"}