{"id": 5035, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15478.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI prend acte du passage par Fitch de la note de la France de \"AAA\" avec perspective \"négative\" à \"AA\" avec perspective \"stable\" et réaffirme la qualité de la signature de l'Etat français", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 12 juillet 2013 \nN° 723 bis \n \n \nPierre MOSCOVICI t\n\t\nakes note of the decision by Fitch and reiterates the \nrobustness of France’s sovereign creditworthiness \n \nPierre MOSCOVICI, French Minister for the Economy and Finance, has been informed of the \ndecision by Fitch Ratings Agency to downgrade France’s long-term sovereign rating to “AA+”, \nstable outlook, while maintaining the highest rating for the country’s short-term rating (F1).  \n \n \nThis high rating and the stable outlook reflect France’s well-known strengths, including its large \nand diversified economy, growing population, strong productivity levels, high-quality infrastructure \nand public services, robust institutions, especially in the financial sector, and benchmark status \nwithin the euro area for sovereign bond issues. The rating also mirrors the importance of the \nstructural reforms underway, particularly the National Pact for Growth, Competitiveness and \nEmployment, the law reforming the labour market, initiatives to modernise public services and \nreforms to the pension system. Lastly, according to Fitch, the stable outlook is based on the \nreduction in the banking sector’s risk exposure and an easing in the euro area sovereign debt \ncrisis. \nFrench sovereign debt securities are among the safest and most liquid within the euro area. Their \nhistorically low interest rates are proof of investor confidence, which in turn underpins the \ngovernment’s conviction that it is on the right strategic path.  \n \nPierre MOSCOVICI reiterates the government’s determination to press ahead with fiscal \nconsolidation, renewing France’s international competitiveness and getting the economy back on \ntrack to boost growth and employment. \n \n \n \n \n \n \n \n \n \nPress contacts :  \nCabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01.53.18.40.82 -  brieuc.pont@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-07-12", "section": "Communiques"}