{"id": 1273, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=246C130D-4D00-43A9-B128-7C6EC234E951&filename=898%20-%206%C3%A8me%20Dialogue%20%C3%A9conomique%20et%20financier%20de%20haut%20niveau%20franco-chinois%20vf.pdf", "author": null, "title": "898 - 6ème Dialogue économique et financier de haut niveau franco-chinois – Vendredi 7 décembre", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nParis, le 6 décembre 2018 \nN° 898 \n \n \nNOTE AUX REDACTIONS \n \n6ème Dialogue économique et financier de haut niveau franco-chinois \n \nVendredi 7 décembre – 9 h  \nBercy  \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Hu Chunhua, vice-Premier ministre \nde la République populaire de Chine, co-présideront le 6ème Dialogue économique et financier de \nhaut niveau franco-chinois, demain vendredi 7 décembre à partir de 9 h.  \nCe dialogue sera précédé, jeudi 6 décembre au soir, par une séquence privée de négociation lors \nd’un diner de travail entre les deux ministres et leur délégation. \n \nCet événement annuel constitue un cadre privilégié de discussions entre la France et la Chine sur \nl’ensemble des questions économiques et financières bilatérales. Pour rappel, la 5ème édition avait \neu lieu à Pékin, en décembre 2017. Ce dialogue a lieu quelques jours après la rencontre des chefs \nd’Etats du G20 à Buenos Aires. Ce sera donc une opportunité de poursuivre les discussions sur le \nsujet des tensions commerciales encore présentes et tout particulièrement sur les travaux qui ont \nmaintenant commencé pour réformer l’Organisation mondiale du commerce (OMC) pour l’adapter \naux réalités économiques du 21ème siècle. \n \nPour cette 6ème édition, le dialogue sera structuré autour de 5 grands axes :  \n \nL’identification des points d’entente sur les sujets macroéconomiques et sur la \ngouvernance économique et financière mondiale \n \nLa promotion de l’engagement de la France et de la Chine en faveur du \ndéveloppement durable \n \nL’accroissement des divers aspects de notre coopération en matière de commerce et \nd’investissement notamment en ce qui concerne les accès au marché \n \nLe renforcement des projets de partenariats en matière de connectivité \n \nL’approfondissement des grandes coopérations structurantes, sur le volet industriel, \nnotamment nucléaire et aéronautique, sur l’agroalimentaire et élargissement de notre \ncoopération financière \n \nCe dialogue doit permettre à chacun des partenaires d’expliquer le sens de ses politiques \néconomiques, ses contraintes, ses objectifs et ses positions. Il crée donc une plus grande \ncompréhension mutuelle, une plus grande confiance entre les acteurs des deux pays et permet de \nconforter ou de relancer des coopérations économiques bénéficiant à la Chine et à la France.  \n \nLa Chine est aujourd’hui un partenaire de premier ordre au sein de l’économie mondiale. La \nFrance dispose d’un tissu d’entreprises dans différents secteurs d’excellence dont les biens et \nservices sont fortement attendus par les consommateurs chinois. Nos relations économiques et \ncommerciales se sont développées autour de grands partenariats structurants, notamment dans \nles secteurs de l’aéronautique, du nucléaire et de l’agriculture. \n \n\n \n \n \n \nEn parallèle du Dialogue économique et financier, les chefs d’entreprises français et chinois du \nConseil d’entreprises franco-chinois créé lors du précédent dialogue et dont la première réunion \ns’était tenue à Pékin, lors de la visite du président de la République Emmanuel Macron en janvier \n2018, se réuniront pour échanger sur les projets de partenariats en cours et sur des projets \npotentiels d’avenir. Ils discuteront ensemble sur les différentes manières et modalités concrètes \nd’améliorer le climat des affaires dans les deux pays pour favoriser l’investissement et les \néchanges.  \n \n \nProgramme : \n \n9 h \n \nArrivée au centre de conférences Pierre Mendès France \n \n \nBercy  \n \n \n \nAccueil officiel de Hu Chunhua par Bruno Le Maire \nPresse images accréditée \n \nOuverture du 6ème Dialogue économique et financier de haut niveau franco-chinois \npar Bruno Le Maire et Hu Chunhua \nPresse accréditée \n \n9 h 15 \n \nRéunion de travail  \n \n \nHuis clos \n \n12 h  \n \nPhoto de famille  \nPresse images accréditée \n \n12 h 15 \n \nConférence de presse conjointe  \nPresse accréditée \n \n13 h \n \nDéjeuner avec les membres du Conseil d’entreprises franco-chinois  \n \n \nHuis clos \n \n \n \n \nAccréditations auprès du service presse de Bercy : \n \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : 00 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr \n", "published_date": "2018-12-06", "section": "Communiques"}