{"id": 2678, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21594.pdf", "author": null, "title": "Axelle LEMAIRE - La Seine-Saint-Denis et la Haute-Saône, départements pilotes du droit au maintien de la connexion Internet pour les plus démunis", "text": " \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION  \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, le 21 octobre 2016 \n       N° 166 \nLa Seine-Saint-Denis et la Haute-Saône, départements pilotes du \n droit au maintien de la connexion Internet pour les plus démunis \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation s'est rendue en Seine-\nSaint-Denis,  pour signer avec le président du conseil départemental Stéphane TROUSSEL la \nconvention qui lance l'expérimentation d'une nouvelle aide au maintien de la connexion à internet \nen cas d'impayés, en application de l’article 108 de la loi pour une République numérique*. \nLa nouvelle aide au maintien de la connexion sera mise en place en Seine-Saint-Denis et en \nHaute-Saône dès le 1er janvier 2017 : les deux départements pilotes s'engagent ainsi pour une \nmise en œuvre rapide de la loi avec les quatre principaux fournisseurs d'accès à internet au grand \npublic (Orange, SFR, Bouygues Télécom et Free). \nEn cas de difficultés ponctuelles à payer leur facture d'internet, les ménages modestes de ces \ndeux départements auront deux mois pour saisir le Fonds de solidarité logement, géré par le \nconseil départemental. Celui-ci aura deux mois supplémentaires pour trancher sur le versement ou \nnon de l'aide, qui prendra la forme d'un abandon de créance de la part du fournisseur d'accès à \ninternet. Durant ce délai de 4 mois, le fournisseur d'accès maintiendra la connexion à internet du \nfoyer concerné. La remise de dette pourra aller jusqu'à 100 € par ménage sur une période d'une \nannée. \nAu bout d’un an, le dispositif fera l'objet d'une évaluation de sa simplicité d'usage et de son \nadéquation avec les besoins des ménages concernés. Le dispositif pourra ensuite être étendu à \nd’autres départements, en lien avec les fournisseurs d’accès à internet. \nL'Etat, au travers de l’Agence du Numérique, s'engage ainsi pour la mise en œuvre effective de ce \nnouveau droit, emblématique de l'ambition inclusive de la loi pour une République numérique.       \n     \n*L'article 108 de la loi du 7 octobre 2016 pour une République numérique a créé un droit au \nmaintien de la connexion à internet : de même que pour l'eau ou l'électricité, une personne ayant \ndes difficultés à payer sa facture d'internet peut désormais demander une aide au Fonds de \nsolidarité logement (FSL) ; dans l'attente de sa réponse, elle a le droit au maintien de sa \nconnexion. La loi reconnaît ainsi que l'accès à internet est un bien essentiel à l'ère de la société \nnumérique.  \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-10-21", "section": "Communiques"}