{"id": 100, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=29A9AFB3-A300-41DE-8C13-40BAA7DD9A0D&filename=2133%20-%20Commande%20de%2010%20000%20respirateurs.pdf", "author": null, "title": "2133 - Commande de 10 000 respirateurs : mise au point du Gouvernement", "text": " \n \n1/1 \nCabinet d’Olivier Véran \nsec.presse.solidarites-sante@sante.gouv.fr \n  \nCabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr \nCommande de 10 000 respirateurs : \nmise au point du Gouvernement \nParis, le 23/04/2020 \nN°2133 \n \n \nA l’heure où l’on compte plus de 5 000 malades en réanimation, l’heure n’est pas à la polémique sur \nles prétendus excès de moyens engagés par le Gouvernement pour protéger les Français.  \nLe Gouvernement tient à apporter les précisions suivantes s’agissant des récents articles de presse \nconcernant la commande de 10 000 respirateurs passée à la société Air Liquide : \n- \nAu sein de ces 10 000 respirateurs, 1 500 sont du modèle Monal T60 qui est aujourd’hui \nlargement utilisé dans les hôpitaux français et internationaux pour traiter des patients atteints du \nCovid-19. \n- \nLes 8 500 autres respirateurs sont du modèle Osiris. Il s’agit de respirateurs d’urgence et de \ntransport, bénéficiant de toutes les certifications utiles par les agences sanitaires, dont le \nmarquage CE. Leur usage en service de réanimation, en cas d’indisponibilité de respirateurs plus \nlourds et en dernier recours, avait été validée par les deux sociétés savantes françaises de \nréanimation, la société française  d’anesthésie et de réanimation et la société de réanimation de \nlangue française. \n- \nLa commande passée à Air Liquide l’a été à un moment où le nombre de patients admis en \nréanimation continuait de croître très rapidement, et où il apparaissait absolument nécessaire de \nsécuriser la capacité à armer un nombre de lits de réanimation beaucoup plus importants. Il \ns’agissait de la meilleure solution disponible pour garantir la capacité à armer des lits, dans un \ncontexte où tous les pays du monde tentaient d’accroître leurs stocks de respirateurs. Elle a \npermis d’éviter de recourir aux solutions de fortune constatées dans certains pays, comme le fait \nde brancher deux patients à un même respirateur. C’est donc un choix de prudence et de \nresponsabilité. \n- \nLa société Air Liquide et ses partenaires ont accepté de fournir ces respirateurs à prix coûtant, \nsans facturer les coûts de R&D et de développement.  \n- \nD’ici la fin du mois de juin, la France devrait disposer de 15 000 respirateurs de réanimation, et de \n15 000 autres respirateurs d’urgence et de transport, soit une quantité supérieure aux besoins \nexprimés et anticipés. Cela permet de sécuriser notre position, de renouveler et d’augmenter le \nstock stratégique de respirateurs d’urgence et d’envisager demain de mobiliser un certain nombre \nde respirateurs au profit des partenaires de la France à l’international. \n \n", "published_date": "2020-04-23", "section": "Communiques"}