{"id": 1598, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=806E8BAF-278A-4A25-B148-068AA4FCE88C&filename=349%20-%20CP%20GESTPAS%202018%20DGFiP.pdf", "author": null, "title": "349 - Le service «GERER MON PRELEVEMENT A LA SOURCE» désormais accessible pour les contribuables ayant déclaré leurs revenus sur papier", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 17 juillet 2018 \nN°349 \n \n \n \n La Direction générale des Finances publiques informe : \nLe service «GERER MON PRELEVEMENT A LA SOURCE» désormais accessible \npour les contribuables ayant déclaré leurs revenus sur papier. \n \n \nLes premiers avis d'impôts arriveront dans les prochains jours (dans l'espace particulier sur \ninternet ou par courrier en version en papier) sur lesquels figurera le taux de prélèvement à \nla source qui sera appliqué en janvier 2019. A l'instar des 23 millions de déclarants en ligne, \nles contribuables ayant déclaré leurs revenus sur papier pourront accéder à leur service \n« gérer mon prélèvement à la source » à partir du 16 juillet 2018.  \n \n \n \n \n \n \n \n\n \n \n \n \n \n \nLes usagers pourront : \n \n- conserver leur taux personnalisé correspondant aux revenus du foyer et calculé par \nl'administration fiscale : dans ce cas, ils n'auront rien à faire, c'est ce taux qui sera envoyé \npar l'administration fiscale à l'employeur. \n \n- individualiser leur taux : cette option permet à un couple d'éviter que les deux conjoints \nne soient prélevés au même taux, en cas de fort écart de revenus. \n \n- décider que l'administration ne transmette pas leur taux personnalisé : dans ce cas, \nce sera un taux correspondant à celui d'un célibataire sans enfant qui sera appliqué. \n \n- opter pour un versement trimestriel plutôt qu'un versement mensuel pour les \ncontribuables qui devront verser un acompte contemporain, par exemple par ce qu'ils \nperçoivent des revenus fonciers. \n \n \n \nCOMMENT GERER SES OPTIONS DE PRELEVEMENT LA SOURCE ? \n \n- depuis l'espace particulier sur impots.gouv.fr (voir la procédure d'activation ici : \n https://www.impots.gouv.fr/portail/particulier/questions/comment-acceder-votre-espace-\nparticulier-en-ligne); \n- via le numéro spécial « prélèvement à la source » au 0811.368.368* (prix d'un appel + \n0,06€ / minute) ; \n- au guichet de leur centre des Finances Publiques. \n \n \n \nUNE PHASE DE PREFIGURATION PREVUE A PARTIR DU 15 SEPTEMBRE \nAprès le dépôt de la DSN d’août par l'entreprise ou à l'issue d’une première déclaration \nPASRAU à blanc par les autres collecteurs, l’administration fiscale enverra les taux à partir \ndu 16 septembre pour prise en compte par les logiciels de paie. \nDès lors, pour les entreprises qui le souhaitent, une préfiguration sera possible. Elle \npermettra de reporter, à titre purement indicatif, le taux de prélèvement et le montant \ncorrespondant sur les fiches de paie de leurs employés à l'automne avant la mise en place \nréelle du prélèvement à la source en janvier 2019. \n \n \nContacts presse : \nDirection générale des Finances publiques \nIsabelle Oudenot / Daniel Baldaia \nTél : 01 53 18 64 76 / Mails : prénom.nom@dgfip.finances.gouv.fr \n", "published_date": "2018-07-17", "section": "Communiques"}