{"id": 3728, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19330.pdf", "author": "Carole Delga", "title": "C. DELGA - « Delta Méca », entreprise de mécanique industrielle à Couëron (44), première SCOP d'amorçage en France, créée le 22 mai 2015", "text": " \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 11 juin 2015 \nN° 675 \n \n« Delta Méca », entreprise \nde mécanique industrielle à Couëron (44), \npremière SCOP d’amorçage en France, créée le 22 mai \n2015 \n \n#LoiESS \n \n \nCarole DELGA, Secrétaire d’État chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Économie sociale et solidaire, a visité, mercredi 10 juin 2015 en Loire-Atlantique, l’entreprise de \nmécanique industrielle Delta Méca, PME devenue la première SCOP (société coopérative et \nparticipative) d’amorçage de France, après son assemblée générale du 22 mai 2015. \n \nLe statut de SCOP d’amorçage a été créé par la loi Economie Sociale et Solidaire du 31 juillet \n2014, en vigueur depuis le 1er janvier 2015 : il permet aux salariés d’avoir le temps de renforcer \nd’année en année leur part au capital de leur SCOP. \n \nAinsi, le nouveau statut de la SCOP d’amorçage permet aux salariés de reprendre leur entreprise \nmême si au départ, ils sont minoritaires au capital car la loi ESS leur attribue la majorité des voix à \nl'assemblée générale dès la constitution de la SCOP. Les salariés-associés ont sept ans pour \ndevenir majoritaires en capital. Les bénéfices de la société pourront être utilisés pour racheter la \nparticipation du cédant durant toute cette période. \n \nEn application de ce dispositif, les associés non coopérateurs doivent s’engager à céder ou à \nobtenir le remboursement d’un nombre de titres permettant aux associés coopérateurs d’atteindre \nle seuil de détention de 50 % du capital au bout de la durée de 7 ans. Le décret précise que cet \nengagement figure dans les statuts de la SCOP nouvellement créée. Cet engagement conditionne \nl’obtention du statut fiscal dérogatoire de la SCOP, les statuts devant être communiqués à \nl’administration fiscale. \n \nCe nouveau statut contribuera à confirmer les chiffres encourageants de création d’emplois dans \nles Sociétés coopératives et participatives (SCOP). Selon la Confédération générale des SCOP, 2 \n800 emplois ont été créés en 2014 (en progression de 40% par rapport à 2013) dans le cadre de \nreprises ou de créations d’entreprise par les salariés. Avec 277 SCOP créées, l’année 2014 \nmarque la plus forte croissance de ce modèle depuis sept ans. \n \nLa reprise d’entreprises en SCOP est un atout pour l’économie française, car les sociétés \ncoopératives sont particulièrement résistantes aux aléas économiques : 71 % des SCOP sont \npérennes à trois ans, contre 66 % pour l’ensemble des entreprises traditionnelles et 64% contre \n\n \n \n50% sur 5 ans. En 2014, la reprise des entreprises en difficulté par leurs salariés a connu de \nnombreux exemples, dont les plus emblématiques sont Fralib, à Géménos (Bouches-du-Rhône), \nqui est devenu après de longues négociations la SCOP TI, et l’usine Pilpa, à Carcassonne (Aude), \ndevenue La Fabrique du Sud, sous forme de SCOP, qui ont reçu le la visite du Président de la \nRépublique François Hollande. \n \n«  En aidant les salariés dans le cadre des cessions ou des transmissions d’entreprise, et \nen renforçant l’assise juridique des SCOP, la loi ESS constitue un cadre robuste pour le \ndéveloppement de ce modèle », a déclaré Carole DELGA, ajoutant que : « Dans la bataille \npour l’emploi, aucune voie ne doit être négligée pour la création d’activité : les salariés \npeuvent être aussi une solution dans la reprise de leur entreprise. Le nouveau statut de la \nSCOP d’amorçage encourage un recours plus facile à la forme coopérative, ce qui va \ncontribuer à la fois à dynamiser la reprise des entreprises par les salariés ». \n \nRetrouvez plus d’informations sur www.economie-sociale-solidaire.gouv.fr \n \n \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2015-06-11", "section": "Communiques"}