{"id": 87, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=819DFBAD-5A6E-4332-A093-CC876B668040&filename=2144%20-%20Pr%C3%AAts%20garantis%20par%20l%27Etat%20-%20publication%20d%27un%20tableau%20de%20bord%20hebdomadaire%20.pdf", "author": null, "title": "2144 - Prêts garantis par l’État :  publication d’un tableau de bord hebdomadaire", "text": "Cabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n \n1/1 \n \nParis, le 30 avril 2020 \nN°2044 \n \nCOMMUNIQUÉ DE PRESSE \n \nPrêts garantis par l’État :  \npublication d’un tableau de bord hebdomadaire \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, en lien avec la Banque de France, Bpifrance \net la Fédération bancaire française (FBF), annonce, en conformité avec la deuxième loi de finances \nrectificative, la publication hebdomadaire d’un tableau de bord permettant de suivre la distribution des \nprêts garantis par l’État (PGE). Le tableau recense les prêts accordés par taille d’entreprise, par secteur \nd’activité, par région et par cote de crédit. Il sera mis à jour chaque semaine sur le site \neconomie.gouv.fr : \nhttps://www.economie.gouv.fr/files/files/directions_services/covid19-soutien-\nentreprises/Tableau_de_bord_PGE_Situation_24avril_20200429.pdf \n \n \nEntre le 25 mars et le 23 avril, 43,2 milliards d’euros de prêts garantis ont été accordés par les banques \nà 281 272 entreprises, dont 90 % sont des très petites entreprises (TPE).  \n \nA la date d’aujourd’hui, jeudi 30 avril, plus de 50 milliards d’euros de prêts garantis par l’Etat ont été \naccordés à plus de 322 000 entreprises.  \n \nLe dispositif de prêts garantis par l’État permet aux entreprises de toute taille, quelle que soit leur forme \njuridique (notamment les sociétés, les commerçants, les artisans, les exploitants agricoles, les \nprofessions libérales, les micro-entrepreneurs, les associations et fondations ayant une activité \néconomique), de demander à leur banque habituelle un prêt garanti par l’État pour soutenir leur \ntrésorerie.  \n \nLa garantie de l’État couvre 90 % du PGE pour tous les professionnels et pour toutes les entreprises \nqui emploient moins de 5 000 salariés et dont le chiffre d’affaires est inférieur à 1,5 Md€. Pour les \nentreprises qui dépassent l’un de ces seuils, la part du prêt garantie par l’État est de 70 % ou de 80 %. \n \nLe prêt peut représenter jusqu’à 3 mois du chiffre d'affaires 2019, ou deux années de masse salariale \npour les entreprises innovantes ou créées depuis le 1er janvier 2019. Aucun remboursement n’est exigé \nla première année et l’entreprise peut choisir ensuite d’amortir le prêt sur une durée maximale de cinq \nans. \n \nPour retrouver toutes les informations sur les démarches à suivre pour bénéficier d’un prêt garanti par \nl’Etat rendez-vous sur : economie.gouv.fr.  \n \n \n \n \n", "published_date": "2020-04-30", "section": "Communiques"}