{"id": 3468, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19868.pdf", "author": null, "title": "INVITATION PRESSE - « GouvCamp » avec les contributeurs au projet de loi pour une République numérique en présence d'Axelle LEMAIRE, au Numa, le 16 octobre 2015", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e   \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 14 octobre 2015 \nN° 910 \n \n « GouvCamp » avec les contributeurs au projet de loi pour une République \nnumérique \n \nEn présence d’Axelle LEMAIRE, secrétaire d’Etat au Numérique, \n \n- Le vendredi 16 octobre à 16h30 -   \n \nNUMA  \n39 rue du Caire \nParis 75002 \n \nA quelques jours de la fin de l’initiative de co-écriture du projet de loi numérique, et à l’occasion de \nla semaine de l’innovation  publique, Axelle Lemaire a souhaité inviter les contributeurs qui le \nsouhaitent à échanger avec le gouvernement sur les améliorations à apporter au projet de loi \nnumérique à la suite de cet exercice inédit de démocratie ouverte. A l’occasion de ce « Gouv-\nCamp », plusieurs propositions de modifications d’articles de projet de loi pour une République \nnumérique ayant fait l’objet d’une forte mobilisation où de nombreuses remarques des internautes \nseront soumises au débat, dans six groupes de travail composés d’une vingtaine de contributeurs, \nde responsables de l’administration, et d’experts juridiques. La participation est libre dans la limite \ndes places disponibles.  \nParmi les articles mis en débat : \n- \nL’article 1, consacré à l’open data par défaut pour les données publiques \n- \nL’article 7, permettant l’accès de l’Insee aux bases de données des entreprises privées \n- \nL’article 9, établissant l’accès ouvert aux publications scientifiques \n- \nL’article 12, sur l’obligation de portabilité des données  \n- \nL’article 14, qui définit les conditions de mise en œuvre de la loyauté des plateformes \n- \nL’article 29, qui vise à faciliter les dons et certains paiements par SMS \n \nA l’issue de ce « Gouv-Camp », les groupes de contributeurs seront invités à présenter les \nconclusions de leurs échanges à la secrétaire d’Etat au Numérique. Un compte rendu sera rédigé, \n\n \n \npublié et visible de tous dans l’onglet « sources » de l’article correspondant sur la plateforme de \nconsultation. \n \n \n \n \nAccréditations auprès du service de presse de Bercy : 01 53 18 33 80 \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2015-10-14", "section": "Communiques"}