{"id": 75, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=37944324-0962-42A8-B711-F7B7DECEE1CA&filename=2157%20_%201026%20CP%20-%20Le%20Gouvernement%20annonce%20un%20soutien%20exceptionnel%20%C3%A0%20la%20fili%C3%A8re%20viticole.pdf", "author": null, "title": "2157 & 1026 - Le Gouvernement annonce un soutien exceptionnel à la filière viticole", "text": " \n \n \n \n \n \n \n \n \n \nParis, le 11 mai 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°2157 & 1026 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \n \nLe Gouvernement annonce un soutien exceptionnel à la filière viticole \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, Didier Guillaume, ministre de l’Agriculture \net de l’Alimentation, et Olivier Dussopt, secrétaire d’Etat auprès de Gérald Darmanin, ministre de \nl’Action et des Comptes publics, ont réuni en visioconférence l’ensemble des acteurs de la filière viti-\nvinicole française aujourd’hui lundi 11 mai.  \n \nLa crise sanitaire due au virus COVID-19 touche de plein fouet le secteur de la viticulture, qui est \nparticulièrement dépendant de secteurs fermés administrativement depuis le 15 mars 2020 et des \nmarchés à l’exportation. La filière avait déjà été fortement touchée par l’instauration des sanctions \naméricaines sur les importations de vin en novembre 2019.  Ce sont plus de 85 000 entreprises \n(exploitations, caves coopératives, négociants vinificateurs) qui sont concernés partout en France. \n \nLes ministres ont notamment rappelé l’ensemble des mesures de soutien aux entreprises déjà mises \nen place par le Gouvernement et auxquelles le secteur est pleinement éligible (fonds de solidarité, \nprêt garanti par l’Etat, report de cotisations sociales et d’impôts, chômage partiel…).  \n \nA l’issue de cette réunion, trois mesures de soutien exceptionnelles et spécifiques au secteur pour \nassurer la stabilité du marché et la poursuite de leur activité ont été annoncées :  \n \n \ndes exonérations de cotisations sociales pour les TPE et PME les plus en difficulté ;  \n \nun dispositif de distillation de crise à hauteur de 140 millions d’euros ; \n \nune relance de notre demande d’un fonds de compensation au niveau européen. \n \n \nLes ministres ont insisté sur le fait que le plan proposé est une 1ère étape et qu’il y aura une clause de \nrevoyure organisée dans les prochaines semaines pour renforcer le plan si nécessaire, notamment \nvia une aide supplémentaire aux distilleries. \n \n \n \nContacts presse  \nCabinet de Bruno Le Maire      01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \nCabinet de Didier Guillaume    01 49 55 59 74    cab-presse.agriculture@agriculture.gouv.fr \nCabinet d’Olivier Dussopt        01 53 1845 75     chefcab.semacp@cabinets.finances.gouv.fr  \n \n", "published_date": "2020-05-12", "section": "Communiques"}