{"id": 2454, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22047.pdf", "author": null, "title": "Le crédit d'impôt de taxe sur les salaires pour le secteur non lucratif est en vigueur depuis le 1er janvier 2017", "text": " \n \n \n \nPATRICK KANNER \nMINISTRE DE LA VILLE, DE LA JEUNESSE ET DES \nSPORTS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES \nCOMPTES PUBLICS, \n AUPRES DU MINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 25 janvier 2017 \nN° 153 \n \nLe crédit d’impôt de taxe sur les salaires pour le secteur non lucratif  \nest en vigueur depuis le 1er janvier 2017 \n \nPatrick KANNER, ministre de la Ville, de la Jeunesse et des Sports et Christian ECKERT, \nsecrétaire d’État chargé du Budget et des Comptes publics, ont participé à la Journée \nd’information confédérale privée non lucrative sur le crédit d’impôt sur la taxe sur les salaires \n(CITS) organisée par la Fédération des établissements hospitaliers et d'aide à la personne privés \nnon lucratifs (FEHAP). \nLa poursuite du pacte de responsabilité et de solidarité en 2017 via la hausse du CICE de 6 à 7 % \ns’accompagne d’une mesure de baisse du coût du travail ciblée sur le secteur non lucratif, afin de \nfavoriser l’emploi dans ces structures. \nCette baisse du coût du travail est prévue par l’article 88 de la loi de finances sous la forme d’un \ncrédit d’impôt de taxe sur les salaires, fonctionnant de la même façon que le CICE. Il concernera \nl’ensemble des salaires inférieurs à 2,5 SMIC non éligibles au CICE dans les associations, les \nsyndicats, les fondations reconnues d'utilité publique, les centres de lutte contre le cancer, les \nmutuelles de moins de 30 salariés ou lorsqu'elles sont en charge de la gestion des structures et \nservices sanitaires et sociaux mutualistes. \nLe taux de ce crédit d’impôt a été fixé à 4 %, ce qui représente une baisse du coût du travail de \n600 M€ à compter des salaires versés en 2017. Cette mesure bénéficiera à près de 15000 \nstructures qui paient la taxe sur les salaires.  \nCette journée d’information, qui a regroupé plus de 400 dirigeants d’établissement sociaux, \nmédico-sociaux ou sanitaire et autres acteurs du secteur non lucratif, a été l’occasion d’informer \nles bénéficiaires des modalités pratiques du dispositif, afin d’assurer une montée en charge très \nrapide pour stimuler l’emploi et l’activité.  \nPatrick KANNER a déclaré : « La France est forte de 1,3 million d’associations, 16 millions de \nbénévoles et 1,8 million de salariés qui, aux côtés des pouvoirs publics, agissent pour renforcer la \ncohésion sociale. Je me réjouis de cette nouvelle mesure fiscale qui permet d’inciter les \nassociations à embaucher encore davantage de salariés. » \nChristian ECKERT a déclaré, en clôture de l’événement, que « le rétablissement des comptes \npublics entrepris depuis 2012 nous permet aujourd’hui d’étendre les baisses du coût du travail au \nsecteur non lucratif, qu’il soit associatif, mutualiste ou syndical, car ce sont des activités \nessentielles à la cohésion sociale en France. » \n \nContacts presse : \n \nCabinet de Patrick KANNER : 01 49 55 34 67 / presse@ville-jeunesse-sports.gouv.fr  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-01-25", "section": "Communiques"}