{"id": 4192, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18379.pdf", "author": null, "title": "Communiqué du conseil économique et financier franco-allemand (EN)", "text": "47th Meeting of the Franco-German Financial and Economic Council \non 2 December 2014 \nat the German Federal Ministry of Finance, Berlin \n \n \nMinisters Schäuble, Gabriel, Sapin and Macron met today together with the President of the Deutsche \nBundesbank, Mr Weidmann, and the Deputy Governor of the Banque de France, Ms Le Lorier, in Berlin for \nthe 47th meeting of the Franco-German Financial and Economic Council.  \nFollowing brief bilateral discussions, the four ministers held joint talks to discuss current issues on the \nfinancial and economic political agenda.  \nThe ministers first discussed the economic situation in France, Germany and the euro area as a whole where \nthe recovery is muted and action is necessary to support confidence and strengthen sustainable growth. They \nreviewed the economic strategy of the euro area in its critical aspects: fiscal policy, structural reforms aimed \nat improving our external competitiveness and internal rebalancing, and finally public and private \ninvestment gaps and ways to bridge them, thus supporting demand in the short term and strengthening \npotential growth over the medium term. \nThe issue of how to strengthen investment in Europe was a focal point for the joint talks against the \nbackground of the recently announced Juncker investment plan. Germany and France welcome the plan, and \nare fully aware of their responsibility in this context. To this end, the four ministers endorsed a joint paper \non how to strengthen investment and growth in Europe.  \nAs a follow up to the G20 meeting in Brisbane, ministers discussed the issue of tax competition, base \nerosion and profit shifting within the European Union and expressed their support to an initiative to tackle it \nthrough a comprehensive anti-BEPS directive ensuring tax transparency, in particular on tax rulings, \nminimum taxation of cross-border transactions, binding rules on preferential regimes such as Patent boxes, \nand general anti-abuse clauses.. It was agreed that Europe should take the lead in implementing as soon as \npossible ambitious rules on transparency and on anti-optimization.  \nMinisters also discussed the FTT, for which they reiterate their commitment to reach agreement on the first \nstep of this initiative before the end of the year. \nMinisters exchanged views on how to improve the governance of the euro area, and look forward to the \noutput of the ongoing work by the president of the Commission, together with the presidents of Euro-\nSummit, Eurogroup and ECB on strengthening economic governance.   \nAn exchange of views was also held on the role of the euro as an international currency, particularly in its \nuse as a currency for international transactions. Since its establishment the euro has quickly established itself \nas one of the world’s most important currencies. This position should be reinforced by concrete actions in \nthe fields where it is most relevant.  \nThe final topic on the agenda for the joint Ministerial talks was the Franco-German initiative on research \ncooperation launched at a previous meeting of Franco-German Financial and Economic Council, on May 7th \n2013. It was agreed that this initiative should be pursued. \nMinisters were then joined by Mr Weidmann, President of the Deutsche Bundesbank and Ms Le Lorier, \nDeputy Governor of the Banque de France, for the plenary session of the Franco-German Financial and \nEconomic Council. A broad discussion was held on the current economic outlook in both countries, as well \nas at the European and global level. It was agreed that the recovery was slow and that it was necessary to \n\nsupport confidence and activity via the implementation of growth-friendly fiscal and structural policies \nwhile maintaining an appropriate fiscal stance in the euro area in line with the Stability and Growth Pact.   \nFinancial market regulation in the wake of the G20 talks in Brisbane was discussed. In particular, the focus \nwas put on steps which still need to be taken to close remaining gaps.  \nThis was followed by a review of the current situation with respect to Banking Union, where participants \nreviewed progress so far including the publication of the comprehensive assessment’s results, and agreed on \nthe importance to quickly set up the single resolution mechanism.   \nFinally, the council expressed its full support to create a capital markets union in the EU. The goal is to \nstrengthen and deepen the EU’s single market, help tackle the financial fragmentation and improve the \nfinancing of the EU economy, especially SME’s, through the diversification of funding options. France and \nGermany will actively collaborate with the Commission in the coming months on this priority. \n", "published_date": "2014-12-02", "section": "Communiques"}