{"id": 1140, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E6688A36-0240-4011-91D3-5F6E15B4829A&filename=990%20576%20-%20R%C3%A9union%20avec%20des%20repr%C3%A9sentants%20d%27associations%20de%20commer%C3%A7ants%20de%20villes%20de%20tout%20le%20territoire.pdf", "author": null, "title": "990/576 - Communiqué de presse   d'Agnès Pannier-Runacher et Olivier Dussopt", "text": " \n \nAGNES PANNIER-RUNACHER \nSECRETAIRE D’ETAT AUPRES DU MINISTRE \nDE L’ECONOMIE ET DES FINANCES \n \n \n                                              OLIVIER DUSSOPT \n                                             SECRETAIRE D’ETAT AUPRES DU MINISTRE \n                                                DE L’ACTION ET DES COMPTES PUBLICS \n \n \n \n \n \n \nParis, le 25 janvier 2019 \nN° 990/576   \n \nCommuniqué de presse   \nd’Agnès Pannier-Runacher et Olivier Dussopt \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, et \nOlivier Dussopt, secrétaire d’Etat auprès du ministre de l’Action et des Comptes publics, ont reçu ce \njour les représentants de plusieurs associations locales de commerçants (Bordeaux, Dijon, Saint-\nEtienne, Nantes, Rennes, Toulouse) pour faire un point de situation sur l’impact économique du \nmouvement des « gilets jaunes » et sur la mise en œuvre des mesures adoptées par le Gouvernement \ndepuis le 26 novembre dernier, et renforcées en début d’année, pour soutenir les entreprises \nconcernées. \n  \nSi le mouvement des « gilets Jaunes » n’a eu qu’un effet limité sur les défaillances d’entreprises à fin \ndécembre 2018, la vigilance et la mobilisation de l’Etat, et de tous les acteurs du secteur du commerce \ndoit rester de mise. Au début du premier trimestre 2019, les pertes de chiffre d’affaires et les difficultés \nde trésorerie que connaissent certains commerces invitent en effet à la plus grande attention. \n  \nL’Etat reste donc pleinement mobilisé aux côtés des commerçants et des artisans dont les entreprises \nont déjà subi dix semaines de manifestations, parfois de dégradations et de violences à leur encontre. \nCes violences et ces dégradations doivent cesser. Casser un commerce, c’est casser le travail de toute \nune vie, c’est détruire des emplois. \n  \nAu 24 janvier, 4 577 entreprises ont demandé à bénéficier du dispositif d’activité partielle auprès des \nservices du ministère du Travail, ce qui représente 66 000 salariés pour 36 millions € de soutien. Les \nmesures exceptionnelles et temporaires d’étalement des échéances sociales et fiscales mises en place \npour le mois de décembre ont été prolongées pour le 1er trimestre 2019. Les entreprises verront ainsi \nrembourser, dans les meilleurs délais possibles, leurs crédits d’impôts. Enfin, le réseau des comités des \nchefs des services financiers (CCSF) est mobilisé pour traiter au cas par cas et apporter des solutions \naux entreprises les plus fragilisées. \n  \nEn réponse à la situation décrite par les associations locales de commerçants et d’artisans, Agnès \nPannier-Runacher et Olivier Dussopt ont rappelé la mobilisation des services de l’Etat, avec l’appui de la \nFédération Bancaire Française et de son réseau de correspondants dans les différents réseaux \nbancaires, de la Fédération Française des Assurances et de Bpifrance. Dans les régions et \ndépartements, des « référents territoriaux d’alerte précoce », orientent désormais les entreprises qui les \nsollicitent vers les dispositifs adaptés. Ces référents territoriaux ont pour objectif de répondre aux \nbesoins d’accompagnement décrits par les associations de commerçants. \n \n \nContacts presse \n \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 – presse.semef@cabinets.finances.gouv.fr \nCabinet d’Olivier Dussopt : Secrétariat du chef de cabinet : 01 53 18 45 75 \n chefcab.semacp@cabinets.finances.gouv.fr \n                 \n", "published_date": "2019-01-25", "section": "Communiques"}