{"id": 5553, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=26ACF9AB-70BB-4415-8FA2-52A0E45224B3&filename=1263%20-Rapport_des_ambassadeurs_a_linteressement_et_a_la_participation.pdf", "author": null, "title": "1263 - Rapport de Thibault LANXADE et François PERRET, ambassadeurs à l'intéressement et à la participation", "text": "  \n \n \n \nPartager plus  \npour se \ndévelopper mieux \nPerspectives ouvertes par l’intéressement et la participation  \net réflexion pour renforcer leur place dans les PME françaises \n \n \nRapport au ministre de l’Economie et des Finances  \net à la ministre du Travail  \nThibault LANXADE & François PERRET,  \nAmbassadeurs à l’intéressement et la participation \n \nMardi 11 juin 2019 \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n2 \n \n \n \n« Le partage des profits est bien plus important que le \ntaux de profit. Le partage des profits est quelque chose \nqui existe dans la réalité et affecte la vie des gens. Le taux \nde profit est un simple exercice de calcul mental ». \nJoan Robinson (1903-1983), économiste \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n3 \n \n \n \nTable des matières \n \n \nContexte et objet de la mission..................................................................................................... 5 \nListe des principales propositions ................................................................................................. 6 \nObjectif 1 : Simplifier et encourager la mise en place  des dispositifs d’intéressement et de \nparticipation .............................................................................................................................. 6 \nObjectif 2 : Mieux faire connaitre les dispositifs d’intéressement et de participation aux \nentreprises ................................................................................................................................ 7 \nObjectif 3 : Mieux accompagner les entreprises dans la mise en place des accords \nd’intéressement et de participation ......................................................................................... 7 \nObjectif 4 : Rendre les dispositifs d’intéressement et de participation plus attractifs pour \nl’entreprise et les salariés ......................................................................................................... 8 \nPartie 1. Le développement des dispositifs  de partage de la valeur entre les entreprises  et \nleurs salariés doit connaître un nouvel élan sous l’impulsion de la loi PACTE ............................. 9 \n1.1 Introduits en 1959 afin de mieux valoriser le travail dans le partage de la valeur ajoutée, \nles dispositifs d’intéressement et de participation ont fait l’objet de nombreuses \nmodifications ............................................................................................................................. 9 \n1.2 Les dispositifs d’intéressement et de participation restent encore sous-utilisés dans les \nentreprises de moins de 250 salariés ...................................................................................... 10 \n1.3 La stimulation de l’épargne salariale, visée par la loi PACTE, est au cœur du « pacte \néconomique et social » réunissant salariés et dirigeants de l’entreprise ............................... 11 \n1.3.1 Redistribuer du pouvoir d’achat aux salariés ............................................................. 12 \n1.3.2 Faire de l’épargne salariale un moteur d’attractivité et de fidélisation des talents .. 12 \n1.3.3 Constituer une épargne longue pour favoriser le financement des entreprises ....... 13 \nPartie 2. La montée en puissance des dispositifs d’intéressement et de participation suppose  \nde lever une série de freins ralentissant encore  leur diffusion dans les TPE-PME aujourd’hui 14 \n2.1 La complexité juridique et administrative et le manque de lisibilité fiscale ..................... 14 \n2.2 \nLe déficit de connaissance des dirigeants et des salariés sur les dispositifs ............... 16 \n2.3 Le manque de lisibilité et de structuration de l’offre d’accompagnement ...................... 17 \n2.4 La dynamique encore incertaine de l’épargne salariale à l’heure de la prime \nexceptionnelle de pouvoir d’achat .......................................................................................... 18 \nPartie 3. Aller plus loin dans la simplification  de l’accès des PME aux dispositifs \nd’intéressement  et de participation et leur appropriation par les dirigeants et leurs \ncollaborateurs : nos propositions................................................................................................ 19 \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n4 \n \n3.1 Simplifier et encourager la mise en place des dispositifs d’intéressement et de \nparticipation ............................................................................................................................ 19 \n3.2 Mieux faire connaitre les dispositifs d’intéressement et de participation aux entreprises\n ................................................................................................................................................. 23 \n3.3 Mieux accompagner les entreprises dans la mise en place des accords d’intéressement \net de participation ................................................................................................................... 24 \n3.4 Rendre les dispositifs d’intéressement et de participation plus attractifs pour l’entreprise \net les salariés ........................................................................................................................... 25 \nListe des annexes ........................................................................................................................ 26 \nAnnexe n°1 : Lettre de mission et éléments biographiques ................................................... 27 \n1.1 \nLettre de mission ......................................................................................................... 27 \n1.2 Eléments biographiques .................................................................................................... 28 \nAnnexe n°2 : Retour d’expérience d’entreprises rencontrées en région sur leurs accords \nd’intéressement et de participation ....................................................................................... 29 \nAnnexe n°3 : Les bonnes pratiques et les terrains d’expérimentation possibles ................... 39 \nAnnexe n°4 : Déplacements régionaux et initiatives des ambassadeurs ................................ 41 \n4.1 Déplacements en région ................................................................................................... 41 \n4.1 Initiatives complémentaires .............................................................................................. 42 \nMedia ...................................................................................................................................... 42 \nEvénements, rencontres & visites d’entreprise ...................................................................... 42 \nAnnexe n°5 : Liste des personnes rencontrées dans le cadre de la mission ........................... 43 \nAnnexe n°6 : Bibliographie ...................................................................................................... 49 \nAnnexe n°7 : Remerciements .................................................................................................. 50 \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n5 \n \nContexte et objet de la mission \nDepuis le début du quinquennat du Président Emmanuel Macron, le Gouvernement a mis en \nplace une série de réformes (Ordonnances Travail de septembre 2017, réforme de la fiscalité \ndu capital, et plus récemment le plan d’action pour la croissance et la transformation des \nentreprises adoptée le 11 avril dernier) pour accélérer le développement des entreprises et en \nparticulier des petites et moyennes entreprises (PME), afin de faire émerger un plus grand \nnombre d’entreprises de taille intermédiaire (ETI) puissantes, capables d’innover, d’embaucher \net d’exporter. \nLa réussite de cet objectif passe aussi par un meilleur partage de la valeur ajoutée entre \nl’entreprise et les salariés. De fait, plusieurs mesures issues de la loi PACTE doivent contribuer \nà faire passer de 11 % aujourd’hui à 30 % à l’horizon 2020 la part des entreprises de moins de \n50 salariés ayant mis en place un accord de partage de la valeur (intéressement et/ou \nparticipation). \nPour assurer la réalisation de cet objectif ambitieux, deux dispositions principales ont été \nprises par le législateur : \n \nd’abord, la suppression du « forfait social » sur le versement des primes \nd’intéressement dans les entreprises de moins de 250 salariés ; \n \nensuite, l’application de cette même mesure sur l’intéressement à la participation et \nl’abondement des entreprises aux plans d’épargne entreprise (PEE) et plans \nd'épargne pour la retraite collectif (PERCO) dans celles de moins de 50 salariés ; \n \nenfin, le forfait social est diminué de moitié pour l’abondement des employeurs sur \nles fonds d’actionnariat salarié.  \nCes nouvelles dispositions sont applicables depuis le 1er janvier 2019, car intégrées à la loi de \nfinancement de la Sécurité sociale pour 2019.  \nEnfin, pour simplifier la vie des entrepreneurs et de leurs salariés, des accords « clé en mains » \nrédigés à l’initiative conjointe du ministère de l’Economie et des Finances et du ministère du \nTravail sont à disposition de toutes PME sur le site du ministère du Travail. \nPour faire connaître ces mesures, Bruno Le Maire, ministre de l’Economie et des Finances, et \nMuriel Pénicaud, ministre du Travail, nous ont nommé « ambassadeurs à l’intéressement et à \nla participation » le 8 février 2019. Notre mission : sensibiliser les dirigeants d’entreprise à ces \noutils et aux nouvelles réformes et identifier des points d’amélioration des dispositifs \nexistants. \nDans ce cadre, nous avons accompli à ce jour neuf déplacements dans les régions françaises, à \nla rencontre des organisations patronales, des fédérations professionnelles et des \nentrepreneurs, complétés par des échanges avec les partenaires sociaux membres du conseil \nd'orientation de la participation, de l'intéressement, de l'épargne salariale et de l'actionnariat \nsalarié (COPIESAS). \nA l’occasion d’une conférence au Ministère de l’Economie et des Finances sur « le partage de \nla valeur entre l’entreprise et les salariés » le 11 juin 2019, nous avons remis au ministre de \nl’Economie et des Finances le présent rapport, qui comporte une série de propositions pour \naméliorer encore l’accessibilité de l’intéressement et de la participation dans les entreprises \nfrançaises. \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n6 \n \nListe des principales propositions \nObjectif 1 : Simplifier et encourager la mise en place  \ndes dispositifs d’intéressement et de participation \nProposition 1 : autoriser la mise en place d’un dispositif d’intéressement par décision \nunilatérale de l’employeur (DUE) dans les entreprises de moins de 50 salariés.  \nProposition 2 : autoriser par décision unilatérale de l’employeur un abondement dans un plan \nd’épargne entreprise sans accord préalable d’intéressement. \nProposition 3 : permettre aux entreprises de moins de 50 salariés de conclure des accords \nd’intéressement d’une durée d’un an, au lieu de trois ans, renouvelable par tacite \nreconduction. \nProposition 4 : permettre aux entreprises de moins de 50 salariés de signer leur premier \naccord d’intéressement jusqu’à la fin du neuvième mois de leur exercice fiscal, sans préjudice \ndes exonérations fiscales et sociales auxquelles elles peuvent prétendre habituellement. \nProposition 5 : créer un plan d’épargne préparatoire à la cession/reprise d’entreprise (P.E.C.R), \nabondé unilatéralement par le chef d’entreprise, dont le déblocage serait conditionné à la \nreprise/transmission de ladite entreprise. \nProposition 6 : réviser la formule de calcul de la participation pour la simplifier sous la forme \nd’un pourcentage du bénéfice net comptable. \nProposition 6-1 : attribuer un caractère supplétif à la formule légale en donnant la possibilité \naux partenaires sociaux de définir leur propre formule de participation, et de déroger à la \nformule actuelle, y compris à la baisse par accord majoritaire ou référendum. \nProposition 7 : permettre aux dirigeants d’entreprise sans salarié de mettre en œuvre les \ndispositifs d’intéressement ou de participation. \nProposition 8 : préciser la notion d'unité de travail dans les accords d’intéressement. \nProposition 9 : instaurer dans les entreprises de plus de 250 salariés une progressivité du \nforfait social selon la taille de l’entreprise (entreprises entre 250 et 999 salariés ; 1 000 et 4 999 \nsalariés ; 5 000 salariés et plus).  \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n7 \n \nProposition 10 : mieux faire connaitre l’existence du droit à l’erreur en matière d’épargne \nsalariale. \nProposition 11 : intégrer le dépôt des accords d’intéressement et de participation à la liste des \ndémarches pour lesquelles le silence de l’administration vaut acceptation de la demande. \nProposition 12 : permettre aux entreprises de ne déposer les accords qu’une seule fois, sur la \nplateforme numérique que consulte la DIRECCTE. \nProposition 13 : faciliter les modifications mineures des accords existants et des futurs \naccords. \nProposition 14 : garantir la stabilité des règles fiscales et sociales régissant les dispositifs \nd'intéressement et de participation et d’abondement dans les entreprises de moins de 250 \nsalariés. \nObjectif 2 : Mieux faire connaitre les dispositifs d’intéressement \net de participation aux entreprises \nProposition 15 : poursuivre la mobilisation des branches sur la mise en place d’accords \nd’intéressement et de participation en sécurisant les accords d’intéressement conclus à partir \ndes accords types de branche ou des imprimés types disponibles en ligne. \nProposition 16 : lancer une grande campagne de communication auprès des chefs d’entreprise \net des salariés pour mieux faire connaître les dispositifs en associant les gestionnaires de plan \nd’épargne salariale, le réseau des experts comptables et en créant un portail unique \nd’information en matière d’épargne salariale. \nProposition 16-1 : élaborer des kits de communication simples et efficaces à destination des \nchefs d'entreprise et des salariés sur les dispositifs d'intéressement et de participation. Ces kits \nde communication auraient pour objectif principal de clarifier dans l’esprit des entrepreneurs \net des salariés ce qui relève de la rémunération, de l’intéressement, de la participation, des \nabondements et des primes défiscalisées votées par le Parlement. \nProposition 16-2 : créer un portail numérique à caractère pédagogique rassemblant \nl’ensemble des informations et outils à destination des entreprises pour la mise en place \nd’accord d’intéressement et de participation. A terme, il pourrait être envisagé que le dépôt \ndématérialisé des accords d’intéressement s’effectue par le biais de ce portail unique. \nObjectif 3 : Mieux accompagner les entreprises dans la mise en \nplace des accords d’intéressement et de participation \nProposition 17 : mettre en place une procédure de dépôt des accords d’intéressement et de \nparticipation totalement dématérialisée jusqu’au stade de la validation par la DIRECCTE et \nl’URSSAF. \nProposition 18 : cartographier et mettre à disposition des entreprises l’ensemble des \nindicateurs financiers ou comptables ainsi que les indicateurs qualitatifs utilisés par les \nentreprises ayant déposées un accord d’intéressement selon leur secteur d’activité. \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n8 \n \nProposition 19 : faire émerger les besoins prioritaires d’accompagnement en matière \nd’épargne salariale dans les entreprises de moins de 250 salariés, en diligentant une enquête \nd’ici le second semestre 2019 en partenariat avec un grand acteur financier du secteur. \nProposition 20 : mettre en place un dispositif de suivi permanent et bien documenté des \nobjectifs fixés par le Gouvernement en matière de dispositif de partage de la valeur. \nProposition 20-1 : confier à la DARES le soin de collecter plus systématiquement et de fournir \nune \nanalyse \nrégulière \ndes \ndonnées \nnationales \nissues \ndes \naccords \nd’intéressement/participation, facilitant ainsi le pilotage des objectifs fixés par le \nGouvernement en matière d’épargne salariale. \nProposition 20-2 : renforcer la consultation du COPIESAS sur le suivi des mesures qui seront \ndécidées par le Gouvernement, en donnant une publicité au rapport annuel qui leur serait \ndemandé (élargissement du rôle du COPIESAS). \nObjectif 4 : Rendre les dispositifs d’intéressement et de \nparticipation plus attractifs pour l’entreprise et les salariés \nProposition 21 : permettre aux salariés dont les rémunérations sont situées entre 1 et 1,5 \nSMIC de débloquer de manière moins contraignante les sommes versées épargnées dans leur \nPEE.  \nProposition 22 : conditionner l’accès aux avantages fiscaux prévus pour la prime pouvoir \nd’achat en 2020 à l’engagement de l’entreprise à ouvrir la négociation sur l’intéressement et la \nparticipation. \nProposition 23 : prendre en compte les revenus issus de l’épargne salariale dans le cadre d’une \ndemande de prêt bancaire. \nProposition 24 : distinguer les entreprises engagées dans les dispositifs de partage de la valeur \nles plus ambitieux et pérennes. \n \n \n \n \n \n \n \n \n \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n9 \n \nPartie 1. Le développement des dispositifs  \nde partage de la valeur entre les entreprises  \net leurs salariés doit connaître un nouvel élan sous \nl’impulsion de la loi PACTE \n1.1 Introduits en 1959 afin de mieux valoriser le travail dans le \npartage de la valeur ajoutée, les dispositifs d’intéressement et \nde participation ont fait l’objet de nombreuses modifications  \nDès le début de la Vème République, sous l’impulsion du général de Gaulle, les dispositifs \nd’épargne salariale sont créés pour associer davantage capital et travail. Né d'une ordonnance \nde 1959, l’intéressement poursuit le double objectif d’intéresser les salariés à la performance \nde l’entreprise et de développer le dialogue social. La participation et le plan d'épargne \nentreprise (PEE) voient le jour en 1967 avec pour objectif de redistribuer une partie des profits \ngénérés par l’entreprise et de constituer une épargne dédiée à l’investissement dans \nl’entreprise. \nDepuis, la législation a été modifiée à plusieurs reprises, par petites touches, mais les principes \nétablis au début de la Vème République sont restés intangibles.  \n \nEn 1990, la participation devient obligatoire pour les entreprises de plus de 50 \nsalariés, au lieu de 100 auparavant. \n \nEn 2006, la loi n°2006-1770 introduit l’attribution de suppléments d’intéressement et \nde participation. La même année sont créés l’intéressement « de projet » susceptible \nde profiter aux salariés de plusieurs entreprises mobilisées sur un chantier commun \net le plan d'épargne pour la retraite collectif (PERCO). Cet instrument est mis en place \ndans le cadre d'un contrat collectif soit par l'employeur seul, soit par référendum, soit \npar négociation entre l'employeur et les salariés et/ou les partenaires sociaux. Il ne \npeut être mis en place que si l'entreprise dispose déjà d'un PEE. Il faut aussi souligner \nles souplesses apportées par l’idée des suppléments et la volonté de généralisation \nvoulue par la loi Fabius du 19 février 2001. \n \nEn 2008, la loi n°2008-1258 permet le déblocage immédiat des sommes versées au \ntitre de la participation à la demande du bénéficiaire, alors que celles-ci faisaient \nl’objet jusqu’alors d’un blocage d’une durée de cinq ans. \nL’ensemble de ces modifications visant à enrichir et favoriser la diffusion des dispositifs est \ncependant allé de pair avec une instabilité du régime fiscal et social. En 2008, un forfait social à \nla charge de l’employeur a été instauré pour les sommes versées au titre de l’intéressement et \nde la participation. Initialement fixé à 2 %, le taux de cette contribution a progressivement \naugmenté pour être porté à 20 % pour les rémunérations et gains versés à compter du 1er août \n2013. Ainsi, pour un montant brut distribué de 100 €, le coût total pour l’employeur était \n120 €.  \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n10 \n \nEvolution du taux du forfait social \nPériode \nTaux \nTexte \nDu 01/08/2012 jusqu’au \n31/12/2018 \n20 % \nLoi n°2012-958 du 16 août 2012 (art. \n33) \nDu 23/12/2011 au \n31/07/2012 \n8 % \nLoi n°2011-1906 du 21 décembre \n2011 (art. 12) \nDu 22/12/2010 au \n22/12/2011 \n6 % \nLoi n°2010-1594 du 20 décembre \n2010 (art. 16) \nDu 28/12/2009 au \n21/12/2010 \n4 % \nLoi n°2009-1646 du 24 décembre \n2009 (art. 16) \nDu 19/12/2008 au \n27/12/2009 \n2 % \nLoi n°2008-1330 du 17 décembre \n2008 (art. 13) \nSource : Rapport IGF-IGAS, Les dispositifs d’épargne salariale, décembre 2013. \nEn 2015, Emmanuel Macron, alors ministre de l’Economie, apporte à son tour des nouveautés \nau système afin de favoriser la diffusion de l’épargne salariale. Parmi les mesures décidées, \nfigurent la simplification des accords d’intéressement, l’harmonisation de la participation et de \nl'intéressement, et la réduction du forfait social de 20 % à 8 % pour les entreprises de moins de \n50 salariés quand elles mettent en place pour la première fois un accord d’intéressement ou \nde participation - ou quand elles n’en ont pas conclu au cours des cinq dernières années. \nToujours en 2015, le PERCO profite également d'un forfait social allégé à 16 % en cas de \ngestion pilotée et si sa gestion pilotée est investie en partie dans des titres de PME - ETI. Quant \nà la participation, obligatoire à partir de 50 salariés, elle bénéficie alors d'une modification du \nseuil d'assujettissement. Auparavant, elle devenait obligatoire quand ce seuil de 50 salariés \nétait atteint pendant six mois consécutifs ou non au cours de l’exercice considéré. La loi \nMacron tient compte du constat d'un effectif de 50 salariés pendant douze mois consécutifs ou \nnon au cours des trois derniers exercices. \n1.2 Les dispositifs d’intéressement et de participation restent \nencore sous-utilisés dans les entreprises de moins de 250 \nsalariés \nEn dépit des multiples retouches apportées aux instruments d’épargne salariale depuis 1959, \nforce est de constater que le système est loin d’être universel. En effet, selon la dernière étude \nde la Direction de la recherche du ministère du Travail (Dares) publiée en août 2018, 56 % des \nsalariés du secteur marchand non agricole, soit 8,9 millions de salariés, ont accès à au moins \nun dispositif de participation, d’intéressement ou d’épargne salariale en 2016, dernières \nstatistiques connues.1 Et 7,5 millions de salariés bénéﬁcient d’un complément de \nrémunération (prime de participation ou d’intéressement, ou abondement de l’employeur sur \nun PEE ou un PERCO). Parce qu’il sert de principal support de versement des primes de \nparticipation et d’intéressement, le PEE demeure le plus répandu des dispositifs, couvrant \n46,3 % des salariés. \n                                                           \n1 Dares résultats n°40, « Participation, intéressement et épargne salariale en 2016 », août 2018. \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n11 \n \nLa part des salariés ayant accès à un dispositif de participation, d’intéressement ou d’épargne \nsalariale en 2016 varie de 13 % dans les entreprises de 1 à 9 salariés à 93,5 % dans les \nentreprises de 1 000 salariés ou plus. C’est dans les grandes entreprises et dans certains \nsecteurs d’activité (énergie, activités financières et assurance, cokéfaction et raffinage) que ces \ndispositifs sont les plus répandus. \nSur les dix dernières années (2006-2016), ni les montants distribués, ni le nombre de \nbénéficiaires, ni même le montant moyen en euros, n’ont décollé, même si les évolutions \nenregistrées sur le seul volet « intéressement » sont assez encourageantes. Ceci s’explique \nentre autres par le tassement de l’économie après le choc de 2008 et, sans doute aussi, par \nl’explosion du forfait social. \nDispositifs d’épargne salariale (2006-2016) \n \nParticipation \nIntéressement \nPEE \nMontant brut \ndistribué \n6 714 (2016) \n6 926 (2010) \n8 318 (2016) \n6 391 (2006) \n1 549 (2016) \n1 290 (2006) \nNombre de \nbénéficiaires \n4 904 (2016) \n4 981 (2006) \n4 797 (2016) \n4 076 (2006) \n2 313 (2016) \n2 339 (2006) \nMontant moyen en \neuros \n1 369 (2016) \n1 391 (2006) \n1 734 (2016) \n1 568 (2006) \n670 (2016) \n551 (2006) \nLes montants bruts sont exprimés en millions d’euros, les bénéficiaires en milliers. \nSource : Dares, cité dans Tableaux de l’économie française, édition 2019, page 121. \nGrâce à ces quatre dispositifs, près de 17,7 milliards d’euros auront en tout cas été distribués \nen 2016 par les entreprises, dont 17,1 milliards d’euros pour les seules entreprises de 10 \nsalariés ou plus, soit une hausse importante de 4,4 % par rapport à 2015. \nEn 2016, toujours selon la Dares, le complément de rémunération dégagé par l’ensemble des \ndispositifs est en moyenne de 2 369 euros par salarié dans les entreprises de plus de 10 \nsalariés. Le montant moyen des primes par salarié s’établit à 1 734 euros pour la participation \net à 1 369 euros pour l’intéressement, ce qui souligne l’utilité d’une démarche duale. \n1.3 La stimulation de l’épargne salariale, visée par la loi PACTE, \nest au cœur du « pacte économique et social » réunissant \nsalariés et dirigeants de l’entreprise  \nLe Président de la République a exprimé sa volonté que « les salariés puissent avoir leur part \nde réussite » quand leur entreprise se porte bien. Voté au printemps 2019, le Plan d'action \npour la croissance et la transformation des entreprises comporte une nouvelle série de \nmesures pour mieux partager la valeur au sein des entreprises afin de permettre une meilleure \nrémunération du travail. \nConcrètement, ce texte supprime le forfait social sur les sommes versées au titre de \nl'intéressement pour les entreprises de moins de 250 salariés, ainsi que sur l’ensemble des \nversements d’épargne salariale pour les entreprises de moins de 50 salariés. Des accords \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n12 \n \nd’intéressement et de participation « clé en main » mis à disposition sur le site du ministère du \nTravail pour faciliter le déploiement de ces dispositifs dans les PME. Ces accords-types \nreprennent l’ensemble des clauses obligatoires devant figurer dans un accord de participation \net d’intéressement.2 \nDans certaines branches, les PME peuvent également appliquer directement l’accord-type \nnégocié au niveau de la branche et adapté à leur secteur d’activité. Le conjoint du chef \nd’entreprise lié par un PACS, et qui dispose du statut de conjoint collaborateur ou \nassocié, peut désormais bénéficier de l’intéressement précédemment réservé au conjoint \nmarié, de la participation et de l’épargne salariale. L’obligation de disposer d’un PEE pour \nmettre en place PERCO est levée. L’accès aux dispositifs est donc nettement simplifié. \nD’autres mesures sont prises pour développer l’actionnariat salarié dans les entreprises \nà participation publique et dans les entreprises privées au sein desquelles est désormais \nprévue la possibilité d’abondement unilatéral par l’employeur, notamment. 1.3.1 \nRedistribuer du pouvoir d’achat aux salariés \nL’économie française reste sur une trajectoire de compétitivité qui devrait conduire ses \ndirigeants à privilégier une préférence pour la modération salariale (progression du coût \nhoraire du travail de + 2,9 % l’an passé en France contre seulement + 1,8 % en Allemagne). \nPour autant, l’augmentation du pouvoir d’achat reste un impératif à la fois économique (pour \ngarantir les débouchés des entreprises), mais aussi social. \nLes mesures fiscales et sociales déjà prises devraient se traduire cette année, selon \nl'Observatoire français des conjonctures économiques (OFCE), par des gains de pouvoir d’achat \nde 850 euros pour les ménages, dont près de la moitié (440 euros précisément) provient des \ndécisions récentes du Gouvernement. Il s’agit de la hausse la plus élevée recensée depuis \n2007, année de la loi en faveur du travail, de l’emploi et du pouvoir d’achat (TEPA) lors du \nquinquennat de Nicolas Sarkozy. \nLa prime exceptionnelle de pouvoir d’achat versée jusqu’au 31 mars dernier fait partie des \n« mesures d’urgence » prises par le Gouvernement. Selon l’Insee, le recours des entreprises à \nce dispositif doit permettre d'améliorer le revenu disponible des ménages, avec des \nconséquences positives sur leur niveau de consommation.  \nToutefois, cette injection supplémentaire de pouvoir d’achat ne se traduit qu’inégalement par \nun supplément d’activité, comme on le voit sur les trois premiers mois de l’année 2019, au \ncours desquels la croissance n’a pas dépassé + 0,3 % (contre + 0,4 % sur la même période en \nzone euro). Preuve de la préférence des Français pour l’épargne, dont le taux a encore bondi \nde 0,9 point du revenu disponible au dernier trimestre 2018. \nIl faut donc compter sur d’autres stimuli si l’on veut poursuivre l’objectif ambitieux de \ndistribuer du pouvoir d’achat et encourager la consommation, sans pour autant dégrader le \nfinancement de l’économie française. L’intéressement et la participation représentent cette \nalternative équilibrée. A condition de s’en saisir. \n1.3.2 Faire de l’épargne salariale un moteur d’attractivité et de fidélisation des talents \nPour répondre aux enjeux de transformation liés aux ruptures technologiques de plus en plus \nrapides et de plus en plus profondes, les entreprises s’affrontent pour attirer les talents \n                                                           \n2 Pour les consulter : travail-emploi.gouv.fr \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n13 \n \ncapables d’y répondre. Quelle que soit la taille des entreprises. Quel que soit le secteur \nd’activité. Toutes les organisations sont concernées.  \nPlusieurs régions visitées ont attiré notre attention sur ce point, tout particulièrement en \nAuvergne-Rhône-Alpes, première région industrielle française, dont les entreprises peinent à \nrecruter les compétences utiles à la poursuite du développement de leur activité. \nDans ce contexte, les entreprises ne peuvent plus compter sur le seul salaire pour recruter les \nmeilleurs talents et les conserver dans leurs effectifs. Intéressement, participation, prime, \nactionnariat salarié sont autant d’outils à déployer pour atteindre cet objectif. A condition que \nces dispositifs, désormais remaniés, soient en mesure de séduire les jeunes générations et les \nTPE/PME.  \n1.3.3 Constituer une épargne longue pour favoriser le financement des entreprises \nL’année 2018 marque, de ce point de vue, un premier infléchissement encourageant par \nrapport aux années antérieures. En effet, selon l’Association française de la gestion financière \n(AFG), et à l’issue de sa dernière enquête annuelle, il s’avère que « la collecte nette est positive \nsur l’année 2018 et s’affiche à 1,5 milliard d’euros, ce qui constitue un niveau record depuis \n2011. La légère baisse des encours à 125,5 milliards d’euros est due à l’effet marché de fin \nd’année, quasiment effacée à ce jour. » \nDe leur côté, « les flux d’investissement dans les PEE et PERCO connaissent une hausse \nsignificative de plus de 5 % à 15,2 milliards d’euros (+ 800 millions d’euros par rapport à 2017) : \n3,9 milliards d’euros au titre de la participation (+ 2 %) ; 5,2 milliards d’euros au titre de \nl’intéressement (+ 6 %) ; 2,9 milliards d’euros au titre des versements volontaires des salariés \n(+ 9 %) ; 3,2 milliards d’euros au titre de l’abondement des entreprises (+ 6 %). » \nAutant d’indicateurs présentés par l’AFG qui suggèrent une progression, dont on peut penser \nqu’elle devrait se poursuivre encore cette année, sous l’effet d’une croissance encore assez \nsolide (autour de + 1,3 %) et à la faveur de l’entrée en vigueur de la loi PACTE et de la LFSS \npour 2019. \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n14 \n \nPartie 2. La montée en puissance des dispositifs \nd’intéressement et de participation suppose  \nde lever une série de freins ralentissant encore  \nleur diffusion dans les TPE-PME aujourd’hui \nLa suppression du forfait social est unanimement saluée par les acteurs économiques et \nsociaux rencontrés, au même titre que l’initiative prise par le ministère du Travail et le \nministère de l’Economie et des Finances s’agissant des accords « clé en main » mis à \ndisposition des entreprises. Ces mesures restent cependant faiblement connues, malgré le \nmessage électronique envoyé le 13 février 2019 par le ministère de l’Economie et des Finances \nen direction d’1,3 million d’entreprises. \nPar ailleurs, si elles sont bien accueillies par les dirigeants de PME, ces nouvelles dispositions \nne font pas disparaître un certain nombre de contraintes qui, mises bout à bout, finissent \nencore par dissuader un grand nombre de dirigeants d’entrer dans une démarche \nd’intéressement et/ou de participation, plus particulièrement dans les entreprises de moins de \n50 salariés.  \nLa mission a répertorié les freins jugés les plus dissuasifs au printemps 2019. \n2.1 La complexité juridique et administrative et le manque de \nlisibilité fiscale \nAccéder à l’épargne salariale aujourd’hui reste encore, dans l’esprit de nombreux dirigeants et \nsalariés, un défi comparable à celui de gravir l’Everest. Cette perception que « la pente est \nraide » plonge ses racines à la fois dans des peurs, mais aussi dans le récit d’expériences, \nparfois douloureuses, d’entrepreneurs passés à l’acte et qui se sont heurtés à de réels \nobstacles. Des obstacles d’autant plus douloureux que la taille de l’entreprise est petite, et \ndonc peu dotée en compétences RH et financières pour y faire face. \nTrois craintes exprimées prédominent à l’heure actuelle lorsqu’un dirigeant prévoit de se \nlancer, au risque de le dissuader d’aller au bout de la démarche : \n \nL’instabilité fiscale et sociale des dispositifs \nCertes, depuis le 1er janvier 2019, le forfait social est supprimé dans les entreprises de moins \nde 250 salariés lors de la mise en œuvre d'accords d'intéressement. Dans les entreprises de \nmoins de 50 salariés, le forfait social est supprimé sur l'ensemble des sommes versées au titre \nde la participation, de l’intéressement et de l'abondement de l'employeur sur un plan \nd'épargne salariale ou d’un PERCO. Mais la suppression du forfait social fait suite à \nl’instauration en 2008, puis l’augmentation progressive et régulière du forfait social ces \ndernières années. Les dirigeants redoutent les changements de cap sur le plan réglementaire \net fiscal. En outre, la donne n’a pas changé pour les entreprises de plus de 250 salariés, \ntoujours assujetties au forfait social, ce dont se plaignent tout particulièrement les dirigeants \nd’ETI rencontrés et leurs représentants. \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n15 \n \n \nLa variété et le caractère contraignant des obligations légales en vigueur \nLa mise en place du Comité social et économique (CSE) obligatoire dans les entreprises de 11 \nsalariés à compter du 1er janvier 2020, occupe largement les dirigeants cette année. Le temps \nque cette installation représente prime aujourd’hui sur l’engagement dans un accord \nd’intéressement et/ou de participation que beaucoup reportent plutôt à l’an prochain. \nLa situation est encore différente dans les entreprises atteignant le seuil d'effectif de 50 \nsalariés, car elles sont tenues de mettre obligatoirement en place la participation. Elles doivent \ndonc négocier et signer un accord, et constituer la réserve spéciale de participation en vue de \nsa distribution. Or, peu d’entre elles savent que, grâce aux dispositions de la loi PACTE, à partir \ndu 1er janvier 2020, leur entreprise disposera d’un délai de 5 ans pour mettre en place la \nparticipation.  \nPour une partie des entrepreneurs, l'obligation de s'engager dans un accord d'intéressement \npour une durée de trois ans est également jugée contraignante. Pour une jeune entreprise, et \nen toute hypothèse pour une société créée récemment, la capacité à définir des objectifs pour \nles années 2 et 3 de l’accord reste en tout état de cause souvent faible, par manque de \nvisibilité sur l’avenir. \nLes représentants des entreprises rencontrés soulignent aussi le plus souvent leur regret d’une \nconcentration exagérée, à leurs yeux, de la période de l’année à l’intérieur de laquelle il leur \nest autorisé de rédiger un accord d’intéressement puis de le transmettre aux autorités \nadministratives compétentes afin que celui-ci prenne effet au 1er janvier. Cette restriction date \nde 1959, époque où il y avait un contrôle a priori des accords d’intéressement par \nl’administration. \n \nLe circuit administratif de mise en place d’un accord : entre lourdeur et insécurité \nLa complexité perçue de mise en place d’un accord tranche avec la simplicité du versement \nd’une prime défiscalisée telle que celle versée jusqu’au 31 mars dernier dans le cadre de la loi \nportant mesures d'urgence économiques et sociales.  \nLe dépôt des accords à la DIRECCTE, puis leur validation définitive par l’URSSAF, sont jugés \ncontraignants et source d’insécurité juridique. Un nombre significatif d’accords est rejeté ou \nfait l’objet d’allers/retours jugés épuisants et dissuasifs par beaucoup d’employeurs, tout \nparticulièrement dans les entreprises de moins de 50 salariés, plus faiblement « équipées » sur \nle plan RH, juridique et financier. Le dialogue entre les DIRECCTE entre elles (pour veiller à une \nharmonisation inter-régionale des contrôles) et entre les DIRECCTE et les URSSAF n’est pas \nstructuré sur le sujet de l’épargne salariale, sauf dans certaines régions, comme la Nouvelle-\nAquitaine. Par ailleurs, pour un même dossier d’accord d’intéressement ou de participation, il \narrive que les critères d’appréciation des URSSAF varient d’une région à l’autre. \nLa sécurisation des accords reste, au total, perçue comme une menace. D’autant que le \ncaractère « aléatoire » des accords est aussi considéré comme un frein à la diffusion de la \nparticipation et de l’intéressement, compte tenu des interprétations parfois discordantes dont \nil fait l’objet par les autorités administratives locales. \nEnfin, des chefs d’entreprise s’interrogent aussi sur l’utilité d’une double transmission des \naccords, d’une part à leur DIRECCTE via la plateforme prévue à cet effet et, en parallèle, aux \ntribunaux prudhommaux. \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n16 \n \nAinsi, le processus de rédaction des accords et de contrôle administratif reste encore un \n« repoussoir » pour bon nombre de dirigeants de petites entreprises, pour lesquels les \nformules d’intéressement, compte tenu de leur complexité, restent encore difficiles à \nélaborer. \n2.2 Le déficit de connaissance des dirigeants et des salariés \nsur les dispositifs \n \nLa faiblesse des accords de branche comme frein au déploiement de l’épargne \nsalariale \nIl existe une méconnaissance des outils d’intéressement et de participation de la part des \ndirigeants et davantage encore de la part des salariés, en particulier dans les petites \nentreprises. Concrètement, nombreux sont les salariés qui ne sont pas capables aujourd’hui de \nfaire la distinction entre l’intéressement et la participation. Et ce malgré les campagnes de \ncommunication menées, notamment dans le cadre de la « Semaine de l’épargne salariale », \nqui se traduit par de nombreuses manifestations à l’échelle nationale et locale entre mars et \njuin chaque année depuis 2017. \nCe déficit d’appropriation de l’épargne salariale et de ses enjeux provient aussi de la faiblesse \ndu nombre d’accords de branche jusqu’à présent conclu, même si certaines fédérations \napprochées sont désormais plus ouvertes à la préparation d’un cadre assez global et que \ncertaines ont ouvert la voie au cours des dernières années (bâtiment, banques, ameublement \netc.). L’accord de branche, s’il est utile, n’est d’ailleurs pas une garantie suffisante et absolue \nde déclinaison ensuite au sein d’une filière, car l’effet d’entraînement vers les entreprises est \nrarement immédiat et très puissant. \n \nLes jeunes générations et l’épargne salariale : une appétence encore limitée \nIl existe un risque élevé de désintérêt de la part des jeunes générations pour ces outils. C’est \nnotamment le cas dans les start-ups, dont les collaborateurs sont généralement assez éloignés \ndu sujet épargne salariale, en particulier de l’épargne retraite, mais aussi des PEE perçus \ncomme des dispositifs inadaptés. Pour autant, le potentiel de diffusion de ces outils auprès \nd’eux est loin d’être nul, dès lors que les dirigeants parviennent à mobiliser l’appétence de \nleurs collaborateurs pour la culture de projet en construisant un pont entre celle-ci et \nl’épargne salariale, comme le régime de l’intéressement en ouvre la possibilité.  \nUne étude conduite en mai 2019 par la société de Conseil A2 consulting auprès de ses propres \ncollaborateurs montre qu’une entreprise de croissance peut tout à fait faire émerger en son \nsein une culture de l’épargne salariale dès lors que celle-ci s’inscrit dans la durée. Toutefois, \nmême dans cette hypothèse, l’enquête fait apparaître que les collaborateurs s’interrogent \nencore sur les vertus de l’intéressement et de la participation dès lors que ces instruments ne \nsont pas suffisamment valorisés et valorisables pour investir. Ainsi 60 % des répondants à cette \nenquête ont mis en évidence leur regret de l’absence actuelle de prise en compte par leur \nbanquier des revenus liés à l’épargne salariale lors des demandes de prêt. \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n17 \n \n2.3 Le manque de lisibilité et de structuration de l’offre \nd’accompagnement \n \nL’offre d’accompagnement : entre foisonnement et dispersion \nPour ne pas se perdre dans le labyrinthe de l’épargne salariale, le chef d’entreprise a le plus \nsouvent besoin d’être guidé. Plus une entreprise est jeune, plus elle est de petite taille (et donc \nplus faiblement équipée en expertise interne) et plus elle a besoin d’être guidée à la fois pour \ncomprendre les enjeux de l’intéressement/participation, apprendre à l’aborder avec ses \nsalariés, mais aussi rédiger un accord ou encore organiser un dialogue de qualité avec les \nautorités administratives chargées de le contrôler. \nOr, aujourd’hui, les acteurs susceptibles d’intervenir auprès des TPE-PME pour les \naccompagner sur le chemin de l’épargne salariale ne sont pas tous clairement identifiés dans \nleur diversité. L’offre d’accompagnement de ces derniers n’est pas toujours bien appréhendée. \nEt les compétences mobilisées par les acteurs « de proximité » (comme par exemple le réseau \ndes experts-comptables) ne sont pas toujours regardées comme suffisantes. Les réseaux \nbancaires se voient souvent reprocher de fournir une information avant tout « légale » sur les \nplans d’épargne. Le rôle d’appui des experts-comptables est à la foi salué et décrié, car leur \nprisme économique les condamne parfois à être regardé comme moins avisés dans leurs \nconseils lorsqu’il s’agit d’aider à la rédaction d’un accord d’intéressement portant sur des \ncritères non financiers : performance sociale ou environnementale de l’entreprise par \nexemple. \nLe marché des sociétés de gestion est lui-même composé d’un grand nombre d’acteurs, de \ntaille très différente (d’Amundi et Natixis jusqu’à la start-up EPSOR) sans qu’il soit pour autant \naisé pour les dirigeants de moins de 250 salariés de savoir vers qui se tourner en fonction de la \nspécificité du profil de leur société et des besoins d’accompagnement qu’elle suscite. \n \nLes coûts cachés de l’épargne salariale \nPas toujours évident non plus d’imaginer qu’une entreprise de moins de 50 salariés puisse \ns’offrir le « luxe » de faire appel à un conseil en matière d’épargne salariale. C’est d’ailleurs ce \nqui explique l’initiative qu’avait prise la région Provence-Alpes-Côte d’Azur il y a quelques \nannées de mobiliser des fonds européens, afin de dégager une enveloppe budgétaire d’appui \naux entreprises de petite taille. \nS’engager dans une démarche d’épargne salariale a différentes conséquences pour \nl’entreprise, parmi lesquels des frais bancaires demandés pour la gestion des PEE, s’avérant \nparfois pas toujours soutenables pour les plus petites entreprises. \nCes difficultés expliquent parfois les usages non seulement insuffisamment en volume mais \naussi la sous-utilisation de tout le potentiel managérial d’un outil comme l’intéressement, \nsusceptible d’aider l’entreprise à sensibiliser ses collaborateurs à de nombreuses et \nimportantes dimensions de la performance collective. Faute de cette culture interne à \nl’intéressement et d’une cartographie des cas d’usage par les DIRECCTE - qui collectent \npourtant l’intégralité des accords déposés - les patrons de TPE-PME utilisent parfois \nl’intéressement avec le seul prisme financier, alors que son périmètre est potentiellement \nbeaucoup plus large pour motiver les salariés : critères environnementaux, sociaux, projets, \netc.  \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n18 \n \nUn projet d’enquête auprès des entreprises de moins de 250 salariés (dirigeants et \ncollaborateurs) est prévu, avec le concours des ambassadeurs, pour le second semestre 2019, \npar les équipes d’une très grande société de gestion. Elle devra mieux déterminer les besoins \nd’accompagnement actuellement non pourvus de la part des petites et moyennes entreprises \ndésireuses d’enclencher une dynamique interne de partage de la valeur. \n2.4 La dynamique encore incertaine de l’épargne salariale à \nl’heure de la prime exceptionnelle de pouvoir d’achat \nPour une partie des organisations représentatives des salariés, les accords de partage de la \nvaleur peuvent aussi apparaître comme un caillou dans la chaussure du « pacte salarial », dans \nlequel coexistent plusieurs leviers tels que les rémunérations et les primes.  \nCes craintes sont renforcées de la part de l’ensemble des acteurs rencontrés par l’émergence \nd’un nouvel outil de redistribution supplémentaire : la prime exceptionnelle de pouvoir \nd’achat. Afin de soutenir le pouvoir d’achat des travailleurs, la loi portant mesures d’urgence \néconomiques et sociales (MUES) adoptée le 21 décembre 2018 a intégré une prime \nexceptionnelle totalement défiscalisée (impôts, charges sociales, CSG-CRDS) jusqu’à 1 000 \neuros, pour les salariés qui gagnent moins de trois fois le SMIC. Elle devait être versée entre le \n11 décembre 2018 et le 31 mars 2019. Selon le ministère de l’Economie et des Finances, la \nprime exceptionnelle a été versée à 5,5 millions de salariés pour un total de 2,2 milliards \nd’euros, soit un montant moyen de 400 euros. \nCette prime que 20 % des établissements du secteur privé ont versée devrait être renouvelée \npour une année, conformément à l’engagement pris par le chef de l’Etat le 25 avril 2019 lors \nde sa conférence de presse à l’Elysée. Se posera alors la question de sa cohabitation avec les \nnouvelles mesures en faveur de l’intéressement et de la participation. Le renouvellement en \n2020, voire la pérennisation de ce dispositif crée le risque, ou la perception du risque, de \nporter atteinte aux augmentations salariales et/ou de défavoriser le recours aux dispositifs \nd’intéressement et de participation, même si le cumul possible est déjà une réponse qu’ont \nintégrée les entreprises. En théorie, les enveloppes dévolues aux augmentations de salaires \nsont toutefois différentes de celles prévues par les primes et de celles prévues pour l’épargne \nsalariale.  \nLors des réunions en région, certaines organisations et fédérations professionnelles nous ont \nalerté sur le fait que plusieurs entreprises n'ont pas versé la prime exceptionnelle de pouvoir \nd'achat par crainte d'être redressées par l'URSSAF. Ce qui pourrait expliquer, pour partie au \nmoins, le fait que 4 entreprises sur 5 du secteur privé n’aient, en définitive, pas versé cette \nprime exceptionnelle de pouvoir d’achat défiscalisée. \nLa confusion possible, dans l’esprit des chefs d’entreprises comme dans celui des salariés, \nentre les différentes formes de rémunération disponibles (rémunération fixe/rémunération \nvariable ; rémunération individuelle/rémunération collective, etc.) n’est pas un atout pour la \npropagation des accords de partage de la valeur en 2019-2020 dans les différentes filières de \nl’économie française. \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n19 \n \nPartie 3. Aller plus loin dans la simplification  \nde l’accès des PME aux dispositifs d’intéressement  \net de participation et leur appropriation par les \ndirigeants et leurs collaborateurs : nos propositions  \nLa loi PACTE apporte de véritables améliorations aux dispositifs d’épargne salariale existants. \nMais au cours de nos rencontres et des échanges sur le terrain, il nous est apparu que le \nsystème, bien que simplifié et modernisé, est encore perfectible et qu’une réforme profonde \nde ces dispositifs est souhaitée par les salariés et serait favorablement accueillie par les chefs \nd’entreprise.  \nDe fait, dans un sondage réalisé en janvier 2018 par Elabe pour l’Institut de l’Entreprise intitulé \n« A quoi servent les entreprises ? », 67 % des chefs d’entreprise interrogés ont indiqué qu’un \npartage plus équitable des profits entre les dirigeants, les salariés et les actionnaires est de \nnature à permettre aux entreprises d’améliorer les choses dans la société. Seule une action en \nfaveur de la formation des salariés aux compétences de demain recueille davantage de \nsuffrages (72 %). \nQuatre grands objectifs pourraient présider à la poursuite du régime juridique et des pratiques \nde l’intéressement et de la participation dans notre pays, avec le dessein d’en amplifier la \ndiffusion au sein de notre tissu productif. \n3.1 Simplifier et encourager la mise en place des dispositifs \nd’intéressement et de participation \nProposition 1 : autoriser la mise en place d’un dispositif d’intéressement par décision \nunilatérale de l’employeur (DUE) dans les entreprises de moins de 50 salariés, pour tenir \ncompte du fait que la représentation syndicale est plus faible dans les entreprises de cette \ntaille.  \nActuellement, les accords d’intéressement sont conclus selon l’une des modalités suivantes3: \n \npar convention ou accord collectif ; \n \npar accord entre employeur et représentants des organisations syndicales \nreprésentatives dans l’entreprise ; \n \npar accord conclu au sein du CSE ; \n \naprès ratification à la majorité des deux tiers dans le cadre d’un référendum \nd’entreprise. \nOr, pour les entreprises de moins de 50 salariés, ces modalités de conclusion des accords \npeuvent être source de complexité pour le dirigeant d’entreprise souhaitant s’engager dans \nune démarche de partage de la valeur dans le but d’intéresser les salariés à la performance de \nl’entreprise. Autoriser la DUE dans les entreprises de moins de 50 salariés permettrait \nd’encourager la mise en place d’accords d’intéressement dans ces entreprises. Cette DUE \nserait déposée selon les mêmes règles qu’un accord. \n                                                           \n3 Article L. 3312-5 du code du travail. \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n20 \n \nRien n’empêche de penser que cette DUE ne ferait pas suite, dans les entreprises qui en \ndisposent, à un dialogue informel économique et social avec le CSE et une consultation des \nsalariés, mais sans pour autant contraindre l’employeur, sur un sujet qui va forcément dans le \nsens du progrès social au sein de l’entreprise. \nAussi, le chef d’entreprise pourrait décider chaque année la formule de calcul la plus \nappropriée à sa situation, les seules contraintes étant : le caractère collectif du dispositif ; la \nnon substitution de la prime d’intéressement à des éléments de rémunération versés aux \nsalariés en vertu des accords et usages en vigueur dans l’entreprise. Le chef d’entreprise \ndéciderait aussi, notamment, des règles de répartition parmi les salariés, sur la base des \ncritères existants (niveau de salaires, durée de présence dans l’entreprise). \nProposition 2 : autoriser par décision unilatérale de l’employeur un abondement dans un plan \nd’épargne entreprise sans accord préalable d’intéressement. \nCette mesure de simplification existe déjà pour le PERCO depuis la loi Macron de 2015. \nL’abondement est un versement complémentaire de l’entreprise au versement du bénéficiaire. \nIl est facultatif. Depuis la loi Macron, il existe une possibilité d’abondement unilatéral de \nl’employeur, versé à tous les bénéficiaires du PERCO présents au moment du versement, et \nsans versement des bénéficiaires. \nProposition 3 : permettre aux entreprises de moins de 50 salariés de conclure des accords \nd’intéressement d’une durée d’un an, au lieu de trois ans, renouvelable par tacite \nreconduction. \nLes accords d’intéressement sont établis pour une durée de trois ans.4 Or, les entreprises de \nmoins de 50 salariés, en particulier les jeunes entreprises en croissance, sont le plus souvent \ndans l’incapacité de définir une formule de calcul sur la base d’indicateurs pertinents liés aux \nrésultats et aux performances de l’entreprise sur les années 2 et 3. En outre, l’activité des \nentreprises de moins de 50 salariés peut fortement fluctuer d’une année sur l’autre, rendant \ndifficile la fixation d’objectifs sur trois ans. Ce manque de visibilité conduit à une certaine \nfrilosité dans la conclusion d’un accord. La réduction de la durée des accords d'intéressement \npermettrait aux entreprises de pouvoir revoir la formule de calcul plus tôt si celle-ci n'est pas \nadéquate. Enfin, cette proposition répond également à un frein à la diffusion des dispositifs \nd’intéressement identifié dans le rapport IGF-IGAS de décembre 2013 sur les dispositifs \nd’épargne salariale. Il est à noter que la mesure proposée avait déjà été instaurée à titre \nexpérimental en 2011-2012 (article 1er de la loi de financement de la sécurité sociale \nrectificative pour 2011 relatif à la « prime de partage des profits »). \nProposition 4 : permettre aux entreprises de moins de 50 salariés de signer leur premier \naccord d’intéressement jusqu’à la fin du neuvième mois de leur exercice fiscal, sans préjudice \ndes exonérations fiscales et sociales auxquelles elles peuvent prétendre habituellement. \nLes accords d’intéressement doivent être signés « avant le premier jour de la deuxième moitié \nde la période de calcul suivant la date de sa prise d’effet », soit pour les accords annuels \nprenant effet au 1er janvier, avant le 1er juillet de l’année au titre de laquelle il est institué.5 Or, \nlorsqu’une entreprise étudie l’opportunité de mettre en place un premier accord \n                                                           \n4 Article L. 3312-5 du code du travail. \n5 Article L. 3314-4 du code du travail. \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n21 \n \nd’intéressement, cette contrainte peut entraîner le report de la date d’effet de l’accord et \nretarder les premiers versements aux salariés. Ainsi, il est proposé d’étendre jusqu’au 30 \nseptembre le délai de signature des accords d’intéressement (pour les accords annuels) pour \nles entreprises de moins de 50 salariés qui signent un accord d’intéressement pour la première \nfois, et ce sans préjudice des exonérations fiscales et sociales auxquelles elles peuvent \nprétendre habituellement.  \nProposition 5 : créer un plan d’épargne préparatoire à la cession/reprise d’entreprise (P.E.C.R), \nabondé unilatéralement par le chef d’entreprise, dont le déblocage serait conditionné à la \nreprise/transmission de ladite entreprise. \nPlusieurs dizaines de milliers de PME sont concernées dans les années qui viennent par un \ndépart prochain du dirigeant. Le marché de la cession/transmission en France manque encore \nde fluidité. Les cessions ne sont pas toujours bien anticipées. L’établissement d’un plan \nd’épargne cession/reprise faciliterait non seulement cette préparation, mais aussi la reprise de \nl’entreprise par un ou plusieurs salariés. \nProposition 6 : réviser la formule de calcul de la participation pour la simplifier sous la forme \nd’un pourcentage du bénéfice net comptable. \nLa formule légale de la participation est critiquée tant par les entreprises que par les \norganisations syndicales et professionnelles en raison d’une appropriation difficile par les \nentreprises. Cette formule n’a pas été modifiée depuis 1967. Remplacer la formule légale \nactuelle par un pourcentage du résultat net aurait une vertu simplificatrice forte. La nouvelle \nrègle pourrait être adoptée quand l’accord de participation est renouvelé. Le conseil \nd’orientation de la participation, de l’intéressement, de l’épargne salariale et de l’actionnariat \nsalarié (COPIESAS) a étudié en 2018 l’hypothèse d’une révision de la formule existante. Il \npourrait être de nouveau consulté pour proposer les options à envisager pour y parvenir dans \ndes conditions satisfaisantes. \nProposition 6-1 : attribuer un caractère supplétif à la formule légale en donnant la possibilité \naux partenaires sociaux de définir leur propre formule de participation, et de déroger à la \nformule actuelle, y compris à la baisse par accord majoritaire ou référendum. \nProposition 7 : permettre aux dirigeants d’entreprise sans salarié de mettre en œuvre les \ndispositifs d’intéressement ou de participation. \nSous réserve que la condition de mise en place respecte la règle du collectif et soit ouverte aux \nsalariés qui seront recrutés.  \nProposition 8 : préciser la notion d'unité de travail dans les accords d’intéressement. \nLe code du travail fait référence à la notion d’unité de travail dans le cadre des modalités de \ncalcul de l’intéressement, sans la définir explicitement. L’unité de travail renvoie selon le guide \nde l’épargne salariale à « différentes structures qui sont fonction de l’activité exercée par \nl’entreprise pendant la durée de l’accord » (bureau, atelier, service, magasin etc.). La définition \nde l’unité de travail n’est donc pas simple à appréhender et la DIRECCTE ou l’URSSAF n’en ont \npas toujours la même interprétation. Ainsi, il existe un risque pour l’entreprise à moduler le \ncalcul de l’intéressement selon les unités de travail dans la mesure où l’entreprise et les \nautorités administratives peuvent ne pas avoir la même interprétation de ce qui constitue une \nunité de travail. Par exemple, peut-on considérer aujourd’hui que le service marketing d’une \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n22 \n \nstart-up constitué d’un seul salarié est une unité de travail au sens du code du travail ? Aussi, \npréciser la définition d’unité de travail offrirait aux entreprises davantage de souplesse dans la \nmise en place d’un accord d’intéressement.  \nProposition 9 : instaurer dans les entreprises de plus de 250 salariés une progressivité du \nforfait social selon la taille de l’entreprise (entreprises entre 250 et 999 salariés ; 1 000 et 4 999 \nsalariés ; 5 000 salariés et plus).  \nSelon le rapport IGF-IGAS de décembre 2013, la fixation à 20 % du taux du forfait social est \nidentifiée comme un frein à la diffusion des dispositifs d’intéressement et participation par \n27 % des entreprises. Par ailleurs, il ressort de ce même rapport que la grande majorité des \nentreprises, quels que soient leur taille et leur secteur d’activité, déclarent faire supporter à \nleurs salariés l’évolution du taux du forfait social de 8 à 20 %, engendrant une baisse \nmécanique des montants distribués aux salariés. Ainsi, le forfait social contribue à diminuer le \npartage de la valeur ajoutée entre l’entreprise et les salariés. Dans une entreprise de taille \nintermédiaire, proche du seuil de 250 salariés, il est important de ne pas affaiblir une \néventuelle dynamique de partage de la valeur engagée par la société lorsqu’elle est encore \nune PME. \nProposition 10 : mieux faire connaitre l’existence du droit à l’erreur en matière d’épargne \nsalariale. \nProposition 11 : intégrer le dépôt des accords d’intéressement et de participation à la liste des \ndémarches pour lesquelles le silence de l’administration vaut acceptation de la demande. \nCette proposition permettrait de conforter la sécurisation juridique des accords déposés \nauprès de la DIRECCTE au bout d’un mois. Passé ce délai, ni la DIRECCTE ni l’URSSAF ne \npourraient demander, dans leur champ de compétence, le retrait ou la modification des \ndispositions contenues dans les accords ainsi déposés à la DIRECCTE. \nProposition 12 : permettre aux entreprises de ne déposer les accords qu’une seule fois, sur la \nplateforme numérique que consulte la DIRECCTE. \nJusqu’à présent, les entreprises doivent transmettre les accords qu’ils ont négocié deux fois : à \nla DIRECCTE d’une part et au tribunal des prud’hommes d’autre part. Il suffirait, pour atteindre \ncet objectif que la plateforme sur laquelle les accords sont consultés par la DIRECCTE soit \négalement accessible aux tribunaux prud’homaux. \nProposition 13 : faciliter les modifications mineures des accords existants et des futurs \naccords, en supprimant l’obligation de renégociation quand elle ne se justifie pas (exemple lors \ndu changement d’exercice fiscal cité supra). Cette obligation génère des délais parfois difficiles \nà respecter pour assurer une continuité du dispositif et une lourdeur décourageante. \nProposition 14 : garantir la stabilité des règles fiscales et sociales régissant les dispositifs \nd'intéressement et de participation et d’abondement dans les entreprises de moins de 250 \nsalariés. \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n23 \n \n3.2 Mieux faire connaitre les dispositifs d’intéressement et de \nparticipation aux entreprises \nProposition 15 : poursuivre la mobilisation des branches sur la mise en place d’accords \nd’intéressement et de participation en sécurisant les accords d’intéressement conclus à partir \ndes accords types de branche ou des imprimés types disponibles en ligne. \nPlusieurs branches, dans le prolongement de l’adoption de la loi PACTE, ont décidé de \ns’engager afin de susciter une mobilisation plus forte de leurs adhérents autour de \nl’intéressement et la participation : Fédération nationale des transports routiers (FNTR), \nFédération nationale des transports de voyageurs (FNTV), Union des métiers et des industries \nde l’hôtellerie (UMIH) et Fédération du service aux particuliers (FESP). \nIl s’agit d’accélérer dès 2019 le processus de négociation d’un accord de branche pour les \nentreprises de plus de 50 salariés, et d’un accord MEDEF/CPME pour un PEI-PERCO, à l’instar \nde l’accord interprofessionnel signé par l’UNAPL le 27 novembre 2002. Un tel accord \ninterprofessionnel joue un rôle supplétif, à défaut d’accord d’entreprise ou de branche. Tel est \nle socle idéal pour contribuer à la généralisation des placements en provenance des \nintéressements, participations ou abondements. Chaque employeur décide ou non d’y \nrecourir, ce qui respecte sa décision d’employeur (cf. accord UNAPL). \nLe ministère de l’Économie et des Finances et le ministère du Travail ont mis en ligne des \nimprimés-types, prenant la forme de textes à trous, à destination des petites entreprises, ainsi \nque des formules de calcul intéressement types pouvant être utilisées en toute légalité. Il \nserait donc de bon aloi d’encourager les petites entreprises à recourir à ces imprimés-types. \nLes nouveaux accords d’intéressement déposés sur la base de ce format (alliant imprimés \ntypes et utilisant les formules types mises à disposition) pourraient bénéficier d’une \nprésomption de légalité. Ces accords seraient ainsi sécurisés juridiquement et s’affranchiraient \ndes délais légaux dévolus aux services de la DIRECCTE qui seraient toutefois maintenus pour \nles autres types d’accords. \nProposition 16 : lancer une grande campagne de communication auprès des chefs d’entreprise \net des salariés pour mieux faire connaître les dispositifs en associant les gestionnaires de plan \nd’épargne salariale, le réseau des experts comptables et en créant un portail unique \nd’information en matière d’épargne salariale. \nProposition 16-1 : élaborer des kits de communication simples et efficaces à destination des \nchefs d'entreprise et des salariés sur les dispositifs d'intéressement et de participation. Ces kits \nde communication auraient pour objectif principal de clarifier dans l’esprit des entrepreneurs \net des salariés ce qui relève de la rémunération, de l’intéressement, de la participation, des \nabondements et des primes défiscalisées votées par le Parlement. \nProposition 16-2 : créer un portail numérique à caractère pédagogique rassemblant \nl’ensemble des informations et outils à destination des entreprises pour la mise en place \nd’accords d’intéressement et de participation. A terme, il pourrait être envisagé que le dépôt \ndématérialisé des accords d’intéressement s’effectue par le biais de ce portail unique. \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n24 \n \n3.3 Mieux accompagner les entreprises dans la mise en place \ndes accords d’intéressement et de participation \nProposition 17 : mettre en place une procédure de dépôt des accords d’intéressement et de \nparticipation totalement dématérialisée jusqu’au stade de la validation par la DIRECCTE et \nl’URSSAF. \nL’objectif est de permettre une homologation et une validation automatique des accords par \nles autorités administratives dans le but d’alléger et de simplifier les démarches des PME. Pour \nce faire, il est proposé de lancer un hackathon à l’automne 2019, associant chefs d’entreprise, \ninstances représentatives du personnel, organisations syndicales, DIRECCTE, URSSAF et DGE \nafin de produire un prototype d'application permettant de simplifier le dépôt des accords \nd’intéressement et de participation et leur contrôle par les autorités administratives \ncompétentes. \nProposition 18 : cartographier et mettre à disposition des entreprises l’ensemble des \nindicateurs financiers ou comptables ainsi que les indicateurs qualitatifs utilisés par les \nentreprises ayant déposées un accord d’intéressement selon leur secteur d’activité. \nL’objectif est de partager les bonnes pratiques entre entreprises dans le but de faciliter le choix \ndes indicateurs retenus par les entreprises dans la mise en place d’un accord d’intéressement. \nCette mission pourrait être effectuée par le COPIESAS en lien avec les DIRECCTE dans \nlesquelles les accords sont déposés. \nProposition 19 : faire émerger les besoins prioritaires d’accompagnement en matière \nd’épargne salariale dans les entreprises de moins de 250 salariés, en diligentant une enquête \nd’ici le second semestre 2019 en partenariat avec un grand acteur financier du secteur. \nProposition 20 : mettre en place un dispositif de suivi permanent et bien documenté des \nobjectifs fixés par le Gouvernement en matière de dispositifs de partage de la valeur. \nProposition 20-1 : confier à la DARES le soin de collecter plus systématiquement et de fournir \nune analyse régulière des données nationales issues des accords d’intéressement/ \nparticipation, facilitant ainsi le pilotage des objectifs fixés par le Gouvernement en matière \nd’épargne salariale. \nProposition 20-2 : renforcer la consultation du COPIESAS sur le suivi des mesures qui seront \ndécidées par le Gouvernement, en donnant une publicité au rapport annuel qui leur serait \ndemandé (élargissement du rôle du COPIESAS). \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n25 \n \n3.4 Rendre les dispositifs d’intéressement et de participation \nplus attractifs pour l’entreprise et les salariés \nProposition 21 : permettre aux salariés dont les rémunérations sont situées entre 1 et 1,5 \nSMIC de débloquer de manière moins contraignante les sommes versées épargnées dans leur \nPEE.  \nAujourd’hui, beaucoup de salariés, en particulier ceux qui ont des rémunérations proches du \nSMIC, mais aussi parfois en fonction de leur âge ou de leur positionnement dans le « cycle de \nvie » ont une nette préférence pour le versement immédiat des primes versées au titre de ces \ndispositifs, plutôt que pour le placement. Les cas de déblocage des PEE sont aujourd’hui assez \nnombreux. Pour autant, ils ne couvrent pas certaines situations dans lesquelles l’apport de \nl’épargne salariale offrirait un complément de financement utile, notamment pour les salariés \ndont le niveau de rémunération est situé entre 1 et 1,5 SMIC. \nProposition 22 : conditionner l’accès aux avantages fiscaux prévus pour la prime pouvoir \nd’achat en 2020 à l’engagement de l’entreprise à ouvrir la négociation sur l’intéressement et la \nparticipation. \nLe risque de « canibalisation » des dispositifs d’intéressement et de participation par la prime \nexceptionnelle de pouvoir d’achat en 2019-2020 n’est absolument pas nul. Les avantages de la \nprime (facilité du déclenchement, fiscalité, etc.) exposent à un risque sérieux d’éviction d’une \npartie des outils d’épargne salariale. Pour éviter que l’on oppose l’une (la prime) aux autres \n(intéressement et participation), il pourrait être utile de créer une passerelle entre les deux, en \nconditionnant l’octroi des avantages de la prime à l’ouverture d’une négociation sur \nl’intéressement et/ou la participation. \nProposition 23 : prendre en compte les revenus issus de l’épargne salariale dans le cadre d’une \ndemande de prêt bancaire. \nL’extension des revenus éligibles et critères étudiés pour juger de la solidité financière d’un \ndossier d’emprunt permettrait d’élargir le financement des projets de vie des travailleurs, \nd’aider à la sécurisation des travailleurs en situation précaire ou en statut d’indépendant et \nd’apporter plus de flexibilité à la politique de rémunération des PME. \nProposition 24 : distinguer les entreprises engagées dans les dispositifs de partage de la valeur \nles plus ambitieux et pérennes. \nQuels que soient leur situation, leur âge ou leurs convictions politiques, une grande majorité \ndes Français (83 % selon un sondage Ifop pour Synopia, mars 2018) juge encore le partage de \nla valeur dans l’entreprise « inéquitable ». Il importe par conséquent d’ancrer cette pratique \ndans le management des sociétés, ce qui suppose à la fois d’en mesurer la profondeur \n(« baromètre » du partage de la valeur dans les entreprises) mais aussi de valoriser les \ninitiatives les plus exemplaires émanant des entreprises de toute taille. La remise, chaque \nannée, de « trophées » du partage de la valeur pourrait favoriser le déploiement accéléré des \naccords d’intéressement et de participation dans les régions. \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n26 \n \n \nListe des annexes \n \nAnnexe n°1 : Lettre de mission \nAnnexe n°2 : Retour d’expérience d’entreprises rencontrées en région sur leurs accords \nd’intéressement et de participation \nAnnexe n°3 : Les bonnes pratiques et les terrains d’expérimentation possibles  \nAnnexe n°4 : Déplacements régionaux et initiatives des ambassadeurs  \nAnnexe n°5 : Liste des personnes rencontrées dans le cadre de la mission \nAnnexe n°6 : Bibliographie \nAnnexe n°7 : Remerciements \n \n \n \n \n \n \n \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n27 \n \nAnnexe n°1 : Lettre de mission et éléments biographiques \n1.1 Lettre de mission \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n28 \n \n1.2 Eléments biographiques \nThibault Lanxade, ambassadeur à l’intéressement et la participation \n \nPDG du groupe Jouve, depuis octobre 2017 \n \n \nPrésident du Fonds PME emploi durable \n \n \nFondateur et co-président de l’Institut Anaxagore \n \n \nAdministrateur de Klesia \n \n \nAncien vice-président du MEDEF \n \n \nDiplômé MS de l’ESCP \n \nFrançois Perret, ambassadeur à l’intéressement et la participation \n \nDirecteur général de Pacte PME depuis février 2015 \n \n \nFondateur et co-président de l’Institut Anaxagore, depuis janvier 2018 \n \n \nMembre du bureau de la commission économie/compétitivité/finances du MEDEF \n \n \nAuteur de « Pour en finir avec la stagnation économique française » (L’Harmattan, \nfévrier 2017) \n \n \nChroniqueur économique chez Forbes.fr \n \n \nAncien élève de l’ENA (promotion Robert Badinter) et diplômé de Sciences Po (Paris) \n \n \nAncien conseiller PME au Cabinet de la ministre déléguée, chargée des PME, de \nl’Innovation et de l’économie numérique (2012-2014) \n \n \n \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n29 \n \nAnnexe n°2 : Retour d’expérience d’entreprises rencontrées en \nrégion sur leurs accords d’intéressement et de participation \n \nEntreprise :  \nGEOSAT \nDispositif de partage de la valeur mis en place dans votre entreprise : \n☒ \nIntéressement \n☒ \nParticipation \nPartage d’expérience sur la mise en place d’un accord d’intéressement et/ou de participation \nPourquoi avoir mis en place un dispositif de partage de la valeur dans votre \nentreprise ? \nLa volonté de GEOSAT est de redistribuer aux salariés une partie de ses bénéfices afin \nd’accroître la motivation à l’effort collectif. Les salariés peuvent participer activement et \ndirectement aux résultats de l’entreprise. \nCes avantages sociaux permettent au service des Ressources Humaines d’attirer des profils \nconvoités par de nombreuses sociétés. C’est un vrai plus. \nSi vous avez mis en place un accord d’intéressement, quels sont les critères sur lesquels \nrepose la formule de calcul ? \nCalcul de PGI1, Performance économique de l’Entreprise. \nCalcul de PGI2, Respect du code de la route. \n(Si le nombre de PV pour infraction au code de la route au cours de l’exercice est < 60). \nCalcul PGI3, Respect du matériel de production \n(Si la valeur des matériels égarés-volés (Valeur brute comptable enregistrée au bilan) au cours \nde l’exercice est < 70.000€) \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n30 \n \n \nQuels bénéfices tirez-vous du dispositif mis en place dans votre entreprise ? \nIl est encore difficile de véritablement le mesurer car l’accord a été conclu en juin 2018 et les \ncalculs sont en cours actuellement. De fait, pour les salariés, ces sommes sont encore \ninconnues et il demeure donc un flou. \nEn revanche, nous constatons déjà que les candidats sont sensibles à ces « compléments de \nrevenus ». Les salariés, eux attendent avec impatience de connaître les sommes auxquelles ils \nont droit. \nNous espérons fidéliser nos salariés avec ce type d’accord d’entreprise. Très souvent les \ncandidats comparent les avantages sociaux avec de grosses sociétés et en tant que PME-ETI, \ncet avantage reste indéniablement un vrai plus par rapport à nos concurrents directs ou \nindirects. \nLe but est également d’accroître les revenus de nos salariés afin de répondre à leurs demandes \nd’augmentation de pouvoir d’achat. \nQuelles difficultés avez-vous rencontrées lors de la mise en place du dispositif ? \nEn juin dernier, il était difficile de trouver un modèle d’accord respectueux du cadre légal. \nNous avons fait appel à la banque qui gérera les PEE et PERCO afin de nous aider dans la \nrédaction des documents. \nCes documents restent très techniques et parfois difficilement compréhensibles par des \npersonnes qui n’ont pas pour habitude de traiter des sujets de ce type. \nLe délai de mise en place de ces accords semble long par rapport aux retombées financières \neffectives. Les salariés en juin ne portaient que peu d’attention car ce qu’ils attendent, ce sont \nles sommes précises et concrètes qu’ils vont percevoir. \nCommentaires libres \nLe dépôt de ces accords auprès de la DIRECCTE par voie dématérialisée est très simple. \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n31 \n \nEntreprise :  \nextremIT  \nEntreprise régionale où priment la convivialité et l’esprit d’équipe, nous développons un \nportefeuille de clients BtoB (650 clients : PME de 20 à 250 pers). Nous mettons en place des \nsolutions informatiques (progiciels de gestion CEGID et SAGE, solutions web et digitales, \ninfrastructure réseaux et sécurité informatique) et apportons des prestations de conseil et \nd'assistance à nos clients. Notre siège social se situe à Villeneuve d'Ascq (59) et nous sommes \négalement présents à Arras (62) et Amiens (80).  \nDispositif de partage de la valeur mis en place dans votre entreprise : \n☒ \nIntéressement \n☐ \nParticipation \nPartage d’expérience sur la mise en place d’un accord d’intéressement et/ou de participation \nPourquoi avoir mis en place un dispositif de partage de la valeur dans votre entreprise ? \nTout d’abord, pour sensibiliser les collaborateurs au compte d’exploitation d’extremIT.  \nLa mise en place de l’accord d’intéressement permet lors des réunions générales annuelles de \ndétailler poste par poste le bilan et de faire comprendre comment est calculé le résultat de \nl’entreprise. \nDe plus, il permet d’associer les collaborateurs à la performance de l’entreprise en les \nsensibilisant sur les dépenses sur lesquels ils peuvent agir directement (usage électricité, \nchauffage, carburant, etc...) \nEnfin, l’intéressement permet de fidéliser les collaborateurs ; c’est un atout lors du \nrecrutement. C’est également un moyen pour le collaborateur de se constituer une épargne \npersonnelle (PEI/PERCOI). \nSi vous avez mis en place un accord d’intéressement, quels sont les critères sur lesquels \nrepose la formule de calcul ? \nLe critère pris en compte est celui du résultat net.  \nSi le ratio RN/CA est égal ou supérieur à 1 % il sera versé une enveloppe globale à répartir et \négale à 13 % du RCAI, Forfait Social inclus. \nQuels bénéfices tirez-vous du dispositif mis en place dans votre entreprise ? \nEssentiellement la fidélisation des collaborateurs et leur implication, à leur niveau, dans la \nperformance de l’entreprise. \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n32 \n \nQuelles difficultés avez-vous rencontrées lors de la mise en place du dispositif ? \nLa complexité de la mise en place. Nous avons dû être accompagnés par un conseil lors de la \nmise en place et à chaque renouvellement triennal. En effet, la législation évolue \nconstamment...  \nPar exemple lors d’un renouvellement, notre accord a été refusé, nous avons dû recommencer \nle processus alors que le refus portait sur un élément avantageant le collaborateur. \nDe plus, l’obligation de faire signer l’accord par au minimum 2/3 des collaborateurs peut \nrendre certains d’entre eux suspicieux ; ils se demandent pourquoi ils doivent signer un tel \ndocument qui au premier abord est difficile à comprendre. Il y en a même qui ne veulent pas \nsigner de peur de s’engager sur un sujet qu’ils ne maitrisent pas. \n \nCommentaires libres \nFaut-il verser un intéressement à un collaborateur qui a parfois quitté l’entreprise depuis \npresque un an ? Cela a-t-il du sens ? \n \n*** \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n33 \n \nEntreprise :  \nA2 Consulting \nDispositif de partage de la valeur mis en place dans votre entreprise : \n☒ \nIntéressement \n☒ \nParticipation \nEt abondement \nPartage d’expérience sur la mise en place d’un accord d’intéressement et/ou de participation \nPourquoi avoir mis en place un dispositif de partage de la valeur dans votre entreprise ? \nDès la création de l’entreprise pour flexibiliser le package de rémunération et notre structure \nde coût en cas de difficulté à être totalement viable dès le début de notre histoire… ce qui a \nété le cas ! Ainsi lors de la crise du conseil en 2001 nous sommes parvenus grâce à ce principe \nà garder toute notre équipe quand nos concurrents faisaient des plans sociaux à tour de bras… \nPar ailleurs c’est une architecture de rémunération que je connaissais très bien pendant \nlongtemps chez mon précédent employeur et qui m’inspirait une grande confiance tant du \npoint de vue chef d’entreprise que salarié. \nSi vous avez mis en place un accord d’intéressement, quels sont les critères sur lesquels \nrepose la formule de calcul ? \nNous avons choisi la simplicité avec un seul critère, axé rentabilité brute avant épargne \nsalariale. Tant que le résultat reste entre des seuils « normaux » planché et plafond, nous \nversons 17 % d’épargne salariale. L’aléa intervient en cas de franchissement à la baisse du \nplancher (situation de crise) ou à l’inverse en cas de franchissement à la hausse de seuils \nsupérieurs. Dans le premier cas l’ES diminue voire peut-être supprimée, dans le deuxième cas \nnous augmentons le chiffre de 17 % (par exemple 21 % en 2015/2016, année exceptionnelle) \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n34 \n \nQuels bénéfices tirez-vous du dispositif mis en place dans votre entreprise ? \nDans les moments tangents en résultat voire de crise cela nous permet d’avoir un amortisseur \néconomique pour à la fois éviter de trop pénaliser le résultat, voire de fragiliser la pérennité de \nl’entreprise. \nCela nous permet la majorité du temps, via l’économie de charge patronale, de redistribuer \nplus de valeur à nos salariés et donc de plus les fidéliser au sein de l’entreprise via un package \nglobal et une optimisation fiscale plus compétitives. \nEnfin, avec le temps, cela devient un atout pour attirer les candidats de valeur puisque nous \nleur proposons souvent un package de rémunération global net après impôt supérieur à ce \nqu’ils obtiendraient ailleurs avec des rémunérations plus traditionnelles. \n \nQuelles difficultés avez-vous rencontrées lors de la mise en place du dispositif ? \nPas de vraie difficulté dans la mise en place avec une avocate très spécialisée et très \ncompétente. Coût de quelques milliers d’euros très facilement amorti par des charges \npatronales plus limitées en proportion beaucoup plus élevée (donc ROI imbattable !). \nPlus de difficultés une fois que c’est en place mais c’est très gérable. \nDans les années de basses eaux il faut bien doser épargne salariale, primes individuelles et \ndividendes pour éviter que ce format de rémunération variable à caractère collectif ne \nphagocyte toute la rémunération variable. Sinon il y a le risque de ne pas assez reconnaitre les \nmérites individuels des meilleurs éléments, donc de les voir partir tout en gardant les éléments \nmoins brillants. \nLe recrutement a pu être un challenge dans le passé dans un marché très compétitif quand les \ncandidats déjà expérimentés disposaient dans leur poste antérieur d’une rémunération fixe \ntrès supérieure (avec un variable faible), cas le plus fréquent d’ailleurs, nous sommes une \nexception sur le marché. Mais avec une bonne conception de l’ES et un argumentaire honnête \net précis en dernier entretien de recrutement nous avons appris à surmonter ce handicap. \nLa seule vraie difficulté résiduelle aujourd’hui reste le cas de salariés avec une famille qui \ns’agrandit, qui veulent faire une acquisition immobilière, qui n’obtiennent pas le niveau \nd’emprunt souhaité auprès de leur banquier car ce dernier ne reconnait pas cette composante \nde rémunération pour calculer leur niveau de revenu global et donc leur capacité de \nremboursement : l’Etat aurait le poids pour changer le mindset des fonctions \nconformité/risque des grands réseaux bancaires, bien trop frileuses par rapport aux formes \nmodernes de rémunération. C’est une opportunité pour lui de mieux soutenir l’économie \nréelle, avec une mesure qui serait à la fois très populaire et gratuite pour les dépenses \npubliques ! Tant que ce problème n’est pas résolu nous avons le risque de voir partir de très \nbons éléments qui iront à la concurrence pour de meilleures rémunérations fixes. \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n35 \n \nCommentaires libres \nC’est un excellent dispositif de rémunération mais il faut bien le concevoir et ce n’est pas \nnécessairement le chef d’entreprise TPE/PME ou un avocat spécialisé qui saura bien le faire. La \npremière clé est donc la bonne conception.  \nLa deuxième est que le salarié croie à sa vertu. Pour cela il faut à la fois de la simplicité, aussi \nune \ncertaine \nstabilité \ndes \nversements, \net \nenfin \nde \nla \ntransparence. \nSi c’est trop instable le dispositif ne marque pas les mêmes « points » vis-à-vis des salariés et \npour l’employeur c’est un atout beaucoup plus faible pour sa marque employeur. \nEnfin si la gouvernance économique de l’entreprise est trop opaque et qu’à la fin la \ndistribution d’ES n’intervient pas ou intervient en dessous des espérances, cela peut créer de \nla frustration interne voire des conflits avec le personnel. Pour éviter cela, il est préférable de \nsoigner \nla \ncommunication \ninterne \nrégulière \net \nla \ntransparence \ndes \nrésultats. \nC’est bien de réfléchir aux simplifications administratives, à la réduction des coûts cachés, à la \nsécurisation mais à mon niveau je n’ai jamais considéré le dispositif réglementaire actuel \ncomme \nexcessif. \nCela \nn’interdit \npas \nbien \nsûr \nde \nfaire \nmieux \nà \nl’avenir. \nDe mon côté je pense très important de bien penser l’accès à distance et en local à la bonne \nexpertise. Par ailleurs d’y penser de façon moderne avec une plateforme, des outils \ndisponibles, un numéro vert, l’agrément d’experts maillant bien le territoire. \nLe point prioritaire reste aussi pour moi le changement de mindset des banquiers. \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n36 \n \nEntreprise :  \nSipios \nDispositif de partage de la valeur mis en place dans votre entreprise : \n☒ \nIntéressement \n☐ \nParticipation \nPartage d’expérience sur la mise en place d’un accord d’intéressement et/ou de participation \nPourquoi avoir mis en place un dispositif de partage de la valeur dans votre entreprise ? \nQuatre raisons principales : \n \naligner l'ensemble de l'équipe sur un objectif stratégique commun et donner du sens aux \nmissions de chaque membre de l'équipe \n \nrenvoyer en interne l'image d'une entreprise novatrice, qui recourt aux meilleures \npratiques et solutions pour ses collaborateurs \n \nformer nos collaborateurs sur des sujets fintech pour qu'ils soient encore plus pertinents \npour nos clients - nous sommes une entreprise de conception et développement \nd'applications dans la fintech \n \nrenforcer l'attractivité en termes de rémunération \nSi vous avez mis en place un accord d’intéressement, quels sont les critères sur lesquels \nrepose la formule de calcul ? \nLe critère que nous avons retenu est le taux de staffing de l'équipe à 100%. Il permet de \ns'assurer que nous restons rentables - et donc en vie. Il permet d'aligner : \n \nles équipes projet car c'est en réussissant les projets que l'on crée de la \nrecommandation et du ré-achat ; \n \nl'équipe recrutement car c'est en convaincant les meilleurs profils que l'on réussit le \nmieux les projets ; \n \nl'équipe sales car c'est en signant de nouveaux clients que l'on concrétise l'effort des \nautres équipes. \nQuels bénéfices tirez-vous du dispositif mis en place dans votre entreprise ? \nNous venons de mettre le dispositif en place et avons peu de recul. \nEn termes de communication, il permet de montrer à chacun le sens de ce qu'il fait au \nquotidien. \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n37 \n \nQuelles difficultés avez-vous rencontrées lors de la mise en place du dispositif ? \nLa rédaction du contrat a été fastidieuse, nous avons dû voter 2 fois pour arriver à une \nversion qui soit fidèle à notre intention. \nComme nous n'avions pas encore passé le seuil déclenchant les élections des délégués du \npersonnel, nous avons dû les anticiper. La démarche de convocation des syndicats est \nlourde et peu significative pour une entreprise de notre taille. \nCommentaires libres \nLe choix du critère déclenchant l'intéressement pour pouvoir aligner l'équipe est déterminant \npour nous. \nInversement, nous n'avons pas encore atteint le seuil d'éligibilité à la participation mais je n'ai \npas encore trouvé comment m'en servir comme un outil d'alignement stratégique. \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n38 \n \n*** \nEntreprise : \nPaul Boyé Technologies \nDispositif de partage de la valeur mis en place dans votre entreprise : \n☒ \nIntéressement \n☒ \nParticipation \nPartage d’expérience sur la mise en place d’un accord d’intéressement et/ou de participation \nPourquoi avoir mis en place un dispositif de partage de la valeur dans votre entreprise ? \n \nElément de la politique de rémunération \n \nLevier de motivation \n \nSentiment de justice sociale \n \nOutil de fédération des équipes \n \nSi vous avez mis en place un accord d’intéressement, quels sont les critères sur lesquels \nrepose la formule de calcul ? \n \nRésultat d’exploitation de l’entreprise \n \nTaux de présence \n \nSalaire brut du salarié  \n \nQuels bénéfices tirez-vous du dispositif mis en place dans votre entreprise ? \n \nImplication du personnel sur la marche et la réalité de l’entreprise \n \nFédération autour d’un projet et objectif commun \n \n \nQuelles difficultés avez-vous rencontrées lors de la mise en place du dispositif ? \n \nDéfinition des critères \n \nContraintes administratives \n \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n39 \n \nAnnexe n°3 : Les bonnes pratiques et les terrains \nd’expérimentation possibles \n \nEn Nouvelle-Aquitaine, la totalité des accords d’intéressement et de participation \nsont examinés par une commission composée d’un agent du service des accords de \nl’UD de la DIRECCTE et d’un agent de l’URSSAF. Cette modalité permet la meilleure \ncoordination entre les deux institutions. L’apport de l’URSSAF porte plus \nparticulièrement sur la vérification du caractère aléatoire du montant de \nl’intéressement résultant de la formule de calcul mentionnée dans l’accord. Cette \ncommission se réunit en Gironde huit fois par an en moyenne. \nLes accords déposés sont d’abord analysés par le service des accords de la DIRECCTE. En \ntant que de besoin, le service entre en contact avec les entreprises afin de clarifier \ncertaines ambigüités dans la rédaction des accords. En fonction des réponses des \nentreprises, l’opportunité de leur demander un avenant est ensuite examinée en \ncommission. Même lorsque la rédaction est manifestement non conforme, l’UD de la \nDIRECCTE attend la commission pour valider avec l’URSSAF la nécessité de demander \nun avenant, et les modifications ou compléments demandés. La demande de mise en \nconformité est donc complète et présentée en une seule fois. Les demandes de \nmodification par avenant sont adressées par l’UD de la DIRECCTE à l’employeur. La \nvérification que les avenants déposés assurent effectivement la mise en conformité \ndemandée est assurée lors des réunions suivantes de la commission. \n \n \nEn Provence-Alpes-Côte d’Azur, les acteurs rencontrés plaident pour une \n« expérimentation » sur le territoire de nouvelles dispositions de simplification \nadministrative dans les mois à venir. \n \n \nLa Fédération française du bâtiment (FFB) prévoit une diffusion des informations via \nses périodiques mensuels, sa newsletter et les réseaux sociaux. \n \n \nL'UMIH constituera un groupe de travail paritaire sur l'intéressement et la \nparticipation. \n \n \nL'UIMM accompagne ses adhérents en leur donnant des modèles d'accord type et en \nleur expliquant les obligations légales relatives à la mise en place des dispositifs. \n \n \nLa CPME communique sur les dispositifs d'épargne salariale via sa newsletter \nhebdomadaire diffusée à 30 000 entreprises. \n \n \nLe Medef a mis à jour son guide sur l’épargne salariale et travaille à la mise en place \n(i) d'un chatbot et d’un réseau d’experts pour informer et accompagner les \nentreprises sur les sujets intéressement/participation au niveau territorial, (ii) \nd’exemples d’accords sur son site et de lignes directrices pour les accords de branche. \n \n \nActions de communication de l'Ordre des experts comptables (diffusion de \ndocuments, organisation de réunions) jusqu'à la semaine de l'épargne salariale fin \nmars. \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n40 \n \n \n \nL’association Croissance Plus conduit une action globale de communication et prévoit \nde republier un guide pratique contenant des fiches sur l'intéressement et la \nparticipation. \n \n \nLa région Provence-Alpes-Côte d’Azur a pris l’initiative il y a quelques années \nd’engager une démarche d’approche auprès des autorités européenne pour dégager \ndes moyens budgétaires communautaires, destinés à renforcer l’accompagnement \ndes entreprises de petite taille dans leur démarche d’intéressement et de \nparticipation. Les entreprises les plus petites peuvent ne pas s’engager dans un \naccord d’intéressement ou de participation faute de moyens disponibles. \nL’accompagnement doit pouvoir être accessible également à de telles entreprises \npour stimuler les accords. \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n41 \n \nAnnexe n°4 : Déplacements régionaux et initiatives des \nambassadeurs  \n4.1 Déplacements en région \n \n \n \n \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n42 \n \n4.1 Initiatives complémentaires \nMedia \n \n11 février : interview des ambassadeurs dans le journal d’Edwige Chevrillon sur BFM \nBusiness \n \n13 février : intervention de François Perret au journal éco de Radio Classique \n \n21 mars : interview des ambassadeurs pour le journal L’Opinion \n \n29 mars : interview de Thibault Lanxade dans le journal Le Figaro \n \n30 mars : enregistrement d’une vidéo pour EPSOR sur l’épargne salariale par les \nambassadeurs \n \n5 avril : publication de la vidéo DGE intitulée : « quoi de neuf sur l’épargne salariale ? » \n \n18 avril : tribune de Thibault Lanxade & François Perret dans le journal Les Echos \n \n9 mai : article de François Perret « Pour un capitalisme rénové et responsable » sur \nForbes.fr  \n \n16 mai : interview sur l’épargne salariale de François Perret dans le journal Le bien public \nEvénements, rencontres & visites d’entreprise \n \n20 et 22 février : premier échange avec les organisations professionnelles à Paris \n \n21 mars : animation de l’atelier sur les dispositifs de partage de la valeur par François \nPerret aux Rencontres de l’entreprise, organisées à l’Assemblée nationale (80 personnes \nprésentes) \n \n17 avril : animation François Perret du petit-déjeuner EPSOR sur les enjeux des dispositifs \nde partage de la valeur organisé, en présence d’une trentaine d’entrepreneurs de start-up \net PME \n \n6 mai : rencontre des ambassadeurs avec les représentants de la CGT et de la CFTC \n \n10 mai : rencontre des ambassadeurs avec les représentants de la CFE-CGC et de la CFDT \n \n14 mai : intervention François Perret sur la loi PACTE et ses nouvelles dispositions sur \nl’intéressement/participation lors de la conférence organisée par CoM Media chez La \nPoste \n \n15 mai : rencontre des ambassadeurs avec les dirigeants d’Amundi épargne retraite \n \n15 mai : visite François Perret de l’entreprise A2 consulting, échange avec son président-\nfondateur \nJacques \nSchramm \net \nses \néquipes, \nsur \nleurs \ndispositifs \nd’intéressement/participation \n \n23 mai : petit-déjeuner François Perret avec les directeurs financiers chez D.F.C.G à Paris \n \n3 juin : présentation de la loi PACTE aux équipes de la société Altares par François Perret \n \n4 juin : ateliers épargne salariale avec les adhérents du groupe VYV animés par François \nPerret \n \n6 juin : présentation des pistes du rapport devant le COPIESAS par les ambassadeurs \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n43 \n \nAnnexe n°5 : Liste des personnes rencontrées dans le cadre de \nla mission \n1. Administrations centrales \n \n Direction générale du Travail \n \nM. Patrice Dischamps, chargé d’études, bureau de la durée et des revenus du \ntravail \n \nMme Amanda, Amaté, chargée d’études, bureau de la durée et des revenus du \ntravail \n Direction générale du Trésor \n \nM. Axel Brunetto, adjoint au chef du bureau institutions et évaluations des \npolitiques sociales et de l’emploi \n \nM. Paul De Vos, conseiller pour les affaires régionales \n \n2. Administrations déconcentrées \n \n DIRECCTE Auvergne-Rhône-Alpes \n \nM. Jean-François Bénévise, directeur régional \n \nMme Emmanuelle Hautcoeur, directrice de cabinet du DIRECCTE \n \nM. Marc-Henri Lazar, directeur régional adjoint - responsable du pôle Travail \n \nM. Simon-Pierre Eury, chef du pôle entreprises, emploi, économie - commissaire \nau redressement productif \n DIRECCTE Centre-Val de Loire \n \nM. Denis Saussereau, adjoint au chef du service compétitivité et mutations \néconomiques \n \nM. Alain Lagarde, directeur adjoint au pôle Travail \n \nM. Pierre Dussin, responsable du service communication \n DIRECCTE Grand-Est \n \nM. Benjamin Drighes, adjoint au chef de pôle entreprises, emploi et économie \n DIRECCTE Hauts-de-France \n \nM. Julien Gilbert, inspecteur du travail \n \nM. Florent Gauvain, chargé de mission développement économique \n DIRECCTE Nouvelle-Aquitaine \n \nM. Gilles Abdul, contrôleur du travail \n DIRECCTE Occitanie \n \nMme Damienne Verguin, directrice régionale adjointe, responsable du pôle \nentreprises, emploi et économie \n \nMme Marie-Line Sarzi, directrice de cabinet \n DIRECCTE Pays de la Loire \n \nM. Paul Guegan, chef du service du développement économique des territoires, \néconomie de proximité et tourisme \n \nM. François Bénazeraf, directeur du travail \n \nM. Daniel Gaillou, directeur adjoint du travail \n DIRECCTE Provence-Alpes-Côte d'Azur \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n44 \n \n \nMme Sophie Gleizes, chargée de mission développement économique \n \n \n3. Unions de Recouvrement des cotisations de Sécurité Sociale et d’Allocations Familiales \n- URSSAF \n \n URSSAF Pays de la Loire \n \nM. Jean-Marie Guerra, directeur régional \n \nMme Hélène Le Strat, directrice du site Loire-Atlantique \n \nMme Sylvie Heylens, directrice comptable et financier \n \nMme Fanny Petit-Figureau, responsable de service contrôle \n \nMme Cécile Parnaudeau, responsable de service contrôle \n URSSAF Auvergne-Rhône-Alpes \n \nM. Jean-Claude Pansard, directeur en charge du contrôle \n \nMme Malika Peloux, responsable de service contrôle \n \nMme Nicole Beckensteiner, responsable de service contrôle \n \n4. Organisations patronales \n \n Mouvement des entreprises de France \n \nMme Agnès Lépinay, directrice des affaires économiques, financières et TPE, PME, \nETI \n \nM. Pierre-Yves Legrand, directeur relations sociales, MEDEF Lille Métropole \n \nMme Astrid Feuillet, juriste, MEDEF Lille Métropole \n \nM. Olivier Klotz, président, MEDEF Alsace \n \nMme Mathilde Lefrais, déléguée générale, MEDEF Gironde \n \nMme Aurélie De Bilbao, juriste en droit social, MEDEF Gironde \n \nM. Vincent Charpin, président, MEDEF Loire-Atlantique \n \nMme Frédérique Barteau, déléguée générale, MEDEF Loire-Atlantique \n \nMme Anne-Stephanie Bardet, secrétaire générale, MEDEF Loire-Atlantique \n \nM. Yann Le Mitouard, responsable juridique et social, MEDEF Loire-Atlantique \n \nM. Daniel Robin, président, MEDEF Vendée \n \nM. Bruno Boussel, délégué général, MEDEF Centre \n \nMme Elga Gruitton, directrice générale, MEDEF Centre \n \nM. Romain Jaczine, chargé de relations entreprises, MEDEF Centre \n Confédération des petites et moyennes entreprises \n \nMme Karine Jan, chargée de mission formation \n \nM. Francis Larue, administrateur, CPME Haute-Garonne \n \nMme Anne Guivarc'H, déléguée générale, CPME Nouvelle-Aquitaine \n \nM. Jean-Joseph Bâtardière, Délégué général, CPME Pays de la Loire \n \nM. Jean-luc Cadio, président, CPME Loire-Atlantique \n \nM. Cyril Amprino, secrétaire général, CPME Rhône-Alpes \n Union des entreprises de proximité \n \nM. Roland Delzers, président, U2P Occitanie \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n45 \n \n \nMme Aurore Aumeaume-Rumeau, secrétaire générale, U2P Occitanie \n \nMme Isabelle Adam, U2P Nouvelle-Aquitaine \n \nM. Eric Girardeau vice-président, U2P Pays de la Loire \n \nMme Elisabeth Fessart, déléguée générale, U2P Pays de la Loire \n \nM. Frederic Brangeon, administrateur, U2P Pays de la Loire \n \nMme Nathalie Fombonne, secrétaire générale, U2P Centre-Val de Loire \n \nM. Eric Guinoiseau, administrateur, U2P Centre-Val de Loire \n \nM. Bertrand Fayet, secrétaire général, U2P Rhône-Alpes \n \n5. Organisation syndicales \n \n Confédération générale du travail \n \nM. Fabrice Angéi, membre du bureau confédéral \n \nM. Pierre-Yves Chanu, conseiller confédéral \n Confédération française démocratique du travail \n \nM. Alexis Masse, secrétaire confédéral au service économie et société \n Confédération française des travailleurs chrétiens \n \nM. Geoffroy De Vienne, membre du COPIESAS \n Confédération française de l'encadrement-Confédération générale des cadres \n \nM. \nGérard \nMardiné, \nsecrétaire \nnational \nà \nl’économie, \nl’industrie, \nle \ndéveloppement durable la RSE et le logement \n \n6. Fédérations et associations professionnelles \n \n Chambre de métiers et de l’artisanat \n \nM. Daniel Laidin, vice-président \n Compagnie nationale des commissaires aux comptes \n \nM. Jean Bouquot, président \n Conseil national des barreaux \n \nM. Thomas Charat, président de la commission droit et entreprise \n \nM. Olivier Ziegler, juriste \n CroissancePlus \n \nMme Julie Torossian, directrice des affaires publiques \n Fédération des entreprises et entrepreneurs de France \n \nMme Diane Aubert, directrice du cabinet du président \n Fédération française du bâtiment \n \nM. Olivier Salleron, président \n \nM. Thierry Micor, chef du service emploi et protection sociale \n \nM. Daniel Boudin, vice-président, FFB Nouvelle-Aquitaine \n \nMme Arielle Bigonneau, juriste en droit social, FFB Pays de la Loire \n Fédération nationale des transports de voyageurs \n \nM. Pierre Malabry, chargé de missions juridiques \n Fédération de la plasturgie et des composites  \n \nMme Anne Blaise, directrice des affaires sociales \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n46 \n \n Fédération des promoteurs immobiliers  \n \nM. Alexis Rouque, délégué général \n Fédération régionale des entrepreneurs des territoires \n \nMme Camille Malpeyre, déléguée régionale \n France Biotech \n \nMme Maryvonn Hiance, présidente \n France Chimie  \n \nMme Myriam Rouet Meunier, secrétaire générale, Centre-Val de Loire \n \nMme Virginie Boyer, chargée de projets, Rhône-Alpes \n France Invest \n \nM. Dominique Gaillard, président \n \nMme France Vassaux, secrétaire générale \n Groupement des professions de services  \n \nM. Pierre Cejka, chargé de mission \n Ordre des experts comptables \n \nM. Bruno Delmotte, directeur de cabinet \n \nMme Alice Fages, directrice des études \n \nMme Karine Basset, expert-comptable \n \nM. Gregory Burdan, représentant commission entreprises \n \nM. Jean-Luc Mohr, expert-comptable \n \nMme Sandrine Martinat, expert-comptable \n Union des employeurs de l’économie sociale et solidaire \n \nM. Charles-Henri Montaut, vice-président \n Union des industries et métiers de la métallurgie \n \nM. Patrice Toulouse, Directeur juridique, UIMM Occitanie \n Union des métiers et des industries de l'hôtellerie \n \nM. Roland Heguy, président \n \nM. Christian Recoing vice-président \n \nMme Carine Molitor \n \nM. Jean-Louis Sama, secrétaire général, UMIH Centre-Val de Loire \n \nMme Sonia Alves, élue, UMIH Centre-Val de Loire \n Union régionale des SCOP \n \nM. Simon Herraiz, délégué régional, Occitanie \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n47 \n \n7. Chambres de commerce et d’industrie \n \n Chambre de commerce et d’industrie Auvergne Rhône-Alpes \n \nM. Jean-Baptiste Maisonneuve, vice-président \n \nM. Serge Boscher, directeur \n Chambre de commerce et d’industrie Hauts-de-France \n \nM. Yann Orpin, président \n Chambre de commerce et d’industrie Nouvelle-Aquitaine \n \nMarc Faillet, directeur général adjoint \n Chambre de commerce et d’industrie Pays de la Loire \n \nPierre Haenel \n \n8. Entreprises \n \n A2 consulting \n \nM. Jacques Schramm, dirigeant \n \nMme Amandine Durand, directrice associée \n \nMme Salma Berrada, manager \n \nMme Fatim-Zahra El Mernissi, consultante sénior \n Amalia \n \nM. Idriss Boumaza, dirigeant \n Amazone SA Forbach \n \nM. Patrice Franke, directeur \n Amundi \n \nM. Xavier Collot, directeur épargne retraite \n Biosynex \n \nM. Larry Abensur, président directeur général \n BNP Paribas \n \nM. Jerome Bernier, responsable marché professionnel TPE \n BNP Paribas Cardif  \n \nM. Pierre de Villeneuve, président directeur général \n Cedrus \n \nM. Christel Bapt \n Epac Systemes \n \nMme Marianne Bansard, responsable administratif \n Epsens \n \nM. Didier Idriss, chargé d'affaires \n Epsor \n \nM. Benjamin Pedrini, dirigeant \n ExtremIT \n \nM. Alexis Deray, dirigeant \n Geosat \n \nMme Nathalie Caumont, directrice des ressources humaines \n Groupama Epargne Salariale \n \nM. Jean-Christophe Benzo, directeur général \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n48 \n \n Lingenheld \n \nM. Richard Decker, directeur des ressources humaines \n Malakoff Médéric \n \nM. Vincent Guerinet, responsable stratégie territoriale Hauts-de-France \n Master K \n \nFrédéric Fossi, président \n Omelcom \n \nM. Christophe Prévot, dirigeant \n Paul Boye Technologies \n \nM. Patrice Chazal, directeur administratif et financier \n Prisca \n \nM. Gilles Du Gardin, président \n Regmatherm \n \nMme Lisa Ulmer, présidente \n \nMme Françoise Geyer, comptable \n SAS Happy Babees \n \nM. Gilles De Larauze \n Seea \n \nM. Eric Rault, directeur \n Solocuivre \n \nMme Maeva Derou, responsable du personnel \n Utocat \n \nM. Martin Kruczkowski, juriste \n Wipple \n \nMme Lydia Cambier \n Transport Rabouin \n \nM. Eric Rabouin, dirigeant \n Vicat \n \nM. Patrick Le Tourneau, directeur des relations sociales \n \n9. Personnalités qualifiées \n \n \nM. Hugues De Poncins, avocat \n \nM. Jérôme Dedeyan, associé fondateur de Eres \n \nM. Gonzague La Fonta, dirigeant fondateur d’adRem \n \nMme Sandrine Lejemble, consultante indépendante en ressources humaines \n \nM. Alain Sauret, avocat, président du conseil scientifique du cabinet Fidere \n \nMme Isabelle Vendeville, avocate \n \nRemerciements particuliers à : \n \nM. Jérôme Dedeyan, associé fondateur de Eres \n \nM. Alain Sauret, avocat, président du conseil scientifique du cabinet Fidere \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n49 \n \nAnnexe n°6 : Bibliographie \nOuvrages \nAissa Olfa, « L'impact de l'intéressement financier sur la performance des entreprises », \nCreateSpace Independent Publishing Platform, 2015. \nBallan Jean-Jacques, « L'intéressement et la participation à la portée de tous : modernisez \nvotre politique de rémunération », Editions d’Organisation, 2005. \nClaude Henri, « Gaullisme et grand capital », Editions sociales, 1960. \nEstay Christophe, Bouillerce Brigitte, « Motiver les salariés du climat social à l'épargne \nsalariale ! », AFNOR, 2011. \nFerreira Anna et Michel Hallopeau, « Manuel de la protection sociale d'entreprise et de \nl'épargne salariale », L'Argus de l'assurance, Collection Les Fondamentaux de l'Assurance, \n2017. \nKerhervé Alain, « Une révolution en héritage, la politique sociale de Charles de Gaulle », \nEditions Corsaire, 2015.  \nLignon Didier, « Epargne salariale, 100 raisons de savoir, de comprendre et de convaincre », \nAumage éditions, 2010. \nRevue Fiduciaire, « Epargne salariale et actionnariat salarié », 2018. \nVanderbussche Robert, « La politique sociale du Général de Gaulle », Collection Histoire et \nlittérature régionales, 1989. \nVernier Eric, « Epargne salariale, l'imposture », L’Harmattan, 2003. \n \nRapports \nAutorité des marchés financiers (AMF), « Rapport sur l’épargne salariale et l’actionnariat \nsalarié », présidé par Jacques Delmas-Marsalet, Président de la Commission consultative \n« Epargnants », 2011. \nAssemblée nationale, Rapport fait au nom de la Commission des Affaires sociales sur le projet \nde loi portant mesures d’urgence économiques et sociales, 2018. \n« Partage de la valeur ajoutée, partage des profits et écarts de rémunérations en France », \nJean-Philippe Cotis, La Documentation française, 2009.  \nCOPIESAS, « Pour une réforme de l’épargne salariale », 2014. \nDARES, « Participation, intéressement et épargne salariale en 2016 », août 2018. \nIGF-IGAS, « Mission d’évaluation – diagnostic sur les dispositifs d’épargne salariale », 2013. \nSénat, « L'intéressement, la participation et l'actionnariat salarié », Service des Affaires \nEuropéennes - septembre 1999. \n« La participation, une idée toujours neuve et une impérieuse nécessité pour la bonne marche \ndes petites entreprises », Rapport sur la participation dans les entreprises de moins de 50 \nsalariés, présenté par Monsieur Alain Gournac, Sénateur des Yvelines à M. Dominique de \nVillepin, Premier Ministre, 2007.  \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n50 \n \nAnnexe n°7 : Remerciements \n \nToute notre gratitude va au ministre de l’Economie et des Finances, M. Bruno Le Maire, et à la \nministre du Travail, Mme Muriel Pénicaud, pour la confiance qu’ils ont bien voulu nous \ntémoigner, en nous mandatant pour mener cette mission très stimulante et à fort enjeu sur \nl’intéressement et la participation. \n \nLa régularité et la qualité du dialogue établi avec le Cabinet de M. Bruno Le Maire, et plus \nparticulièrement avec M. Bertrand Sirven, directeur adjoint du Cabinet du ministre de \nl’Economie et des Finances, M. Emmanuel Monnet, conseiller financement, et Mme Jennifer \nPizzicara, cheffe de cabinet, ont contribué de manière décisive à la bonne marche de notre \ntravail. \n \nNous remercions également bien vivement M. Antoine Foucher, directeur de cabinet de la \nministre du Travail, pour les échanges très constructifs que nous avons pu avoir avec lui. \n \nSans le support des équipes de la Direction générale des entreprises (DGE), pilotée par M. \nThomas Courbe, et plus particulièrement du bureau de Mme Arpiné Gzryan, avec le soutien \nopérationnel et actif de M. Simon Verna, chargé de mission, il ne nous aurait pas été possible \nde nous rendre dans les différentes régions françaises, à la rencontre des organisations \nprofessionnelles, des entrepreneurs et des autorités administratives locales, tout \nparticulièrement les DIRECCTE et les URSSAF, ni d’analyser et de hiérarchiser dans de bonnes \nconditions les idées exprimées à l’occasion des différentes réunions tenues. \n \nNotre prise de contact avec les partenaires sociaux, notamment dans le cadre du COPIESAS, a \nété facilitée par les prises de rendez-vous organisées par M. Patrice Dischamps, chargé \nd’études, bureau de la durée et des revenus du travail, et Mme Amanda Amaté, chargée \nd’études, bureau de la durée et des revenus du travail, au sein de la Direction générale du \ntravail auxquels nous voulons exprimer notre reconnaissance. \n \nEnfin, notre mission a bénéficié au plus haut point de toutes les discussions que nous avons pu \navoir, à Paris et en région, avec toutes celles et tous ceux qui ont bien voulu nous consacrer du \ntemps, à la fois pour nous faire part des « pratiques » de l’épargne salariale réalisées en \nFrance, et nous suggérer des pistes nouvelles pour favoriser davantage encore sa \ndémocratisation. \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n51 \n \n \n \n \n\nPartager plus pour se développer mieux - Rapport au ministre de l’Economie et des Finances et à la ministre du Travail \n52 \n \n \n \n \n", "published_date": "2019-06-12", "section": "Dossiers"}