{"id": 1006, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=38CA34B4-0916-4BE8-939F-CAC69131501A&filename=1090%20-%209%C3%A8me%20Semaine%20de%20l%27industrie.pdf", "author": null, "title": "1090 -A l'occasion de la 9ème Semaine de l'industrie,  Agnès Pannier-Runacher vous invite à un après-midi d'échanges et de réflexion sur le thème « L'industrie, l'avenir de la France » - jeudi 21 mars 2019", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 13 mars 2019 \nN° 1090     \n \n \n \nINVITATION PRESSE \n \n \nA l’occasion de la 9ème Semaine de l'industrie, \n \nAgnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l'Économie et des Finances \n  \n vous invite à un après-midi d'échanges et de réflexion \nsur le thème « L'industrie, l'avenir de la France » \n \nle Jeudi 21 mars 2019 de 14h00 à 17h30 \nAu ministère de l’Économie et des Finances \nCentre de conférences Pierre Mendès France \n139, rue de Bercy – Paris 12ème  \n \n \nA l’occasion de la 9ème édition de la Semaine de l’industrie, qui se tiendra du 18 mars au 24 mars \n2019, Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l'Économie et des \nFinances, a souhaité réunir les hommes et les femmes, professionnels, institutionnels, jeunes \ndiplômés et étudiants qui font et feront l’industrie d’aujourd’hui et celle de demain, pour un après-\nmidi d’échanges et de réflexion consacré à « L’industrie, l’avenir de la France ». Une vingtaine \nd’intervenants prendront la parole lors de cet événement qui mettra l’accent sur l’industrie comme \nfacteur d’inclusion et comme moteur d’attractivité pour nos territoires (cf. programme prévisionnel). \n \nLa Semaine de l'industrie permet d’aller à la rencontre des professionnels de l’industrie, de \ns’informer sur des métiers innovants et qui recrutent, de découvrir les filières et les formations, etc. \nLa French Fab en mouvement est le thème de cette 9ème édition. \n \n \nVeuillez-vous accréditer auprès du bureau de presse de Bercy \n  \nJe viendrai \n  \nJe ne viendrai pas \n  \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n\n \n2 \n \nProgramme prévisionnel :  \nToute presse accréditée \n \nL’événement sera animé par Marie Dancer, journaliste à La Croix \n \n14 h 00 \nAccueil \n \n14 h 30 \nOuverture par Bruno Le Maire, ministre de l’Economie et des Finances  \n \n14 h 45 \nSéquence 1 : « Les industriels s’engagent » \nKeynote : « Féminiser l’industrie, un enjeu de compétitivité pour l’industrie de \ndemain », par Carmen Munoz-Dormoy, Directrice générale de Citelum. \nTable-ronde : « Pour une industrie inclusive, connectée avec son temps et la \nsociété »  \nMarie-Sophie Pawlak, Présidente fondatrice de l’association Elles Bougent \no Gérard Lefranc, Directeur mission Insertion chez Thales, et Président de \nl’association Hanvol \no Caroline Courtin, Responsable Diversité et Inclusion de BNP Paribas \no Dominique Meurs, Professeure à l'Université de Paris ouest-Nanterre La Défense, \nchercheuse associée à l’INED \n \n15 h 40 \n« Industrie du Futur et futur de l’industrie » \nKeynote: « Quels sont les enjeux de l’industrie du futur pour la France par rapport à \nses \ncompétiteurs ? », \npar \nBernard \nCharlès, \nVice-président \ndu \nConseil \nd'administration - Directeur général de Dassault Systèmes \nTable ronde : « L’enjeu de la transition opérationnelle vers l’industrie du futur : \ncomment transformer son processus de production et quelles compétences pour \nl’Industrie du Futur ? \no Christel Heydemann, Présidente de Schneider Electric France \no Bruno Grandjean, Président de l’Alliance pour l’industrie du futur et Président de la \nFédération des Industries Mécaniques (FIM) \no Yves Noirot, Directeur général des Fonderies de Sougland \no Patrick Koller, Directeur général de Faurécia (sous réserve) \no Philippe Portier, Secrétaire national, CFDT \n \n16 h 35 \nCérémonie de remise des Vitrines Industrie du Futur \nAvec Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie \net des Finances et Bruno Grandjean, Président de l’Alliance pour l’industrie du \nfutur et Président de la Fédération des Industries Mécaniques \n \n16 h 50 \nSéquence 3 : « Territoires et industrie » \nKeynote : « Faire de nos territoires la clé de notre réussite industrielle »,  par \nVirginie Carolo, Vice-présidente de l’ADCF \nTable-ronde : « Territoires et industrie : point d’avancement sur la mise en œuvre \ndes Territoires d’industrie à partir d’exemples concrets »  \no Laurent Riche, Vice-président de Mulhouse Alsace Agglomération (Territoire \nd’industrie Sud Alsace) \no Bruno Ameline, Président-directeur-général de NSC Group (Territoire d’industrie \nSud Alsace) (sous réserve) \no Jean-Pierre Abelin, Président de la Communauté d'agglomération de Grand \nChâtellerault (Territoire d’industrie Châtellerault) \no Yves Trousselle,  Directeur du site Aigle d’Ingrandes-sur-Vienne (Territoire \nd’industrie Châtellerault) \n \n17 h 45 \nConclusion par Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre \nde l’Economie et des Finances \n \n", "published_date": "2019-03-13", "section": "Communiques"}