{"id": 5076, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15262.pdf", "author": null, "title": "Benoît HAMON se rend demain à Madrid à l'invitation de la Confédération Espagnole des Entreprises de l'Economie Sociale où il interviendra lors de la conférence internationale : \"Construire l'Europe à travers l'économie sociale : une alternative pour la c", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 19 juin 2013 \nN° 670 \n \nBenoît HAMON se rend demain à Madrid à l’invitation de la \nConfédération Espagnole des Entreprises de l’Economie Sociale où il \ninterviendra lors de la conférence internationale : \n« Construire l’Europe à travers l’économie sociale : une alternative pour \nla croissance et l’emploi » \n \n \nA l’occasion de ce déplacement, le ministre délégué à l’Economie sociale et solidaire partagera \navec son homologue du gouvernement espagnol Engracia HIDALGO TENA, les grands axes qu’il \nmet en œuvre sur son secteur pour financer la croissance des entreprises sociales et solidaires en \nFrance.  \n \nEn Espagne le secteur représente près de 50 000 entreprises, 2,7 millions de salariés, soit près de \n12% de la population active et 10% du PIB. L’Espagne abrite la plus grande coopérative ouvrière \ndu monde, le Groupe Mondragon, dont le ministre rencontrera le président-directeur général. Le \nministre s’entretiendra également avec les dirigeants de l’entreprise ONCE (Conglomérat \nd’entreprises à but social). \n \nEn Espagne, en dépit de la crise économique, le secteur a créé 8 000 postes de travail pour le \npremier semestre 2012.  \n \nLors de ses différentes expressions, le ministre soulignera la bonne résistance à la crise de \nl’Economie sociale et solidaire et l’importance d’une reconnaissance européenne de ses \nspécificités pour favoriser la création d’emplois. \n \n \nProgramme : \n \n \n \n \n \n09h45 : \nVisite de l’entreprise Flisa (Groupe ONCE).  \n \n \n10h30 : \nRencontre avec M. Ramos VAZQUEZ, Vice-président de l’Organisation \nNationale des Aveugles Espagnols (ONCE), et Mme Ana PELAEZ, \nDirectrice Générale des Relations Internationales de l’ONCE \n \n \n12h00 : \nIntervention du Ministre lors de la Conférence internationale « Construire \nl’Europe à travers l’économie sociale : une alternative pour la croissance \néconomique et l’emploi» organisé par la CEPES (Confédération \n\n \n \n \n \nEspagnole des Entreprises de l’Economie Sociale), en présence de Mme \nEngracia HIDALGO TENA, Secrétaire d’Etat à l’emploi. \n \n \n \n13h00 : \nEntretien avec Mme Engracia HIDALGO TENA \n \n \n13h30 : \nEchanges avec la presse \n \n \n14h30 : \nEntretien avec M. Josú UGARTE ARREGUI, Président de Mondragon \nInternational et Directeur des opérations internationales, et M. Sergio \nTREVIÑO LUIS, CEO du groupe Fagor Electrodomésticos et Président \nde Fagor-Brandt \n \n \n15h30 : \nEntretien avec les responsables de la CEPES \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-06-19", "section": "Communiques"}