{"id": 2693, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21575.pdf", "author": "Christian Eckert", "title": "COMMUNIQUE DE PRESSE - Jean-Michel BAYLET, Christian ECKERT et André LAIGNEL installent l'observatoire des finances et de la gestion publique locales", "text": " \n \n \n \n \nMINISTERE DE L’AMENAGEMENT \nDU TERRITOIRE, DE LA RURALITE ET \nDES COLLECTIVITES \nTERRITORIALES \n \nSECRETARIAT D’ETAT AU BUDGET \nET AUX COMPTES PUBLICS \n \nCOMITE DES FINANCES LOCALES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 18 octobre 2016 \nN° 149 \n \n \nJean-Michel BAYLET, Christian ECKERT et André LAIGNEL installent l’observatoire \ndes finances et de la gestion publique locales  \n \n \nJean-Michel BAYLET, ministre de l’Aménagement du territoire, de la Ruralité et des Collectivités \nterritoires, Christian ECKERT, secrétaire d’État chargé du Budget et des Comptes publics et \nAndré LAIGNEL, premier vice-président délégué de l'Association des maires de France (AMF) et \nprésident du Comité des finances locales (CFL) ont installé l’observatoire des finances et de la \ngestion publique locales mardi 18 octobre. \n \nCréée par la loi NOTRe (loi de 2015 portant sur la nouvelle organisation territoriale), formation \nspécialisée du Comité de finances locales, cette nouvelle instance vient se substituer à \nl’Observatoire des finances locales. Elle conserve ses anciennes missions, notamment la \nproduction d’un rapport annuel sur la situation financière des collectivités locales et se voit confier \ndeux missions supplémentaires :  \n \n- \nL’établissement, la collecte, l’analyse et la mise à jour des données et des statistiques \nportant sur la gestion des collectivités territoriales et la diffusion de ces travaux, afin de \nfavoriser le développement des bonnes pratiques, nouvelles missions qui s’inscrivent \npleinement dans la logique d’approfondissement de la décentralisation. \n \n- \nLa réalisation d’évaluations de politiques publiques locales. \n \nCe nouvel outil, très attendu par les acteurs publics locaux, a vocation à inventer les outils \nd’analyse financière et statistique qui permettront à toutes les collectivités de partager leurs \nméthodes, apportant ainsi une matière objective et essentielle au débat.  \n \n \nContacts presse :  \n \nNathalie KOUYATE \nMinistère de l’Aménagement du territoire, de la Ruralité et des Collectivités territoriales \n01 44 49 85 08 – 06 40 73 26 97 - service-presse@territoires.gouv.fr \n \nEmilie THIRY \nSecrétariat d’Etat au Budget et aux Comptes publics \n01 53 18 45 04 – 06 46 06 51 23 – sec.sebud-presse@cabinets.finances.gouv.fr \n \nBenjamin PASQUIER \nAssociation des Maires de France \n06 63 40 41 15 – benjamin.pasquier@amf.asso.fr \n \n \n \n", "published_date": "2016-10-18", "section": "Communiques"}