{"id": 2299, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22374.pdf", "author": null, "title": "Contrats à impact social : signature d'un protocole d'engagement avec « Passeport Avenir » pour lutter contre le décrochage scolaire dans l'enseignement agricole", "text": " \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA FORET, \nPORTE-PAROLE DU GOUVERNEMENT  \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT AU COMMERCE, \nA L’ARTISANAT, A LA CONSOMMATION  \nET A L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \n Paris, le 4 avril 2017 \nN° 377 \n \nContrats à impact social : signature d’un protocole d’engagement avec \n« Passeport Avenir » pour lutter contre le décrochage scolaire dans \nl'enseignement agricole \n \n \nStéphane LE FOLL, Ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt, Porte-parole du \nGouvernement et Martine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l'Artisanat, de la \nConsommation et de l'Économie sociale et solidaire ont signé ce 4 avril 2017 un protocole \nd’engagement avec l’association « Passeport Avenir » dans le cadre d’un contrat à impact social \ndestiné à lutter contre le décrochage scolaire dans l'enseignement agricole.  \n \nLa signature de ce protocole permettra d’accompagner 130 élèves de l’enseignement agricole, \nissus en priorité des filières professionnelles de la 1ère au BTS, en partenariat avec des \nentreprises. Elle vise à améliorer significativement leurs résultats scolaires, la poursuite de leurs \nétudes et leur insertion professionnelle. \n \nL’association Passeport Avenir mobilisera au sein des entreprises partenaires un réseau de \ntuteurs volontaires, issus du monde professionnel et associatif qui accompagnera les élèves de \nl’enseignement agricole tout au long de leurs études. \n \nLes actions d’accompagnement seront  mises en œuvre à partir de la rentrée 2018 sur une durée \nde 5 ans. Une quinzaine d’établissements d’enseignement agricole seront initialement ciblés. Un \nsuivi des résultats de cette initiative permettra de diffuser largement les bonnes pratiques dont elle \naura permis l’émergence. \n \nL’engagement des deux ministères porte sur 800 000 euros sur les 5 années à venir. \n \n« Je me félicite de ce partenariat qui permettra d'améliorer encore le succès des jeunes dans les \nfilières professionnelles de l'enseignement agricole grâce à la mobilisation d'un collectif » a déclaré \nStéphane LE FOLL à l'issue de cette rencontre. \n \nPour Martine PINVILLE : « La signature de ce sixième contrat à impact social nous montre la \nconfiance de l’ensemble des acteurs pour ce dispositif nouveau permettant d’apporter des \nsolutions à des besoins sociaux peu ou pas bien couverts jusqu’à présent. Ce dispositif apporte \négalement une réponse aux besoins de financement de l’innovation sociale exprimée par les \nacteurs de terrain et permet de mieux affecter les ressources publiques en faisant porter le risque \nde l’expérimentation par des financeurs privés. » \n \n \n\n \n \nContacts presse : \nCabinet de Stéphane LE FOLL : 01 49 55 59 74 - cab-presse.agriculture@agriculture.gouv.fr \nCabinet de Martine PINVILLE : 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-04-04", "section": "Communiques"}