{"id": 1593, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=19ED7E1C-C441-4241-9509-6315E4C21D0C&filename=601%20-%20La%20France%20se%20f%C3%A9licite%20des%20r%C3%A9sultats%20positifs%20du%20%C2%AB%20Plan%20Juncker%20%C2%BB%20d%E2%80%99investissement.pdf", "author": null, "title": "601 - La France se félicite des résultats positifs du « Plan Juncker » d'investissement", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 19 juillet 2018 \nN° 601     \n \n \nLa France se félicite des résultats positifs  \ndu « Plan Juncker » d’investissement \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, salue l’annonce faite hier par la \nCommission européenne et la Banque européenne d’investissement sur le fait que le « Plan \nJuncker » a atteint et dépassé son objectif de mobiliser 315 milliards d’euros de financements \nadditionnels en trois ans. Le « Plan Juncker » repose sur un système financier innovant et a \npermis de relancer les investissements après la crise dans des secteurs clés pour l’avenir de notre \néconomie, en particulier la transition énergétique et l’innovation.  \nBruno Le Maire déclare : « Le Plan Juncker a soutenu, dans des secteurs très variés, le \nfinancement de projets qui n’auraient peut-être pas vu le jour autrement. La France est le premier \nbénéficiaire de ce plan. Nous soutenons son prolongement dans les années à venir. Il est un \nélément important de notre politique d’investissement et démontre clairement la valeur ajoutée \nd’une action économique à l’échelle européenne. » \n  \nContexte : \n  \nLe « Plan Juncker » repose sur une garantie du budget de l’UE : 26 Md€ par le Fonds Européen \npour les Investissements stratégiques (FEIS), couplés à une contribution de 7,5 Md€ de la Banque \nEuropéenne d’Investissement (BEI) qui, par effet de levier, visent à mobiliser 315 Md€ \nd’investissements d’ici à mi-2018 pour atteindre 500 Md€ à l’horizon 2020. Ce dispositif permet à \nla BEI de déployer des instruments financiers (prêts, garanties, prises de participations) dans des \nprojets risqués. A ce jour, 334,8 Md€ ont été mobilisés dans le cadre des projets approuvés par la \nBEI dans les 28 états membres.   \n  \nLe « Plan Juncker » est un instrument financier unique en son genre qui illustre l’effet catalytique \ndes financements européens. Il a ainsi permis d’apporter une réponse concrète au manque \nd’investissements en Europe après la crise.  La BEI a investi dans des secteurs innovants et \ntouche, grâce au « Plan Juncker », beaucoup d’entreprises qui n’avaient auparavant jamais \nbénéficié de ses financements. En effet, 75% des projets financés ont bénéficié pour la première \nfois de ce dispositif, notamment des PME et ETI. \n \nDepuis le lancement en 2015, ce sont près de 144 opérations qui ont été approuvées en France \ngrâce à la garantie fournie par le « Plan Juncker ». Cela se traduit par plus de 10Md€ de prêts de \nla BEI, soit  50 Md€ d’investissement additionnels. Les documents de la BEI mettent en avant la \ndiversité \ndes \nopérations \nfinancées \nsur \nl’ensemble \ndu \nterritoire \nnational : \nhttp://www.eib.org/fr/infocentre/press/releases/all/2018/2018-192-juncker-plan-exceeds-original-\neur-315-billion-investment-target.htm. \n  \n \n \n \n \n \n\n \n \n \n \n \nEn France, trois secteurs ont été tout particulièrement soutenus par le « Plan Juncker », en ligne \navec les priorités du Gouvernement : la transition énergétique (32%), l’innovation (32%) et le \nnumérique (15%).  A titre d’exemple, la BEI a ainsi financé directement la politique de recherche et \nde développement de nombreuses ETI dans le secteur aéronautique (Mecachrome, Latécoère ou \nencore Daher) et dans le secteur de la rénovation thermique des maisons et des appartements où \nla BEI a apporté un financement à des entreprises comme Sunpartner qui conçoit des vitres \nphotovoltaïques transparentes.  \n  \n  \n  \n  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-07-19", "section": "Communiques"}