{"id": 567, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E6341974-CD53-4968-B8C7-AAAA59D5AAD4&filename=1468%20-%20Bercy%20accueille%20la%20derni%C3%A8re%20%C3%A9tape%20du%20%C2%AB%20French%20Fab%20Tour%20%C2%BB.pdf", "author": null, "title": "1468 - #OpenBercy : Bercy accueille la dernière étape du « French Fab Tour »", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 9 octobre 2019 \nN° 1468    \n \nNOTE AUX REDACTIONS \n \nOpenBercy : Bercy accueille la dernière étape du « French Fab Tour » \n \nJeudi 10 octobre – Journée  \nCour d’honneur du ministère \n \nLe French Fab Tour a été inauguré le 15 janvier 2019, à Laval (Mayenne). Cette tournée \nitinérante à travers tout le territoire a pour but de faire rayonner l’industrie française pour \ndéconstruire les idées reçues sur l’industrie et promouvoir l’attractivité de ses métiers auprès des \njeunes générations, susciter des vocations professionnelles, proposer des offres d’emploi et co-\nconstruire l’industrie de demain. \n \nA l’occasion de Bpifrance Inno Génération (« BIG »), et pour sa 60ème et dernière étape, le \nFrench Fab Tour s’installera toute la journée dans la cour d’honneur du ministère de \nl’Economie et des Finances. Au programme, des animations (bus expérientiel), des échanges \nentre étudiants et industriels, un forum de l’emploi, un temps d’échanges institutionnels et de \nnetworking. Dans l’après-midi, les partenaires, des institutionnels, Bruno Le Maire, ministre de \nl’Economie et des Finances, ainsi qu’Agnès Pannier-Runacher, secrétaire d’Etat auprès du \nministre de l’Economie et des Finances, viendront clore cette 60ème étape lors d’une séance \nplénière.  \n \nDans la journée, des entreprises industrielles innovantes présenteront leurs métiers afin de \nsusciter des vocations et attirer les jeunes talents en faisant la démonstration in situ de la \nmodernité et de la vitalité de l’industrie française. L’Expérience French Fab, le serious game de \nl’industrie et Puxi, le camion-usine de la plasturgie, seront présents pour montrer l’industrie sous \nun nouveau jour. \n \n \nProgramme prévisionnel :  \nAccès ouvert à tous les journalistes accrédités  \n \n9h30 : Ouverture du French Fab Tour par Agnès Pannier-Runacher  \n \nCoupé de ruban \n  \nPrésentation de la feuille de route du Conseil de la mixité et de l’égalité professionnelle \ndans l’industrie, et lancement d’un grand défi. \n \n10 h – 10 h 45 : Table-ronde sur le Volontariat Territorial en Entreprise (VTE). \nEn présence des premiers bénéficiaires du dispositif et d’écoles partenaires, d’Agnès Pannier-\nRunacher et de Guillaume Mortelier, directeur exécutif Accompagnement de Bpifrance  \n \n \n\n \n2 \n \n10 h – 12 h : Job dating dans le cadre du French Fab tour \nDes sessions de recrutements seront organisées avec plus de 30 entreprises dans la place de \nl’Industrie. Plus de 250 personnes en recherche active et des jeunes diplômés sont attendus. \n \n \n12 h 30 – 13 h 30 : Déjeuner du French Fab tour \nDes industriels et des étudiants échangeront à bâtons rompus sur 10 tables, chacune composée \nde 9 jeunes et d’un industriel. \n \n13 h 30 – 14 h 30 : Réunion des ambassadeurs French Fab \nLes entrepreneurs qui portent La French Fab en région se réuniront pour échanger sur l’industrie \nau cœur des territoires de l’industrie. \n \n16 h - 18 h: table-ronde « Le Jour où j’ai osé » \nOrganisée par « Bouge ta boîte » et avec notamment Marie-Claire Capobianco, directrice \nCroissance & Entreprises et membre du Comité Exécutif du Groupe BNP Paribas, Erik Orsenna, \nécrivain, membre de l’Académie française, Valentine Chapus-Gilbert, fondatrice des Editions de \nl’arrosoir, Manuel Mallen, fondateur de la joaillerie Courbet, Hugues Le Bret, co-fondateur et \nprésident de Nickel, Evelyne Platnic Cohen, présidente de The Artist Academy.   \n \n15 h – 16 h 45 : Clôture du French Fab tour et remise des trophées de l’industrie \n \n- \nIntroduction par Agnès Pannier-Runacher \n \n- \nInterventions de Christelle Morançais, présidente du Conseil régional des Pays de la Loire, \nPhilippe Varin, président de France industrie, de Philippe Darmayan, président de l’UIMM, \nNicolas Dufourcq, directeur général de Bpifrance, Christophe Lecourtier, directeur général \nde Business France, et Bruno Grandjean, président de l’Alliance industrie du futur. \n \n- \nConclusion par Bruno Le Maire, ministre de l’Economie et des Finances. \n \n \nPlus d’informations sur le « French Fab Tour » : \nhttps://www.lafrenchfab.fr/2019/10/02/bpifrance-inno-generation-accueille-la-derniere-etape-du-\nfrench-fab-tour/ \n \n \n \n \nVeuillez-vous accréditer auprès du bureau de presse de Bercy \n 01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-10-09", "section": "Communiques"}