{"id": 2920, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21018.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON se rendra à Montreuil (Seine-Saint-Denis), le  6 juin 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 3 juin 2016 \nN°1428 \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \nse rendra à Montreuil (Seine-Saint-Denis), le lundi 6 juin 2016 \n \nEmmanuel MACRON visitera d’abord le bureau de poste principal de Montreuil où il dévoilera le \ntimbre commémoratif du 80ème anniversaire du Front Populaire et des premières femmes ministres d’un \ngouvernement de la République, Mmes Suzanne LACORE, Irène JOLIOT-CURIE et Cécile \nBRUNSCHVICG.  \nLe Ministre visitera ensuite une agence de Permis Malin, entreprise de location de véhicule à double \ncommande, qui offre ainsi à ses clients un moyen d’apprendre la conduite à moindre coût. La loi pour la \ncroissance, l’activité et l’égalité des chances économiques a permis le développement de ce type de service, \nen supprimant l’obligation de formation des accompagnateurs. \nIl ira enfin à la rencontre d’entrepreneurs de la ville, utilisateurs de l’espace de co-working offert par \nIci Montreuil. Ils y trouvent un espace de 1700m² regroupant notamment des ateliers collectifs de travail, des \nmachines pour prototyper ou encore de nombreux services mutualisés. \n \n \nProgramme prévisionnel : \n \n08h15  \nVisite du bureau de poste principal de Montreuil et dévoilement du timbre commémoratif \ndu Front Populaire et des trois premières femmes ministres de la République, avec MM. \nGeorges LEFEBVRE, délégué général du groupe La Poste et Aissa KHERBOUCHE, \ndirecteur de secteur et en présence de M. Razzy HAMMADI, député de Seine-Saint-\nDenis et d’élus locaux \n \nPoste principale \n44, boulevard Rouget de l’Isle – 93 100 Montreuil \n \n09h00 \nVisite d’une agence de Permis Malin, avec M. Adelaine MEBASTI, gérant de l’agence et \nen présence de M. Razzy HAMMADI, député de Seine-Saint-Denis et d’élus locaux \n \nPermis Malin \n17, avenue Paul Langevin – 93 100 Montreuil \n \n09h50 \nVisite d’Ici Montreuil avec les fondateurs du lieu, Christine et Nicolas BARD et rencontre \navec des entrepreneurs, en présence de M. Razzy HAMMADI, député de Seine-Saint-\nDenis et d’élus locaux  \n \nRendez-vous au 58, rue des Sorins – 93 100 Montreuil \n\n \n \n \n \n \nLe Ministre échangera de manière informelle avec la presse au cours de sa visite \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-06-03", "section": "Communiques"}