{"id": 4771, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17013.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Benoît HAMON se félicitent de l'adoption par l'Assemblée Nationale de la proposition de loi relative aux comptes bancaires inactifs et aux contrats d'assurance-vie en déshérence", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 20 février 2014 \nN° 1107 \n \n \n \nPierre MOSCOVICI et Benoît HAMON se félicitent de l’adoption par \nl’Assemblée Nationale de la proposition de loi relative aux comptes \nbancaires inactifs et aux contrats d’assurance-vie en déshérence \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Benoît HAMON, ministre délégué \nchargé de l’Economie sociale et solidaire et de la Consommation se félicitent de l’adoption par \nl’Assemblée Nationale de la proposition de loi relative aux comptes bancaires inactifs et aux \ncontrats d’assurance-vie en déshérence. \n \nCe projet de texte va apporter des progrès considérables dans l’information des clients, \nl’identification des comptes bancaires inactifs et des contrats d’assurance-vie en déshérence et la \ngestion de ces avoirs grâce au rôle nouveau confié à la Caisse des dépôts. Il constitue une grande \navancée pour la protection des clients des banques et des assurances et leurs ayants droit. Il \npermettra également de mieux faire valoir les droits de l’Etat au terme de la prescription \ntrentenaire. \n \nCette proposition de loi avait été déposée par Christian ECKERT et le groupe socialiste à \nl’Assemblée Nationale. Elle fait suite à un rapport demandé par la commission des finances à la \nCour des comptes sur cette question. Dès le lancement de ces travaux préparatoires, Pierre \nMOSCOVICI et Benoît HAMON avait eu l’occasion d’apporter le plein soutien du Gouvernement à \ncette initiative de Christian ECKERT et des parlementaires socialistes. \n \nLa proposition de loi, examinée dans le cadre de la procédure accélérée, doit encore être \nexaminée par le Sénat au mois d’avril avant son adoption définitive. Elle entrera en vigueur au 1er \njanvier 2016. \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Benoit HAMON : 01.53.18.41.04 \n \n", "published_date": "2014-02-20", "section": "Communiques"}