{"id": 1320, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C13181E5-10A6-4D8F-8524-CAD9B26B572C&filename=492.pdf", "author": null, "title": "492 - Gérald Darmanin annonce le lancement de PayFiP : La solution enrichie de paiement en ligne", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \nParis, le 21 novembre 2018 \nN°492  \nGérald Darmanin annonce le lancement de PayFiP :  \nLa solution enrichie de paiement en ligne \nPayFiP, offre enrichie, sécurisée et moderne de paiement en ligne créée par la direction \ngénérale des Finances publiques, est mis à disposition des collectivités publiques et leurs \nusagers à compter de mi-octobre 2018. \nIl permet, librement et sans frais pour les collectivités locales, de payer par prélèvement \nbancaire ou par carte bancaire les factures émises par les organismes publics (État, \ncollectivités locales, hôpitaux, etc.). \nLa DGFiP étend donc son offre actuelle de paiement par carte bancaire TiPI (Titre Payable \npar Internet), déjà adoptée par de nombreuses collectivités et établissements publics \n(hôpitaux, collèges), en y ajoutant le prélèvement bancaire.Le service est accessible 24h/24 \net 7j/7, et présente de nombreux avantages, notamment : \n \noffrir une solution de paiement au choix de l'usager et adaptable aux besoins des \nadministrations ; \n \nétendre le service de paiement dématérialisé aux usagers qui ne disposent pas de \ncarte bancaire ou qui sont limités par le plafond de paiement de leur carte bancaire ; \n \nproposer un paiement par prélèvement sans frais à la fois pour les usagers et pour les \norganismes publics ; \n \nsimplifier et rendre plus rapide le paiement en ligne, en évitant à l'usager la saisie \nsystématique de son numéro de compte bancaire : PayFiP proposera en effet à \nl'usager de conserver les coordonnées bancaires renseignées la première fois.  \nGrâce à ce nouveau service, mis gratuitement à leur disposition par la DGFiP et sans \ndéveloppement informatique majeur de leur part, les organismes publics étendent leur offre \nde service au bénéfice de leurs usagers. Cette nouvelle solution de paiement sera également \naccessible via FranceConnect courant 2019. \nAvec PayFiP, la DGFiP s'inscrit pleinement dans la stratégie nationale des moyens de \npaiement en développant un produit facile et sûr. \nÀ l'horizon 2022, la plupart des organismes publics devront obligatoirement proposer une \nsolution de paiement en ligne à leurs usagers. Le déploiement de PayFiP constitue donc un \npas de plus vers la réalisation de cet objectif de modernisation et de simplification. \n \nContacts presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \nDirection générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95  \n \n", "published_date": "2018-11-21", "section": "Communiques"}