{"id": 3690, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19415.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE clôturera le rassemblement des acteurs  en soutien à la candidature de la France  pour l'organisation de « l'Olympiade des métiers »", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i ta t io n  p re s s e  \nI n v i ta t io n  p re s s e  \nwww.economie.gouv. \n@MartinePinville \nParis, le 29 juin 2015 \nN° 713 \n \nMartine PINVILLE clôturera le rassemblement des acteurs \néconomiques et sociaux en soutien à la candidature de la France  \npour l’organisation de « l’Olympiade des métiers » (WorldSkills) \nà Paris en 2019 \n \n- Mardi 30 juin 2015 à 12h15-  \nà Bercy \n \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire, clôturera, mardi 30 juin 2015 à 12h15 à Bercy, le \nrassemblement des acteurs économiques et sociaux en soutien à la candidature de la France pour \nl’organisation de « l’Olympiade des métiers » (WorldSkills) à Paris en 2019.  \n \nDans ce cadre, les délégués officiels de « WorldSkills International » seront reçus à Bercy, en \nprésence de grands acteurs économiques de notre pays. \n \n« L’Olympiade des métiers » est une compétition internationale qui se déroule tous les deux ans ; \ndont l’organisation est assurée par l’un des 72 pays membres de « WorldSkills International ».  \n \nPrès de 700 jeunes âgés de moins de 23 ans et originaires de tous les continents se mesurent \ndans près de 50 métiers relevant de différents secteurs économiques : bâtiment travaux publics, \nindustrie, automobile, services, agriculture, alimentation ou encore nouvelles technologies. \n \nTrois pays sont candidats : la France, la Belgique et la Russie. Le choix du pays organisateur en \n2019 sera effectué par l’Assemblée générale de  « WorldSkills International », le 10 août 2015, \ndans le cadre de la compétition internationale de São Paulo. \n \n \n \nAccréditations auprès du Bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-06-29", "section": "Communiques"}