{"id": 6, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8AA871B9-9466-4C45-A6C5-73C6FD58BD60&filename=2218%20-%20Plan%20de%20soutien%20%C3%A0%20la%20fili%C3%A8re%20automobile.pdf", "author": null, "title": "2218 - Plan de soutien à la filière automobile : le ministère de l’Economie et des Finances lance un Appel à Manifestation d’Intérêt (AMI) pour soutenir les investissements de modernisation des entreprises", "text": " \n1/2 \n \nCOMMUNIQUÉ DE PRESSE \nPlan de soutien à la filière automobile : le ministère \nde l’Economie et des Finances lance un Appel à \nManifestation d’Intérêt (AMI) pour soutenir les \ninvestissements de modernisation des entreprises  \nParis, le 23/06/2020 \nN° 2218 \n \n \nAlors que les entreprises de la filière automobile ont été fragilisées par la chute brutale d’activité déclenchée par \nla crise sanitaire et par les incertitudes sur le rythme de reprise de l’activité à court et moyen terme, l’industrie \nautomobile fait face à des défis industriels majeurs associés aux transitions énergétique (véhicule zéro émission \ncarbone) et numérique (véhicule autonome, par exemple). \nFace à ces enjeux, le « Plan de soutien à l’automobile pour une industrie verte et compétitive » présenté par le \nprésident de la République, le 26 mai dernier, a fixé  plusieurs  directions  avec  un seul objectif : produire  en  \nFrance  les  véhicules  propres  de  demain pour rester une grande nation de l’automobile. \nPour cela, il convient d’aider les entreprises à gagner en compétitivité, par une accélération des démarches \nd’automatisation et de digitalisation de leurs procédés industriels. Elles doivent pouvoir gagner en résilience en \ndiversifiant leurs activités, notamment en direction des marchés dont la croissance sera tirée par la transition \nénergétique et environnementale (chaîne de traction électrique, stockage de l’énergie par batteries ou \nhydrogène, allègement des matériaux,…). \nDans ce cadre, un fonds de soutien aux investissements doté de 200 millions d’euros en 2020 a été créé. Un \nAppel à Manifestation d’Intérêt (AMI) ouvert à toutes les entreprises de la filière et opéré par Bpifrance vient \négalement d’être publié. \nCet AMI est destiné aux entreprises de la filière qui souhaitent investir dans leurs outils de production pour le \nrendre plus compétitif et l’orienter vers les modèles économiques d’avenir. Les financements, majoritairement en \nsubventions, leur permettront de développer des processus innovants grâce aux outils numériques ou de mettre \nen place de nouveaux procédés en faveur de la transition environnementale.  \nCes projets pourront notamment concerner la réalisation d’investissement en vue d’augmenter le réemploi de \nmatériaux ou de favoriser le recyclage, de façon à réduire l’empreinte environnementale des sites de production. \nIls pourront également concerner le développement et la diversification vers des pièces pour les véhicules \nhybrides ou électriques,  contribuant ainsi à la décarbonation de ce mode de transport. \n \n \n \n\n \n2/2 \n \n \n \nPour en savoir plus : https://www.bpifrance.fr/A-la-une/Appels-a-projets-concours/Plan-Auto-Programme-\nde-soutien-aux-investissements-de-modernisation-de-la-filiere-automobile-50040 \n \nContacts presse :  \nCabinet de Bruno Le Maire :  \npresse.mineco@cabinets.finances.gouv.fr \n \nCabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr  \n \nBpiFrance \nNathalie Police - nathalie.police@bpifrance.fr    \n", "published_date": "2020-06-23", "section": "Communiques"}