{"id": 2300, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22372.pdf", "author": null, "title": "Lancement de la campagne d'information sur le prélèvement à la source", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nwww.prelevementalasource.gouv.fr \nParis, le 3 avril 2017 \nN° 375 \n \n \n \nLancement de la campagne d’information sur le prélèvement à la source \n \nLa loi de finances pour 2017 prévoit l’entrée en vigueur du prélèvement à la source de l’impôt sur \nle revenu au 1er janvier 2018. Afin d’accompagner le bon déploiement de la réforme, le Ministère \nde l’Economie et des Finances lance, à compter du 3 avril 2017, une campagne \nd’information à destination du grand public dans les médias nationaux et locaux.  \nLa campagne d’information rappelle que la mise en œuvre du prélèvement à la source ne \nchange pas les modalités de calcul de l’impôt sur le revenu.  \nL’administration fiscale restera l’unique interlocuteur des contribuables et c’est elle qui \ncalculera toujours l’impôt. C’est  pour cette raison qu’il sera toujours nécessaire de remplir \nune déclaration d’impôt sur le revenu chaque année. La campagne d’information rappelle que \nla déclaration de revenus 2016, effectuée au printemps 2017, permettra de calculer le montant de \nl’impôt dû en 2017, et servira également de base au calcul du taux de prélèvement à la source \npour 2018. A l’occasion de la déclaration de revenus 2016, il sera également demandé aux \ncontribuables de mettre à jour leurs coordonnées bancaires auprès de l’administration \nfiscale, nécessaires pour le paiement ou la restitution du solde de l’impôt.  \nPar ailleurs, si les revenus non exceptionnels de l’année 2017 ne sont pas imposés, les crédits et \nréductions d’impôt liés aux dépenses éligibles effectuées en 2017 sont bien maintenus. \nCela concerne notamment le secteur associatif, qui bénéficie de dons ouvrant droit à réduction \nd’impôt, et le secteur des services à la personne.  \nCette campagne d’information est l’occasion également pour l’administration fiscale d’arborer une \nnouvelle signature de marque « l’impôt s’adapte à votre vie ». Cette signature permet de \nmettre en valeur le bouquet de services offerts, notamment à travers le site impots.gouv.fr et \nde rappeler que le prélèvement à la source permettra à l’impôt d’être plus réactif aux \nchangements de situation personnelle et professionnelle des contribuables, en supprimant le \ndécalage d’un an entre la perception d’un revenu et l’imposition de ce revenu.  \n \n \n \n\n \n \n \nLa campagne d’information comprend :  \n- \nUn spot télé de 30 secondes diffusé en deux vagues de 15 jours, du 7 au 21 avril et du 8 au \n19 mai sur les chaînes nationales et en télévision de rattrapage. \n- \nQuatre annonces presse diffusées à partir du 3 avril en presse quotidienne nationale et \nrégionale, en presse hebdomadaire et en presse spécialisée (pour les indépendants). Les 4 \nannonces portent sur le maintien des réductions et crédits d’impôts pour les dons et les \nservices à la personne, et sur le rappel de la nécessité de déclarer ses revenus et de \nmettre à jour ses coordonnées bancaires auprès de l’administration fiscale.  \n- \nUne campagne web, comprenant des bannières web renvoyant vers le site \nprelevementalasource.gouv.fr, qui recueille l’ensemble des informations liées à la réforme, \nainsi que 5 guides pratiques téléchargeables, à destination de publics spécifiques (grand \npublic, indépendants, entreprises, particuliers employeurs et donateurs).  \n \n \nLa campagne est à retrouver ici : http://www.economie.gouv.fr/prelevement-a-la-source-\nlancement-campagne  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Service presse de Bercy - 01 53 18 33 80 – presse.bercy@finances.gouv.fr  \n", "published_date": "2017-04-03", "section": "Communiques"}