{"id": 4884, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16441.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON se rendra vendredi au salon « Jeunes d'Avenirs » à l'occasion de l'anniversaire de la création des emplois d'avenir, dont près de la moitié a été recrutée dans l'Economie sociale et solidaire", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 28 novembre 2013 \nN° 948 \n \n \nBenoît HAMON se rendra vendredi au salon « Jeunes d’Avenirs » à \nl’occasion de l’anniversaire de la création des emplois d’avenir, dont \nprès de la moitié a été recrutée dans l’Economie sociale et solidaire. \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire (ESS) et de la \nConsommation, se rendra vendredi au salon « Jeunes d’Avenirs » à l’occasion de l’anniversaire de \nla création des emplois d’avenir. \n \nPrès de la moitié des emplois d’avenir signés à ce jour ont été recrutés dans l’Economie sociale et \nsolidaire. Sur place, le ministre parrainera le recrutement de neuf jeunes en emplois d’avenir par la \ncoopérative Solidarité Etudiante, qui mène des actions de solidarité dans les universités.  \n \nBenoît HAMON visitera notamment le pavillon Economie sociale et solidaire du salon, où seront \nreprésentés de nombreux employeurs du secteur.  \n \nL’ESS est un secteur à fort potentiel de création d’emplois. Le projet de loi Economie sociale et \nsolidaire, adopté en première lecture au Sénat le 8 novembre dernier, permettra d’amplifier encore \ncette tendance en créant au moins 100 000 emplois en cinq ans.  \n \n \nProgramme : (l’ensemble de la visite est ouverte à la presse) \n \nLieu : Grande Halle de la Villette – 75019 Paris. \n \n12h00 \nVisite de l’espace « Conseils personnalisés » où l’association Mozaïk RH, qui \nfacilite le recrutement de jeunes diplômés des quartiers, sera représentée. \n \n12h05  \nVisite du pavillon Economie sociale et solidaire où seront présents de \nnombreux acteurs du secteur (lieu : « Village Formation - Métiers ») : les \nreprésentants du Programme Jeun’ESS ; les représentants des employeurs (UDES \net UNIFED) ; les OPCA (Uniformation et Unifaf) ; la CRESS Ile-de-France et l’Atelier \n; les acteurs du handicap (APAJH, OETH), de l’insertion par l’activité économique \n(UREI), du microcrédit (ADIE), du sport et du tourisme (Profession sports et loisirs, \nUCPA), des CAE (Coopaname). \n \n12h25  \nParrainage du recrutement de neuf jeunes en emplois d’avenir par la \ncoopérative Solidarité Etudiante.  \n(Lieu : espace des Missions locales) \n\n \n \n \n \n12h40  \nRencontre avec des agents du service public – Délégation générale à l’emploi et \nà la formation professionnelle (DGEFP) et Directions régionales des entreprises, de \nla concurrence, de la consommation, du travail et de l'emploi (DIRECCTE).  \n(Lieu : espace « Comprendre les dispositifs »). \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContact  presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-11-28", "section": "Communiques"}