{"id": 5607, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=97F9CFF2-BE38-4C6F-9AB5-17AA79A621FC&filename=2018-05-22%20Dossier%20de%20presse%20CSF%20auto.pdf", "author": null, "title": "496 - DOSSIER DE PRESSE - Contrat stratégique de la filière automobile 2018-2022", "text": " \n \n \nContrat stratégique de la \nfilière Automobile \n2018-2022 \n \n22 mai 2018 \n \n\n \n \n \n\nCONTRAT STRATÉGIQUE DE LA FILIÈRE AUTOMOBILE 2018-2022 \n \n3 \nSommaire \nÉditorial de Luc Chatel : le futur de l’automobile française s’écrit \nmaintenant ........................................................................................................ 4 \nComité Stratégique  de Filière Automobile .................................................... 7 \nProjet structurant n° 1 :  Être acteur de la transition  énergétique et \nécologique ...................................................................................................... 11 \nProjet structurant n° 2 : Créer l’écosystème du véhicule autonome et \nexpérimenter à grande échelle, pour offrir de nouveaux services de \nmobilité............................................................................................................ 15 \nProjet structurant n° 3 : Anticiper l’évolution des besoins en compétence \net emplois........................................................................................................ 17 \nProjet structurant n° 4 : Renforcer la compétitivité de la filière automobile21 \nSoutien de l’État à la Recherche  et développement dans le secteur  de \nl’automobile .................................................................................................... 22 \nPrincipaux livrables du CSF Auto ................................................................. 24 \n \n \n\nCONTRAT STRATÉGIQUE DE LA FILIÈRE AUTOMOBILE 2018-2022 \n \n4 \nÉditorial de Luc Chatel : le futur de \nl’automobile française s’écrit maintenant \n \nLa filière de l’industrie et des services de l’automobile est un \nactif stratégique pour l’économie de notre pays. Dans les \nterritoires, 150 000 PME et ETI, plus de 800 000 salariés \nœuvrent quotidiennement au rayonnement mondial de \nl’automobile française, porte-étendard, et à bien des égards, \nvitrine et locomotive des savoir-faire industriels « made in \nFrance ». \nEn 2008, une crise mondiale d’une violence inouïe a frappé \nde plein fouet la filière. En 10 ans, grâce à la mobilisation de \nl’ensemble des acteurs, appuyée par la puissance publique, \ngrâce à des efforts sans précédent des entreprises, \ndéployés dans l’investissement, l’innovation, la montée en \ngamme et les services, l’automobile française a retrouvé son \ndynamisme et ses lettres de noblesse. \nDix ans après la crise, notre base industrielle automobile sort \nmodernisée, transformée et renforcée.  \nMais elle doit aujourd’hui s’armer pour relever les immenses \ndéfis qui sont devant elles : concurrence féroce de nouveaux \nentrants, \nimpératifs \nenvironnementaux, \nirruption \ndu \nnumérique à tous les étages, nouvelles mobilités et attentes \nsociétales, l’automobile est aujourd’hui percutée par des \ndisruptions majeures qui rebattent en profondeur les cartes \ndu marché mondial et les positions acquises des acteurs \ntraditionnels. \nFace à cette révolution des mobilités et ses innombrables \nopportunités économiques, la filière automobile française, \nfilière d’excellence doit se mettre en ordre de marche et de \nconquête. Elle doit également être placée dans un \nécosystème prompt à libérer sa capacité d’innovation et à \nbooster ses performances. C’est tout l’objet de ce contrat \nstratégique de filière qui fédère l’ensemble des acteurs, de \nl’amont (industrie) à l’aval (services). Un contrat porteur \nd’une ambition forte : faire de la France un acteur majeur \ndes mobilités du XXIème siècle. \nCe contrat constitue une vision partagée de l’avenir de \nl’automobile, \nconciliant \nles \nexigences \nde \nl’agenda \nenvironnemental et la pérennité d’une filière d’excellence. \nRamassé autour de grands projets structurants, il trace, pour \n\nCONTRAT STRATÉGIQUE DE LA FILIÈRE AUTOMOBILE 2018-2022 \n \n5 \nles années à venir, la feuille de route d’une véritable \ntransformation de la filière automobile française. Energie, \ncompétitivité, digital, environnement, capital humain, il vise à \nactionner un à un les leviers d’une transformation rapide, \nprofonde et pérenne.  \nUne transformation méthodique, cadencée, fondée sur le jeu \ncollectif et la responsabilité de chaque acteur de la filière \ncomme de la puissance publique. \nUn contrat de filière, enfin, qui a pour maître-mot \nl’anticipation. Anticipation des usages naturellement, mais \naussi et surtout des mutations vers les nouveaux métiers, les \nnouvelles compétences qu’implique cette révolution des \nmobilités. C’est pourquoi nous avons placé la formation des \nfemmes et les hommes de l’industrie automobile au cœur de \nsa transformation. \nAnticiper, car le futur conquérant de l’automobile française \ns’écrit maintenant.   \n \nLuc Chatel,  \nPrésident de la Plateforme automobile (PFA) \n \n \n\nCONTRAT STRATÉGIQUE DE LA FILIÈRE AUTOMOBILE 2018-2022 \n \n6 \nChiffres clés de la filière automobile française \n \nIndustrie (filière amont)\n4 000  \nentreprises industrielles  \n(base 2015) \n \n400 000 \nsalariés  \n(base 2015) \nChiffre d’affaires de  \n155 Md€  \n(base 2015) \n \nInvestissement  \nannuel en R&D : \n6 Md€ \n \nVolume d’exportation  \n49 Md€ \n \n \nPremier secteur pour les dépôts de brevets en France \n \nLes constructeurs français ont produit  \n7,4 millions de véhicules  \ndans le monde en 2017 \n \n \n \nServices (filière avale)\n139 000  \nétablissements  \n \n \n400 000 \nsalariés  \n(base 2015) \n21 \nmétiers \n \n \n \n\nPRÉSENTATION DE LA FILIÈRE AUTOMOBILE FRANÇAISE \n \n7 \nComité Stratégique  \nde Filière Automobile \nContexte \nDans la suite de la nouvelle impulsion donnée au Conseil national de l’industrie (CNI) \npar le Gouvernement le 20 novembre dernier, le comité exécutif du CNI a arrêté le 26 \nfévrier 2018 une première liste de 10 Comités stratégiques de filière (CSF), dont le \nCSF automobile présidé par Luc Chatel. Conformément à l’orientation donnée par le \nCNI, la filière a élaboré un plan d’actions portant sur un nombre limité de projets \nstructurants à forts enjeux, et propose à l’État sous la forme d’un contrat de filière un \nensemble d’engagements réciproques visant à accompagner leur réalisation. Ces \ntravaux ainsi que les engagements de l’État s’appuient notamment sur le travail initié \npar les assises nationales de la mobilité et le projet de loi d’orientation des mobilités. \nLa filière automobile \nLa « filière automobile » rassemble les constructeurs automobiles implantés sur le \nterritoire, les équipementiers et fournisseurs de rang 1, ainsi que de nombreux sous-\ntraitants appartenant à des secteurs très divers (mécanique, plasturgie, emboutissage, \nfonderie, électronique, etc.). Elle comprend également les constructeurs de véhicules \npoids lourds, bus et autocars, ainsi que les carrossiers. Ce volet amont de la filière \ncomprend près de 4 000 entreprises industrielles et emploie 400 000 salariés en \nFrance. Il représente un chiffre d’affaires de 155 milliards d’euros (18 % du chiffre \nd’affaires de l’industrie manufacturière) et un volume d’exportation de 49 milliards \nd’euros. C’est la filière qui dépose le plus de brevets. Elle investit plus de 6 milliards \nd’euros par an en R&D.  \nLe volet aval de la filière comprend les entreprises de service qui représentent un \nécosystème d’ETI, de PME et de TPE particulièrement dense. Ce secteur se structure \nautour de cinq principaux pôles métiers : la distribution (véhicules et carburants), la \nmaintenance automobile, les services aux automobilistes, l’éducation à la route et le \nrecyclage. Il représente 139 000 entreprises, plus de 400 000 salariés.  \nLa filière comprend également de nombreux acteurs de la R&D, notamment les pôles \nde compétitivité et les grands organismes de la recherche publique (IFP EN, IFSTTAR, \nCEA, Universités).  \n \n \n\nPRÉSENTATION DE LA FILIÈRE AUTOMOBILE FRANÇAISE \n \n8 \nLes enjeux de la filière automobile \nMondialisée, exposée à une concurrence très forte sur des marchés subissant des \nfluctuations marquées, confrontée à des attentes sociétales et environnementales \npuissantes et irréversibles, cette filière est une des rares au sein de l'industrie \nfrançaise à avoir réussi, par les efforts constants des entreprises et des salariés, \naccompagnés par l'Etat, à préserver une véritable dimension internationale, tout en \nrestant ancrée dans les territoires. Si les indicateurs sont, pour l'heure, repassés au \nvert, des difficultés subsistent, avec un tissu de fournisseurs manquant encore de \nrobustesse et souffrant d’un déficit de compétitivité, et la fragilisation de certains sites \nde production ou des services par la chute des ventes de véhicules diésel. De façon \nplus fondamentale, la filière est néanmoins confrontée à des défis majeurs et à de \nbouleversements sans précédent comme sans doute jamais l’automobile n’en a connu \ndepuis son invention. Elle est en effet frappée par trois disruptions majeures : \n- une disruption technologique, liée notamment à l’agenda environnemental, \navec le moteur électrique et l’évolution du mix énergétique qui vont \nprofondément impacter l’ensemble de la filière \n- une disruption numérique avec le véhicule connecté, intelligent, autonome et \nl’émergence de sujets aussi complexes que la protection des données \ndétenues par un véhicule. \n- une disruption sociétale, avec de nouvelles offres de mobilité et une profonde \névolution du rapport à la voiture. \n\n\nPRÉSENTATION DE LA FILIÈRE AUTOMOBILE FRANÇAISE \n \n10 \nChiffres clés de la transition énergétique et écologique \n \n \nEn 2017, immatriculations de  \n42 789 \nvéhicules électrifiés \n \n \nAu 30 avril 2018,  \n168 443 \nvéhicules électriques et hybrides \nrechargeables circulent. \n \nAu niveau européen, avec 139 070 véhicules électriques (VE), la France détient le \npremier parc de VE, devant la Norvège (128 412 VE), l’Allemagne (84 974 VE), le \nRoyaume-Uni (54 046 VE) et les Pays-Bas (29 209 VE). \n \nInfrastructures ouvertes au public pour véhicules électriques \n1 point de charge pour 5,5 véhicules électriques en France \n \n \n\nPRÉSENTATION DE LA FILIÈRE AUTOMOBILE FRANÇAISE \n \n11 \nProjet structurant n° 1 :  \nÊtre acteur de la transition  \nénergétique et écologique \nEnjeux  \nLa réussite de la transition énergétique portée par le Gouvernement au travers du \nrespect des engagements pris dans le cadre de l’Accord de Paris et du Plan Climat \nnécessite de combiner plusieurs actions tenant compte de la diversité des usages. Les \ntrois grands défis à relever s’articulent autour de la réduction des émissions de CO2, de \nla réduction des émissions polluantes et de l’économie circulaire. \nObjectifs  \n• Viser une multiplication par cinq d’ici fin 2022 des ventes de véhicules 100% \nélectrique \n• Garantir un ratio d’une borne de recharge pour dix véhicules en circulation (soit \n100 000 bornes en 2022 si la filière tient ses objectifs de vente de véhicules \nélectriques et hybrides rechargeables – cible à un million de véhicules en \ncirculation en 2022)  \n• Faire émerger une offre industrielle française et européenne dans le domaine des \nbatteries (en visant les batteries de quatrième génération) \n• Créer une filière hydrogène française compétitive et développer ses usages en \nmobilité \n• Poursuivre le programme du véhicule à faible empreinte environnementale  \n• Stimuler l’économie circulaire \nPoints clés et principaux engagements de l’Etat et de la filière : \nLes constructeurs développeront leur offre de véhicules électrifiés (véhicule électriques \net hybrides rechargeables) et veilleront à l’attractivité de cette offre.  \nL’État maintiendra un bonus pour les véhicules électriques au moins jusqu’en 2022, et \ndonnera une visibilité pluriannuelle sur l’enveloppe du bonus-malus dans le cadre de la \ndiscussion de la loi de finances. Des réflexions seront menées sur la possibilité de \npromouvoir également le développement des véhicules hybrides rechargeables. \nL’Etat assurera un cadre juridique et financier favorable à l’installation de bornes de \nrecharge (droit à la prise et au pré-équipement des parkings). Un soutien financier au \ndéploiement des bornes sera mis en œuvre : il se traduira notamment par une plus \ngrande prise en charge des coûts de raccordements des bornes jusque fin 2021, \nfinancée par le réseau électrique. \n\nPRÉSENTATION DE LA FILIÈRE AUTOMOBILE FRANÇAISE \n \n12 \nLa filière automobile contribuera à promouvoir les expérimentations de véhicules à \nhydrogène qui se déroulent sur certains territoires et le déploiement des \ninfrastructures.  \nDans le domaine du développement de technologies permettant de réduire les \némissions de CO2 du parc automobile à l’horizon 2030, les constructeurs proposeront \ndes solutions, à un coût abordable et compétitif, permettant de garantir une mobilité \ndurable sur l’ensemble de leur gamme, en contribuant à l’amélioration de la qualité de \nl’air et à l’ambition d’abaissement des émissions de polluants.   \nEnfin, en vue de stimuler davantage l’économie circulaire dans la filière automobile, la \nfilière travaillera à un engagement volontaire pour respecter l’ambitieuse feuille de \nroute pour le développement de l’économie circulaire qui vient d’être publiée. L’Etat \npoursuivra son action contre les filières illégales de traitement des véhicules hors \nd’usage (VHU), mettra en place des mesures incitatives à la valorisation des produits \nen fin de vie et favorisera le recyclage des matériaux. \n\n\nPRÉSENTATION DE LA FILIÈRE AUTOMOBILE FRANÇAISE \n \n14 \nChiffres clés du véhicule autonome  \n \n \n54 \nprojets d’expérimentations  \nsur routes ouvertes ont été autorisées  \ndepuis 2014 parmi lesquelles : \n \n26 \nexpérimentations  \nde véhicules particuliers \n \n15 \nexpérimentations  \nde navettes \n \n13 \nexpérimentations  \nde robots taxis \n \n \n \n\nPRÉSENTATION DE LA FILIÈRE AUTOMOBILE FRANÇAISE \n \n15 \nProjet structurant n° 2 : Créer l’écosystème \ndu véhicule autonome et expérimenter à \ngrande échelle, pour offrir de nouveaux \nservices de mobilité \nEnjeux  \nPour répondre à la progression des besoins de mobilité des citoyens, tout en visant \ndes transports à faible empreinte environnementale et toujours plus sûrs, il est \nnécessaire de développer une nouvelle offre de mobilité basée sur le véhicule \nconnecté, autonome et partagé. Les enjeux portent sur l’évaluation des usages, de la \nsécurité, des modèles économiques et de l’acceptabilité sur différents territoires et pour \ndifférents types d’usage (individuel, collectif, logistique, industriel). Cet objectif s’inscrit \ndans le cadre de la stratégie nationale pour le développement des véhicules \nautonomes présentée le 14 mai dernier. \nObjectifs  \n• Créer un écosystème favorable au développement du véhicule autonome et des \nsystèmes de transport public automatisés. \n• Mener des expérimentations grande échelle de conduite et de mobilité autonome \nsur différents territoires ciblés et complémentaires. \n• Définir les standards de communication des véhicules connectés. \n• Travailler avec des collectivités locales sur de nouveaux schémas de mobilité. \nPoints clés et principaux engagements de l’État et de la filière : \nLes constructeurs et équipementiers français s’engagent à lancer des projets de \nrecherche collaborative et à s’investir dans les travaux normatifs nécessaires au \ndéveloppement du véhicule autonome tout en contribuant à la disponibilité en France \ndes moyens et méthodes d’essai et de validation pour ce type de véhicules.  \nL’État lancera en juin un appel à projets, doté de 40 M€, visant à soutenir un \nprogramme d’expérimentations de véhicules autonomes représentant plus de 200 M€ \nd’investissements. Les principaux acteurs (constructeurs, opérateurs de transport et de \nmobilité, \néquipementiers,…) \ns’engagent \nà \npartager \nune \nméthodologie \nd’expérimentation et d’évaluation commune, ainsi qu’à mettre en commun les données \nnon compétitives collectées dans ce cadre.  \nL’État complétera le cadre juridique relatif aux expérimentations et au déploiement de \nvéhicules à délégation partielle et totale de conduite. \n\nPRÉSENTATION DE LA FILIÈRE AUTOMOBILE FRANÇAISE \n \n16 \nChiffres clés des besoins en compétence et emplois \n \n \nConstructeurs, équipementiers et sous-traitants (filière amont) \n \nRecrutement de  \n25 000  \npersonnes  \npar an entre 2018 et 2022  \npour la filière automobile  \n(hors service) \ndont  \n \n \n8 000  \ningénieurs,  \n \n \n6 000  \ntechniciens  \n \n9 000  \nouvriers \n \n \n \n \n \nService à l’automobile (filière avale) \n \nRecrutement annuel de  \n40 000  \n(cadres, vendeurs, employés, ouvriers) \n \n \nViser 35 000 certificats de qualification professionnelle d’ici fin 2020 \n\nPRÉSENTATION DE LA FILIÈRE AUTOMOBILE FRANÇAISE \n \n17 \nProjet structurant n° 3 : Anticiper l’évolution \ndes besoins en compétence et emplois \nEnjeux  \nL’Observatoire de la Métallurgie a mené en 2016 avec la filière une étude prospective \ndétaillée des mutations de la construction automobile et de ses effets sur l’emploi et les \nbesoins de compétence. Elle permet d’identifier de nouveaux besoins ou des besoins \nen hausse de compétences-clés (Big data, IA, électricité de puissance, conducteurs de \nligne de fabrication…), et, à l’inverse, des profils de poste en déclin. Il convient donc \nd’initier dès à présent de nouvelles actions, en complémentarité du programme \n« Attractivité, Compétence, Emploi » (ACE) en cours, en ayant en tête plusieurs \néchelles de temps et de territoire. \nDe la même façon, l’observatoire de l’Association Nationale pour la Formation \nAutomobile (ANFA) a conduit une étude « Prospective 2022 » pour l’aval de la filière, \nqui a identifié les évolutions des besoins et perspectives de recrutements pour les \nservices. \nObjectifs  \n• Actualiser les études prospectives sur l’impact des mutations de la filière sur \nl’emploi et les compétences \n• Élaborer de nouveaux parcours de formation adaptés aux mutations de la filière \namont \n• Accompagner les évolutions des compétences pour l’aval de la filière \n• Développer le recours à l’apprentissage dans la filière  \n• Accompagner les entreprises et leurs salariés pour anticiper la transition \n• Renforcer l’attractivité de la filière et de ses métiers \nPoints clés et principaux engagements de l’État et de la filière : \nEn termes de formation, les acteurs de la filière, des branches, des fédérations \ns’engagent à mobiliser les organismes de formation et les acteurs de la filière pour \nmettre en œuvre l’accord de convention du projet ACE signé en 2017 par les \nbénéficiaires et partenaires. Les pouvoirs publics s’engagent à poursuivre la politique \nde déploiement des campus des métiers et qualifications avec les Régions et les \nrectorats pour accompagner les filières pour un lien étroit du monde académique et \ndes entreprises.  \nAfin d’accompagner les entreprises et leurs salariés pour anticiper les mutations \nindustrielles, une feuille de route partagée sera élaborée par la filière avec les \npartenaires sociaux et le ministère du Travail en mobilisant si nécessaire de nouveaux \n\nPRÉSENTATION DE LA FILIÈRE AUTOMOBILE FRANÇAISE \n \n18 \noutils (engagements de développement de l’emploi et des compétences, plan \nd’investissement compétences). \nDans un contexte de réforme de la formation professionnelle et de l’apprentissage qui \npermettra dès sa conclusion de mieux formaliser les engagements réciproques des \nparties, \nLa filière développera le recours à l’apprentissage et à l’alternance, avec l’ambition \nd’accroître d’au moins 50% d’ici fin 2022 le nombre d’apprentis ou de formation \nen alternance pour les salariés en reconversion (bac pro, BTS, ingénieurs) compte \ntenu de l’évolution des besoins en compétence.   \n\n\nChiffres-clé de la compétitivité de la filière automobile \n \n \nLancement d’un accélérateur Bpifrance  \npour accompagner d’ici 2022 \n150 à 180 \nentreprises pour devenir  \ndes ETI présentes à l’international \n \n \nProlongement du fonds  \nd’avenir automobile (FAA) doté de   \n135 M€ \n \n \n18 M€ \npour accompagner les entreprises \n impactées par la transition écologique \n \n \n \n \n \n \n \n \n\nPRÉSENTATION DE LA FILIÈRE AUTOMOBILE FRANÇAISE \n \n21 \n \nProjet structurant n° 4 : Renforcer la \ncompétitivité de la filière automobile \nEnjeux  \nDix ans après la crise de 2008-2009, l’industrie automobile est de retour, conquérante, \navec notamment plusieurs grandes entreprises françaises leaders mondiaux dans leur \ndomaine. Mais une partie de la filière souffre toujours d’un manque de compétitivité, \nqui s’est traduit par une dégradation régulière de la balance commerciale et par une \nsituation qui demeure assez fragile pour de nombreuses PME insuffisamment \ndéveloppées et diversifiées. Les entreprises des services ont, pour leur part, une \ntransformation de leurs modèles économiques à mener au cours des prochaines \nannées, dont la réussite constituera un facteur déterminant de compétitivité. Faire de la \ntransition écologique, digitale et sociétale de la filière automobile une opportunité pour \nnos entreprises et notre pays, tel est l’enjeu des années à venir, en s’appuyant sur leur \nmaitrise des technologies clés et les compétences de ses salariés.  \nObjectifs  \n• Accélérer la croissance des PME à potentiel et des « Start-Up », et les \naccompagner à l’international ; \n• Refonder le pacte automobile pour renforcer les liens au sein de la filière ; \n• Améliorer la performance des entreprises et les aider dans la révolution digitale ; \n• Accompagner la mutation des entreprises impactées par la transition écologique. \nPoints clés et principaux engagements de l’État et de la filière \nUn « Accélérateur PME » pour la filière automobile sera lancé par Bpifrance avec le \nsoutien financier et technique de la filière. Il visera à accélérer trois promotions de 50 à \n60 PME, soit 150 à 180 entreprises, pour les aider à devenir des ETI présentes à \nl’international. \nLes acteurs de la filière lanceront une initiative visant à accompagner les entreprises \ndans l’amélioration de leur performance industrielle et de service (usine 4.0 de garage \ndu futur, robotisation, lean management, …). \nLe Fonds Avenir Automobile sera prolongé de 4 ans avec une capacité \nd’investissement de 135 M€ apportée par l’État et les deux constructeurs automobiles, \nafin de soutenir des entreprises rentables dans leurs projets de développement, \npouvant porter sur l’international, la croissance externe ou la diversification. \nL’ensemble de ces actions contribueront à renforcer la compétitivité du tissu de sous-\ntraitants et à conforter leur positionnement. \n\nPRÉSENTATION DE LA FILIÈRE AUTOMOBILE FRANÇAISE \n \n22 \nSoutien de l’État à la Recherche  \net développement dans le secteur  \nde l’automobile \nContexte \nL’État a fortement soutenu les travaux de R&D dans la filière automobile. Depuis 2011, \nl’action du PIA en faveur de l’industrie automobile a permis d’accompagner les \ntransformations que traverse cette l’industrie en mobilisant plus de 650 M€ de \nfinancements publics nationaux, pour un total de 2 milliards d’euros de dépenses de \nR&D. \nLe Gouvernement entend poursuivre et amplifier l’effort de la France en matière \nd’innovation, en maintenant un niveau de soutien comparable dans les années à \nvenir. \nExemples de projets soutenus : \n- Projet COMPOFAST « Composites structuraux à renforts continus pour \nautomobiles grandes série » \nCe projet coordonné par la société Arkema est soutenu à hauteur de 8,9 M€. Il , \nconcerne le développement de matériaux composites permettant d’alléger les \nvéhicules, et donc de réduire les émissions de CO2. Il vise un allègement de 250 kg, \nqui permettrait de réduire de 352kg l’émission de CO2 d’un véhicule parcourant 15 000 \nkm/an. \n- Projet CATHYOPE « Développement d’un camion fort tonnage électrique-\nhydrogène » \nCe projet, coordonné par la société GreenGT Technologies, est soutenu à hauteur de \n4,2 M€, . Il concerne la conception d’un moteur fonctionnant à l’hydrogène pour \nvéhicules poids lourds. Par le biais d’un partenariat avec Carrefour, les véhicules \nréalisés feront l’objet à Salon de Provence et à Nice d’une expérimentation grandeur \nnature pour l’approvisionnement de centres commerciaux. L’utilisation de hydrogène \ncomme combustible permet de supprimer les émissions polluantes et sonores.  \nExemples d’initiatives de R&D à venir \nLe développement de cellules de batteries de 4ème génération  \nLa transition énergétique conduit à une très forte croissance des besoins en batteries \npour équiper les véhicules. En complément des efforts qui seront attendus sur la \nréduction du coût de production, des défis technologiques majeurs restent à relever \n\nPRÉSENTATION DE LA FILIÈRE AUTOMOBILE FRANÇAISE \n \n23 \npour répondre aux spécifications des constructeurs automobiles. En effet, des gains \nsubstantiels sont attendus en termes de performances des cellules de batteries.  \nDes ruptures technologiques sur les cellules de batteries, combinant des innovations \ndans plusieurs domaine seront nécessaires pour atteindre ces objectifs. Des \ndéveloppements orientés  sur les prochaines générations de batteries constituent pour \nl’Europe une opportunité unique de revenir dans la course de la fabrication de cellules \nde batteries. Ce segment industriel est critique pour l’autonomie technologique de \nplusieurs filières industrielles, dont la filière automobile. \nLes systèmes embarqués \nLes innovations dans le domaine automobile reposent en partie sur les systèmes \nélectroniques et logiciels embarqués dans les véhicules. Les enjeux des R&D à venir \nconcernent notamment l’intégration des dernières générations de composants \n(processeurs multi-cœurs) et les logiciels associés. Ils concernent également les outils \nde simulation permettant de concevoir de tels systèmes.   \n \n \n\nPRÉSENTATION DE LA FILIÈRE AUTOMOBILE FRANÇAISE \n \n24 \nPrincipaux livrables du CSF Auto \n1. Être acteur de la transition énergétique et écologique \n• Multiplication par cinq d’ici 2022 des ventes de véhicules électriques et mise en \nplace d’une borne publique pour dix véhicules vendus : mise en place d’un \nobservatoire pour le suivi de ces engagements, dans une approche d’évaluation \n360° intégrant l’ensemble des éléments de l’écosystème.  \n• Développement d’une application à destination des consommateurs d’ici \nseptembre 2019 pour leur fournir toutes les informations utiles sur les dispositifs \nde soutien aux acheteurs de véhicules électriques, sur la disponibilité des \ninfrastructures de recharge et services utiles aux propriétaires de véhicules \nélectriques.  \n• Lancement de travaux avec les collectivités et les constructeurs pour promouvoir \nl’installation à la demande de bornes dans l’espace public, à proximité des lieux \nd’habitation des usagers lors de l’achat d’un véhicule électrique. \n• Fixation de la trajectoire du bonus/malus jusqu’en 2022 dans le cadre de la loi de \nfinances 2019.  \n• Évolution du cadre juridique d’ici fin 2019 pour faciliter l’installation de bornes de \nrecharge dans les copropriétés (« droit à la prise »). \n• Suivi des résultats de R&D pour une nouvelle génération de batterie de quatrième \ngénération « tout solide, à très haute performance », d’ici 2023 \n• Mise sur le marché de véhicules industriels électriques à partir de 2020. \n• Finalisation et mise en œuvre d’ici fin 2018 d’un engagement volontaire sur le \nrecyclage des plastiques utilisés dans l’automobile, et mise en place d’un suivi \nannuel. \n• Mise en place dès 2018 d’un suivi de la mise en œuvre du dispositif de collecte et \nde traitement des VHU dans les territoires d’outre-mer.  \n2. Créer l’écosystème du véhicule autonome et expérimenter à \ngrande échelle, pour offrir de nouveaux services de mobilité \n• Mise en fonctionnement opérationnel de moyens d’essais spécifiques pour le \nvéhicule autonome d’ici fin 2019. \n• Conduite des expérimentations à grande échelle de véhicules autonomes à partir \nde 2019, en lien avec les régions, et suivi de leurs résultats dans le cadre du \ncomité de pilotage mis en place au niveau du consortium piloté par la PFA. \nLancement dès juin 2018 par l’État d’un appel à projet doté de 40 M€, permettant \nde financer plus de 200 M€ de projets. \n• Réalisation d’un programme de tests d’ici à fin 2020 pour valider les protocoles de \nconnexion entre véhicule et infrastructure. En faire le bilan d’ici 2020 pour finaliser \n\nPRÉSENTATION DE LA FILIÈRE AUTOMOBILE FRANÇAISE \n \n25 \nles travaux de standardisation nécessaires au déploiement des infrastructures à \nplus grande échelle. \n• Réalisation d’études prospectives sur de nouveaux schémas de mobilité d’ici fin \n2020, en partenariat avec les collectivités territoriales, pour répondre aux besoins \ncroissants de mobilité en s’appuyant sur l’avancée des technologies. \n3. Anticiper l’évolution des besoins en compétence et emplois \n• Augmenter de 50% d’ici fin 2022 le recours à l’apprentissage et à l’alternance dans \nla filière, notamment vis-à-vis des PME. \n• Actualisation des études prospectives sur l’impact des mutations de la filière \nindustrielle et de service sur l’emploi et les compétences d’ici la fin de l’année \n2018. \n• Élaboration de 20 nouveaux parcours de formation adaptés aux mutations de la \nfilière industrielle d’ici fin 2021, dans le cadre du programme « Attractivité, Emploi, \nCompétence » labellisé et financé par le PIA. \n• Ouverture du portail de l’emploi des services de l’automobile en juillet 2018 et du \ncampus des services de l’automobile en septembre à Guyancourt. \n• Poursuivre le déploiement de Campus Métiers et Qualifications Automobile \n(CMQA) dans les régions.  \n• Création d’un programme Compétence-emploi IV – « L’automobile, des métiers \nd’avenir, des entreprises qui recrutent » en faveur des entreprises de service. \n• Élaborer une feuille de route d’ici la fin de l’année 2018, dans le cadre du CSF \nAuto, pour mobiliser et mettre en cohérence l’ensemble des outils disponibles et \nmettre en place un EDEC Automobile pour répondre aux besoins d’anticipation \ndes évolutions des compétences et des emplois dans la filière.  \n• Expérimenter un Dispositif d’Anticipation Social et Territorial (DAST) en Auvergne \nRhône-Alpes d’ici fin 2019. \n• Renforcer l’attractivité des métiers de l’automobile, en s’appuyant notamment sur \nles grands évènements de la filière (Mondial de l’Auto, Solutrans, Equip’Auto, \ninitiative Monjob@futurauto, Challenges pédagogiques). \n• Mobiliser le Plan Investissement Compétence (PIC) pour former des jeunes en \nrecherche d’emploi aux métiers en tension pour lesquels de nombreux postes ne \nsont pas pourvus.  \n4. Renforcer la compétitivité de la filière automobile \n• Lancer dès 2018 un « Accélérateur PME » avec Bpifrance pour accompagner 150 \nà 180 PME sur 4 ans, pour les aider à développer leur potentiel de croissance, y \ncompris à l’international.  \n• Prolonger le Fonds d’avenir automobile de quatre ans, avec une capacité \nd’investissements de 135 millions d’euros \n\nPRÉSENTATION DE LA FILIÈRE AUTOMOBILE FRANÇAISE \n \n26 \n• Mettre en place un dispositif de soutien à l’investissement via la mise à disposition \npar l’État d’une première enveloppe de 18 M€, dans le cadre de redéploiements de \nmoyens issus du programme d’investissements d’avenir \n• Refonder le pacte automobile entre tous les acteurs de la filière (industrielle et de \nservice) autour des grands enjeux de ce contrat, en partageant davantage les \nprévisions d’évolution des besoins du marché, afin de permettre à chacun de \nmieux anticiper les tendances.  \n \n \n \n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \npresse.mineco@cabinets.finances.gouv.fr \n01 53 18 41 13 \n \n \n", "published_date": "2018-05-22", "section": "Dossiers"}