{"id": 2575, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21796.pdf", "author": null, "title": "Déplacement d'Axelle LEMAIRE à Bruxelles  pour le Conseil européen « Télécommunications », vendredi 2 décembre 2016", "text": " \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION  \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  R é d a c t i o n s  \nN o t e  a u x  R é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \nParis, le 1er décembre 2016 \nN°311  \n \nDéplacement d’Axelle LEMAIRE à Bruxelles  \npour le Conseil européen « Télécommunications » \n \n– vendredi 2 décembre 2016 – \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation se rendra à Bruxelles \nle vendredi 2 décembre 2016. A cette occasion, elle participera au Conseil « Transports, \nTélécommunications et Energies » (TTE) qui sera l’occasion d’un débat d’orientation sur la révision \ndu cadre réglementaire des communications électroniques et de l’adoption de la position du \nConseil sur le règlement relatif aux règles applicables aux marchés de gros de l’itinérance mobile \nau sein de l’UE. Les autres points prioritairement abordés concerneront le règlement concernant la \npromotion de la connectivité dans les communautés locales (dit Wifi4EU), et l’avancement du \nmarché unique numérique, notamment concernant les questions de transparence des grandes \nplateformes en ligne.  \n \nLe déjeuner organisé par la Présidence du Conseil sera l’occasion d’échanger entre Etats \nmembres sur la question de la libre circulation des données (Free flow of data). La ministre \ns’entretiendra également avec ses homologues maltais, estonien, et anglais. \n \nDéroulé prévisionnel : \n \n \n09H30           Début du Conseil « Télécommunications » \n \n13H00  \nDéjeuner organisé par la Présidence sur le thème du Free flow of data \n \n15H00  \nReprise du Conseil \n \n15H45 \nPoint presse  \n \nEn marge du conseil : \n \nEntretien avec Emmanuel MALLIA, Ministre de la Compétitivité de l’Economie numérique, \nmaritime et des services de Malte \n \nEntretien avec Matt HANCOCK, Ministre de la Culture, des Médias et du Sport du  \nRoyaume-Uni \n \nEntretien avec Urve PALO, Ministre des Technologies et de l’Information de l’Estonie \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50    sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-12-01", "section": "Communiques"}