{"id": 4116, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18524.pdf", "author": "Christian Eckert", "title": "M. SAPIN, C. ECKERT - Abandons de recettes consentis par les producteurs agricoles au profit d'associations caritatives", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nCHRISTIAN ECKERT, \nSECRETAIRE D'ETAT CHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 30 décembre 2014 \nN° 144 \n \n \n \n \nMichel SAPIN et Christian ECKERT confirment que les abandons de recettes \nconsentis par les producteurs agricoles au profit d'associations caritatives \npeuvent bénéficier de la réduction d'impôt « mécénat » \n \n \n \nMichel \nSAPIN, \nministre \ndes \nFinances \net \ndes \nComptes \npublics, \net \nChristian ECKERT, secrétaire d’État chargé du Budget, confirment la possibilité \npour les producteurs agricoles de bénéficier de la réduction d'impôt prévue à \nl'article 238 bis du code général des impôts au titre des abandons de recettes \nqu'ils consentent à des organisations caritatives. \n \nL'abandon de recettes est une modalité particulière de don en numéraire par \nlaquelle, au lieu de verser directement une somme d’argent à l'organisme \nbénéficiaire, le producteur agricole demande à son client de verser tout ou partie \ndu prix de vente de sa production à un organisme caritatif qu'il lui aura désigné.  \n \nL'administration fiscale précisera prochainement cette modalité dans le Bulletin \nofficiel des Finances publiques-Impôts disponible sur bofip.impots.gouv.fr. \n \nCette mesure s'inscrit dans le cadre de l’engagement pris par le Premier ministre, \nle 24 novembre dernier, d'encourager les dons des producteurs agricoles au profit \ndes associations caritatives d’aide alimentaire. \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-12-30", "section": "Communiques"}