{"id": 595, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BFF0D91C-58A6-4570-8C43-758EAA7E5463&filename=Remise%20du%20rapport%20de%20l%E2%80%99IGF%20et%20du%20CGEDD%20sur%20le%20budget%20vert.pdf", "author": null, "title": "1438/806 : Remise du rapport de l’IGF et du CGEDD sur le budget vert", "text": " \n \n \n \n \n \n \nELISABETH BORNE \nMINISTRE DE LA TRANSITION \nECOLOGIQUE ET SOLIDAIRE \n \n \nBRUNO LE MAIRE \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES \nCOMPTES PUBLICS \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 25 septembre 2019  \nN° 1438/806 \n \n \nRemise du rapport de l’IGF et du CGEDD sur le budget vert \n \nLa ministre de la Transition écologique et solidaire, le ministre de l’Economie et des Finances et le \nministre de l’Action et des Comptes publics se sont vus remettre le rapport de l’Inspection générale \ndes finances (IGF) et du Conseil général de l'environnement et du développement durable \n(CGEDD) sur le « Green budgeting : proposition de méthode pour une budgétisation \nenvironnementale ».  \n \nLa France est l’un des tous premiers pays européens à prendre l’engagement d’élaborer un \nbudget vert. Cette démarche inédite s’inscrit dans le cadre des objectifs environnementaux de la \nFrance qui s’est engagée à atteindre la neutralité carbone en 2050. La budgétisation verte est une \napproche nouvelle de l’évaluation du budget de l’Etat et d’aide à la décision budgétaire. En \npermettant d’intégrer directement et systématiquement l’impact sur l’environnement dans les \ndécisions de recettes et de dépenses publiques, elle constitue un outil de transformation majeur \nface aux enjeux climatiques. \n \n \nLe rapport remis ce jour apporte une première contribution méthodologique à cette démarche, et \npropose une classification qui permet à la fois : \n \n \nde prendre en compte les dépenses qui n’ont pas a priori de finalité environnementale.  \n \nde s’appuyer sur plusieurs objectifs environnementaux (lutte contre les gaz à effet de serre, \nprotection de la biodiversité, prévention des risques technologiques et naturels, gestion de \nla ressource en eau, gestion des déchets et lutte contre les pollutions). \n \net d’indiquer qu’une dépense peut avoir un impact différencié sur l’environnement en \nfonction des objectifs retenus.  \nSur les 6 secteurs d’activités sur lesquelles la mission s’est concentrée (agriculture, transports, \nBTP, énergie/industrie, protection de l’environnement et recherche), 55  milliards € de dépenses \nayant un impact sur l’environnement ont été identifiés dans le budget 2019, dont 30 à 35 milliards \nsont considérés comme favorables à l’environnement. \n \n \n\n \n \n \n \nIl ne s’agit ici que d’une préfiguration, car  si ce rapport propose pour la première fois une \nclassification des dépenses budgétaires et fiscales ayant un impact significatif sur l’environnement, \nde nombreux termes méthodologiques restent à affiner. \n \n \nC’est pourquoi Elisabeth Borne, Bruno le Maire et Gérald Darmanin ont lancé aujourd’hui une \ngrande concertation avec les parlementaires, les universitaires, les organisations internationales, \nles ONG et la société civile pour établir ensemble des critères partagés par tous. La finalité de la \ndémarche est de définir précisément les dépenses et les recettes qualifiées de « vertes » et celles \nde « brunes » afin d’évaluer l’impact environnemental des décisions budgétaires. \n \nL’objectif a été fixé par les ministres de parvenir à une présentation verte du budget d’ici au PLF \n2021, de concert avec le Haut Conseil pour le Climat. Le rapport remis ce jour constitue la \npremière étape sur cette voie. \n \n \n \nLe rapport est disponible sur  www.igf.finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Elisabeth Borne : 01 40 81 77 57 secretariat.presse-transports@transports.gouv.fr  \nCabinet de Bruno Le Maire : 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr  \nCabinet de Gérald Darmanin : 01 53 18 45 06 presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2019-09-25", "section": "Communiques"}