{"id": 1695, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6B4C1D34-DFCB-4D38-8BAE-9FDEBD5AC60B&filename=528%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20%C3%A0%20Berlin.pdf", "author": "Bruno Le Maire", "title": "528 - Déplacement de Bruno Le Maire à Berlin", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \nParis, le 7 juin 2018 \nN° 528  \nNOTE AUX RÉDACTIONS \nDéplacement de Bruno Le Maire à Berlin \n \nVendredi 8 juin \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra à Berlin le vendredi 8 juin.  \nLe ministre interviendra devant des entrepreneurs allemands à l’évènement «Tag des deutschen \nFamilienunternehmens» (Journée de l'entreprise familiale allemande) à l’Hôtel Adlon de Berlin. Il \nen profitera pour exposer les positions françaises sur la réforme de la zone euro et sur la \nsouveraineté économique européenne. Les ministres des finances français et allemand, à la \ndemande du Président Macron et de la Chancelière Merkel, souhaitent parvenir à une feuille de \nroute commune sur la zone euro, en vue du sommet de la zone euro de juin.  \nLe ministre rencontrera également Jens Spahn, ministre de la Santé de la République fédérale \nd’Allemagne, et Annegret Kramp-Karrenbauer (AKK), secrétaire générale de l'Union chrétienne-\ndémocrate d'Allemagne (CDU).  \n \nProgramme : \n \n10 h 40  \nPoint presse “off” à l’Hotel Adlon  \n \n11 h 00 \nDiscours du Ministre, intitulé « Jetzt oder nie“  (Maintenant ou jamais) \n  \n     \net questions – réponses (ouvert à la presse accréditée) \nTag des deutschen Familienunternehmens, Hôtel Adlon, Unter den Linden 77, \n10117 Berlin \n \n12 h 15 \nEntretien avec Annegret Kramp-Karrenbauer (AKK), secrétaire générale de  \nl'Union chrétienne-démocrate d'Allemagne (CDU) \n \n \nHôtel Adlon, Unter den Linden 77, 10117 Berlin \n \n13 h 30 \nEntretien avec Jens Spahn, ministre de la Santé de la République fédérale  \nd’Allemagne \n \n \nAmbassade de France en Allemagne - Pariser Platz 5, 10117 Berlin \n \n \n \nContact presse :  \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : + 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr  \n", "published_date": "2018-06-07", "section": "Communiques"}