{"id": 4648, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17437.pdf", "author": null, "title": "Valérie FOURNEYRON - PJL ESS : L'Assemblée nationale adopte les articles créant le droit d'information préalable des salariés dans les PME en cas de cession", "text": " \n \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF \nET DU NUMERIQUE \n \n \nVALERIE FOURNEYRON \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE \nL’ARTISANAT, DE LA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 15 mai 2014 \nN°070 \n \nProjet de loi relatif à l’Economie sociale et solidaire : \nL’Assemblée nationale adopte les articles créant le droit d’information \npréalable des salariés dans les PME en cas de cession \n  \n  \nL’Assemblée nationale a adopté ce jour la disposition créant un droit d'information préalable des \nsalariés en cas de cession d'entreprise, dans le cadre du Projet de loi relatif à l’Economie sociale et \nsolidaire (ESS). \nLes articles 11 et 12 du projet de loi prévoient que dans les entreprises de moins de 250 salariés, ces \nderniers soient désormais obligatoirement informés lorsque le chef d’entreprise aura la volonté de \nvendre, au plus tard deux mois avant la cession. \nChaque année, ce sont près de 50 000 emplois* qui disparaissent dans le cas d’entreprises saines, \nfaute de repreneurs. Pourtant, une étude de la direction générale du Trésor de 2013 démontre que les \nactivités reprises par les salariés ont 10 à 20 % de chances supplémentaires de pérenniser l'activité à \ntrois ans. \nEn donnant du pouvoir d’agir aux salariés, en les considérant comme des repreneurs potentiels de \npremier rang, et en améliorant les perspectives de transmission pour les chefs d’entreprise qui peinent \nà trouver un repreneur, le gouvernement réaffirme sa détermination dans la bataille prioritaire pour \nl’emploi.  \nLa reprise d’une entreprise par ses salariés est l’une des solutions qui sauvent et créent des emplois. \nPour Valérie Fourneyron, secrétaire d’Etat en charge de l’ESS : « ce droit d’information préalable \nconstitue un nouveau droit social pour les salariés, comme il n’y en a pas eu depuis longtemps. C’est \nune disposition centrale de ce texte, appuyée par de nombreux députés, pour favoriser la sauvegarde \ndes PME dans nos territoires et permettre aux salariés de préserver leur emploi. C’est une avancée \nconcrète, témoignage de notre volonté de renforcer la capacité d’agir des salariés, l’entrepreneuriat \ncollectif et de servir le développement d’une économie citoyenne. » \nLe gouvernement reste bien sûr vigilant quant à la confidentialité des informations relatives au secret \ndes affaires. Celui-ci est protégé par une obligation de discrétion des salariés, qui sera renforcée. \n \n \n \n \n \n\n \n \n \nPar ailleurs, pour consolider ce nouveau droit, le projet de loi prévoit la création du statut de SCOP \n(Sociétés coopératives et participatives) d’amorçage, qui accroît la capacité entrepreneuriale des \nsalariés (article 15). \n \n* Etude BPCE, 2011 \n \n \n \n \nContacts presse : \n \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13  \nCabinet de Valérie FOURNEYRON : 01 53 18 44 06  \n \n \n \n", "published_date": "2014-05-15", "section": "Communiques"}