{"id": 3371, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20059.pdf", "author": null, "title": "Attribution des fréquences de la bande 700 MHz aux opérateurs mobiles - Résultat des enchères", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE  \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \n   www.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n  \n \n  \nParis, le 17 Novembre  2015 \nN°998 \n \n \n \nAttribution des fréquences de la bande 700 MHz aux opérateurs mobiles \n \n \nRésultat des enchères \n \n \nLe Gouvernement salue le résultat obtenu à l’issue de l’enchère menée par l’Autorité de régulation \ndes communications électroniques et des postes (ARCEP) pour l’attribution des fréquences de la \nbande 700 MHz.  \nLe résultat obtenu satisfait l’ensemble des objectifs fixés en juillet par le Gouvernement :  \n- \nUne bonne valorisation du patrimoine de l’Etat. Le prix de réserve avait été fixé à 416 \nmillions d’euros pour chacun des 6 blocs de fréquences à attribuer, soit 2496 millions \nd’euros pour l’ensemble de la bande. A l’issue des enchères, les 6 blocs ont été attribués \npour un prix unitaire de 466 millions d’euros, soit 2796 millions d’euros pour \nl’ensemble de la bande. Cette valeur est supérieure à celle obtenue en 2011 pour \nl’attribution de la bande 800 MHz en France. Le produit des attributions sera affecté au \nbudget général.   \n- \nLe maintien de l’animation concurrentielle sur le marché de la téléphonie mobile. \nChacun des 4 opérateurs mobiles nationaux a obtenu au moins un bloc de fréquences 700 \nMHz. Ils disposeront ainsi des moyens de poursuivre leur développement, d’améliorer leurs \nréseaux respectifs et d’enrichir leur offre de services, aujourd’hui en 4G, demain en 5G.   \n- \nDes obligations d’aménagement du territoire exigeantes : les autorisations d’utilisation \ndes fréquences qui vont être prochainement accordées aux opérateurs lauréats prévoient \ndes obligations de couverture étendues. Les quatre opérateurs seront ainsi tenus non \nseulement d’équiper les territoires les plus ruraux, mais également de couvrir l’ensemble \ndes trains du quotidien (TER, RER, Transilien) soit plus de 22000 kms de voies.   \n \n\n \nLes quatre opérateurs mobiles nationaux ont ainsi fait le choix de l’investissement, pour \npréparer l’avenir et répondre à un besoin toujours plus fort de l’ensemble de la population, des \nprofessionnels et des entreprises, de disposer d’un service mobile performant en tout lieu du \nterritoire. Cette connectivité constitue l’un des piliers de la numérisation de notre économie.   \nLe choix des opérateurs rejoint ainsi les orientations fixées par le Gouvernement en faveur \nde l’investissement et la priorité qu’il accorde au déploiement d’infrastructures de communication \nde nouvelle génération sur l’ensemble du territoire, que ce soit par le plan France très haut débit \nou le programme de couverture des zones blanches de la téléphonie mobile.  \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \nCabinet d’Axelle LEMAIRE: \n             01 53 18 44 50 \n \n \n \n", "published_date": "2015-11-17", "section": "Communiques"}