{"id": 1153, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E12CF9B6-3A67-48C8-937C-5514DCCC4DA7&filename=972%20-%20NAR%20-%20Rendez-vous%20de%20Bercy.pdf", "author": "Bruno Le Maire", "title": "973 - NOTE AUX REDACTIONS - Bruno Le Maire et Melinda Gates ouvriront la 2ème édition des Rendez-vous de Bercy  Mardi 22 janvier 2019 à 9 h Au ministère de l'Economie et des Finances", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 18 janvier 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°972 \n \n \nNOTE AUX REDACTIONS \n \nBruno Le Maire et Melinda Gates ouvriront la 2ème édition des Rendez-vous de Bercy \n \nMardi 22 janvier 2019 à 9 h \nAu ministère de l’Economie et des Finances \n \n \nL’ordre économique mondial connaît de profondes mutations depuis la fin de la guerre froide. Le \nmultilatéralisme est remis en cause et de nouveaux acteurs mettent à l’épreuve notre modèle \néconomique. Une redéfinition de nos règles fiscales et concurrentielles semble plus que jamais \nnécessaire, pour lutter contre la concentration des richesses et réduire efficacement les inégalités. \nC’est dans ce contexte qu’interviendra la présidence française du G7 en 2019. \n \nA cette occasion, personnalités internationales, universitaires, chefs d'entreprise et décideurs \néconomiques aborderont les défis posés par le libéralisme au XXIème siècle au cours de deux \ntables rondes, l’une portant sur l’adaptation du modèle libéral face aux innovations et aux \nnouvelles technologies, et la seconde sur les inégalités et le rôle social des entreprises. \n \nMelinda Gates, présidente de la Fondation Bill & Melinda Gates, est l’invitée d’honneur. Elle \nouvrira, aux côtés de Bruno Le Maire, cette 2ème édition des Rendez-vous de Bercy.  \n \nLe ministre clôturera également cette matinée de débats à 12 h 45.  \n \nVous trouverez en annexe le programme actualisé et la liste des intervenants présents lors \ndes Rendez-vous de Bercy  \n \n \n \nAccréditations auprès du service presse de Bercy   : \n \n01 53 18 33 80 \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 – presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2019-01-18", "section": "Communiques"}