{"id": 3436, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19917.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE salue la publication du décret portant  la création de la Commission de concertation du commerce", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 23 octobre 2015 \nN° 940 \n \n \nMartine PINVILLE salue la publication du décret portant  \nla création de la Commission de concertation du commerce \n \nMartine PINVILLE, Secrétaire d’Etat au commerce, à l’artisanat, à la consommation et à \nl’économie sociale et solidaire, salue la publication cette semaine au Journal Officiel du décret \nportant création de la Commission de concertation du commerce. \nComme s’y était engagé le Président de la République, en insistant sur la nécessité de créer \n« une instance de concertation du commerce » afin « que la répartition de l’effort soit suffisamment \nharmonieuse pour que les commerces en soient favorisés », la Commission de concertation du \ncommerce sera ainsi prochainement installée.  \nCette instance que présidera Martine PINVILLE, rassemblera l'ensemble des acteurs du \ncommerce.  \n« Je suis heureuse que la Commission de concertation du commerce puisse être installée \ntout prochainement. Représentant l’ensemble des forces vives du commerce, cette instance \nconsultative sera un véritable atout pour la co-construction des politiques publiques que je \nmène », a déclaré la Secrétaire d’Etat. \nC’était une attente forte des acteurs, notamment du Conseil du Commerce de France. La \nCommission de concertation du commerce assurera la reconnaissance des labels et systèmes de \ngaranties du commerce équitable, précédemment assignée à la Commission nationale du \ncommerce équitable (CNCE) aujourd’hui dissoute.  \nElle aura pour but de favoriser un dialogue constructif entre tous les acteurs (Etat, représentants \ndes entreprises et des organisations syndicales, mais aussi acteurs institutionnels -financeurs \npublics, élus, personnalités qualifiées, etc.) autour des prochaines grandes mutations et des \nattentes du secteur : \n- \nl’évolution du commerce face aux évolutions sociodémographiques, aux nouveaux \ncomportements d’achats et aux défis environnementaux, \n- \nla transition numérique, la complémentarité des canaux et la fluidité du parcours client,  \n- \nla prise en compte de l’environnement de l’entreprise (normes, etc),  \n- \nla dynamisation du commerce de centre-ville et l’équilibre des territoires.   \n \n \n\n \n \nLa Commission de concertation du commerce sera installée d’ici la fin de l’année et sera \ncomposée de trois collèges :  \n \n- \nCollège des entreprises du commerce : 17 organisations professionnelles du commerce, \ndont le Conseil du commerce de France, les fédérations de grandes enseignes alimentaires, \nla confédération des commerçants de France, les réseaux de franchise, les réseaux du \ncommerce associé et le commerce automobile, choisissent chacune un(e) représentant(e) ; \n- \nCollège des salariés du commerce : les 5 organisations syndicales représentatives au \nniveau national (CGT, CFDT, FO, CFE-CGC, et CFTC) choisissent chacune un(e) \nreprésentant(e) ; \n- \nCollège des personnalités qualifiées, qui seront désignées par la Ministre. \n \n \n \n \nContacts presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Cihem GHARBI \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-10-23", "section": "Communiques"}