{"id": 3367, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20075.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON vous convie à une conférence de presse sur le thème de la réduction des délais de paiement, lundi 23 novembre à 10H45 à Bercy", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis, le 20 novembre 2015 \nN°1004 \nDélais de paiement \n \nEmmanuel MACRON, Ministre de l’Économie, de l’Industrie et du Numérique, \nvous convie à une conférence de presse sur le thème de  \nla réduction des délais de paiement \n \nLundi 23 novembre 2015 à 10h45 \nHôtel des Ministres - Salon Debré \n139, rue de Bercy, 75012 PARIS \n \nLes retards de paiement sont un frein puissant à la bonne marche de notre économie. Ils touchent un tiers \ndes entreprises, et représentent, pour les TPE-PME, 15 milliards d’euros de ressources non investies.  \nConscient de cet enjeu pour notre économie, le Gouvernement fait de la réduction des délais de paiement \nl’un des axes prioritaires de sa politique en faveur de la compétitivité des entreprises. La loi consommation et \nla loi pour la croissance et l’activité ont renforcé le cadre légal en matière de délais de paiement, de leur \ncontrôle ainsi que le régime de sanction. Dans le cadre de ce nouveau régime, le Ministre a fortement \nmobilisé la DGCCRF autour d’un programme de contrôle ambitieux. Cette conférence sera l’occasion pour le \nMinistre de faire le bilan de l’application de ces mesures et de présenter de nouvelles réformes pour \ncontribuer à améliorer la situation des délais de paiement de nos entreprises. \n \n \nPour des raisons de sécurité, nous vous précisons que les accréditations sont obligatoires  et \nnominatives. \n \nAccréditations auprès du bureau de presse de Bercy au 01 53 18 33 80 \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-11-20", "section": "Communiques"}