{"id": 2610, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21724.pdf", "author": null, "title": "N. VALLAUD-BELKACEM et C. SIRUGUE - Les jeunes et l'industrie : Lancement du premier concours national d'impression 3D", "text": " \n \n \n \n \n \nNAJAT VALLAUD-BELKACEM \nMINISTRE DE L’EDUCATION NATIONALE, DE \nL’ENSEIGNEMENT SUPERIEUR ET DE LA RECHERCHE \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET  DES FINANCES  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 18 novembre 2016 \nN°261 \n \n \nLes jeunes et l’industrie \nLancement du premier concours national d’impression 3D \n \n \nNajat VALLAUD-BALKACEM, ministre de l’Éducation Nationale, de l’Enseignement supérieur et de la \nRecherche et Christophe SIRUGUE, secrétaire d’État à l’Industrie se sont rendus ce jour sur le Salon \neuropéen de l’Education pour promouvoir les formations et métiers de l’Industrie et valoriser les \nfilières industrielles auprès des jeunes.  \n \nA cette occasion ils ont annoncé le lancement du premier grand concours national d’impression 3D.  \n \nCe concours permet à un public jeune de faire preuve d’innovation, de réflexion et de créativité autour \ndu focus de la Semaine de l’Industrie 2017 : « l'industrie aussi, c'est écologique ! ».  \n \nChaque participant devra proposer un objet imprimé en 3D. Il s’agit de concevoir et d’imprimer en 3D, \nun prototype innovant, original et créatif représentant un objet du quotidien écologique et respectueux \nde l’environnement. \n \nLe concours est ouvert aux élèves et apprentis de la classe de 4ème jusqu’au niveau Bac+5, toutes \nfilières confondues en France métropolitaine et dans les Départements et Régions d’Outre-Mer. Il est \nouvert aux participations individuelles et par classes. Ce concours est organisé jusqu’au mardi 28 \nfévrier 2017. Les plus belles réalisations seront récompensées par des trophées remis durant la \nSemaine de l’industrie qui a lieu du 20 au 26 mars 2017 et feront l’objet d’une exposition. \n  \nCe concours est lancé en partenariat avec le Réseau français des FabLabs, l’Alliance Industrie du \nfutur, l’Ecole des Arts et Métiers et l’Institut National des sciences appliquées. \n  \nChristophe SIRUGUE a déclaré : « L’impression 3D révolutionne notre façon de concevoir et de \nfabriquer les objets dans l’industrie comme dans notre quotidien. Je souhaite que ce concours soit \naussi un moyen de replacer l’industrie au cœur de notre société et de montrer aux jeunes que les \nmétiers industriels et technologiques sont des métiers d’avenir, passionnants et attractifs. » \n  \nNajat VALLAUD-BALKACEM a déclaré :   « J’encourage tous les élèves qui le souhaitent à s’inscrire \nà ce concours, parce que je crois sincèrement que la révolution 3D va changer à terme beaucoup de \nchoses dans notre quotidien et que c’est une chance de pouvoir participer dès à présent à cette \ngrande aventure  Et je voudrais, également, que l’on n’oublie pas que lorsque nous lançons des \nconcours d’envergure comme celui-ci, cela signifie concrètement que des enseignants vont se \nmobiliser et consacrer du temps pour soutenir les élèves et les aider dans leur projet. Je les remercie, \n\n \n \n \n \ncar ils montrent que l’éducation nationale est résolument engagée dans toutes les possibilités \npermises par les innovations numériques et technologiques ». \nPour plus d’informations, consulter le site : http://www.entreprises.gouv.fr/semaine-\nindustrie/imprimante-3d-masque-realite-virtuelle-enceinte-bluethooh-sont-a-gagner-0 \n \n \n \n \n \nContacts presse : \nCabinet de Najat VALLAUD-BELKACEM : \n01 55 55 30 10 spresse@education.gouv.fr \nCabinet de Christophe SIRUGUE :  \n \n01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-18", "section": "Communiques"}