{"id": 542, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2C541A8C-16D2-4743-8510-1AB4660DEB0E&filename=65%20-%20NAR%20Journ%C3%A9e%20Femmes%20dans%20le%20Num%C3%A9rique.pdf", "author": null, "title": "65 -  NOTE AUX REDACTIONS  Femmes dans le numérique : donnons-nous toutes les chances de réussite : journée de mobilisation jeudi 17 octobre", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \nParis, le 16 octobre 2019 \nN°65 \n \nNOTE AUX REDACTIONS \n \nFemmes dans le numérique : donnons-nous toutes les chances de réussite.  \n \nJournée de mobilisation \nJeudi 17 octobre  \n \nPour débuter cette journée consacrée aux femmes dans le numérique, Cédric O, secrétaire d’Etat \nchargé du Numérique, visitera l’incubateur Willa, dédié aux femmes entrepreneures, qui se \ndéveloppe désormais partout en France et à l’international.  \nA 11h à Bercy, des ateliers de travail réuniront une trentaine de personnes expertes afin d’échanger \nsur les meilleures pratiques et initiatives autour de trois thèmes : mixité dans les formations, dans \nles entreprises et dans l’entreprenariat. Ces ateliers seront suivis d’un déjeuner de travail avec \nle Ministre au cours duquel seront restitués les échanges. A cette occasion, les premiers résultats \nde l’étude Gender Scan sur les femmes dans les métiers scientifiques et techniques (STIM) seront \ndévoilés. \nDans l’après-midi, Cédric O présidera une réunion de travail réunissant le collectif Sista et les \nprincipaux investisseurs français dans les start-ups afin de s’assurer de leur mobilisation en \nfaveur d’un meilleur financement des femmes entrepreneures. \nA \n17h30 \nà \nBercy \naura \nlieu \nl’inauguration \nde \nl’exposition  \n«Quelques Femmes du Numérique !» qui met en avant des « role models » dans le numérique en \nprésence d’Agnès Pannier-Runacher, secrétaire d’Etat auprès du Ministre de l’Economie et des \nFinances et de Marlène Schiappa, secrétaire d’Etat auprès du Premier ministre, chargée de l’Egalité \nentre les femmes et les hommes et de la lutte contre les discriminations. \nEnfin, pour clôturer cette journée, le collectif Sista (https://www.wearesista.com) organise un \névénement au cours duquel sera présentée la charte élaborée avec le Conseil national du \nnumérique (CNNum) en faveur du financement des femmes entrepreneures afin d’atteindre \nl’objectif de 25% de femmes fondatrices ou co-fondatrices d’entreprises financées dans le \nnumérique en 2025. L’évènement se déroulera en présence de Marlène Schiappa,  \nsecrétaire d’Etat auprès du Premier ministre, chargée de l’Egalité entre les femmes et les hommes \net de la lutte contre les discriminations, et d’Agnès Pannier-Runacher, secrétaire d’Etat  \nauprès du ministre de l’Economie et des Finances.  \n« Un chiffre : aujourd’hui, 15% des start-ups comptent au moins une femme comme fondatrice. Dans \nune économie où la diversité et l’innovation font le succès, cela n’est plus possible. Il nous faut \npasser de la sensibilisation à la mobilisation, des grandes déclarations d’intentions aux actes.  \nLe Gouvernement s’engage notamment en matière d’éducation et de formation car c’est dès le plus \njeune âge qu’il faut accompagner les jeunes filles vers les métiers du numérique.  \nNous sommes également pleinement investis aux côtés de celles et ceux qui au quotidien agissent \npour que dès aujourd’hui les mentalités changent dans les entreprises et chez les investisseurs.  \nC’est l’objectif de cette journée : la mobilisation doit être générale !  » déclare Cédric O. \n\n \n \nProgramme : \n \n09h30 – 11h00 \nVisite incubateur Willa \nLieu : 35 rue du Sentier – Paris 2ème  \n \n- \nVisite de l’incubateur \n- \nEchanges informels sous forme de table ronde avec une dizaine de \nstart-ups accompagnées par Willa \n \nPresse accréditée : estelle@hellowilla.co   \n \n \n11h00 – 12h30 \nAteliers de travail sur la mixité dans les formations, les entreprises et \nl’entreprenariat \nLieu : Bercy Lab – Bercy \n \nTour de table images en début de l’Atelier \nAccréditation presse obligatoire :  \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n12h45 – 14h15 \nDéjeuner de travail sur le thème de l’égalité entre les Femmes et les Ho\nmmes dans le domaine de la science, de la technologie, de l’ingénierie \net des mathématiques (STIM) \nLieu : Salle à manger - Bercy \n \n \nTour de table images en début de déjeuner \n Accréditation presse obligatoire :  \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n16h45 – 17h30 \nRéunion de travail avec les investisseurs français et le collectif SISTA \nLieu : Salle à manger - Bercy  \n \nTour de table images en début de réunion \n Accréditation presse obligatoire :  \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n17h30 – 18h00 \nInauguration de l’exposition de l’association « Quelques Femmes du \nNumérique ! » en présence de Marlène Schiappa et d’Agnès  \nPannier-Runacher \nLieu : 3ème étage HDM – Bercy \n \nPresse accréditée : 01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n18h00 \nSoirée SISTA sur les inégalités d’accès au financement pénalisant les \ncréatrices de Startup. \nLieu : Salle à manger - Bercy \n \nPresse accréditée : 01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \nContacts presse :  \n \nCabinet de Cédric O : 01 53 18 43 10 / presse@numerique.gouv.fr \n \n \n", "published_date": "2019-10-16", "section": "Communiques"}