{"id": 1754, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FB9B1A77-826F-45C2-856B-58DA628B9530&filename=477%20-%20D%C3%A9placement%20en%20Essonne%20de%20Delphine%20Geny%20Stephann.pdf", "author": null, "title": "477 - NOTE AUX RÉDACTIONS - Déplacement de Delphine Gény-Stephann en Essonne (Massy – Evry)  Lundi 14 mai", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 11 mai 2018 \nN° 477 \n \nNOTE AUX RÉDACTIONS \n \nDéplacement de Delphine Gény-Stephann en Essonne (Massy – Evry) \n \nLundi 14 mai \n \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, se \nrendra en Essonne le lundi 14 mai.  \n \nAccompagnée de la députée de l’Essonne Amélie de Montchalin, la secrétaire d’Etat visitera \nl’entreprise Les Affranchis, à Massy. Créée par Karen Birstein, cette biscuiterie fabrique des cookies \nartisanaux sans gluten avec des ingrédients premium (noisettes du Piémont, caramel d’Isigny…), et \nsans additif artificiel ni conservateur. \n \nLa secrétaire d’Etat participera ensuite à une table ronde sur la thématique de l’artisanat à la Chambre \nde Métiers et de l’Artisanat de l’Essonne, à laquelle assistera également son président Laurent \nMunerot. Un point presse se tiendra à l’issue. \n \nProgramme : \n \n15 h 00 \nVisite de l’entreprise Les Affranchis (15 rue du buisson aux fraises, 91300 Massy) \n \n \nAccueil par Amélie de Montchalin, députée de l’Essonne, et Karen Birstein,  \nfondatrice \n \n16 h 30 \nTable ronde sur l’artisanat (Chambre de Métiers et de l’Artisanat de l’Essonne – 29 allée  \nJean Rostand, 91000 Evry) \n \n \nAccueil par Laurent Munerot, président de la Chambre de Métiers et de l’Artisanat de  \nl’Île-de-France et de l’Essonne  \n \nA l’issue, point presse \n \n \n \n Accréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \nTransports conseillés : \n  \n \nAller : RER B ou C, station « Massy - Palaiseau », puis bus 399, arrêt « La Bonde »  \n \nRetour : RER D, station « Evry – Courcouronnes »  \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-05-11", "section": "Communiques"}