{"id": 669, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BAC4ABB4-7197-4624-8E6A-03164BD6F4BC&filename=772%20-%20CP%20phishing%20piratage%20mail_DGFiP.pdf", "author": null, "title": "772 - Sécurité informatique, fraude à la carte bancaire, piratage d'adresses mails... la Direction générale des Finances publiques rappelle les bonnes pratiques afin d'éviter les arnaques aux impôts", "text": " \n \n \n \n \n             \nMINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \nParis, le 20 août 2019 \n \n \n \nSécurité informatique, fraude à la carte bancaire, piratage d'adresses mails... la \nDirection générale des Finances publiques rappelle les bonnes pratiques afin \nd'éviter les arnaques aux impôts. \n \nDes courriels, SMS et appels téléphoniques frauduleux usurpant l'identité de l'administration \net de ses agents sont constatés chaque année par la Direction générale des Finances \npubliques, notamment pendant les périodes de grandes échéances (déclaration de revenus, \nréception des avis d'impôt sur le revenu, de taxe habitation, de taxe foncière, etc). Parmi les \nmessages et appels frauduleux, les plus nombreux concernent : \n \n1 – Les tentatives de fraude à la carte bancaire via la promesse d'un remboursement \nd'impôts par courriel (#phishing). Ces courriers sont des faux. L’administration fiscale \nn’est pas à l’origine de ces envois. Le numéro de carte bancaire ne vous est jamais \ndemandé pour le paiement d’un impôt ou le remboursement d’un crédit d’impôt, ni pour \ncompléter vos coordonnées personnelles par ce biais. \nQue faire si vous recevez un courrier électronique de ce type ? \n> Ne répondez pas à ce message ; \n> Ne cliquez pas sur les liens à l'intérieur du message (ils peuvent vous rediriger vers un \nfaux site) ; \n> Supprimez le message de votre boîte aux lettres. \n \nDe manière générale, nous vous recommandons de ne jamais communiquer votre numéro \nde carte bancaire (ou tout autre données personnelles) par courrier électronique ou par \ntéléphone, sur ce motif. \n \nRetrouvez des exemples de mails frauduleux sur ce lien : \n https://www.impots.gouv.fr/portail/securite-informatique-soyez-vigilants \n \n \n2 – Les appels vers des numéros surtaxés (#vishing) \nLa méthode utilisée, toujours la même, signale par voie téléphonique à l'usager une \nanomalie sur son dossier fiscal et l'invite, afin d'éviter d'éventuelles sanctions, à rappeler au \nplus vite un numéro de téléphone surtaxé facturé 5 € la minute. \n \nLa direction générale des Finances publiques est totalement étrangère à ces pratiques et \ninvite les usagers à ne pas donner suite à ces appels. Ces pratiques frauduleuses ne se \nlimitent pas à l'administration fiscale mais elles touchent d'autres secteurs comme les \nbanques, les assurances, ou encore les distributeurs d'énergie. \n \nCertains fraudeurs se font passer pour une administration afin de récupérer des données \npersonnelles ou des identifiants de connexion au compte fiscal. \n\n \n \n \nExemple : Un appel d'un faux agent du ministère de l'écologie demandant à un usager de lui \ncommuniquer son numéro fiscal afin de lui faire bénéficier d'un chaudière gratuite. \n \n3 – Le piratage d'adresses mails :  \nL'adresse mail est la clé d'entrée indispensable pour accéder à de nombreux services en \nligne de sites administratifs ou de la sphère privée. C'est pourquoi il convient de bien \nsécuriser son accès afin qu'un pirate ne puisse pas accéder à vos données personnelles et \nainsi réaliser des opérations à votre insu. \n \nLe mois dernier, la Direction générale des Finances publiques a constaté une vague \ninhabituelle de renouvellement de mots de passe de plusieurs espaces particuliers sur \nimpots.gouv.fr. En effet, des hackers ont piraté des comptes de messagerie personnelle \nchez plusieurs opérateurs ce qui leur a permis de renouveler le mot de passe pour accéder \nà l’espace particulier en ligne d’impots.gouv.fr de ces usagers.  \n \nLa Direction générale des Finances publiques a immédiatement réagi suite à ces activités \nsuspectes en : \n- bloquant l’accès à ces comptes (environ 2 000 comptes ont été sécurisés)- accompagnant \nles usagers concernés via un dispositif personnalisé (courrier, téléphone, accueil physique) \n- informant les différents opérateurs, les fournisseurs de boites mail et la CNIL \n- déposant une plainte auprès des autorités compétentes. \n \nTrès rapidement, la DGFiP a ainsi mis en œuvre toutes les mesures permettant d'éviter tout \ndommage ou impact fiscal pour les usagers lié à une potentielle utilisation frauduleuse de \nces accès. \n \nDans un souci permanent de mise à jour des normes de sécurité, des évolutions respectant \nles normes européennes et le règlement général sur la protection des données (RGPD) sont \nd'ores et déjà prévues, comme l'ajout d'une question secrète supplémentaire dès la fin du \nmois d'août, ou envisagées, comme l'envoi d'un code par SMS ou l'application d'un système \nbiométrique comme le suggère l'UE pour mieux sécuriser les achats sur internet. \n \nNéanmoins, la sécurisation de votre adresse mail reste indispensable. Pour cela, consultez \nle guide des bonnes pratique de l'ANSSI (Agence Nationale des systèmes de sécurité \ninformatique) : \nhttps://www.ssi.gouv.fr/particulier/precautions-elementaires/dix-regles-de-\nbase/ \n \n \n \nBon à savoir \nQue faire si vous recevez ce type de messages \nou si vous êtes victime d'une arnaque ? \nSignalez via la plate forme internet « internet-signalement.gouv.fr »  \nou par téléphone via le numéro vert gratuit mis en place par le gouvernement :  \n0 805 805 817.  \n \n \n \n \n \nContacts presse :  \nDirection générale des Finances publiques : 01 53 18 86 95 \n", "published_date": "2019-08-20", "section": "Communiques"}