{"id": 5265, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14105.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI salue l'accord trouvé lors de la réunion du Club de Paris qui vise à accompagner le développement économique de la République de l'Union de Myanmar (Birmanie)", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 29 janvier 2013 \nN° 369 \n \n \nPierre MOSCOVICI salue l'accord trouvé lors de la réunion du Club \nde Paris qui vise à accompagner le développement économique de \nla République de l'Union de Myanmar (Birmanie) \n \nLa venue du Ministre des Finances Birman, Mr. Win SHEIN, la semaine dernière à Bercy dans le \ncadre des discussions en Club de Paris, est un jalon important sur le chemin du renforcement des \nliens économiques et commerciaux entre la France et la Birmanie.  \n \nLa France s’est en effet engagée aux côtés du peuple birman pour que la transition politique \nobservée depuis l'été 2011 se consolide et se pérennise. Cette consolidation nécessite notamment \nla mobilisation de l’ensemble de la communauté financière internationale pour accompagner le \ndéveloppement économique de la Birmanie.  \n \nDans ce contexte, l’accord avec le Club de Paris rendu public le 28 janvier, qui a permis au pays \nde restructurer sa dette, constitue une étape cruciale. Les pays membres du Club de Paris, dont la \nFrance qui en assure la présidence, sont en effet convenus d'un traitement exceptionnel de la \ndette de la Birmanie. Celui-ci prévoit l'annulation, à terme, de 5,9 MdsUSD, sans laquelle la \nrelance de l'économie de Birmanie ne pourrait avoir lieu.  \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances,  salue par ailleurs la volonté affichée \npar le Gouvernement birman de normaliser ses relations avec ses partenaires internationaux, et \nd’initier un premier volet de réformes économiques soutenues par le FMI. Cette normalisation doit \npermettre aux bailleurs internationaux de s’engager à nouveau en Birmanie et de contribuer au \nfinancement des programmes nécessaires à son développement économique. \n \nSi les relations commerciales entre la France et la Birmanie sont encore faibles, un potentiel de \ncroissance existe, en particulier dans le secteur des infrastructures, de l’assainissement, de \nl’énergie, ou encore des transports. Les entreprises françaises désireuses d’accroître leur relation \navec la Birmanie pourront s’appuyer sur l’ouverture d’un bureau Ubifrance dès le mois prochain à \nRangoun.  \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-01-29", "section": "Communiques"}