{"id": 580, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BD8150AA-3F39-4D0D-9708-99AC9CD8F57D&filename=821%20-%20%20CP%20Conseil%20Commun%20de%20la%20fonction%20publique%20-.pdf", "author": null, "title": "821 - Conseil commun de la fonction publique : M. Olivier DUSSOPT et M. Jean-Paul DELEVOYE ont lancé ce jour la concertation sur le projet de système universel de retraites des fonctionnaires", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 3 octobre 2019  \nN°821 \n \n \nConseil commun de la fonction publique : \nM. Olivier DUSSOPT, Secrétaire d’État auprès de M. Gérald DARMANIN,\nMinistre de l’Action et des Comptes publics,  \net M. Jean-Paul DELEVOYE,  \nhaut-commissaire aux Retraites, ont lancé ce jour la concertation sur le \nprojet de système universel de retraites des fonctionnaires. \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès de M. Gérald DARMANIN, ministre de l’Action et des \nComptes publics, et M. Jean Paul DELEVOYE, haut-commissaire aux Retraites, ont présenté ce \njeudi 3 octobre en Conseil commun de la fonction publique les grands principes du projet de système \nuniversel des retraites et les modalités de sa mise en œuvre pour les agents publics.   \nIls ont rappelé, conformément aux orientations définies par le Président de la République et le \nPremier ministre, les ambitions de justice sociale portées par le système universel.  \nCet échange avec les organisations syndicales représentatives des trois versants de la fonction \npublique (fonctions publiques de l’État, hospitalière et territoriale) constitue la première étape de la \nconcertation. Elle sera suivie de plusieurs consultations, d’une part avec les organisations syndicales \nde chaque versant de la fonction publique dans le cadre des conseils supérieurs qui leurs sont \nafférents, et, d’autre part, au sein de chaque ministère et chaque catégorie présentant des \nspécificités : enseignants, douaniers, policiers, administration pénitentiaire, chercheurs, militaires, \netc. \nCette concertation a pour objet de préciser les modalités de transition vers le système universel. Elle \npourra notamment traiter des conditions d’intégration des primes dans l’assiette de cotisation des \nfonctionnaires et des modalités de prise en compte de la pénibilité et de la dangerosité. \nM. Olivier DUSSOPT et M. Jean-Paul DELEVOYE ont réaffirmé l’importance de cette concertation, \nnotamment en ce qui concerne la période de transition, qui devra – conformément aux engagements \npris par le Premier ministre  – être d’une durée au moins égale à 15 ans afin de garantir la bonne \nmise en œuvre de l’ensemble des paramètres du nouveau système. \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \nHaut-Commissariat à la réforme des retraites : Elisabeth Sawicki : 06 17 58 70 80 – Angèle Marion : 01 40 56 \n46 78 / communication-retraites@retraites.gouv.fr  \n", "published_date": "2019-10-03", "section": "Communiques"}