{"id": 4168, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18416.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Signature de neuf protocoles d'accord en présence d'Emmanuel MACRON et d'Abdessalam BOUCHOUAREB", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 8 décembre 2014 \nN° 250 \nSignature de neuf protocoles d’accord en présence d’Emmanuel \nMACRON et d’Abdessalam BOUCHOUAREB \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, a reçu jeudi 4 \ndécembre son homologue algérien M. Abdessalam BOUCHOUAREB, ministre de l’Industrie et des \nMines pour un entretien bilatéral. Au cours de cet échange, ils sont notamment revenus sur les \npartenariats ambitieux qui ont été mis en place entre les deux pays dans le domaine économique \net industriel et souhaité un approfondissement de cette coopération dans le domaine du numérique \net en faveur des PME françaises et algériennes. A cette occasion, ils ont également  salué la \nnomination récente de M. Jean-Louis BIANCO, représentant spécial pour l’Algérie.  \nIls ont ensuite participé à la signature de 9 protocoles d’accords permettant de renforcer les \npartenariats franco-algériens dans le domaine économique (liste en annexe). Ces accords portent \nnotamment sur des partenariats entre l’Ecole des Mines de Paris, l’Ecole d’Economie de Toulouse \net le Ministère de l’Industrie et des Mines, et entre BPI France et le Fonds algérien de garantie des \ncrédits aux PME.  \nCette rencontre s’inscrit dans le cadre du comité interministériel de haut niveau (CIHN) présidé par \nles Premiers Ministres français et algérien qui a eu lieu hier à Matignon. Il intervient près de trois \nsemaines après la visite d’Emmanuel MACRON et de Laurent FABIUS à Oran où les deux \nministres français avaient co-présidé avec leurs homologues algériens le Comité mixte \néconomique franco-algérien (COMEFA) et où ils ont inauguré ensemble la nouvelle usine Renault \nAlgérie. Il s’agit de la troisième rencontre  entre les deux ministres en moins de deux mois.  \nPour rappel, en 2013, les exportations françaises vers l’Algérie ont atteint 5,9 Mds euros faisant \nainsi de l’Algérie le premier client de la France au Maghreb et en Afrique. Les importations \nfrançaises en provenance d’Algérie ont atteint 4,2 Mds euros en 2013, constituées à 97% \nd’hydrocarbures. La France est, hors hydrocarbures, le 1er investisseur étranger en Algérie. \n…/… \n \n \n\n \n \n \nLISTE DES ACCORDS SIGNES A BERCY A L’OCCASION DE L’ENTRETIEN BILATERAL ENTRE EMMANUEL \nMACRON, MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE ET ABDESSALAM \nBOUCHOUAREB MINISTRE ALGERIEN DE L’INDUSTRIE ET DES MINES \n4 DECEMBRE 2014, PARIS \nEcoles : \n1. \nConvention entre le Ministère de l’Industrie et des Mines, l’Ecole Française des \nMines et L’Association pour la Recherche et le Développement des Méthodes et Processus \nIndustriels portant sur la création et la réalisation d’une \"Ecole des Métiers de l’Industrie\". \nM. Bachir DEHIMI, PDG de la SGP Equipag et Haut responsable des partenariats technologiques \net industriels, pour le MIM. \nM. Romain SOUBEYRAN, pour Mines ParisTech \n2. \nConvention entre le Ministère de l’Industrie et des Mines et l’Ecole d’Economie de \nToulouse sur la création d’une « Ecole Nationale d’Economie Industrielle ». \nM. Bachir DEHIMI, PDG de la SGP Equipag et Haut responsable des partenariats technologiques \net industriels, pour le MIM. \nM. Farid GASMI, professeur d’Economie – Université Toulouse I Capitole  \n3. \nConvention de coopération professionnelle entre le ministère de l’Industrie et des \nMines et l’Agence des Villes et Territoires Méditerranéens Durables (AVITEM) relatif à la \nréalisation, la mise en activité et le développement d’un Institut Supérieur de Formation en \nLogistique. \nM. Bachir DEHIMI, PDG de la SGP Equipag et Haut responsable des partenariats technologiques \net industriels, pour le MIM. \nM. Serge TELLE, président de l’AVITEM \nMétrologie/normalisation : \n4. \nConvention sur la normalisation entre l’Institut Algérien de Normalisation « IANOR » \net l’Association Française de Normalisation « AFNOR ». \nMme CHIBANI, Directrice générale de l’IANOR \nM. Olivier PEYRAT, Directeur général de l’AFNOR \n5. \nConvention de coopération dans le domaine de la métrologue pour un \naccompagnement intégré à la réalisation et à la mise en service d’un laboratoire national de \nréférence en métrologue entre le ministère de l’Industrie et des Mines le Laboratoire \nnational de métrologie et d’essais. \nM. Abdelaziz GUEND, Directeur Général de la Compétitivité Industrielle, MIM, \nM. Jean-Luc LAURENT, Directeur Général du Laboratoire National de Métrologie et d’Essais. \n \n\n \nAutres accords de coopération technique : \n6. \nAccord de coopération entre BPI France et le ministère de l’Industrie et des Mines \n(Fonds de garantie des crédits aux PME – FGAR/Direction générale de la petite et moyenne \nentreprise – DGPME) \nM. MEBAREK, Directeur Général de la petite et moyenne entreprise, MIM \nM. Vincent DI BETTA, responsable de l’activité expertise à l’international, BPI France. \n7. \nProtocole d’accord entre le ministère de l’Industrie et des Mines et le Centre  \nTechnique de la Conservation des Produits Agricoles (CTCPA) \nM. Amar AGADIR, Directeur Général du Développement Industriel et de la Technologie, MIM \nM. Christian DIVIN, Directeur Général du CTCPA \n8. \nProtocole d’accord entre le ministère de l’Industrie et des Mines et le Centre \ntechnique des Industries mécaniques (CETIM)  \nM. Amar AGADIR, Directeur Général du Développement Industriel et de la Technologie, MIM \nM. Philippe CHODERLOS DE LACLOS Directeur Général, CETIM. \n9. \nProtocole d’accord de partenariat entre Sanei Ascenseurs et la SGP Cabeleq sur la \ncréation d’une société commune \nM. Saïd BRAHIMI, Président Directeur Général de l’ENASC \nM. Gabriel PEREA, Directeur Général de Sanei   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON     01 53 18 45 13                sec.mein-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-12-08", "section": "Communiques"}