{"id": 1816, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9B9C47D2-9B10-4F49-BC7F-45197549D7E1&filename=422.pdf", "author": null, "title": "422 - COMMUNIQUE DE PRESSE - DOUX : Deux offres de reprise partielle déposées", "text": " \n \n \n            MINISTERE DE L’EUROPE \n     ET DES AFFAIRES ETRANGERES \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE DE L'AGRICULTURE \nET DE L’ALIMENTATION \n \n \n \n \n \nParis, le 29 mars 2018 \nN°422 \n \nCommuniqué de presse \n \nDOUX : 2 offres de reprise partielle déposées \n \n \n \nL’Etat via le CIRI (Comité interministériel de Restructuration Industrielle) et les collectivités locales \naccompagnent le groupe Doux depuis plusieurs mois dans le cadre des difficultés qu’il rencontre. \n \nUne recherche de repreneurs a été engagée à l’automne 2017.  Deux offres de reprise partielle ont \nété déposées auprès du conciliateur nommé par le tribunal de Quimper et auprès du CIRI ce \nmercredi 28 mars en fin de journée. La première est portée par le volailler ukrainien MHP, la \nseconde par un consortium composé des principaux acteurs français de la filière avicole, LDC et \nTerrena, ainsi que le premier client de Doux, le groupe saoudien Al-Munajem. \n \nCes offres apparaissent sérieuses et de nature à apporter des solutions de reprise crédibles. Elles \nnécessitent encore des discussions entre les parties pour consolider leur mise en œuvre \nopérationnelle. \n \nL’Etat et les Collectivités territoriales soutiendront tout plan de reprise crédible, susceptible \nd’apporter des perspectives d’activité pour les salariés et les éleveurs à long terme et de renforcer \ndurablement la filière avicole française. D’ores et déjà, la Région Bretagne, fortement impliquée \ndans ce dossier, a annoncé qu'elle était prête à accompagner un projet de reprise de Doux avec \nun soutien pouvant aller jusqu'à 15 millions d'Euros. \n \nCes offres feront l’objet d’une analyse par le tribunal de commerce de Rennes courant avril, qui \ndéterminera le choix du repreneur. \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Jean-Yves Le Drian     01 43 17 57 93           presse.cabinet@diplomatie.gouv.fr \nCabinet de Bruno Le Maire            01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \nCabinet de Stéphane Travert         01 49 55 59 74           cab-presse.agriculture@agriculture.gouv.fr \nCabinet de Loïg Chesnais-Girard  02 99 27 13 54           presse@bretagne.bzh \n \n \n  \n", "published_date": "2018-03-29", "section": "Communiques"}