{"id": 4818, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16773.pdf", "author": null, "title": "Statut de la mutuelle européenne : Benoît HAMON se réjouit de l'annonce par le commissaire européen TAJANI de la rédaction d'une proposition législative suite à la publication de l'étude d'impact", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 17 janvier 2014 \nN° 1039 \n \n \nStatut de la mutuelle européenne : Benoît HAMON se réjouit de \nl’annonce par le commissaire européen TAJANI de la rédaction d’une \nproposition législative suite à la publication de l’étude d’impact \n \n \nInvité par la Commission européenne à intervenir lors de la Conférence européenne sur \n« L’entrepreneuriat social » qui s’est tenue à Strasbourg les 16 et 17 janvier, Benoît HAMON a \nprésenté la vision française de l’Economie sociale et solidaire, telle qu'elle se décline notamment \ndans le projet de loi Economie sociale et solidaire (ESS) récemment adopté en première lecture au \nSénat. Il a également souligné l'apport pour l’économie européenne des structures de l’ESS, en \ntant que modèle entrepreneurial en réponse à la crise. \n \nA ce titre il a insisté sur la nécessité de faire enfin aboutir les réflexions pour créer un statut de la \nmutuelle européenne. Pour rappel, les acteurs mutualistes français et européens le réclament afin \nde disposer d’un statut qui reconnaisse leurs spécificités et leur permettent de se développer dans \nd’autres pays de l’Union. \n \nLe ministre délégué à l’Economie sociale et solidaire et à la consommation a donc salué l'annonce \nfaite hier par le Commissaire Antonio TAJANI de la prochaine publication des résultats de l'étude \nd'impact sur le statut de la mutuelle européenne. Il prend acte de la volonté d’accélérer le \ncalendrier législatif et « demande que cette annonce se concrétise par une proposition législative \navant le renouvellement du Collège des Commissaire, prévu le premier novembre 2014 ».  \n \nPour Benoît HAMON : \"C'est une belle victoire, et il faut savoir se réjouir quand les choses vont de \nle bon sens. L’engagement déterminé du gouvernement français sur ce dossier d'importance \ncommence à porter ses fruits\". \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n \n", "published_date": "2014-01-17", "section": "Communiques"}