{"id": 4499, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17731.pdf", "author": null, "title": "Axelle LEMAIRE se déplacera à Montpellier (Languedoc Roussillon) les 4 et 5 juillet 2014", "text": " \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 4 juillet 2014 \nN° 201 \nAxelle LEMAIRE se déplacera à Montpellier (Languedoc Roussillon)  \n \n– Vendredi 4 et samedi 5 juillet 2014 – \nAxelle LEMAIRE, secrétaire d’État chargée du Numérique se rendra les vendredi 4 et samedi 5 \njuillet à Montpellier dans le Languedoc Roussillon. \n \nDéroulé du programme : \nVendredi 4 juillet \n10H00 : \nVisite d’une Cave Coopérative, visite du Domaine de Clavel et Table ronde avec \ndes viticulteurs, des entreprises et des élus locaux pour évoquer les questions \nautour de l’Icann et de la délégation des extensions « .vin » / « .wine » (Assas) \n12H30 : \nPoint presse (Domaine Clavel, Route de Sainte-Croix, Mas de Perie, Assas) \n14H20 : \nVisite de l’entreprise Prédict Services, présentation du Control Room (Parc Jean \nMermoz, 20 rue Daurat, Castelnau-le-Lez) \n15H15 : \nVisite de l’entreprise Teads, startup spécialisée dans la publicité vidéo sur \nInternet (159 rue de Thor, Montpellier) \n15H35 : \nPrésentation du projet French Tech Montpellier suivie d’une table ronde avec des \nacteurs du numérique (159 rue de Thor, Montpellier) \n16H35 : \nVisite d’entreprises installées à Cap Omega : Labsud, Fablab, Maison du \nnumérique, Dell, Soledge et Matooma (Rond-point Benjamin Franklin, \nMontpellier)  \n17H30 : \nCocktail Festival French Tech qui a regroupé plus de 1000 participants à \nMontpellier (Cap Omega) \n \n \n\n \n \n \nSamedi 5 Juillet \n10H00 : \nInauguration officielle des Rencontres Mondiales du Logiciel Libre en présence \nde Mme Anne-Yvonne LE DAIN, Députée, de M. Philippe SAUREL, Maire de \nMontpellier et de M. Pascal RULLIER, Président de la Fédération Régionale des \nUtilisateurs du Libre (Kiosque Bosc, Esplanade Charles de Gaulle) \n10H30 : \nVisite du village des Rencontres Mondiales du Logiciel Libre  \n11H45 : \nPassage sur la Cartopartie Accessibilité organisée par Monpel’libre (Place de la \nComédie) \n \n \n \nAccréditations auprès de la Préfecture du Languedoc Roussillon \npref-communication@herault.gouv.fr – Tél. 04 67 61 61 25 \n \nContact presse : \nCabinet d’Axelle LEMAIRE : \nElisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-07-04", "section": "Communiques"}