{"id": 1218, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7B9F889F-1A3C-4BBB-A2FC-8052913ABD3E&filename=224%20-%20Mounir%20Mahjoubi%20a%20re%C3%A7u%20le%20collectif%20Femmes%40Num%C3%A9rique%20et%20des%20jeunes%20%C3%A9coli%C3%A8res%2C%20coll%C3%A9giennes%20et%20lyc%C3%A9ennes%20pour%20aborder%20la%20mixit%C3%A9%20dans%20le%20num%C3%A9rique%20et%20lancer%20les%20premi%C3%A8res%20actions%20de%20la%20Fondation.pdf", "author": null, "title": "224 - Mounir Mahjoubi a reçu le collectif Femmes@Numérique et des jeunes écolières, collégiennes et lycéennes pour aborder la mixité dans le numérique et lancer les premières actions de la Fondation", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \nParis, le 18 Décembre 2018 \nN° 224 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nMounir Mahjoubi a reçu le collectif Femmes@Numérique et des jeunes \nécolières, collégiennes et lycéennes pour aborder la mixité dans le \nnumérique et lancer les premières actions de la Fondation \n \n \n  \nMounir Mahjoubi a reçu le Collectif Femmes@Numérique, en présence de jeunes filles, pour \nlancer et commencer à travailler sur les premières initiatives de la Fondation qui visent à \nsensibiliser les plus jeunes aux métiers du numérique et lutter contre les stéréotypes. \n \nDes ateliers se sont tenus avec les membres du collectif et des jeunes écolières, collégiennes et \nlycéennes sur l’animation et les projets à mener dans les écoles. L’enjeu est de changer les \nreprésentations et de faire en sorte que les jeunes filles osent le numérique.  \n \nMounir Mahjoubi se félicite de la tenue de cette rencontre de travail et de la richesse des \néchanges, permettant d’identifier les actions à mener : « Tout l’enjeu de cette réunion de travail \navec Femmes@Numérique est de rendre opérationnel, dès maintenant, dans les écoles et les \nlieux de formations, l’accès au numérique des jeunes filles. Nous avons la chance de réunir autour \nde la table tous les acteurs : des entreprises, des associations, l’Etat et bien entendu, les \nprincipales intéressées, des jeunes écolières, collégiennes et lycéennes. Allions nos énergies pour \nque demain il y ait autant de femmes que d’hommes dans les métiers du numérique » a déclaré \nMounir Mahjoubi lors de l’introduction de la réunion.  \n \nPlus de 60 personnes ont répondu à l’appel du Ministre et du Collectif dont une dizaine de jeunes \nfilles qui ont pu échanger et travailler avec les représentant.e.s de plus de 20 associations et \nentreprises membres.  \n \nDes réflexions sur les appels à manifestations d’intérêts ont été menées sur des kits pédagogiques \nau primaire, collège, lycée mais aussi sur la communication et la sensibilisation sur l’insertion des \nfemmes dans les métiers du numérique. Ces appels à manifestation d’intérêt seront rendus \npublics vendredi 21 décembre sur www.femmes-numerique.fr  \n   \n  \nLa Fondation Femmes@Numérique \n  \nLa Fondation Femmes@Numérique, créée sous l’égide de la Fondation de France, a pour \nobjet de soutenir et financer des actions d’intérêt général engagées en faveur de la \nféminisation des métiers du numérique. Cette féminisation est indispensable pour répondre \n\n \n \naux défis économiques et sociétaux que lancent à la société française les déterminismes qui \ntendent à éloigner les femmes de ces métiers. \n  \n \n \n \nLa Fondation soutient des actions concourant à favoriser la parité et l’égalité entre les femmes \net les hommes dans les métiers du numérique, principalement par la sensibilisation des \njeunes filles en milieu scolaire, de leurs familles et de leurs enseignants. Ces actions, ayant \nvocation à se déployer sur l’ensemble du territoire national, s’appuieront notamment sur la \nmise en visibilité et la valorisation de rôles modèles féminins inscrits dans les métiers du \nnumérique et le partage des meilleures pratiques en matière de parité dans les métiers \ntechnique du numérique, afin d’améliorer leur attractivité auprès des femmes. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nSecrétariat de Florian HUMEZ - 01 53 18 43 45 – presse@numerique.gouv.fr  \n \n", "published_date": "2018-12-19", "section": "Communiques"}