{"id": 5770, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19551.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE s'est rendue en Vendée pour annoncer les chiffres, à mi-parcours, de l'Opération Interministérielle Vacances 2015", "text": "\n \n1 \n \nEdition 2015 \n \n \n \n \n \n \n \nLes vacances approchent :  \nvous allez vous déplacer en voiture, \nfaire du covoiturage ou \nvoyager en avion ;  \nprofiter de la plage ou multiplier \nles activités sportives… \nVoici quelques conseils \nde la part de la DGCCRF \npour passer de bonnes vacances. \n \n \n \n \n \n \n \n \n\n \n2 \n \nSOMMAIRE \n \n \nLes déplacements ................................................................................................................................... 3 \nVoyager en avion ................................................................................................................................. 4 \nVoyager en covoiturage ...................................................................................................................... 9 \nLes loisirs ............................................................................................................................................... 11 \nLes activités sportives \nLes centres équestres .................................................................................................................... 12 \nLes équipements de protection individuelle ................................................................................. 14 \nLes mini-motos et les quads .......................................................................................................... 17 \nLes parcours acrobatiques ............................................................................................................. 22 \nLes piscines .................................................................................................................................... 24 \nLes aires de jeux ................................................................................................................................ 27 \nLes discothèques et cabarets ............................................................................................................ 29 \nLes objets connectés ......................................................................................................................... 30 \nLa restauration ...................................................................................................................................... 33 \nLes glaces, les crèmes glacées, les sorbets ........................................................................................ 34 \nLa santé ................................................................................................................................................. 36 \nLes boissons énergisantes ................................................................................................................. 37 \nLe bronzage en institut ...................................................................................................................... 39 \nLa cigarette électronique .................................................................................................................. 41 \nLes méthodes amincissantes ............................................................................................................. 45 \nLes préservatifs .................................................................................................................................. 47 \nLe tatouage ........................................................................................................................................ 49 \n \n \n \n\n \n3 \n \n \n \n \n \nLes déplacements \n \n \n \n \n \n\n \n4 \n \n \n \n \nVoyager en avion \n \n \nLe Règlement européen n° 261/2004 définit les droits des passagers aériens victimes d’une annulation, \nd’un retard ou d’un surbooking. Cette réglementation est applicable aux vols :  \n \n- \nau départ d’un aéroport situé dans un Etat membre de l’Union européenne, de l’Islande, de la \nNorvège ou de la Suisse, quelle que soit la compagnie ;  \n \n- \neffectués par une compagnie européenne à destination d’un aéroport situé dans un Etat \nmembre de l’Union européenne, de l’Islande, de la Norvège ou de la Suisse.  \n \nAvant le voyage \n \nDe nombreux comparateurs et agences de voyages en ligne indiquent parfois un classement basé sur \ndes prix qui ne sont pas toujours ceux payés par le client avec une des cartes de paiement les plus \ncouramment utilisées (Visa, Eurocard/Mastercard, American Express).  \n \nA noter \n \nVérifiez les règles applicables aux bagages :  \n \n- \ndes frais peuvent être facturés pour les bagages en soute.  \n \n- \nla dimension et le poids des bagages sont limités, certains objets ou produits sont interdits \ndans les bagages (à main comme en soute).  \n \nListe des compagnies aériennes dangereuses \n \nLe nom de la compagnie aérienne qui réalise le vol doit être communiqué à l’avance au passager.  \n \nLes compagnies jugées dangereuses font l’objet d’une interdiction ou d’une restriction d’exploitation \nà l’intérieur de l’Union européenne. Consultez la liste de ces compagnies.  \n \n \n \n \n\n \n5 \n \nPendant le voyage \n \nSe rendre à l'aéroport au moins 1 heure avant le départ d'un vol intérieur, 2 à 3 heures avant le départ \nd'un vol long-courrier. Certaines formalités avant l'embarquement peuvent être très longues.  \n \nLes procédures d’enregistrement varient suivant les compagnies :  \n \n- \nl’enregistrement en ligne : enregistrer sur le site internet de la compagnie généralement 24h \navant le vol puis imprimer votre carte d’embarquement,  \n \n- \nles bornes libre-service : scanner la pièce d’identité, insérer la carte bancaire (celle qui a servi \nau paiement du billet) ou saisir le numéro de billet électronique ou de réservation,  \n \n- \nles guichets des agences,  \n \n- \nl’enregistrement peut se faire au même guichet que celui de l’enregistrement des bagages.  \n \nEn cas de problèmes \n \n Refus d’embarquement \n \nEn cas de refus d’embarquement, -« surbooking » en particulier-, les compagnies aériennes sont \ntenues de rechercher des volontaires qui acceptent de renoncer à leur réservation en échange de \ncertaines prestations, suivant des modalités à convenir entre les passagers concernés et le \ntransporteur aérien effectif.  \n \nLes passagers réacheminés contre leur gré ont droit à une indemnisation (entre 250 et 600 €) en \nfonction de la distance du vol et des retards subis avant le réacheminement.  \n \nLa compagnie aérienne doit également fournir l’assistance nécessaire : rafraîchissements, \nrestauration, téléphone, nuit d’hôtel, transport depuis l’aéroport jusqu’au lieu d’hébergement, etc.  \n \n Annulation \n \nUn vol annulé est un vol initialement prévu qui n‘a pas été effectué et sur lequel une place au moins \nétait réservée. L’annulation d’un vol implique en principe un changement de numéro de vol, \ncontrairement au retard.  \n \nMêmes compensations qu’en cas de refus d’embarquement « surbooking ». \n \nDe plus, la compagnie aérienne est dans l’obligation de vous offrir le choix entre :  \n \n- \nle remboursement de votre billet dans un délai de 7 jours pour la partie non effectuée mais \naussi pour celle effectuée et devenue inutile,  \n \nou \n \n- \nle réacheminement vers votre destination finale dans des conditions comparables.  \n \n\n \n6 \n \nSi vous optez pour un réacheminement, la compagnie aérienne doit prendre en charge l’ensemble de \nvos frais d’hôtel et de restauration, jusqu’à votre arrivée à destination finale. Vous avez également le \ndroit à deux appels téléphoniques.  \n \nEn revanche, si vous choisissez le remboursement de votre billet d’avion, la compagnie aérienne est \nalors libérée de son obligation de prise charge de vos frais d'hôtel et de restauration.  \n \nEnfin, dans les deux cas, sauf exception, la compagnie aérienne est tenue de vous verser une \nindemnisation forfaitaire de : \n \nVols de moins de 1500 km  \n250 € (125€ si le retard ne dépasse pas 2h)  \nVols intracommunautaires ou autres vols de 1500 à \n3500 km  \n400 € (200€ si le retard ne dépasse pas 3h)  \nAutres vols de plus de 3500 km  \n600 € (300€ si le retard ne dépasse pas 4h)  \n \nL’indemnisation n’est pas due dans 3 cas : \n \n- \nsi les passagers sont informés deux semaines avant l’heure du départ,  \n \n- \nou, en cas de délai inférieur, si une place leur est offerte sur un autre vol à une heure proche \nde l’horaire initialement prévu tant au départ qu’à l’arrivée,  \n \n- \nen cas de circonstances extraordinaires (conditions météorologiques, risques liés à la sécurité, \ngrève, etc.).  \n \nIl incombe au transporteur aérien effectif de prouver qu'il a informé les passagers de l'annulation d'un \nvol ainsi que le délai dans lequel il l'a fait.  \n \nA noter, en achetant son billet avec certaines cartes de crédit (Visa Premier, Gold Mastercard, etc.), le \nvoyageur bénéficie d’une assurance annulation sous condition.  \n \nRetards \n \nSauf circonstances extraordinaires (conditions météorologiques, risques liés à la sécurité, grève, etc.), \nle passager qui subit un retard important a droit à une assistance et à une indemnisation.  \n \nDroit à l’assistance \n \nLa compagnie aérienne doit fournir l’assistance nécessaire (rafraîchissements, restauration, \ntéléphone, nuit d’hôtel, transport depuis l’aéroport jusqu’au lieu d’hébergement, etc.) dès que le \nretard au départ d’un vol atteint : \n  \n- \nsoit deux heures ou plus pour les vols de 1500 km ou moins,  \n- \nsoit trois heures ou plus pour les vols de plus de 1500 km jusqu’à 3500 km et tous les vols \nintracommunautaires de plus de 1500 kilomètres,  \n \n- \nsoit quatre heures ou plus pour les autres vols de plus de 3500 km.  \n \n\n \n7 \n \nSi le retard au départ est d’au moins 5 heures, et seulement si le passager renonce à son voyage, il est \nen droit de se faire rembourser son billet d’avion, et éventuellement, de demander la prise en charge \ndu vol retour vers son point de départ initial (cas d’un vol au départ d’une escale de correspondance).  \n \nDroit à indemnisation \n \nLes retards de plus de 3 heures à destination finale donnent le droit à la même indemnisation qu'une \nannulation (voir plus haut).  \n \nCette règle résulte d'un arrêt de la cour de justice de l'Union européenne en date du 23 octobre 2012.  \n \nBagages \n \nEn cas de perte, de dommages causés aux bagages ou de retard, l’indemnisation peut s’élever jusqu’à \nenviron 1 330 € :  \n \n- \npour des dommages (détériorations), la réclamation doit être faite dans les sept jours de la \nréception du bagage,  \n \n- \npour une réception tardive, ce délai est de 21 jours maximum. Si pendant la période d’absence \nde votre bagage vous avez dû acheter des produits de première nécessité (produits d’hygiène, \nsous-vêtements, etc.), vous pouvez en demander le remboursement à la compagnie aérienne \nsur présentation des factures,  \n \n- \npour une perte de bagage, la réclamation pour le retard initial doit être effectuée dans le délai \nde 21 jours. Une déclaration de perte doit être effectuée dès que possible à l'issue de ce délai \nde 21 jours, le bagage étant alors réputé perdu. Des plafonds indemnitaires spécifiques \ns’appliquent. Vous avez toutefois la possibilité, moyennant supplément, d’effectuer une \ndéclaration spéciale d’intérêt.  \n \nCependant, la responsabilité des compagnies aériennes n'est pas engagée si, en cas de retard du \nbagage, elles ont pris toutes les mesures raisonnables pour éviter le préjudice ou s'il était impossible \nde prendre de telles mesures pour éviter le retard dans la livraison du bagage, ou si la détérioration ou \nperte du bagage résulte de la nature ou du vice propre des bagages.  \n \nPersonnes handicapées ou à mobilité réduite  \n \nLes personnes handicapées et/ou à mobilité réduite sont protégées contre la discrimination pendant \nla réservation et au moment de l’embarquement.  \n \nElles ont droit à une assistance dans les aéroports (au départ, en transit et à l’arrivée) ainsi qu’à bord \ndes avions. \n  \nPour faciliter cette assistance, il est recommandé de signaler ses besoins à l’avance.  \n \n \n \n \n \n\n \n8 \n \nEn cas de litiges  \n \nDans un premier temps, une démarche « amiable » auprès du service clientèle compétent de votre \nopérateur de transport est à privilégier (conservez une copie de votre réclamation) ;  \n \nIl est aussi possible de déposer directement en ligne une réclamation auprès de la Direction générale \nde l’aviation civile (DGAC)  \n \nDans un second temps, d’autres démarches amiables ou judiciaires sont possibles : consulter la Fiche \npratique \"Litiges de consommation courante\".  \n \n→ Les associations de consommateurs de votre département peuvent aider à trouver un règlement \namiable avec le professionnel. \n  \nSi vous n’avez pu obtenir un règlement à l’amiable directement en vous adressant auprès du \nprofessionnel ou de la DGAC, vous pouvez saisir le Médiateur Tourisme Voyage, chargé de favoriser \nune solution amiable et éviter ainsi de recourir à un tribunal, en remplissant le formulaire de saisine \ndisponible sur le site www.mtv.travel et en l'envoyant à l'adresse suivante :  \n \nMTV Médiation Tourisme Voyage - BP 80 303 – 75823 PARIS Cedex 17  \n \n \n\n \n9 \n \n \n \n \n \n \nVoyager en covoiturage \n \n \nQu’est-ce que le covoiturage ? \nLe covoiturage consiste en  « l’utilisation en commun d’un véhicule terrestre à moteur par un \nconducteur non professionnel et un ou plusieurs passagers majeurs pour un trajet commun». \nPour en savoir plus \nArticle. L. 1231-15 du Code des transports. \nLe covoiturage est licite à condition qu’il soit gratuit ou que l’argent versé par les personnes \ntransportées corresponde à un partage des frais générés par l’utilisation du véhicule. \nLe conducteur ne doit en aucun cas réaliser de bénéfice.  \nPour en savoir plus \nCour de cassation, civile, Chambre commerciale, 12 mars 2013, 11-21.908 \nAssurance du covoiturage \nLe propriétaire d’un véhicule doit souscrire au minimum une assurance responsabilité civile. Cette \ngarantie couvre les dommages qui peuvent être occasionnés à des tiers lors d’un sinistre. Ainsi, le \npassager du covoiturage est garanti par cette assurance obligatoire. \nCependant, il est toujours préférable de vérifier son contrat, car certaines situations peuvent être \nexclues des situations garanties. \n \n \n \n \n\n \n10 \n \nVérifiez en particulier que votre assurance couvre bien : \n \nles trajets domicile/travail si vous souhaitez pratiquer le covoiturage avec des collègues. \n \nle « prêt du volant » si vous souhaitez confier la conduite à une autre personne à l’occasion \nd’un déplacement. Dans certains contrats, il peut être interdit ou soumis à une franchise \nmajorée en cas de sinistre. \nA noter \nSi le conducteur réalise un bénéfice, l’assurance responsabilité civile est fortement susceptible de ne \nplus jouer. En effet, les contrats d’assurance automobile non professionnels comportent généralement \nune exclusion de garantie pour le transport de personnes effectué à titre onéreux. \nLes sites de covoiturage en ligne \nLes sites de covoiturage constituent  une simple plateforme de mise en relation et peuvent prélever \ndes « frais de service ». \nA noter \nSi le site impose le tarif que doivent verser les voyageurs, ce dernier est susceptible de dépasser les \ncoûts réels. Dans ce cas il s’agit d’une prestation de transport illégale, pénalement sanctionnée. Le site \nencourt également une amende. \nSur ces sites, généralement : \n \nle conducteur s'engage envers les passagers à effectuer le trajet qu'il a proposé en réservation \net qu'il a accepté de partager avec eux, aux dates, heure, et lieu convenus. \n \nle passager réserve une ou plusieurs places à partir du site en effectuant le plus souvent un \npaiement en ligne au moyen d'une carte bancaire. \nLa plupart des sites offrent la possibilité de noter les conducteurs et de faire des commentaires sur les \ntrajets. \n Pour tout renseignement complémentaire, reportez-vous aux textes applicables ou rapprochez-vous \nde la préfecture de votre département, plus précisément de la direction départementale de la \nprotection des populations (DDPP) ou direction départementale de la cohésion sociale et de la \nprotection des populations (DDCSPP) . \n \n \n \n\n \n11 \n \n \n \n \nLes loisirs \n \n \n \n \n \n\n \n12 \n \n \n \n \nLes activités sportives \n \nLes centres équestres \n \n \n \nComme tous les établissements d'enseignement contre rémunération d'activités physiques et \nsportives, les centres équestres sont soumis à certaines obligations. \nObligations générales \nLes responsables, enseignants, encadrants, animateurs doivent être déclarés. Toute personne assurant \nla direction d'un établissement doit être titulaire d'une carte professionnelle délivrée par le ministère \nde l'agriculture. \nLes diplômes des moniteurs qualifiés doivent être affichés sur le lieu d'accueil. \nLe responsable doit avoir souscrit une assurance responsabilité civile couvrant l'établissement, le \npersonnel et les clients. \nLes consignes d'hygiène et de sécurité (organisation des secours, assurance, etc.) doivent être portées \nà la connaissance du public et affichées en un lieu visible. \nUne note doit être délivrée pour tout paiement supérieur à 25 € TTC. \nConseils \n \nPorter une tenue adaptée : vestes, gilets de protection, protège-épaules pour cavaliers, bottes \n; \n \nLe port du casque de protection pour sports hippiques est très vivement recommandé pour \nles adultes et obligatoire pour les mineurs ; \n \nLes équipements de protection (casques, gilets de protection, protège-épaules, etc.) doivent \nêtre en bon état et porter le marquage «CE» ; \n \nSuivez les instructions du moniteur. \nEt n'oubliez pas qu'un bon établissement est celui qui traite bien ses chevaux. \n \n \n\n \n13 \n \nFermes équestres \nLa ferme équestre est une exploitation agricole où l'on peut pratiquer une ou plusieurs activités \néquestres. L'exploitation doit posséder elle-même un élevage de chevaux. \nLa réglementation applicable est celle de la forme d'hébergement ou de restauration proposée, à \nlaquelle s'ajoutent les formalités liées à la prestation équestre (consultez les fiches \" la restauration – \nchez l'habitant\" et \"l'hébergement – chez l'habitant\"). \nLes obligations générales s'appliquent aux fermes équestres (affichage du diplôme des moniteurs, \nrègles de sécurité, consignes sanitaires, etc.). \nL'exploitant doit être naisseur de chevaux, c'est-à-dire avoir, sur l'exploitation, une ou plusieurs \njuments mises régulièrement à la reproduction. L'exploitation doit avoir une surface fourragère \nsuffisante pour pouvoir nourrir les chevaux. \nLa ferme équestre doit garder un caractère agricole prononcé (bâtiment, environnement). \n \n \n\n \n14 \n \n \n \n \nLes activités sportives \n \nLes équipements de protection \nindividuelle \n \n \n \nQuelques repères réglementaires destinés aux utilisateurs potentiels d’un équipement de \nprotection individuelle. \nLa pratique de certains sports et l’exercice d’activités professionnelles dangereuses comportent des \nrisques. L’utilisation d’équipements de protection individuelle (EPI) permet d’assurer une protection \nadéquate contre ces risques (abrasion, chutes, chocs, noyade, brûlures, risques électriques, bruits \nnocifs, etc.). \nLe port de ces équipements (gants, gilets, combinaisons, chaussures, casques, harnais de sécurité, \nprotections auditives, etc.) est toujours recommandé et parfois rendu obligatoire pour l’exercice de \nl’activité considérée. \nQu’est-ce qu’un équipement de protection individuelle ? \nUn équipement de protection individuelle (EPI) est un dispositif ou moyen destiné à être porté ou tenu \npar une personne en vue de la protéger contre un ou plusieurs risques susceptibles de menacer sa \nsanté ainsi que sa sécurité : \n- \n « porté », au sens où on porte un vêtement de protection, des lunettes de protection, un \ncasque, etc. ; \n- \n« tenu », au sens où on tient le produit dans la main, tel le soudeur qui tient l’écran qui lui \nprotège le visage ; \n- \nla qualification d’EPI suppose qu’un tel produit puisse être porté ou tenu par son utilisateur \npendant la durée de l’exposition au risque : le produit doit être mobile ; \n- \nl’EPI concerne la protection de l’utilisateur. N’est pas un EPI, par exemple, un masque de \nsoignant qui serait uniquement destiné à protéger un patient ; \n- \nl’EPI, a priori, crée un champ de protection du corps (renforts vestimentaires, filtrage de \nrayons, filtrage de sons, signalisation visuelle, etc.) contre le risque considéré ; \n- \nl’EPI concerne la prévention du risque et non le traitement de l’accident (un dispositif qui serait \nfixé sur une personne inconsciente pour l’extirper d’une position escarpée ne pourrait être \nconsidéré comme un EPI) ; \n- \ntoutefois, un dispositif d’alarme ou de détection sans capacité de protection intrinsèque n’est \npas un EPI ; \n- \ntout EPI s’inscrit dans une catégorie de protection contre les risques : I (agressions mécaniques \nsuperficielles), II (risques intermédiaires entre I et III), III (risques très graves). A chaque \ncatégorie est associée une procédure de l’évaluation de la conformité du modèle d’EPI, plus \n\n \n15 \n \ncontraignante pour les catégories II et III, lesquelles font intervenir un organisme tiers \névaluateur, dit « organisme notifié » ; \n- \ntout EPI mis sur le marché doit satisfaire aux exigences essentielles de santé et de sécurité, \ngénérales et particulières, le concernant, telles que fixées dans la directive du Conseil \nn° 89/686/CEE modifiée et ses textes de transposition en droit national ; \n- \nla référence de l’EPI à une norme nationale transposant une norme harmonisée \ncommunautaire1  lui apporte une présomption de conformité aux exigences essentielles \nprécitées. \n \nCode du travail ou Code du sport ? \nLa directive du Conseil n°89/686/CEE modifiée, relative aux EPI, a été transposée dans deux codes en \nFrance : le Code du travail et le Code du sport. \nDe très nombreux EPI relèvent des dispositions du Code du travail, bien entendu ceux destinés à être \nutilisés en milieu de travail (et en dehors parfois, tels les EPI contre les chutes de hauteur), mais \négalement d’autres EPI auxquels on ne penserait pas spontanément, comme les casques pour sports \néquestres, les combinaisons de plongée, les gilets de sécurité, brassières et combinaisons destinés à \nprévenir des noyades, ainsi que les aides à la flottabilité assimilables à des gilets de sauvetage. \nLes aides à la flottabilité pour l’apprentissage de la natation, en revanche, relèvent des dispositions du \nCode du sport, ainsi que la plupart des EPI destinés à être portés pour une pratique sportive ou de \nloisir (EPI-SL). Une paire de lunettes de soleil constitue ainsi un EPI-SL. \nMarquages et notice accompagnant le produit : \nEn apposant le marquage réglementaire « CE », le fabricant (ou son mandataire établi dans la \nCommunauté) indique la conformité de l’EPI à l’ensemble des dispositions de la directive, c’est-à-dire \naux exigences essentielles de sécurité, mais aussi à la procédure d’évaluation de la conformité requise \npour le produit. \nLe marquage « CE » est apposé sur chaque EPI fabriqué, de façon visible lisible et indélébile pendant \nla durée prévisible de cet EPI. \nL’EPI sujet à vieillissement, tel le casque, doit comporter une date de fabrication marquée de façon \nindélébile. \nIntégrée à la liste des exigences essentielles de santé et de sécurité auxquelles doit répondre l’EPI, la \nnotice du fabricant doit accompagner le produit. Elle doit contenir de nombreuses informations utiles \nà l’utilisateur, dont les nom et adresse du fabricant ou de son mandataire établi dans la Communauté, \nles instructions de stockage, d’emploi, de nettoyage, d’entretien ou de désinfection, les performances \net la classe de protection du produit, les limites d’utilisation, toute donnée permettant à l’acquéreur \nou l’utilisateur de déterminer un délai de péremption praticable, ainsi que les nom et numéro \nd’identification de « l’organisme notifié », sollicité dans la phase de conception de l’EPI, sans oublier la \nsignification du marquage concernant la santé et la sécurité s’il existe (en vertu d’une norme \nharmonisée de référence, par exemple). \nLa notice d’information doit être rédigée en français. \n                                                           \n1 La liste des normes harmonisées valides est publiée et régulièrement mise à jour au Journal officiel de l’Union européenne \n\n \n16 \n \n \nUne fiche de gestion individuelle pour les EPI loués ou mis à disposition réitérée \nDes dispositions particulières, strictement nationales, du Code du travail et du Code du sport régissent, \nrespectivement, les EPI de travail loués ou mis à disposition réitérée et les EPI-SL loués ou mis à \ndisposition réitérée, tous ces produits étant connus aussi sous l’expression « EPI d’occasion ». \nLes contraintes de marquages et notice vues précédemment valent également pour cette phase de \nmise à disposition des EPI. \nS’y ajoute l’exigence réglementaire de suivi documentaire de chaque EPI à travers une « fiche de \ngestion » assurant la traçabilité amont et aval du produit : identification précise et caractéristiques de \nl’équipement, notice du fabricant ou copie, date d’achat ou de mise en service, date prévue de mise \nau rebut pour les EPI sujets à vieillissement, ultérieurement date effective de mise au rebut ou de \nsortie du matériel du stock. Les mesures d’hygiène et de désinfection ainsi que les mesures prises pour \nle maintien en conformité (inspections, réparations) doivent être également consignées. \nEn cas de doute sur la conformité de l’EPI loué, l’utilisateur peut demander communication de cette \nfiche de gestion au loueur.  \n \n \n \n\n \n17 \n \n \n \nLes activités sportives \n \nLes mini-motos et les quads \n \n \n \nLes mini-motos \nLes mini-motos (pocket bikes, dirt bikes, etc.) sont des véhicules à deux roues de taille réduite, \npropulsées par un moteur thermique de cylindrée variable, voire un moteur électrique, pouvant \natteindre des vitesses élevées. D'un prix modique, elles connaissent un succès commercial croissant \nmais peuvent être à l'origine d'accidents graves. \nLes mini-motos peuvent-elles circuler partout ? \nLes mini-motos sont des engins de loisir qui ne sont pas soumis au régime de la réception au sens du \nCode de la route et ne sont donc pas destinées à circuler sur les voies ouvertes à la circulation publique, \nmais sur des terrains spécialement conçus à cet effet (circuits agréés, terrains privés). \nQui peut utiliser une mini-moto ? \nBien que certains modèles de mini-motos ciblent un public très jeune, y compris des enfants, la loi \ninterdit tout usage des mini-motos par un mineur de moins de 14 ans si l'engin peut dépasser la vitesse \nde 25 km/h. Il en est de même pour la location, sauf dans le cadre d’une association sportive agréée. \nLes seules exceptions prévues à cette règle concernent un usage dans le cadre d'une association \nsportive agréée (FFM, UFOLEP). \nLes propriétaires d'une mini-moto pouvant dépasser 25 km/h par construction doivent déclarer leur \nengin auprès de la préfecture afin de se voir délivrer un numéro d'identification. Ce numéro doit être \ngravé sur une partie inamovible du véhicule et également apparaître sur une plaque fixée en évidence. \n(Télédéclaration possible sur le site \"mon.service-public.fr\" : \nhttps://mdel.mon.service-public.fr/declaration-mini-moto-mini-quad.html) \n \n \n \n \n\n \n18 \n \nQuelle sécurité ? \nLa taille réduite de ces machines rend leur utilisation délicate. Il convient donc de prendre le temps de \nse familiariser à leur maniement avant de les utiliser au maximum de leur capacité. \nLes mini-motos doivent répondre aux exigences essentielles de sécurité prévues par la Directive \nn°2066/42/CE \"Machines\". Ces exigences concernent notamment l'obligation de :  \n \nprotection des pièces mécaniques tournantes à plus de 360° (roues, chaînes) ; \n \nprotection pour éviter les brûlures, l'absence d'arrêtes coupantes. \n \nLe respect de ces exigences est attesté par la présence d'un marquage « CE » sur le produit. \nObligations des vendeurs et des loueurs \nLes vendeurs et les loueurs de ces produits doivent prendre certaines précautions dont le non-respect \npeut entraîner des poursuites contentieuses. \nLes distributeurs et les loueurs doivent clairement informer le consommateur sur les précautions \nd'emploi et notamment la restriction d'usage de ces véhicules. \nLes distributeurs doivent s'assurer que les modèles qu'ils commercialisent sont conformes aux \nexigences essentielles de sécurité prévues par la Directive n°2006/42/CE \"Machines\" précitée. Pour \nattester de cette conformité, les engins doivent donc porter le marquage « CE ». \nDans le cas d'engins capables de dépasser la vitesse de 25 km/h par construction, le loueur qui met à \ndisposition de ses clients un circuit doit disposer d'un terrain \"adapté\". \nLes obligations d'information des professionnels sont rappelées dans la \"charte\" annexée au décret n° \n2009-911 du 27 juillet 2009, dont un exemplaire doit être obligatoirement remis aux acheteurs ou \nlocataires d'une mini-moto. \nQuelles sanctions ? \nTout utilisateur d'une mini-moto sur une voie ouverte à la circulation publique est passible des \nsanctions prévues à l'article R.321-4 du Code de la route (contravention de 5ème classe, soit 1 500 €). \nLes distributeurs de mini-motos peuvent être poursuivis s'ils n'ont pas clairement indiqué aux \nconsommateurs les restrictions de ces véhicules, vendu un modèle pouvant dépasser 25 km/h à un \nmineur, ou si les modèles en vente ne sont pas conformes aux exigences de sécurité (notamment celles \nprévues par la Directive n°2006/42/CE \"Machines\"). \nLes loueurs peuvent également être poursuivis s'ils proposent des mini-motos dépassant 25 km/h à \ndes mineurs de moins de 14 ans (hors encadrement spécifique par une association sportive agréée) \nou, quel que soit l'âge de l’utilisateur sur un circuit inadapté. \nLes auteurs de message publicitaire faisant croire à tort aux consommateurs qu'ils peuvent conduire \nces engins sur la voie publique ou qu'ils peuvent être utilisés par des mineurs de moins de 14 ans \npourront être poursuivis pour publicité mensongère. \n \n \n\n \n19 \n \nLes véhicules circulant sur la voie publique peuvent être saisis et confisqués par les forces de l'ordre. \nEn cas d'accident, les assureurs peuvent invoquer la méconnaissance de ces restrictions d'usage par \nles utilisateurs pour refuser d'indemniser les conséquences du préjudice subi par le propriétaire de \nl'engin mais aussi des dommages causés aux tiers. \nLors de l’achat d’une mini-moto : \n \nassurez-vous de la présence du marquage « CE » ; \n \nvérifiez les éléments de protection ; \n \néquipez-vous de protections individuelles (casque, gants et vêtements renforcés) ; \n \nfaites-vous expliquer en détail le maniement de l'engin ; \n \nexigez l'exemplaire de la « charte » qui doit vous être remise ; \n \nn'utilisez pas votre engin sur la voie publique ou ailleurs que sur un terrain adapté ; \n \nvérifiez que vous êtes couvert par une assurance. \nUne mini-moto peut vous être proposée en cadeau dans une loterie, sur un stand de foire ou fête \nforaine, etc. Avant de l'accepter, réfléchissez et vérifiez que vous pourrez l'utiliser en toute légalité !  \nLes quads \nLe quad est un engin tout terrain à moteur, utilisé par les particuliers et parfois proposé à la location \ncomme loisir sportif. Son utilisation n'est pas sans poser certains problèmes. \nIl existe quatre types de quads :  \n \nle quad de sport et de compétition ; \n \nle quad loisirs ; \n \nle quad utilitaire ; \n \nle quad enfant (dès 5 ans chez certains constructeurs). \nLes quads comportent tous 4 roues de taille basse à larges pneus. La cylindrée du moteur varie de 50 \nà 650 cm3 (mais il existe aussi des quads électriques), le poids entre 100 et 400 kg. \nQuelle réglementation ? \nIl faut distinguer les quads réceptionnés (homologués \"route\") des quads non réceptionnés. Cette \ndistinction a des conséquences quant aux conditions de location de ces véhicules. \n- \nLes premiers sont soumis à l'arrêté du 2 mai 2003, relatif à la réception et à la réglementation \ntechnique des véhicules à moteur à deux ou trois roues et des quadricycles à moteur et de \nleurs systèmes et équipements. Ce texte permet aux quads d'être réceptionnés au titre du \nCode de la route pour pouvoir être utilisés sur les voies ouvertes au public. \n- \nS'agissant des modèles de quads non soumis à réception (non homologués), ils sont \nstrictement interdits sur les voies ouvertes au public et le Code de la route (article L. 321-1-1) \nprévoit pour ceux atteignant une vitesse supérieure à 25 km/h, des restrictions particulières.  \nQuads non homologués \nLes quads non homologués pouvant atteindre une vitesse de 25 km/h sont exclusivement destinés à \nun usage sur des terrains adaptés. Ils sont interdits sur les voies non ouvertes à la circulation publique \n(routes, chemins forestiers, pistes, etc.). \n \n \n\n \n20 \n \n \n \nDes règles particulières sont également à observer concernant les mineurs : \n \npas de vente aux mineurs ; \n \npas de location ou mise à disposition à des mineurs âgés de moins de 14 ans (sauf dans le cadre \nd'une association sportive agréée FFM, UFOLEP). \n \nEnfin, une déclaration du véhicule par son propriétaire doit être faite auprès de la préfecture qui \ndélivre un numéro d'identification à graver sur une partie inamovible du véhicule et à apposer sur une \nplaque fixée en évidence sur le véhicule (cette plaque pourra être retirée dans le cadre d'une pratique \nsportive).  \n(Télédéclaration possible sur le site \"mon.service-public.fr\" : \nhttps://mdel.mon.service-public.fr/declaration-mini-moto-mini-quad.html) \nLes risques occasionnés par une pratique sur des voies non ouvertes à la circulation publique ou sur \ndes terrains qui ne seraient pas adaptés ne sont pas assurés par les compagnies d'assurance. \nQuads homologués \nEn revanche, les quads homologués sont aptes à emprunter la voie publique. Ils doivent posséder une \nplaque d'immatriculation. Mais, pour les conduire, vous devez être titulaire du permis de conduire \n(BSR ou permis AM, A, A1 ou B selon la puissance du véhicule). \nQuelle sécurité ? \nLes quads homologués répondent à des exigences de sécurité définies pour leur réception, les quads \nnon homologués étant pour leur part soumis à la Directive n°2006/42/CE \"Machines\", qui intègre \négalement des prescriptions de sécurité. \nLa sécurité des véhicules passe essentiellement par la protection des parties chaudes (risques de \nbrûlures) et des pièces tournantes. Ceci, afin d'éviter que des parties du corps de l'utilisateur, ou des \nvêtements flottants n’entrent en contact ou ne s'enroulent autour des éléments mécaniques \ntournants du quad. \nLes quads disposent en général de protections efficaces permettant d'assurer la sécurité du \nconducteur. La conception de caches enveloppant les quatre roues du véhicule en intégrant un \nmarchepied en un seul bloc met hors de contact le pied du chauffeur avec les pneumatiques. De plus, \nles parties tournantes (chaîne et arbre de transmission) se situant sous le véhicule et le pilote étant \nhaut placé sur le quad, la probabilité de contact est réduite avec l'apposition de ce carénage \nenveloppant. \nIl demeure que ces engins restent dangereux. La conception de ces engins avec essieu arrière fixe sans \ndifférentiel rend leur maniement difficile en cas de virage, le quad ayant tendance à poursuivre sa \ntrajectoire en ligne droite. Il est généralement prévu pour être utilisé par le seul conducteur. Les \nrisques principaux sont la perte de contrôle, la chute, les projections diverses, le retournement de \nl'engin, en raison de l'instabilité du véhicule. Il convient d'adapter sa vitesse à la nature du terrain \n(virages, pente, conditions d'adhérence, etc.). \n\n \n21 \n \nSi vous louez un quad sur un circuit \nLes quads mis en location sont en général très récents : le renouvellement fréquent des flottes de \nvéhicules loués est un facteur positif pour garantir la sécurité des utilisateurs et empêcher ainsi \nl'utilisation de véhicules défectueux ou obsolètes. \nS'il s'agit de modèles non homologués, ils doivent être conformes à la Directive n°2006/42/CE \n\"Machines\" et de ce fait porter un marquage « CE ». \nExigez l'exemplaire de la \"charte\" qui doit vous être remis. \nLes consignes de sécurité d'utilisation du quad doivent être clairement affichées :  \n \nport d'éléments de protection individuelle ; \n \nport de vêtements adaptés et interdiction des vêtements flottants ; \n \ninterdiction de fumer et de conduire sous l'influence de l'alcool. \nRespectez les consignes délivrées par le personnel, l'affichage et les prescriptions des notices \nd'utilisation des véhicules. En cas de comportement dangereux, vous risquez l'expulsion du circuit. \nSi vous louez un quad pour une promenade \nVérifiez que les quads qui vous sont proposés sont des modèles homologués pour la circulation sur les \nvoies ouvertes au public. \nInformez-vous en mairie sur la possibilité de traverser certains espaces naturels avec un engin \nmotorisé, certains sites sont protégés. \n \nLa conduite d'un quad demande un temps d'adaptation et une initiation spécifique, prenez \ndonc le temps de vous familiariser avec ce type d'engins, si possible sur un circuit dédié à \nl'apprentissage ; \n \nInformez-vous des risques liés à la conduite d'un quad ; \n \nRefusez d'utiliser un quad si les protections des parties chaudes ou tournantes sont \nmanquantes ou abîmées ; \n \nUtilisez le quad sur les circuits prévus à cet effet. \n \n \n \n\n \n22 \n \n \n \nLes activités sportives \n \nLes parcours acrobatiques \n \n \n \nLes parcours acrobatiques en hauteur sont des espaces d'activité ludique sécurisée permettant au \npratiquant de cheminer en hauteur, de façon autonome et plus ou moins acrobatique, sur et/ou entre \nles arbres ou autres supports naturels ou non. \nL'accrobranche fait partie des parcours acrobatiques en hauteur et consiste à réaliser l'escalade dans \nles arbres à l'aide d'équipements temporaires, pratique encadrée en permanence par une personne \nqualifiée (cf. ci-dessous). \nLa sécurité \nElle est assurée au moyen d'un équipement de protection individuelle (EPI) contre les chutes de \nhauteur (harnais, longe, connecteur, etc.) relié à une ligne de vie installée sur son parcours et au moyen \nde protections collectives (filets, matelas, balustrade, etc.).  \nLes différents dispositifs de protection (contre les chutes de hauteur ainsi que les chocs) ont pour but \nde limiter les conséquences des chutes ou des chocs. Pensez à vérifier avant le départ le bon état des \néquipements de protection individuelle (EPI) que vous utilisez, vérifiez la présence du marquage «CE» \net assurez-vous d'avoir bien compris les consignes d'utilisation. \nL'encadrement \nLes conditions sont différentes selon que l'accès au parcours se déroule de façon autonome ou \nencadrée. \nLes parcours acrobatiques autonomes \nIl s'agit de parcours acrobatiques fixes en forêt dont l'accès est ouvert au public, sans encadrement ou \naccompagnement spécifique d'une personne pendant l'activité. \n \n \n \n\n \n23 \n \nLe gestionnaire du parc est chargé d'informer les pratiquants sur les conditions d'utilisation des \ninstallations et de veiller à la surveillance du site. L'exploitant doit s'assurer que les personnes assurant \nl'information du public et la surveillance du site sont en nombre suffisant et possèdent les \ncompétences suivantes : \n \nmaîtriser l'utilisation des équipements de protection individuelle (EPI) spécialisés pour cette \nactivité ;  \n \naccueillir les pratiquants, communiquer sur l'activité et informer le public sur les techniques \nutilisées et les consignes de sécurité à respecter ;  \n \nmettre en œuvre les procédures permettant d'assurer la protection des personnes utilisant les \ndifférents ateliers ou parcours.  \nL'exploitation doit également veiller à ce que chaque établissement dispose du personnel possédant \nles compétences pour intervenir en hauteur pendant les jours et les horaires d'ouverture au public. \nPour les parcours acrobatiques accompagnés \nUne personne assure la prise en charge d'un groupe et l'accompagne pendant l'activité. Les activités \nconcernées regroupent notamment les pratiques d'accrobranche. \nPour l'accompagnateur l'une des qualifications suivantes est requise : \n- \nle brevet d'État d'éducateur sportif (BEES), option escalade ou spéléologie ; \n- \nle diplôme de guide de haute montagne ou d'aspirant guide du Brevet d'État d'alpinisme ; \n- \nle diplôme de moniteur d'escalade du Brevet d'État d'alpinisme ; \n- \nles différents brevets d'État possédant l'attestation de qualification et d'aptitude à \nl'enseignement et à l'encadrement professionnel de la pratique du canyon ; \n- \nle brevet d'aptitude professionnelle d'assistant animateur technicien avec support technique \nescalade (dans la limite de ses prérogatives définies à l'annexe de l'arrêté du 4 mai 1995) ; \n- \nle brevet d'aptitude professionnelle d'assistant animateur technicien de la jeunesse et des \nsports avec support technique spéléologie (dans la limite de ses prérogatives définies à \nl'annexe de l'arrêté du 4 mai 1995) ; \n- \nle brevet d'État d'éducateur sportif, option activités physiques pour tous (BEESAPT) et \nconjointement le brevet fédéral «moniteur escalad'arbre» délivré par la fédération française \nde montagne et d'escalade ; \n- \nle brevet professionnel de la jeunesse, de l'éducation populaire et du sport (BPJEPS), spécialité \n«activités physiques pour tous» et conjointement le brevet fédéral «moniteur escalad'arbre» \ndélivré par la fédération française de montagne et d'escalade ; \n- \nle certificat de spécialisation «activités escalade» associé aux BPJEPS spécialités : «activités \nphysiques pour tous », «activités nautiques», «activités gymniques, de la forme et de la force». \nLisez attentivement le règlement intérieur qui doit être affiché à l'accueil. Il doit comprendre \nau moins les informations suivantes : \n \nles consignes de sécurité : respectez-les ;  \n \nles limites et restrictions d'utilisation ;  \n \nles titres et diplômes du personnel ; \n \nl’attestation du contrat d’assurance en responsabilité civile ; \n \nle plan d'organisation de sécurité et de secours (identification des personnes responsables, \nnuméros de téléphone d'urgence, cheminements à respecter, etc.). \n \nl'intérêt de souscrire une assurance individuelle accident qui est facultative, reste à l'initiative \ndu pratiquant.  \nEn cas d'anomalies faisant courir un danger grave aux pratiquants, adressez-vous au maire, au préfet ou à la \ndirection départementale de la protection des populations ou direction départementale de la cohésion sociale \net de la protection des populations (DDPP ou DDCSPP). \n\n \n24 \n \n  \n \n \nLes activités sportives \n \nLes piscines \n \n \n \nAfin de limiter les risques d'accident ou de noyade dans les piscines, il est important de connaître la \nréglementation existante ainsi que quelques conseils de prévention. \n \nLa réglementation sur la sécurité des piscines est différente selon le type d’équipement. \n1. Les piscines ouvertes au public et d'accès payant \nIl s'agit des piscines publiques ou privées, accessibles à tous les usagers par l’achat d’un billet, qui peut \nêtre spécifique ou non à la baignade (exemple des centres de remise en forme où le paiement peut \ncorrespondre à un ensemble de prestations offertes à la clientèle). \nLa sécurité dans ces établissements relève du Code du sport pour la sécurité des installations ainsi que \ndu Code de la santé publique pour la qualité de l'eau et l'hygiène des locaux.  \nElles doivent être surveillées constamment par du personnel qualifié titulaire d’un diplôme délivré par \nl’État. \n2. Les piscines privées à usage familial \nCe sont les piscines installées chez les particuliers, réservées à un usage domestique. Selon le Code de \nla construction et de l'habitation, toute piscine enterrée non close privative à usage individuel doit être \npourvue d’au moins un des quatre dispositifs de sécurité normalisés visant à prévenir le risque de \nnoyade : abri, alarme, barrière ou couverture.  \nLes propriétaires qui ne satisfont pas à cette obligation encourent des sanctions pénales, notamment \nune amende de 45 000 €. \n \nAttention ! Ces dispositifs ne remplacent pas la surveillance active et permanente des enfants par \nun adulte. \n \n \n\n \n25 \n \n \n3. Les piscines privatives à usage collectif \nIl s’agit des piscines situées principalement dans les campings, hôtels, villages et résidences de \nvacances. La piscine constitue une prestation annexe à l'activité principale de l'établissement \ntouristique. \nElles ne sont pas soumises à l’obligation de surveillance à laquelle doivent satisfaire les piscines \nouvertes au public d’accès payant, sauf si un enseignement d’activités aquatiques y est dispensé \n(apprentissage de la natation, cours d’aquagym, etc.). \nTout comme les piscines privées à usage familial, elles doivent être équipées d’au moins un des quatre \ndispositifs de sécurité normalisés visant à prévenir le risque de noyade: abri, alarme, barrière ou \ncouverture. \nElles doivent par ailleurs respecter des exigences de sécurité particulières, notamment :  \n• Les sols ou les murs (bassin compris) ne doivent pas être dangereux, par exemple glissants ou \nabrasifs. \n• Des affichages doivent informer les utilisateurs sur les précautions d’emploi de tout matériel mis à \ndisposition. \n• Les profondeurs minimales et maximales de chaque bassin doivent être affichées et lisibles depuis \nles plages et les bassins. \n• Le fond d’un bassin doit toujours être visible, sinon il doit être immédiatement évacué. \n• Les écumeurs de surface et les bouches de reprise des eaux doivent être en nombre suffisant et \nconçus de manière à ne pas aspirer tout ou partie du corps des utilisateurs. Les bouches de reprise des \neaux doivent être munies de grilles et ne pas pouvoir être ouvertes par les usagers. \n• Toute installation hydraulique (bouches de reprise des eaux, goulottes, générateurs de vagues \nartificielles) doit être pourvue d’un dispositif d’arrêt d’urgence du type « coup de poing », facilement \naccessible et visible. \n• Les toboggans aquatiques, plongeoirs, machines à vagues, bassins à remous et courants d’eau \nartificiels font également l’objet de prescriptions de sécurité spécifiques.  \n4. Les piscines hors sol \nEn l'absence de réglementation spécifique, les piscines hors sol sont soumises à l'obligation générale \nde sécurité, selon laquelle «les produits et les services doivent, dans des conditions normales \nd'utilisation ou dans d'autres conditions raisonnablement prévisibles par le professionnel, présenter la \nsécurité à laquelle on peut légitimement s'attendre et ne pas porter atteinte à la santé des personnes» \n(article L. 221-1 du Code de la consommation). \nCompte tenu des noyades de jeunes enfants qui s’y produisent chaque année, toute baignade dans \nces piscines doit se faire sous la surveillance constante d’adultes aptes à intervenir rapidement en cas \nde danger. \nIl est également impératif de condamner l’accès à la piscine après la baignade. \n \n\n \n26 \n \nQuelques recommandations, accessibles à tous, doivent être rappelées :  \n Évitez les bains après un repas trop copieux ou trop arrosé. \n Posez à côté d’une piscine domestique une perche, une bouée et un téléphone pour alerter les \nsecours le plus rapidement possible. Après la baignade, pensez à sortir tous les objets flottants, \njouets, bouées, objets gonflables et à remettre en place le dispositif anti-noyade. \n Équipez les enfants de bouées, brassards ou maillots flotteurs. \n Apprenez-leur à nager le plus tôt possible. \n De manière générale, ne laissez jamais des enfants évoluer dans ou à côté d’un bassin sans la \nsurveillance constante d’un adulte apte à intervenir en cas d’urgence. \nEn complément \nBrochure éditée par l’Institut national de prévention et d'éducation pour la santé (INPES) « Se baigner \nsans danger » : pour y accéder, cliquer ici. \n \n \n \n\n \n27 \n \n \n \n \n \nLes aires de jeux \n \n \n \n \nUne aire collective de jeux est un espace dans lequel sont installés, de manière permanente, des \néquipements réservés à des enfants de moins de 14 ans et destinés à être utilisés à des fins de jeu dans \nun cadre collectif. \n \nOn peut trouver des aires collectives de jeux dans de nombreux lieux : jardins publics, écoles, crèches, \ncentres de loisirs, restaurants, centres commerciaux, parcs ou salles de loisirs, résidences d’habitat \ncollectif, campings, hôtels, chambres d’hôtes, gîtes, de loisirs, colonies de vacances, plages, parcs \naquatiques, etc. \n \nLes aires de jeux permettent l’épanouissement et le développement des enfants mais présentent \ncertains risques : chutes, coincements, coupures, etc. Elles doivent donc respecter des exigences de \nsécurité réglementaires, afin de ne pas présenter de risques pour la sécurité et la santé des utilisateurs, \ndans le cadre d’une utilisation normale ou raisonnablement prévisible. \nExigences concernant l’environnement et l’aménagement de l’aire \n A l'entrée de l'aire, les coordonnées du gestionnaire de l’aire de jeux doivent être affichées. \n Sur, ou à proximité de chaque équipement, la tranche d'âge à laquelle il est destiné et les \navertissements sur les éventuels risques liés à son utilisation doivent être indiqués, au besoin au \nmoyen de pictogrammes. \n L’aire de jeux doit être séparée de tout élément, naturel ou artificiel, susceptible de mettre en \ndanger les utilisateurs des jeux : voies routières, parcs de stationnement, cours et plans d'eau, \nterrains de jeu de boules, etc. \n Les plantes et arbres doivent être choisis pour ne pas provoquer d'empoisonnements ou de \nblessures. \n L'hygiène des bacs à sable doit être vérifiée. \n\n \n28 \n \nExigences relatives à la conception et à l’entretien des équipements de jeux \n• Tout obstacle ne faisant pas partie du jeu ou de la zone de sécurité doit être supprimé (entre 1,5 et \n2,5 mètres autour du jeu). \n• Les zones à risques (balançoires, tourniquets, etc.) doivent être matérialisées. \n• Les zones sur lesquelles les enfants sont susceptibles de tomber, lorsqu'ils utilisent les \néquipements, doivent être revêtues de matériaux amortissants appropriés et non dégradés. \n• Les équipements de jeux doivent être fixés de manière permanente et leur stabilité doit être \npériodiquement contrôlée. \n• Tout risque d'infection ou de noyade, pour les jeux utilisant de l'eau, doit être écarté. \n• Les adultes doivent pouvoir accéder à tous les endroits du jeu où un enfant est susceptible de se \ntrouver. \nLa DGCCRF fait également les recommandations suivantes, à la portée de tous \n Avant d’orienter les enfants sur les jeux, regardez les panneaux d’affichage pour prendre \nconnaissance des tranches d'âge recommandées et des éventuels risques liés à l'utilisation des \néquipements. \n Retirez des enfants les vêtements, parties de vêtements ou tous éléments qui pourraient provoquer \nblessures ou étouffements (cordons, écharpes, foulards, bijoux). Les casques à sangles (vélo, roller) \nsont également à éviter. \n Prenez le temps de regarder les jeux sur lesquels les enfants évoluent : un simple et rapide examen \nvisuel permet souvent de repérer les plus grands dangers : clous ou vis saillants, échardes, sol de \nréception troué, glissière de toboggan brûlante sous l'effet du soleil, équipement mal fixé, etc.  \n De manière générale, ne laissez jamais un enfant évoluer sur une aire de jeux sans surveillance. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n29 \n \n \n \n \nLes discothèques et cabarets \n \n \n \nLes prix des discothèques, cabarets et autres établissements, etc., sont libres.  \n \nL'affichage des prix \nLa réglementation impose aux établissements qui offrent des installations ou divertissements, tels que \nspectacles et musique, d'afficher, lisiblement et d'une manière visible de l'extérieur, les prix des \nprestations suivantes : \n \n \nbillet d'entrée et, si le prix de celui-ci comprend une boisson, sa nature et sa contenance ; \n \nune boisson sans alcool (nature et contenance) ; \n \nune boisson alcoolisée servie au verre (nature et contenance) ; \n \nune bouteille de whisky (marque et contenance) ; \n \nune bouteille de vodka ou de gin (marque et contenance) ; \n \nune bouteille de champagne (marque et contenance). \n \nBon à savoir \nL'accès ne peut être discriminant. \nLes discothèques et cabarets ne peuvent interdire l'accès de leur établissement à un consommateur \npour un motif discriminatoire fondé sur l'origine, le sexe, la situation de famille, l'appartenance à une \nethnie, une nation, une race, une religion, etc., (article 225-1 du Code pénal). \n \nLe prix du vestiaire  \nLe prix du vestiaire doit être affiché à l’intérieur de l’établissement. \nSi le vestiaire est obligatoire et payant, son prix doit être clairement affiché dès l'entrée de \nl'établissement pour la bonne information du consommateur. \n \n \n \n \n\n \n30 \n \n \n \n \nLes objets connectés \n \n \n \n \nLunettes, lave-linge, téléviseurs, montres, systèmes de vidéosurveillance, serrure, fourchette, etc., \nautant d’objets électroniques connectés qui partagent aujourd’hui notre quotidien. Qu’ils soient \ndirectement connectés au Web en wifi ou bien par l’intermédiaire d’un smartphone (avec lequel ils \ncommuniquent en Bluetooth), ces objets prennent une nouvelle dimension. Le consommateur \nconnecté peut ainsi surveiller sa maison, la distance qu’il a parcourue dans la journée et son rythme \ncardiaque en deux clics sur l’écran de son smartphone.  \n \nAujourd’hui, les objets connectés sont partout. Ils sont dans l’automobile, dans la salle de bain avec la \nbrosse à dents, dans la cuisine avec le réfrigérateur qui peut lister par lui-même les aliments \nmanquants ou périmés, et même dans le monde de la mode. Les objets connectés de cette catégorie \nsont aussi appelés des «Wearables», ou «Wearable Computing» (en français : informatique \nvestimentaire), soit des interfaces informatiques que l’on porte sur le corps \n \nUn marché en pleine expansion \nLa vente des objets connectés a doublé en 2014, atteignant 150 millions d’euros. Les \nbracelets, les montres connectées et de sport (avec le GPS), ont représenté la majorité des \nventes d’objets connectés en France, aux alentours de 90 millions d’euros. \nOn estime qu’il se vendra environ 2 milliards d’objets connectés au cours des 5 prochaines \nannées en France. Ils seront vendus principalement en grandes surfaces spécialisées (GSS) et \nsur le web. Près de 640.000 clients se sont laissés séduire par ce type d’accessoires en 2014. \nOutre nos téléphones, nous sommes entourés d’objets communicants et intelligents. Dans le \ncommerce, ce sont des étiquettes RFID pour lutter contre la fraude, gérer les stocks ou, bientôt, pour \ncontrôler le contenu de tout un caddy à la caisse. Dans nos immeubles, ce sont les capteurs de relevés \nde compteurs qui informent l’exploitant des consommations en temps réel.  \n \n \n \n\n \n31 \n \nUne vigilance nécessaire de la part des consommateurs \nL’explosion des objets connectés expose principalement les consommateurs à deux types de risques :  \n \nl’utilisation commerciale des données personnelles et les atteintes à la vie privée. \nUne des conséquences de ce monde de réseau et de communication est que nous laissons de plus en \nplus de traces numériques. Au-delà des progrès technologiques, il s’agit désormais de parvenir à \ngarantir l’anonymat des données : un tout autre challenge. Les objets communicants reçoivent, \ninterprètent et communiquent entre eux les données préalablement collectées. \nEn 2010 déjà, un industriel spécialiste de la domotique affirmait avoir «la technologie pour enregistrer \nchaque minute, chaque seconde, chaque microseconde, plus ou moins en direct, etc. Partant de là, nous \npouvons déduire combien de personnes sont présentes dans la maison, ce qu’elles font, (etc.) : des \nquantités de données privées». \nNon seulement les entreprises spécialisées sont ainsi capables de suivre votre vie quotidienne à la \ntrace mais elles sont aussi en mesure d’en tirer les conséquences au niveau de votre mode de vie et \nde votre santé en particulier. \n« Le scénario dans lequel une assurance santé ou une mutuelle conditionnerait l'obtention d'un tarif \navantageux à l'accomplissement d'un certain nombre d'activités physiques, chiffres à l'appui, se \ndessine.» Extrait du rapport de la CNIL  mai 2014 « Le corps, nouvel objet connecté ». \nDe même, il est tout à fait envisageable que la collecte de ces données puisse déboucher sur certaines \nformes de discrimination, discrimination à l’embauche par exemple, ou discrimination par le prix si les \ndonnées recueillies ont mis en évidence un niveau de revenus important chez un consommateur. \n Les risques de piratage \nDès lors que «se connecter à internet» devient une fonction intégrante des grille-pain, pèse-personnes \net lave-vaisselle, les concepteurs de ces équipements doivent gérer un nouveau genre de problèmes, \nun genre qu’ils n’avaient jamais eu à envisager jusqu’alors, celui des cybers attaques. \nLa sécurité et la protection des données privées ne semblent pas encore être pas la priorité des \nindustriels acteurs de ce marché. Les attaques sur les objets connectés présentant des failles de \nsécurité ont eu tendance à se multiplier ces derniers mois. Caméras de vidéosurveillance, \nréfrigérateurs, baby phones, Smart TV, voici quelques exemples connus d’appareils qui ont fait l’objet \nd’attaques diverses. \n \n \n \n \n\n \n32 \n \nQue faire pour se protéger au mieux contre les attaques ? \nLa première chose est de lister tous les objets connectés de la maison et de savoir comment et à quoi \nils sont connectés (à internet, ou à d’autres objets de la maison). Ensuite, il est impératif de mettre des \nobstacles sur la route d’un éventuel hacker. Pour ce faire, il faut tout d’abord installer régulièrement \nles mises à jour de sécurité et les mises à jour logicielles, pour limiter le nombre de vulnérabilités \nconnues qui pourraient être exploitées. Il est également nécessaire de changer le nom et le mot de \npasse par défaut de chaque objet connecté. C’est, en effet, la première chose qu’un hacker tentera \nd’attaquer pour en prendre le contrôle. Pour finir, il convient de limiter l’accès d’un objet connecté \naux autres objets connectés dans la maison. Par exemple, si vous avez une Smart TV, vous devrez \nrestreindre l’accès à cette TV et autoriser seulement son accès à des ressources particulières du réseau \n(il n’est pas vraiment nécessaire que votre imprimante soit connectée à votre TV, par exemple, etc.). \nLa principale faille qu'exploitent les hackers est encore trop souvent l'absence de vigilance des \nutilisateurs. Beaucoup n'ont pas conscience des risques et n'utilisent pas de mots de passe pour \nprotéger l'accès à distance de leurs équipements, ou se contentent de laisser les identifiants par défaut \nfournis par les fabricants. Un vrai problème, d'autant qu'avec certains moteurs de recherche \nspécialisés, tous les appareils connectés ayant une adresse IP visible sont désormais répertoriés sur le \nWeb. \nD'une efficacité redoutable, ce service permet d'effectuer des recherches globales, ou par pays, en \nsaisissant une simple requête pour identifier, localiser, voire prendre le contrôle des appareils \nconnectés non protégés par un mot de passe.  \n \n \n \n \n\n \n33 \n \n \n \n \nLa restauration \n \n \n \n \n\n \n34 \n \n \n \n \n \nLes glaces, les \ncrèmes glacées, \nles sorbets \n \n \n \n \nEn période estivale, vendeurs sur la plage, «cabanes» ou camions aménagés, marchés de plein air, \nglaciers ou autres marchands sauront satisfaire une petite faim.  \n \nSi une température élevée ne pose aucun problème à certains produits, pour d’autres elle peut \nprovoquer des problèmes de santé d'autant plus graves que les personnes qui les ingèrent sont fragiles \n(enfants, personnes âgées, malades, etc.).  \n \nTous les produits composés à partir d'œufs, de crème fraîche et tous les ingrédients qui se dégradent \ndu fait de l'élévation de la température doivent respecter des conditions strictes de conservation. \nEntrent dans cette catégorie de produits à risque les crèmes glacées, les glaces, les sorbets, etc. \n \nUne consommation rapide après l'achat est donc conseillée. La conservation dans une glacière est \npossible, mais il faut être vigilant. La glacière présentant des garanties de fraîcheur aléatoires selon les \nmarques et les modes de réfrigération choisis.  \n \nLes glaces  \n \nElles se répartissent en trois grandes catégories : les sorbets, les crèmes glacées et les glaces.  \n \nTous ces produits sont soumis à la réglementation générale applicable aux denrées alimentaires, en \nmatière d'hygiène, d'étiquetage, d'emploi d'additifs et d'arômes alimentaires.  \n \nConcernant l’information du consommateur en matière d’étiquetage, la mention de la présence de \nlait, même en très faible quantité (sorbets) est obligatoire et indispensable pour les consommateurs \nallergiques au lait. D’une manière générale, l’indication de la présence d’allergènes dans les produits \nglaciers, qu’ils soient ou non vendus préemballés, doit se faire obligatoirement par écrit.  \n \nEn outre, à titre volontaire, les opérateurs peuvent d’ores et déjà faire figurer sur l’emballage des \nglaces préemballées la déclaration nutritionnelle qui ne deviendra obligatoire qu’à partir du 13 \ndécembre 2016. \n \n \n \n \n \n \n\n \n35 \n \n \n \n Sorbet  \n \nIl est obtenu par congélation d'un mélange d'eau potable, de sucre de fruits, ou de légumes, \néventuellement additionné d'épices ou de plantes.  \nL'emploi de protéines laitières est compatible avec la dénomination «sorbet». En effet, les protéines \nlaitières peuvent être utilisées à très faible dose (moins de 1 %) à des fins technologiques pour \naméliorer l'onctuosité du produit fini (rôle de texturant). Afin d'assurer correctement l'information du \nconsommateur, les opérateurs doivent indiquer le pourcentage de protéines laitières réellement mises \nen œuvre dans la liste des ingrédients.  \n \n Crème glacée  \n \nLa crème glacée est obtenue par la congélation d'un mélange pasteurisé de lait, de crème et de \nsucre, aromatisé aux fruits.  \nLe seuil minimum en matières grasses laitières est passé, en 2008, de 8 % à 5 %.  \n \n Glace  \n \nElle est obtenue par la congélation d'un mélange pasteurisé de lait et/ou d'ingrédients à base d'œufs \net/ou d'ingrédients d'origine végétale et/ou de gélatine et de sucre, aromatisée aux fruits.  \nLorsque des protéines végétales sont utilisées, par exemple, le tonyu (couramment appelé jus de soja), \nla dénomination de vente peut être soit glace végétale, soit glace au soja.  \n \n La température de conservation des glaces  \n \nLes glaces doivent respecter des conditions strictes de conservation et de vente aux consommateurs, \nqu'elles soient fabriquées directement par les revendeurs ou achetées pour la revente.  \nLa température de conservation des glaces est de –18°C. Les glaces en cornet, les bâtonnets, etc., \nprésentés en vue de leur consommation immédiate, peuvent être conservés à la température de \nservice qui ne peut pas être supérieure à –10°C.  \nLa durée pendant laquelle les produits peuvent rester à –10°C doit être la plus courte possible et, en \nconséquence, les quantités stockées dans le conservateur, adaptées aux besoins du service.  \n \n L'hygiène  \n \nLes contrôles vérifient le respect des bonnes pratiques d'hygiène par le vendeur. Ils concernent les \néquipements (appareils de glaces à l'italienne), les installations et les conditions générales de \npréparation : nettoyage des cuves et des cylindres, utilisation correcte de produits de nettoyage, \npratiques de mélange de préparations fabriquées à différents moments et formation du personnel, \nsouvent saisonnier. Les produits font l'objet de prélèvements microbiologiques. L'hygiène et la qualité \nbactériologique des eaux de trempage des portionneurs à glaces, sources possibles de contamination \nbactérienne, font l'objet d'une attention particulière. \n \n \n\n \n36 \n \n \n \nLa santé \n \n \n \n \n \n\n \n37 \n \n \n \n \n \nLes boissons énergisantes \n \n \n \n \nLes boissons dites « énergisantes » \nTrès à la mode, les boissons énergisantes connaissent un succès fulgurant grâce à un marketing agressif \net surtout à une réputation sulfureuse.  \nQu’est-ce qu’une boisson énergisante ? \nLes boissons énergisantes ou « energy drinks » ne sont pas définies réglementairement. Appartenant \nà la catégorie des boissons rafraichissantes, Elles se caractérisent par plusieurs points communs :  \n - les effets revendiqués : ces boissons prétendent procurer un regain d’énergie en agissant sur le \nsystème nerveux ;  \n- leur composition : ces boissons contiennent de la caféine en grande quantité, associée à d’autres \nsubstances telles que la taurine, le glucuronolactone ou des extraits de plantes ; \n- leur cible : ces boissons visent des populations jeunes et sportives. \nIl ne faut toutefois pas confondre ces produits avec les boissons dites énergétiques, destinées aux \nsportifs. Ces dernières contiennent des nutriments essentiels pour une activité physique intense \n(sucres, éléments minéraux) au contraire des boissons énergisantes qui, elles, peuvent s’avérer \ndangereuses pour certains sportifs.  \nA savoir \nUne canette de 25 cl de boisson énergisante contient environ 80 mg de caféine, soit l’équivalent d’une \ntasse de café. La taurine et le glucuronolactone qui se trouvent naturellement dans certains aliments. \nCependant, elles sont utilisées à des niveaux nettement supérieurs dans les boissons énergisantes. \n \n \n \n \n\n \n38 \n \nCes boissons sont-elles sûres ? \nLa caféine peut provoquer des effets indésirables (tachycardie, palpitations, tremblements, anxiété, \ninsomnie, etc.) au-delà de 300 mg par jour. Elle peut aussi engendrer des phénomènes de dépendance. \nElle est fortement déconseillée aux femmes enceintes et aux enfants. \nS’agissant de la taurine et de la glucuronolactone, il n’a pas été démontré l’existence d’un danger avéré \naux doses proposées. Pour l’Autorité européenne de sécurité des aliments (AESA), l’exposition à ces \ningrédients via la prise régulière de boissons énergisantes ne suscite pas d’inquiétude en termes de \nsécurité, pour une consommation moyenne allant de 125 ml (0,5 cannette) à 350 ml (1,4 cannette) par \npersonne par jour. Toutefois, les effets de ces molécules sur l’organisme ne sont pas totalement \nconnus.  \nAu lendemain de l’autorisation accordée à ces boissons, la France s’est dotée d’un dispositif de \nsurveillance spécifique. En février 2013, l’Institut de veille sanitaire (InVS) a rendu un rapport relatif \naux signalements d’effets indésirables recensés au cours des années 2009 à 2012, par les centres anti-\npoisons et de toxicovigilance. Ce rapport met en évidence une augmentation du nombre de cas \nparallèle à l’augmentation de la consommation de ces boissons. Les cas de mésusage de ces boissons \nconstituent l’essentiel des notifications, qu’il s’agisse de surconsommations ou, plus rarement, \nd’intoxications accidentelles d’enfants. Ce rapport conclut qu’il existe des preuves suffisantes d’un \nrisque d’intoxication bénigne par la caféine associé à la surconsommation de boissons énergisantes.  \nCertains modes de consommation courants (lors d’activités sportives, en mélange avec de l’alcool) \nsont pointés du doigt ca ils pourraient toutefois être associés :  \n- \nà des risques cardio-vasculaires lors d’exercices physiques intenses  \n- \nà une perception amoindrie des effets de l’alcool, ce qui pourrait amener à consommer plus \nd’alcool ou à prendre des risques non mesurés.  \nA savoir \nLes boissons énergisantes sont soumises à une déclaration obligatoire à la DGCCRF qui en contrôle \nla conformité. La quantité de caféine dans ces boissons ne doit pas dépasser 320mg/L. \n \nEn outre, le règlement relatif à l’information des consommateurs impose depuis décembre 2014 de \nfaire figurer dans l’étiquetage des boissons contenant plus de 150 mg/L de caféine (à l’exception du \nthé ou du café), la mention « teneur élevée en caféine, déconseillé aux enfants et aux femmes \nenceintes ou allaitantes » \n \n \n \n\n \n39 \n \n \n \n \n \nLe bronzage en institut \n \n \n \nDepuis le 29 juillet 2009, le Centre international de recherche sur le cancer (CIRC/IARC), agence dédiée \nau cancer au sein de l’Organisation mondiale de la santé (OMS), a officiellement classé les UV émis par \nles cabines de bronzage comme « cancérogènes ». \nLa réglementation \nLes cabines de bronzage sont soumises à une réglementation stricte, qui doit permettre de s’assurer \nque les conditions d’utilisation sont conformes à des règles de bonne pratique et de minimisation des \nrisques pour la santé. \nCette réglementation a été très récemment renforcée par deux arrêtés du 20 octobre 2014 relatifs à \nla traçabilité et aux contrôles des appareils de bronzage ; et à l’information et aux avertissements \ndestinés aux exploitants et aux utilisateurs d’appareils de bronzage pris en application du décret \nn° 2013-1261 du 37 décembre 2013 relatif à la vente et à la mise à disposition du public de certains \nappareils utilisant des rayonnements ultraviolets. \n \nToute référence à un effet bénéfique pour la santé est interdite. Le professionnel doit mettre à \ndisposition de sa clientèle des lunettes assurant une protection appropriée des yeux. \nLa réglementation fixe à l’exploitant diverses obligations : \n• la déclaration auprès de la préfecture, \n• la formation du personnel chargé de surveiller la prestation UV, \n• le contrôle technique des appareils tous les deux ans, \n• l’affichage d’informations destinées au public et avertissements sur les précautions \nd’exposition et les risques liés à l’usage des émetteurs d’UV. \n \nLa DGCCRF assure le respect de la réglementation par des contrôles réguliers auprès des utilisateurs \nprofessionnels délivrant les prestations UV artificiels et auprès des organismes agréés par l’Etat qui \nvérifient régulièrement les appareils UV. \n \n \n \n \n\n \n40 \n \nPrécautions indispensables : \n• prendre connaissance et respecter les mises en garde, les avertissements et les précautions affichés \ndans les établissements offrant cette prestation ; \n• porter systématiquement les lunettes de protection fournies ; \n• enlever les cosmétiques bien avant l’exposition et n’appliquer aucun produit sur la peau avant la \nséance de bronzage ; \n• éviter de s’exposer en cas de prise de médicaments susceptibles d’être photosensibilisants. \n• en cas de doute, consulter votre médecin ; \n• ne pas dépasser la durée d’exposition prévue en fonction de votre type de peau ; \n• respecter un délai de 48 heures minimum entre les deux premières séances ; \n• ne pas s’exposer au soleil et aux lampes d’un appareil de bronzage le même jour ; \n• suivre les recommandations concernant la durée, les intervalles d’exposition et les distances à lampe \n; \n• consulter un médecin si des cloques persistantes, des blessures ou rougeurs se développent sur la \npeau, ou en cas d’antécédents de pathologie cutanée. \n \n \n \n\n \n41 \n \n \n \n \nLa cigarette électronique \n \n \n \nLa cigarette électronique est le nom générique désignant des générateurs d’aérosols dont la forme \nrappelle celle de la cigarette et servant à délivrer de la fumée artificielle aromatisée contenant ou non \nde la nicotine. L’emplacement du filtre contient une mèche ou un réservoir pour le liquide aromatique \nde substitution au tabac. Les principaux ingrédients retrouvés dans la majorité des produits sont la \nnicotine (optionnelle), le propylène glycol, la glycérine et un arôme. \nLes produits commercialisés sont soient des cigarettes à usage unique, soit des cigarettes utilisant des \ncartouches pré-remplies ou des cartouches rechargeables avec un liquide de recharge. Les liquides de \nrecharge sont soumis à la réglementation applicable aux produits chimiques. \nLa cigarette électronique est généralement équipée de batteries qui sont alimentées par un chargeur \nde type USB avec un adaptateur (transformateur) à brancher sur le secteur. L’adaptateur est soumis \naux règlementations relatives à la sécurité électrique et à la compatibilité électromagnétique. \nLa cigarette électronique en tant que médicament \nSelon le communiqué de presse du 30 mai 2011 de l’Agence nationale de sécurité du médicament \n(ANSM), la cigarette électronique relève des dispositions du Code de la santé publique relatives au \nmédicament si : \n \nelles revendiquent l’aide au sevrage tabagique (article L.5121-2 du Code de la santé \npublique) ; \n \nla quantité de nicotine contenue dans la cartouche (cigarette à usage unique ou une \ncartouche pré-remplie) est supérieure ou égale à 10 mg ; \n \nle liquide de recharge a une concentration en nicotine supérieure ou égale à 20 mg/ml. \nDans ces trois cas, le produit doit disposer d’une autorisation de mise sur le marché (AMM). \nActuellement aucun de ces produits ne fait l’objet d’une AMM. \nLes autres cigarettes électroniques \nLorsque le produit n’est pas considéré comme un médicament, les dispositions du Code de la \nconsommation s’appliquent concernant l’obligation générale de sécurité. \nLes liquides de recharges, lorsqu’ils ne sont pas considérés comme des médicaments, sont également \nsoumis aux dispositions du règlement (CE) n°1272/2008 ou de l’arrêté du 9 novembre 2004 en matière \nde classification, d’étiquetage et d’emballage des mélanges dangereux. Les étiquetages des produits \nsont susceptibles d’être modifiés en cas d’obtention de nouvelles données de toxicité de la nicotine. \n \n\n \n42 \n \nEtiquetage et emballage, selon les critères du règlement (CE) n°1272/2008, des liquides de recharge \nmis sur le marché pour la première fois après le 1er juin 2015 : \nEntre 0,25 et 0,5 % m/m de nicotine \nEntre 0,5 et 2,5 % m/m de nicotine \nÉTIQUETAGE \nAttention \nDanger \nNocif par contact cutané \nToxique par contact cutané \n \n \nConseils de prudence recommandés : \n- en cas de consultation d’un médecin, \ngarder à disposition le récipient ou \nl’étiquette ; \n- tenir hors de portée des enfants ; \n- porter des gants et des vêtements de \nprotection ; \n- EN CAS DE CONTACT AVEC LA PEAU : laver \nabondamment à l’eau et au savon ; \n- appeler un CENTRE ANTI-POISON ou un \nmédecin en cas de malaise. \n \nConseils de prudence recommandés : \n- en cas de consultation d’un médecin, \ngarder à disposition le récipient ou \nl’étiquette ; \n- tenir hors de portée des enfants ; \n- porter des gants et des vêtements de \nprotection ; \n- EN CAS DE CONTACT AVEC LA PEAU : laver \nabondamment à l’eau et au savon ; \n- appeler un CENTRE ANTI-POISON ou un \nmédecin en cas de malaise ; \n- enlever immédiatement les vêtements \ncontaminés ; \n- garder sous clé. \nEMBALLAGE \nUne fermeture de sécurité pour les enfants n’est \npas obligatoire. \nUne fermeture de sécurité pour les enfants est \nobligatoire. \nUn indice tactile de danger est obligatoire. \n \n \n \n \n \n \n\n \n43 \n \nEtiquetage et emballage, selon les critères de l’arrêté du 9 novembre 2004, des liquides de recharge \nmis sur le marché pour la première fois avant le 1er juin 2015, ces produits peuvent être \ncommercialisés jusqu’au 1er juin 2017 : \nEntre 0,1 et 1 % m/m de nicotine \nEntre 1 et 2 % m/m de nicotine \nÉTIQUETAGE \nNocif par contact avec la peau \nToxique par contact avec la peau \n \n \nConseils de prudence obligatoires : \n- conserver hors de la portée des enfants ; \n- porter un vêtement de protection et des \ngants appropriés ; \n- en cas d’ingestion, consulter \nimmédiatement un médecin et lui montrer \nl’emballage ou l’étiquette. \n \nConseils de prudence recommandés : \n- conserver à l’écart des aliments et \nboissons, y compris ceux pour animaux. \nConseils de prudence obligatoires : \n- conserver sous clé et hors de portée des \nenfants ; \n- porter un vêtement de protection et des \ngants appropriés ; \n- en cas d’accident ou de malaise, consulter \nimmédiatement un médecin (si possible lui \nmontrer l’étiquette). \n \nConseils de prudence recommandés : \n- conserver à l’écart des aliments et \nboissons, y compris ceux pour animaux ; \n- enlever immédiatement tout vêtement \nsouillé ou éclaboussé. \nEMBALLAGE \nUne fermeture de sécurité pour les enfants n’est \npas obligatoire. \nUne fermeture de sécurité pour les enfants est \nobligatoire. \nUn indice tactile de danger est obligatoire. \n \nLes recharges liquides ne doivent pas comporter de représentation graphique du fruit ou de la plante \ncomestibles symbolisant le parfum du produit. Les produits ne doivent pas être susceptibles d'attirer \nou d'encourager la curiosité active des enfants ou d'induire les consommateurs en erreur sur la nature \ndu produit. \n \n\n \n44 \n \nToute publicité de recharges liquides contenant de la nicotine doit comporter la mention « Dangereux \n- Respecter les précautions d'emploi ». Par ailleurs, les pages web de présentation des recharges \nliquides de cigarettes électroniques contenant de la nicotine commercialisées sur internet, doivent \ncontenir : \n- \npour les produits étiquetés selon les critères du règlement (CE) n°1272/2008 - les mentions : \n« Nocif par contact cutané » ou « Toxique par contact cutané » sont indiquées en fonction de \nla concentration en nicotine du produit ; \n- \npour les produits étiquetés selon les critères de l’arrêté du 9 novembre 2004 -  les mentions : \n« Nocif », « Nocif par contact cutané », « Toxique » ou encore « Toxique par contact cutané » \nsont indiquées en fonction de la concentration en nicotine. \nLes publicités des cigarettes électroniques ou des recharges liquides ne doivent pas constituer une \npublicité indirecte pour le tabac ou pour les médicaments par présentation. \nLa vente de cigarettes électroniques à des mineurs est interdite. \nLes liquides de recharge classés toxique doivent faire l’objet d’une déclaration de toxicovigilance \nauprès des centres antipoison et de toxicovigilance. \nD’autres obligations issues de la directive n°2014/40/UE concernant notamment la limitation des \nvolumes des contenants, des étiquetages supplémentaires et des règles encadrant la publicité de ces \nproduits, seront transposées dans le Code de la santé publique et applicables aux cigarettes \nélectroniques à compter du 20 mai 2016. \nLes chargeurs électriques \nLes chargeurs électriques doivent comporter le marquage « CE ». Ils sont soumis aux dispositions du \ndécret  n°95-1081 du 3 octobre 1995 relatif à la sécurité des personnes, des animaux et des biens lors \nde l’emploi des matériels électriques destinés à être employés dans certaines limites de tension, du \ndécret n°2006-1278 du 18 octobre 2006 relatif à la compatibilité électromagnétique des équipements \nélectriques et électroniques et aux normes NF EN 61558-1 et 61558-2-6 relative à la sécurité des \ntransformateurs, bobines d’inductance, blocs d'alimentation et produits analogues pour des tensions \nd'alimentation jusqu'à 1 100 V. \n \n \n\n \n45 \n \n \n \n \nLes méthodes amincissantes \n \n \n \nRetrouver la ligne avant de partir en vacances est devenu pour certains une habitude. Les centres et \nméthodes d’amincissement sont d’ailleurs de plus en plus nombreux. Perdre du poids ne doit \ncependant pas entraîner une « perte » de sa vigilance. Les quelques conseils, ci-contre, peuvent ainsi \ns’avérer particulièrement utiles.  \nChaque année à l’approche de l’été, le consommateur est sollicité pour des méthodes amincissantes \ndonnant des résultats rapides et visibles pendant les vacances.  \n \nLes méthodes proposées au public sont diverses et variées. Il peut s’agir :  \n \nd’appareils d’hydrothérapie, tels que les bains bouillonnants, souvent agrémentés d’algues \nmarines ou d’huiles essentielles ;  \n \nde cabines de sauna provoquant une sudation importante mais vite récupérée par la boisson ;  \n \nde bermudas ou de combinaisons amincissantes également proposés à la vente ;  \n \nd’appareils d’électrostimulation : le positionnement d’électrodes sur le corps provoque des \ncontractions musculaires se substituant à l’exercice physique ;  \n \nde formules associant une méthode amincissante à un régime et des compléments \nalimentaires. \n \nenfin, une méthode ou une formule peut être complétée par l’application de produits \ncosmétiques tels que des huiles, des crèmes présentant les propriétés d’agir sur les \n« graisses », la « cellulite » ou d’éliminer la « rétention d’eau ».  \n \nLes réglementations applicables à ces appareils ou méthodes concernent : \nLa sécurité \nLes appareils proposés aux consommateurs doivent répondre à l’obligation générale de sécurité, telle \nque définie à l’article L.221-1 du Code de la consommation : «les produits et les services, doivent, dans \ndes conditions normales d’utilisation (etc.) présenter la sécurité à laquelle on peut légitimement \ns’attendre et ne pas porter atteinte à la santé des personnes». \n \n \n \n\n \n46 \n \nLe contrôle de la publicité \nLes pratiques commerciales trompeuses sont définies aux articles L.121-1 et L. 121-1-1 du Code de la \nconsommation et peuvent être sanctionnées par l’application des articles L.121-2 et suivants du \nmême code. \nEn l’absence d’éléments justifiant les résultats annoncés, la cessation de la publicité peut être \nordonnée par le juge d’instruction ou par le tribunal saisi des poursuites (article L.121-3 du code \nprécité).  \nA ces mesures s’ajoutent celles prévues par le Code de la santé publique.  \nL’article L.5122-15 de ce code dispose que toute publicité ou propagande pour des objets, appareils \nou méthodes «présentés comme favorisant , etc., ou la modification de l’état physique ou \nphysiologique, etc.» peut être interdite par l’Agence nationale de sécurité du médicament et des \nproduits de santé (ANSM), lorsqu’il n’est pas établi que lesdits objets appareils ou méthodes possèdent \nles propriétés annoncées.  \nLorsque les éléments scientifiques, demandés par l’Agence ou après l’expertise scientifique, \nn’apportent pas la preuve des effets amincissants annoncés, la publicité peut être interdite par \ndécision du Directeur de l’ANSM, décision qui est publiée au Journal Officiel. L’interdiction prend effet \ntrois semaines après cette publication.  \nConseils \nVous devez rester vigilant à l’égard des termes ou allégations utilisés dans les publicités car il existe \nencore certains agissements proches de l’escroquerie, voire dangereux en terme de santé publique.  \nDes fiches contenant des recommandations peuvent être consultées sur le site internet de l’ANSM :  \nhttp://ansm.sante.fr/Activites/Publicite-pour-les-objets-appareils-et-methodes/Recommandations-\npour-la-publicite-en-faveur-des-objets-appareils-et-methodes/(offset)/2 \nParmi les recommandations, on retiendra :  \n \nil faut se méfier des agréments « bidon » ou des cautions médicales qui ont également un fort \nimpact sur la décision d’achat : « testé cliniquement » ou « en milieu hospitalier » doivent être \nconsidérées avec circonspection ; \n \nla seule affirmation d’un médecin n’est pas suffisante pour apporter la preuve d’efficacité. Les \ndocuments accompagnant l’appareil, l’objet ou la méthode reproduisent souvent la \nphotographie d’un personnage vêtu d’une blouse blanche ou présentant un stéthoscope. Un \nastérisque à proximité de la photo renvoie souvent à une discrète mention « photo non \ncontractuelle » permettant ainsi de repérer que la personne présentée n’est pas médecin ; \n \nles témoignages de patients, même de bonne foi, n’ont aucune valeur car seuls les plus \nfavorables sont retenus. Ils suscitent chez le lecteur un espoir abusif ; \n \ntoute notion d’amincissement doit se situer dans un contexte de régime alimentaire équilibré. \nC’est pourquoi le type de formule « sans vous priver et sans effort, en mangeant autant que \nvous le souhaitez-vous perdrez X kilos » doit éveiller la méfiance du consommateur. \n \nla commission de contrôle de la publicité mentionne que l’obésité et la cellulite sont des \nmaladies. Aucune méthode ne peut donc prétendre les soigner indépendamment d’un suivi \nmédical. \nQuels que soient la méthode, l’appareil ou l’objet prétendant faire perdre du poids, sa publicité doit \nmentionner toutes les caractéristiques de ce qui est proposé, les contre-indications possibles. Les \nallégations thérapeutiques sont interdites. \n \n\n \n47 \n \n \n \n \nLes préservatifs \n \n \n \nLes vacances sont généralement propices aux rencontres. L’usage d’un préservatif se révélera bien \nsouvent incontournable. Aussi bien au moment de son achat que lors de son utilisation, le \nconsommateur doit prendre quelques précautions afin de bien s’en servir. \nS’il est facile de se procurer ce moyen de protection simple et peu coûteux (grandes surfaces, \ndistributeurs dans les lieux publics, pharmacies, distribution gratuite lors de certaines manifestations \nou par des associations, etc.), une mauvaise utilisation peut le rendre inefficace. C’est pourquoi les \npréservatifs doivent répondre à un certain nombre d’exigences essentielles minimales en matière de \nsécurité, au même titre que l’ensemble des dispositifs médicaux régis par les articles L. 5211-1 et \nsuivants du Code de la santé publique. Les fabricants doivent également respecter des règles \nd’étiquetage permettant d’informer correctement les utilisateurs. \nFaire le bon choix \nTailles, couleurs, absence ou non de réservoir ou de spermicide, etc. En matière de préservatif, le choix \noffert au consommateur est très large. Il est important que l’acheteur puisse distinguer les options \nanecdotiques (couleurs, arômes, etc.) et celles, essentielles (taille du préservatif, présence ou non de \nlatex, etc.), qui peuvent influer sur l’efficacité finale du produit, d’autant plus que les préservatifs \n«fantaisie», de plus en plus diversifiés, sont assez fréquemment distribués ou vendus à l’unité lors de \ncampagnes d’information ou dans les lieux d’animation nocturne. \nA ce large choix de préservatifs correspond naturellement une large gamme de prix pouvant fortement \nvarier d’un lieu de vente à un autre. C’est pourquoi il convient de comparer les prix avant l’achat. \n \n \n \n \n \n\n \n48 \n \nMarquage « CE », marque NF, étiquetage \nQuel que soit le modèle choisi, il est essentiel de vérifier la présence du marquage « CE ». Celui-ci est \nobligatoire pour tout préservatif mis sur le marché dans l’un des États-membres de l’Union \neuropéenne : sa présence constitue une présomption de conformité aux exigences essentielles de \nsécurité pour l’utilisateur. Il vous indique notamment que le fabricant du produit a effectué des tests \nde solidité et de porosité sur les préservatifs mis en vente. \nLa marque NF peut également figurer sur l’emballage du préservatif. Sa mention indique que le \nfabricant a choisi de se conformer volontairement à la norme NF EN ISO 4074 de septembre 2002 qui \nva au-delà du simple marquage « CE ». \nEn tout état de cause, la présence d’un étiquetage précis est obligatoire ; il doit notamment comporter \nle nom ou la raison sociale et l’adresse du fabricant, afin de permettre d’identifier son origine, et peut \nvous informer des propriétés ou caractéristiques particulières de certains préservatifs (lubrifiés, \nenduits de spermicides, incorporant un anesthésique local, etc.) \nBien lire les notices d’utilisation \nLa présence d’une notice d’utilisation qui doit comporter une version en français est obligatoire. Lisez-\nla avec beaucoup d’attention afin d’éviter toute erreur de manipulation ou d’utilisation qui réduirait \nl’efficacité du préservatif. La notice d’utilisation vous rappellera ainsi quel produit lubrifiant peut être \nutilisé en complément du préservatif afin d’éviter tout risque de déchirure ou de porosité du produit. \n \nDes préservatifs sous contrôle  \n \nLa DGCCRF est particulièrement vigilante quant au respect, par les professionnels, de leurs obligations \nen matière de conformité et de sécurité des préservatifs. Des vérifications sont régulièrement \neffectuées concernant l'étiquetage et les notices des produits présents sur le marché national. Des \nprélèvements d'échantillons sont opérés et adressés à un laboratoire compétent pour réaliser les tests \nadéquats.  \n \n \n \n\n \n49 \n \n \n \n \n \nLe tatouage  \n \n \n \n \n \nLe tatouage est pratiqué depuis toujours dans de nombreuses régions du monde pour des raisons \nsymboliques, religieuses, esthétiques.  \nIl existe deux sortes de tatouage :  \n \nle tatouage temporaire pour lequel les encres utilisées relèvent de la catégorie des produits \ncosmétiques ;  \n \nle tatouage permanent dont la réalisation est effectuée par des professionnels qui utilisent des \nencres soumises à une réglementation distincte.  \nQu’il s’agisse de tatouage temporaire ou de tatouage permanent, quelques règles sont à respecter.  \nVous êtes un particulier, ce que vous devez savoir \nS’agissant du tatouage temporaire, chaque été, des dermatologues signalent aux autorités sanitaires \ndes cas d’eczémas de contact à la suite d’application de «peintures superficielles» au henné. Des cas \nd’allergies graves peuvent entraîner une intervention médicale, voire une hospitalisation. \nUne des substances responsables de cette sensibilisation est la para-phénylènediamine (PPD), \ningrédient interdit dans les produits cosmétiques autres que les teintures capillaires (dans cette \ndernière utilisation, sa concentration est limitée à 6%). Elle est ajoutée au henné afin de renforcer la \ncoloration noire lors de l’application sur la peau. \nLa fabrication, la composition et l’étiquetage des produits de tatouage doivent répondre à des \ndispositions précises. En particulier, ils ne doivent pas contenir de la para-phénylènediamine. \nLe tatouage permanent est un dessin pratiqué sur le corps au moyen d’aiguilles à usage unique qui \nintroduisent sous la peau des colorants indélébiles. \nLe consommateur doit toujours rester prudent et s'informer au préalable sur les règles d'hygiène \nemployées par le tatoueur. \n \n \n\n \n50 \n \nQuelques conseils \nTatouage temporaire \n \nFaites preuve de vigilance lorsque des tatouages aux encres foncées vous sont proposés et \névitez l’application de tatouages temporaires au henné noir. - N’hésitez pas à demander la \ncomposition des encres utilisées et assurez-vous qu’elles ne contiennent pas de para-\nphénylènediamine.  \n \nSi vous commandez sur internet, assurez-vous également que les tatouages ne contiennent \npas de para-phénylènediamine. \nTatouage permanent \n \nVotre enfant est mineur et il souhaite se faire tatouer. En vertu des dispositions de l’article \nR.1311.11 les tatoueurs ne peuvent pratiquer ces prestations sur des jeunes n’ayant pas 18 \nans, sans une autorisation écrite des parents qui est conservée pendant 3 ans. \n \nLe tatouage comporte des risques sanitaires réels de transmission infectieuse bactérienne ou \nvirale (hépatites B ou C). La contamination peut provenir du matériel ou de l’encre. Consultez \nun médecin en cas d’apparition de signes cliniques (démangeaisons, eczéma, inflammations \nou autres réactions d’allergie) après un tatouage récent. \n \nVous êtes un professionnel, ce que vous devez savoir \nTatouage temporaire \nLes produits destinés à réaliser des tatouages temporaires sont des produits cosmétiques. En \nconséquence ils doivent respecter les dispositions du règlement (CE) n° 1223/2009 du 30 novembre \n2009, et ses annexes, relatif aux produits cosmétiques. \nTatouage permanent \nLa loi n° 2014-201 du 24 février 2014 portant diverses dispositions d’adaptation au droit de l’Union \neuropéenne dans le domaine de la santé a modifié les dispositions prévues aux articles L. 513-10-1 à \nL. 513-10-10 du Code de la santé publique.  \nCes dispositions prévoient notamment les obligations en matière de :  \n- Déclaration \nL’ouverture et l’exploitation de tout établissement de fabrication, de conditionnement ou \nd’importation, même à titre accessoire, de produits de tatouage est subordonnée à une déclaration \nauprès de l’agence nationale de sécurité du médicament et des produits de santé (ANSM) : article \nL. 513-10-2. \n- Fabrication \nLa fabrication et l’évaluation de la sécurité pour la santé humaine des produits destinés au tatouage \npermanent sont soumises aux nouvelles dispositions de l’article L. 513-10-3. \n \n \n\n \n51 \n \n- Composition du produit \nLes produits de tatouage mis sur le marché ne doivent pas nuire à la santé humaine lorsqu’ils sont \nappliqués dans les conditions normales ou raisonnablement prévisibles d’utilisation compte tenu \nnotamment de la présentation du produit, des mentions portées sur l’étiquetage ainsi que de toute \nautre information destinée aux consommateurs (article L. 513-10-4).  \n- Étiquetage \nArticle L. 513-10-5 : un produit de tatouage ne peut être mis sur le marché à titre gratuit ou onéreux \nque s’il remplit certaines obligations :  \n- \nson récipient et son emballage comportent le nom ou la raison sociale et l’adresse de la \npersonne responsable de la mise sur le marché du produit, ainsi que les autres mentions \nprévues par voie réglementaire ;  \n- \nla personne responsable de la mise sur le marché du produit tient effectivement à la \ndisposition des autorités de contrôle, à l’adresse mentionnée ci-dessus, un dossier \nrassemblant toutes les informations utiles, au regard des articles L. 513-10-3 et L. 513-10-4, \nsur la formule qualitative et quantitative, les spécifications physico-chimiques et \nmicrobiologiques, les conditions de fabrication et de contrôle, l’évaluation de la sécurité pour \nla santé humaine et les effets indésirables de ce produit. \n \n- Qualification \nLes personnes responsables de la fabrication, du conditionnement, de l'importation, du contrôle \nqualité, de la surveillance des stocks doivent posséder une qualification (la liste est établie par arrêté) \nou justifier d'une expérience appropriée. Ces personnes figurent dans la déclaration (article R. 1311-3 \ndu Code de la santé publique). \n- Règles d'hygiène \nLe décret du 19 février 2008 et l’arrêté du 11 mars 2009 fixent les conditions d’hygiène et de salubrité \npour la mise en œuvre des techniques de tatouage permanent. \nLa Direction générale de la Santé rappelle que la pratique d'un tatouage permanent comporte des \nrisques sanitaires réels de transmission infectieuse bactérienne ou virale (particulièrement les virus \ndes hépatites B et C) ou d'effets indésirables liés à la nature et l'origine des pigments utilisés et à la \nqualité microbiologique de leur préparation. La contamination peut provenir du matériel ou de l'encre. \nLes pigments des encres ou les métaux (nickel) des bijoux de piercing peuvent provoquer des allergies. \n \n \n \n \n\n \n52 \n \n \n \n \nLe site internet de la DGCCRF \nwww.economie.gouv.fr/dgccrf \n \n \n \n \n \nDirection générale de la concurrence, \nde la consommation et de la répression des fraudes \n59, bd Vincent Auriol – 75703 Paris cedex 13 \n \n \n \n© DGCCRF – Bureau de la communication et accueil des publics – 1A – © Photos Fotolia \n \n \n \n \n \n", "published_date": "2015-07-30", "section": "Dossiers"}