{"id": 551, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=349FA8CF-6DE5-4C9C-B6B7-D4D6336E8981&filename=1475%20-%20Nomination%20Dominique%20LABOUREIX.pdf", "author": null, "title": "1475 - COMMUNIQUÉ DE PRESSE - Dominique Laboureix  est nommé secrétaire général de l’Autorité de contrôle prudentiel et de résolution", "text": " \n \nMINISTERE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 11 octobre  2019 \n \n \nCOMMUNIQUÉ DE PRESSE \n \nDominique Laboureix  \nest nommé secrétaire général de l’Autorité de contrôle prudentiel et de résolution \n \n  \nSur proposition du Gouverneur de la Banque de France, président de l'ACPR, Bruno Le Maire, \nministre de l'Economie et des Finances, a nommé Dominique Laboureix, secrétaire général de \nl’Autorité de contrôle prudentiel et de résolution.  \n \nDiplomé de l’Institut d’Études Politiques de Paris et en droit des affaires, Dominique Laboureix a \nrejoint la Banque de France en 1988. \n  \nDans un premier temps, Dominique Laboureix a travaillé au sein de l’institution en tant qu’adjoint à \nla direction en charge des Systèmes de paiements et des infrastructures de Marchés, avant de \nrejoindre en 1993 la Commission bancaire pour devenir directeur adjoint du contrôle sur pièce de \n2004 à 2007. \n  \nIl est nommé en 2007 directeur du département des Politiques et de la Recherche de la Commission \nbancaire, fonction qu’il conserve au sein de l’Autorité de contrôle prudentiel (ACP) à sa création, en \nmars 2010. \n  \nDe 2011 à 2013, Dominique Laboureix est directeur de la Direction Financière et du Contrôle de \ngestion de la Banque de France, pour laquelle il représente l’institution sur les questions de budget, \nde comptabilité et de revenu monétaire auprès de la Banque Centrale Européenne. \n  \nEn 2013, il est chargé de créer la direction de la Résolution au sein de l’ACPR puis en décembre \n2014, il est nommé Membre du Conseil de la Résolution Unique nouvellement créé à Bruxelles, où \nil est chargé en particulier de la planification de la résolution. \n \nDominique Laboureix présente de par son parcours une forte expérience et une compétence \nreconnue en termes de supervision financière, ainsi qu'une très bonne connaissance des institutions \neuropéennes.  \n \nÀ propos de la Banque de France : \nInstitution indépendante, la Banque de France a trois grandes missions : la stratégie monétaire, \nla stabilité financière, les services à l’économie. Elle contribue à définir la politique monétaire de \nla zone euro et la met en œuvre en France ; elle contrôle banques et assurances et veille à la \nmaîtrise des risques ; elle propose de nombreux services aux entreprises et aux particuliers. \n \n \n \n\n \n \nMINISTERE DE L'ECONOMIE ET DES FINANCES \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \nBanque de France \n              01 42 92 39 00                 service.de.presse@banque-france.fr  \n \n", "published_date": "2019-10-11", "section": "Communiques"}