{"id": 3551, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19693.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - J -  5 :  5ème édition de la Fête de la Gastronomie, les 25, 26 et 27 septembre 2015", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 20 septembre 2015 \nN°837 \n \n \n \n \n \n \n \nLa 5ème édition de la Fête de la Gastronomie, portée par Martine PINVILLE, Secrétaire d'Etat \nchargée du Commerce, de l'Artisanat, de la Consommation et de l'Économie sociale et solidaire et \nsoutenue par Anne Sophie PIC, marraine de cette édition, se déroulera partout en France et à \nl’étranger, les vendredi 25, samedi 26 et dimanche 27 septembre 2015.  \n \nDans ce cadre, Martine PINVILLE a participé mercredi 18 septembre à l’avant-première de la \nFête de la Gastronomie sur le Pavillon France de l’Exposition Universelle de Milan (Italie) \n« Nourrir la Planète, Energie pour la vie », organisée par les Entreprises du Patrimoine Vivant \n(EPV) qui se mobilisent autour de la fête depuis sa création.  \nPar ailleurs, la Secrétaire d'Etat a pu constater la diversité et multiplicité des projets sur \nl’ensemble du territoire, lors du comité de pilotage de la Fête de la Gastronomie qu’elle a \nréuni lieu le 8 septembre dernier. A cette occasion, les orientations de cette 5e édition ont été \nréaffirmées. \n \nDeux axes forts marquent cette 5e édition :  \n \no Le tourisme : la Fête est la première offre touristique dédiée à la gastronomie en \nFrance. Il s’agit d’une réelle opportunité de valoriser les terroirs et les territoires. \nUne ambition qui s’inscrit dans une stratégie de développement économique et de \nrayonnement pour la France. \n \no L’économie sociale et solidaire : la Fête a pour ambition d’être accessible à tous. \nElle fédère les associations, réseaux et entreprises solidaires pour mettre en place \ndes projets créateurs de liens sociaux forts, interculturels et intergénérationnels \n \n \nLe thème, « Créativité et Audace » porte une véritable ambition pour le pays et contribue à \nla promotion des valeurs de courage, de persévérance et d’initiative dans notre société. Il \nest cette année portée par Anne-Sophie PIC. \nJ - 5 \n \nMobilisons-nous pour fêter la Gastronomie française \navec créativité et audace !  \nles 25, 26, 27 septembre 2015 \nDéjà 9500 évènements prévus dans toute la France et à \nl’étranger ! \n \n \n#FeteGastronomie \n \n\n \n \n \nLes « Tartines créatives et audacieuses » : 5 recettes spécialement conçues par la chef \nmarraine Anne-Sophie PIC sont désormais disponibles sur le site internet, sous format de \nset de table. \n \n \nLes « Recettes de femmes chefs » mettent également à l’honneur la place des femmes \ndans la gastronomie avec créativité et audace. 32 femmes chefs ont proposé leurs recettes \nsalées ou sucrées pour la 5e édition de la Fête de la Gastronomie \n \n! Nouveauté édition 2015 ! \n \nPour la première fois, la Fête de la Gastronomie, en partenariat avec Epicurs (société de \nMarketing et Développement d'applications mobiles pour les secteurs de l'Hôtellerie, de la \nRestauration, du Tourisme et du Vin), lance sa propre application pour smartphones. \n \nL’application permet au public de repérer et connaître, à travers un moteur de recherche par \ntypologie et un système de géolocalisation, tous les évènements a proximité et dans toute \nla France. L’application est disponible pour iOs et Android. \n \n \n \n \n          \n \n \n \n \n \nQR code pour  télécharger l’application : \n \n \n \n \n \n \n \n \n \nA ce jour, ce sont déjà plus de 9500 évènements -dont 55 banquets et 88 pique-niques-, \nlabellisés sur le site de la Fête de la Gastronomie, soit d’ores et déjà plus que pour l’édition \nprécédente !  \nL’ensemble des professionnels ainsi que le grand public sont invités à initier des projets et à \ninscrire leurs évènements sur le site www.fete-gastronomie.fr \nPour Martine PINVILLE : « La Fête de la gastronomie est une vivante illustration des valeurs \nliées à la convivialité, à la générosité, au partage, et constitue une nouvelle offre \ntouristique  hors saison, gage de retombées économiques et sociales au niveau des \nterritoires » \nPlus de détails sur le dossier de presse à télécharger \n \nSuivez aussi la Fête de la Gastronomie sur les réseaux sociaux : \n \nFête de la Gastronomie \n@_gastronomie_ #FeteGastronomie \n \n \nContacts presse cabinet de Martine PINVILLE : \nSophie DULIBEAU et Cihem GHARBI- 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-09-18", "section": "Communiques"}