{"id": 1075, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3E5F21DD-1C24-4B53-90F1-84E4097F9D26&filename=599%20-%20S%C3%A9ance%20informelle%20du%20CSFPT%20sur%20le%20PJL%20de%20transformation%20de%20la%20fonction%20publique.pdf", "author": null, "title": "599 - M. Olivier DUSSOPT a participé à une séance informelle du Conseil supérieur de la fonction publique territoriale", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 20 février 2019 \nN°599 \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre \nde l’Action et des Comptes publics a participé à une séance informelle  \ndu Conseil supérieur de la fonction publique territoriale consacrée au projet de loi de \ntransformation de la fonction publique \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics a \nparticipé, ce jour, à une séance informelle du Conseil supérieur de la fonction publique territoriale \n(CSFPT) présidée par M. Philippe LAURENT, au cours de laquelle il a pu exposer, aux \nreprésentants des organisations syndicales et des employeurs publics territoriaux présents, les \ndispositions du projet de loi de transformation de la fonction publique qui concernent, plus \nspécifiquement, la fonction publique territoriale. \n \nDans son propos liminaire, le Secrétaire d’État Olivier DUSSOPT a rappelé que les dispositions de \nce projet de loi « répondent aux demandes exprimées et partagées par les employeurs publics \nterritoriaux, et qu’elles sont le résultat de l’année de concertation qui vient de s’écouler ». Il a par \nailleurs indiqué qu’elles sont aussi « le juste équilibre entre les attentes des agents, des managers \net des usagers des services publics ».  \n \nCette séance de travail a été l’occasion d’un véritable temps d’échanges nourris, notamment avec \nles représentants des organisations syndicales, et de discussion préparatoire à la séance du \nCSFPT qui examinera le projet de loi le 27 février prochain. C’est lors de séance que les \nreprésentants des organisations syndicales et des employeurs publics territoriaux pourront enrichir, \npar leurs amendements, les dispositions du projet de loi qui concernent la fonction publique \nterritoriale. \n \nLe Secrétaire d’État a débattu avec les membres du CSFPT du renforcement de la gouvernance \ndu dialogue social au niveau inter-fonctions publiques et de l’amélioration de la représentativité du \ncollège des employeurs publics territoriaux. Les discussions ont également porté sur les nouveaux \nleviers, proposés par le Gouvernement, pour déprécariser les emplois à temps non complet et sur \nl’harmonisation du temps de travail dans la fonction publique territoriale.  \n \nAprès avoir présenté les mesures qui, dans le projet de loi, concernent les centres de gestion et le \nCentre national de la fonction publique territoriale s’agissant des missions de formation \nprofessionnelle et la gestion des carrières des agents territoriaux qui sont les leurs, le Secrétaire \nd’État Olivier DUSSOPT a rappelé que l’accord sur l’égalité professionnelle entre les femmes et \nles hommes dans la fonction publique (adopté en novembre dernier) se traduira, notamment pour \nle versant territorial, par le maintien des primes pendant les congés de maternité, de paternité et \nd'adoption.  \n \nLes échanges nombreux qui ont nourris cette séance du CSFPT ont aussi permis au Secrétaire \nd’Etat de rappeler sa totale disponibilité pour regarder positivement – à la demande des \nreprésentants des organisations syndicales – les articles du projet de loi qui pourront être enrichis \npar leurs amendements. \n \n \n\n \n \n \n \nPar sa présence à cette séance informelle, le Secrétaire d’État Olivier DUSSOPT a démontré sa \nvolonté de poursuivre le dialogue et la concertation, alors que les différentes instances \nreprésentatives de la fonction publique sont désormais saisies pour avis du projet de loi. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-02-20", "section": "Communiques"}