{"id": 5600, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B450AE28-9FA9-4615-8E7C-5B1E09795A7B&filename=599%20-%20Dossier%20de%20presse%20Conseil%20Innovation%20.pdf", "author": null, "title": "599 - Installation du Conseil de l'Innovation", "text": "SÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n1 \nDOSSIER DE PRESSE \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nMercredi 18 juillet 2018  \n \nCellectis \n8 rue de la Croix Jarry,  \nPARIS 13 \n \n \n \n\n \n \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n3 \nSommaire \n \nLe Conseil de l’innovation voit le jour .............................................. 5 \nLa feuille de route du gouvernement sur l’innovation .................... 6 \nPriorité 1 : Soutenir l’innovation de rupture ............................................................. 6 \nPriorité 2 : Simplifier le paysage des aides à l’innovation et mieux articuler les \ndispositifs nationaux et européens .......................................................................... 8 \nPriorité 3 : Accélérer la croissance des entreprises par l’innovation ....................... 8 \nUn Conseil de l’innovation pour engager et superviser ces chantiers..................... 9 \nPriorité 1 : Soutenir l'innovation de rupture................................... 12 \nPar le lancement de « grands défis » sociétaux à fort impact ...... 12 \nQu’est-ce qu’un grand défi ? .................................................................................. 12 \nPremier grand défi retenu : « comment améliorer les diagnostics médicaux par \nl’intelligence artificielle ? » ..................................................................................... 14 \nSecond grand défi retenu : « comment sécuriser, certifier et fiabiliser les systèmes \nqui ont recours à l’intelligence artificielle ? » ......................................................... 16 \nGrâce au plan deep tech opéré par Bpifrance ............................... 18 \nDe nouveaux financements deep tech dans une logique « bottom-up » .............. 18 \nContinuum de financement de la deep tech .......................................................... 18 \nAccompagner les entrepreneurs deep tech, du projet de recherche à la start-up en \ncroissance .............................................................................................................. 20 \nPriorité 2 : Simplifier le paysage  des aides à l’innovation ........... 23 \nPriorité 3 : Accélérer la croissance des entreprises par \nl’innovation ....................................................................................... 25 \nLe rapport sur les aides à l’innovation ................................................................... 25 \nLes autres mesures pour  accélérer l’innovation dans les entreprises .................. 27 \n \n\n \n \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n5 \nLe Conseil de l’innovation voit le jour  \nInvestir dans l’innovation aujourd’hui, c’est construire la croissance de demain.  \nDu vaccin antituberculeux d’Albert Calmette et Camille Guérin à la fondation de Cellectis, \nqui utilise l’ingénierie génomique pour développer des immunothérapies qui constituent \nde réelles ruptures technologiques, la France a toujours entretenu un rapport privilégié \navec les grandes découvertes et, plus fondamentalement, la recherche et l’innovation. \nCette culture du dépassement et du questionnement scientifique, ancrée dans notre \nhistoire collective et nos racines européennes, nécessite un investissement permanent. \nC’est un capital qu’il faut faire fructifier, surtout à l’heure où émergent de nouvelles \npuissances, qui assument d’investir massivement dans les secteurs de très haute \ntechnologie.  \nPour maintenir la France dans le peloton de tête, il faut donc renforcer les fondations de \nnotre politique de l’innovation et surtout accepter une plus grande prise de risques, pour \npeu qu’ils visent les domaines à la frontière technologique. \nC’est le sens de la politique d’innovation mise en place cette dernière décennie et que \nla mission confiée à MM. Distinguin, Dubertret, Lewiner et Stéphan est venue rappeler \navec force. \nCette ambition, le Gouvernement se l’est fixée comme cap, ainsi que l’ont rappelé le \nprésident de la République, lors de l’événement AI for humanity le 29 mars 2018 et le \nPremier ministre, lors de ses déplacements à Henrichemont le 3 mai dernier et à Metz \nle 21 juin dernier.  \nPour orienter l’action du Gouvernement, le Conseil de l’innovation voit le jour et, au \ntravers de l’expertise de ses membres, contribuera à bousculer les idées et faire émerger \nles initiatives et les structures qui constitueront la clé de voûte de l’innovation de demain, \ndans une perspective à la fois nationale et européenne. Il aura deux priorités principales : \nencourager le développement d’innovations de ruptures et piloter la simplification d’un \nsystème d’aides devenu trop complexe.  \n \n \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n6 \nLa feuille de route du gouvernement sur \nl’innovation \nFort des constats et recommandations posés par la mission confiée à MM. Distinguin, \nDubertret, Lewiner et Stéphan, le gouvernement s’est fixé une feuille de route, qui \nambitionne de positionner la France en tant que puissance de premier plan en matière \nd’innovation de rupture.  \nPriorité 1 : Soutenir l’innovation de rupture \nAu-delà de l’écosystème de start-ups créé depuis cinq ans, la France dispose d’atouts \nreconnus au travers d’une recherche académique d’excellence. La France se place ainsi \nau 7ème rang mondial en termes de publications scientifiques, consacre 2,24 % de son \nPIB à la R&D, et possède des instituts de recherche et des universités de renommée \nmondiale : CNRS, CEA, INSERM, INRIA, INRA, Institut Pasteur, Sorbonne Université, \nUniversité Paris-Saclay, ENS, etc. Ces atouts français conduisent 88 % des \ninvestisseurs à juger que les perspectives de croissance deep tech en France sont \nsupérieures à celles des autres pays européens1.  \nLe Fonds pour l’innovation et l’industrie (FII) vient capitaliser sur les atouts nationaux \npour apporter des moyens nouveaux qui seront spécifiquement dédiés au financement \nde l’innovation de rupture. Il a vocation à garantir la souveraineté technologique de notre \npays et son développement économique. Il vise notamment à : \n Favoriser l’émergence des secteurs d’avenir dans le cadre de l’action \n« grands défis ». Les grands défis permettront de créer ou d’orienter les filières \nvers des secteurs à forts enjeux technologiques et sociétaux (intelligence artificielle, \nmobilité, santé, cyber-sécurité). Ils sont arrêtés par le Conseil de l’innovation, sur la \nbase d’une consultation des administrations et des acteurs des écosystèmes \nd’innovation (organismes de recherche, entreprises, etc.). Environ 150 M€ par an \ndu FIIy seront consacrés. Le plan annoncé par le président de la République lors du \nsommet AI For Humanity prévoit qu’au moins 100 M€ sur trois ans soient dédiés à \ndes sujets touchant à l’intelligence artificielle. En parallèle, la France promeut la \ncréation d’une Agence européenne d’innovation de rupture pour soutenir les \nprogrammes plus globaux, se concrétisant à l’échelle européenne. La France \napporte ainsi son expertise et ses ambitions au projet de l’European Innovation \nCouncil (EIC), porté par le commissaire européen Carlos Moedas. \n \n                                                           \n1 Source: Wavestone Deep tech Global Investor Survey 2017 \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n7 \n Soutenir la croissance et l’émergence des start-ups technologiques, via le \nplan deep tech, opéré par Bpifrance. L’objectif est de doubler la création annuelle \nde start-ups deep tech et de leur permettre de grandir suffisamment pour devenir \nleader sur leur marché. Le plan deep tech financera l’innovation de rupture en \ns’appuyant sur :  \n une enveloppe de 70 M€ par an qui permettra d’offrir à ces start-ups un \ncontinuum de financements ; \n- en revalorisant les Bourses French Tech Emergence, dont le montant pourra \naller jusqu’à 90 k€. 10 M€ y seront consacrés chaque année ; \n- en augmentant la dotation des concours, notamment le concours d’entreprises \ntechnologiques i-Lab, à hauteur de 15 M€ supplémentaires chaque année ; \n- en renforçant les aides individuelles à la R&D pour les entreprises fortement \ntechnologiques, versées par Bpifrance à hauteur de 45 M€ par an. \n le plan deep tech qui comprend également un volet accompagnement des \nentrepreneurs. Les entreprises de la deep tech trouvent le plus souvent leur \norigine et leurs relais de croissance dans la recherche conduite dans les \nlaboratoires académiques. Les acteurs du transfert de technologies sont donc \ndes maillons indispensables au succès de ce plan ;  \n l’action de promotion et d’accompagnement de la French Tech qui sera élargie à \nl’ensemble des start-ups deep tech. \n \nTous dispositifs confondus, l’État va investir 4,5 Mds€2 dans le financement \nde l’innovation de rupture ces cinq prochaines années dont 1,6 Md€ de \nnouveaux moyens3. \n \nLe Fonds pour l’innovation et l’industrie \nCréé le 15 janvier 2018, le Fonds pour l’innovation et l’industrie est doté de 10 \nmilliards d’euros, grâce à des cessions d’actifs d’Engie et de Renault (1,6 milliard \nd’euros) et à des apports en titres d’EDF et de Thalès (environ 8,4 milliards d’euros). \nL’État devrait procéder à de nouvelles cessions de participations afin de remplacer \nces titres. Le rendement de ce fonds sera de 2,5 % à terme, ce qui permettra de \ngénérer 250 millions d’euros par an, qui seront dédiés au financement de l’innovation \nde rupture, pour garantir la souveraineté scientifique et technologique de notre pays \net son développement économique, selon les priorités suivantes (répartition \nprévisionnelle) : \n- \n70 M€ d’aides individuelles dans le cadre du plan deep tech porté par Bpifrance ; \n                                                           \n23,5 Mds€ en subventions et 1 Md€ en fonds propres. \n31,25 Md€ de subventions pour le Fonds pour l’Innovation et l’Industrie et 400 M€ en fonds \npropres pour le fonds French Tech Seed du Programme d’Investissements d’Avenir (PIA). \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n8 \n- \nenviron 150 M€ sur les grands défis ; \n- \n25 M€ pour le plan Nano 2022 ; \n- \nenviron 5 M€ dont l’emploi reste soumis à l’appréciation du Conseil.  \nL’allocation détaillée des moyens du Fonds sera décidée dans le cadre du Conseil \nde l’innovation. \nPriorité 2 : Simplifier le paysage des aides à l’innovation et mieux articuler les \ndispositifs nationaux et européens \nAfin de donner un impact plus important à la politique d’innovation et faciliter son \nappropriation par les acteurs, tout en recherchant en permanence le modèle le plus \nefficient, le gouvernement entreprend en parallèle plusieurs simplifications : \n accroissement de la lisibilité des aides à l’innovation ; \n meilleure articulation des aides aux différents échelons allant du niveau régional au \nniveau européen ; \n lancement de la phase 4 des pôles de compétitivité et rapprochement des \nprocédures du Fonds Unique Interministériel (FUI) et des Projets Structurants pour \nla Compétitivité (PSPC) pour accélérer le traitement des dossiers et augmenter le \nsoutien aux projets des PME ; \n création d’une seule communauté d’Instituts de recherche technologique et pour la \ntransition énergétique ; \n renforcement de l’articulation des concours d’innovation ; \n amélioration des synergies entre l’innovation civile et militaire. \n \nPriorité 3 : Accélérer la croissance des entreprises par l’innovation \nDans le contexte du soutien renforcé à l’innovation, Bruno Le Maire, ministre de \nl’Économie et des Finances, et Frédérique Vidal, ministre de l’Enseignement Supérieur \nde la Recherche et de l’Innovation, ont confié à quatre personnalités une mission \nd’analyse des politiques d’aides à l’innovation en France et d’évaluation des dispositifs \nd’aides directes existants. La mission a permis de formuler 55 propositions concrètes \nconcernant le système des aides directes à l’innovation. 38 de ces mesures sont \nactuellement en cours de mise en œuvre. \nPar ailleurs, le Gouvernement poursuit un vaste ensemble d’actions qui visent à \naccélérer la croissance des entreprises par l’innovation : \n modernisation de l’épargne retraite et des fonds Eurocroissance dans le cadre du \nprojet de loi PACTE, afin de drainer et d’irriguer les entreprises innovantes. Cette \naction accompagnera le déploiement des fonds de fonds du PIA 3, qui visent à \npoursuivre la structuration de l’écosystème du capital-risque français (Fonds \nnational d’amorçage 2 et Fonds de fonds multicap croissance 2) ; \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n9 \n protection des entreprises stratégiques, également dans le projet de loi \nPACTE, pour assurer la souveraineté de la France et garantir un terrain favorable \nau maintien d’un tissu industriel ; \n transformation du tissu industriel français, suite à la réorganisation du Conseil \nnational de l’industrie, qui devra accompagner la transition vers l’industrie du futur \npar des offres d’accompagnement et d’essaimage, sous l’ombrelle notamment de la \nFrench Fab ; \n renforcement du soutien aux entreprises en forte croissance (scale-up) dans le \ncadre de la French Tech. \nUn Conseil de l’innovation pour engager et superviser ces chantiers \nCette feuille de route implique une grande diversité d’acteurs et des moyens importants, \nsur des sujets d’une grande complexité. Elle requiert une capacité à se projeter sans \ncesse vers des domaines inexplorés et par nature difficiles à appréhender. \nLe Conseil de l’innovation est né de cette ambition sans précédent. Avec la présence de \npersonnalités reconnues pour la richesse de leurs expériences et leur vision en matière \nd’innovation, il va fixer les priorités stratégiques, en assumant une prise de risque élevée \nayant pour corollaire une acceptation de l’échec. Plus précisément, le Conseil de \nl’innovation aura pour missions : \n de définir les grandes orientations et les priorités de la politique de l’innovation, \nappuyées par des travaux d’évaluation et de prospective ; \n de décider, sous la forme d’une feuille de route, des mesures susceptibles de \nrenforcer la transversalité de la politique de l’innovation et de simplifier le paysage \ndes aides à l’innovation. Notamment, il assurera leur bonne articulation avec les \ndispositifs régionaux et européens, avec pour objectif de préparer nos entreprises \net nos acteurs de la recherche publique à accéder aux appels à projets les plus \nadaptés à leurs besoins ; \n de formuler des recommandations sur les moyens financiers dédiés à la politique \nde l’innovation, afin de favoriser l’émergence d’innovations de rupture et leur \nindustrialisation en France.  \nLe Conseil de l’innovation a vocation à se réunir 3 fois par an, en mars, juillet et \nnovembre. \n \n \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n10 \nZoom sur les personnalités qualifiées qui siégeront au Conseil de \nl’innovation \nBenoît Potier, PDG d’Air Liquide : diplômé de l’école Centrale de Paris, B. \nPotier a construit toute sa carrière au sein d’Air Liquide, en débutant en tant \nqu’ingénieur de recherche et développement, pour ensuite prendre des \nresponsabilités dans la gestion de projet, avant d’occuper des emplois de \ndirection. En 1997, il a été nommé directeur général du groupe et depuis 2006, \nprésident-directeur général. \n \nIsabelle Ryl, DG déléguée aux transferts et aux partenariats industriels \npar intérim à l’INRIA : titulaire d’une thèse en informatique, Isabelle Ryl a \noccupé un poste d’enseignant-chercheur à l’université de Lille entre 1999 et \n2010. Ses recherches portent sur la vérification de propriétés de sécurité. En \n2010, elle a été désignée directrice du centre de recherche de l’INRIA à Paris \net s’est particulièrement investie auprès des écosystèmes d’innovation. \n \nEric Carreel, fondateur de la start-up Withings : ingénieur et docteur de \nl’université Pierre et Marie Curie, Eric Carreel a d’abord travaillé dans la \nrecherche institutionnelle avant de se lancer dans l’entrepreneuriat et de créer \nplusieurs sociétés à succès, parmi lesquelles Withings, qui commercialise des \nobjets connectés, et Sculpteo, spécialisée dans l’impression 3D. Business \nangel actif, il soutient l’écosystème des start-ups et partage son expérience \npar ses responsabilités auprès de l’association France Digitale, qui participe \nau rapprochement entre entrepreneurs et capital-risqueurs.  \n \nIsabelle de Crémoux, présidente du directoire de Seventure partners : \ningénieure de l’École Centrale de Paris, formation complétée par une licence \nde droit, Isabelle de Crémoux est une spécialiste de l’industrie \npharmaceutique. Après une première expérience dans l’audit, elle a rejoint la \nsociété Pfizer France sur des fonctions de contrôle de gestion, qui l’ont \namenée à réorganiser la recherche clinique. À la suite de quoi, elle a rejoint \nle laboratoire Fournier comme directrice adjointe en charge des licences de \nproduits et de technologies. En 2001, elle intègre le fonds de capital-risque \nSeventure Partners pour y créer le département sciences de la vie. Directrice \ngénérale depuis 2011, elle a contribué à l’émergence de plusieurs start-ups \naujourd’hui cotées. \n \nJean-Michel Dalle, économiste, DG d’Agoranov : ingénieur et docteur de \nl’École Polytechnique, J-M. Dalle est professeur à l’université de la Sorbonne, \nspécialiste de l’économie et du management de l’innovation. Il dirige \nl’incubateur Agoranov, qui a contribué à l’éclosion de plus de 300 start-ups \ninnovantes, dont la licorne française Critéo, qui fournit des prestations de \nciblage marketing sur internet, ou Aldebaran Robotics (désormais Softbank \nRobotics depuis son rachat), qui produit des robots humanoïdes. \n \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n11 \nMarie Meynadier, chercheur, DG d’EOS Imaging : ingénieur télécom, \ndocteur en physique, M. Meynadier a entamé sa carrière aux États-Unis chez \nBellCore, avant d’intégrer le groupe AT&T. De retour en France, elle rejoint la \nDélégation générale pour l’armement du ministère de la Défense, où elle \ndirige un programme dans le domaine de la micro-électronique. En 2006, elle \ndécide de franchir le pas et développe la société EOS Imaging, pionnière de \nl’imagerie orthopédique en 3D. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n12 \nPriorité 1 : Soutenir l'innovation de rupture  \nPar le lancement de « grands défis » \nsociétaux à fort impact \nQu’est-ce qu’un grand défi ? \nChaque année, environ 150 M€ du Fonds pour l’Innovation et l’Industrie seront \nconsacrés au financement de grands défis sociétaux dans plusieurs domaines \nconsidérés comme stratégiques et nécessitant la levée de barrières technologiques. Ces \ngrands défis doivent permettre de créer de nouveaux marchés, où la France pourrait \nprendre une position de leader et d’y accompagner la croissance d’un écosystème de \nlaboratoires, start-ups, PME et grands groupes. \nChoisis par le Conseil de l’innovation, en s’appuyant sur la consultation la plus large et \nl’expérience des personnalités qualifiées, ces défis sociétaux conjugueront les \ncaractéristiques suivantes :  \n avoir une portée technologique et scientifique : les grands défis doivent s’attaquer à \ndes verrous technologiques et des champs peu explorés jusqu’ici ; \n présenter un enjeu sociétal : les grands défis doivent répondre aux attentes des \nconcitoyens en termes de santé, de sécurité, de mobilité et de développement \ndurable ; \n offrir des perspectives de débouchés commerciaux : les grands défis doivent être \nconçus dans une optique de mise sur le marché d’un produit ou service innovant ; \n s’appuyer sur l’existence d’un vivier d’excellence d’entreprises et de laboratoires \nfrançais. \nCes grands défis seront supervisés par des responsables de programme, chargés de \ndéfinir les axes de recherche, les modes de financement, d’animer les équipes \nsélectionnées pour mener à bien les projets, de favoriser la levée des éventuelles \nbarrières réglementaires ou administratives, en lien avec les administrations \ncompétentes. Leur rôle consistera également à challenger et évaluer les différents \nprojets permettant de répondre à ces défis.  \nPour le lancement des premiers grands défis, le Gouvernement s’est appuyé sur les \nconsultations ayant eu lieu pour la réalisation du rapport de M. Cédric Villani sur \nl’intelligence artificielle. Pour les prochaines occurrences, des consultations larges \nseront effectuées et tous les secteurs industriels pourront être concernés.  \n \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n13 \nD’ores et déjà, il est possible de déposer des propositions sur les pages suivantes :  \nwww.economie.gouv.fr/grands-defis / www.grands-defis.gouv.fr (en construction). \n \nZoom sur les responsables de programme \nLe profil type d’un responsable de programme est un directeur ou une \ndirectrice \nde \nprojets \navec \ndes \ncompétences \nscientifiques \net \nentrepreneuriales, fort d’une expérience reconnue dans son domaine \nd’expertise. Ce responsable de programme dispose d’une capacité à fédérer \nles acteurs. Il devra stimuler et accompagner les équipes projet dans la \nréalisation des prototypes et des preuves de concept, tout en assurant un \nvolet communication à l’endroit de la société civile. Le responsable sera \nengagé pour la durée du grand défi, compris entre trois et cinq ans non \nrenouvelables.  \nPour les premiers défis, les candidats pour le rôle de responsable de \nprogramme sont invités à déposer leur candidature à l’adresse \nsuivante : grands-defis@pm.gouv.fr. \n \n \n \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n14 \nPremier grand défi retenu : « comment améliorer les diagnostics médicaux par \nl’intelligence artificielle ? » \nLes données de santé sont appelées à jouer un rôle central dans la révolution médicale \nen cours. Issues du secteur médical (hôpitaux publics et privés, médecins, laboratoires \nd’analyse) et des patients, avec l’avènement des objets connectés de santé, les données \nde santé permettent d’améliorer considérablement les diagnostics d’un très vaste panel \nde pathologies. En cernant mieux le parcours de santé de chacun, les données et les \nprédictions qui en découlent, grâce à l’identification de marqueurs précoces, ouvrent la \nvoie à une médecine non plus seulement curative mais également prédictive et \npersonnalisée. Dans ce contexte, les exploitants de données se positionnent pour \nrecueillir, traiter et utiliser les données de santé et ambitionnent d’imposer leurs \nstandards. L’indépendance numérique de la France dans ce domaine est donc un \nvéritable enjeu et impose d’importantes percées technologiques pour maintenir une \nposition forte.  \nCe défi vise à accélérer le développement de nouveaux produits et à favoriser l’arrivée \nd’une prise en charge individualisée des patients. Il repose fortement sur :  \n la collecte des données et leur standardisation, où l’enjeu sera de fédérer les acteurs \nconcernés, dans le but de créer une industrie du numérique de santé souveraine et \ncompétitive. Le développement des méthodes d’acquisition globales et rapides \n(séquençage de génomes, génomique, protéomique) a conduit à une production \nconsidérable de données, dont la majeure partie reste à analyser. Ainsi, les bases \nde données actuelles de biomarqueurs sont très insuffisantes et peu \nrobustes. Enfin, il existe en France une importante archive d’imageries médicales, \ndont une grande partie en format numérique, qui pourront constituer un réservoir de \ndonnées considérable ;  \n l’interopérabilité des centres d’archivage, et l’uniformisation des accès, des \néchanges et leur sécurisation ; \n la mise en œuvre de plateformes de recherche collaboratives intégrant des \ninfrastructures de calcul et de stockage au meilleur niveau mondial ; \n le développement d’outils logiciels permettant de traiter et d’exploiter le volume \nconsidérable de données médicales afin d’offrir des analyses prédictives et \nprescriptives dans le cadre du parcours de soin. \nCe défi cible prioritairement l’aide au diagnostic dans les domaines du cancer, des \nmaladies cardiovasculaires et du diabète. Néanmoins, des applications en neurologie ou \nmême pour les maladies rares ne sont pas à exclure.  \nDans le cadre du grand défi, des appels à projets seront lancés par briques \ntechnologiques algorithmiques et logicielles. Il pourra, par exemple, s’agir d’automatiser \nla reconnaissance des tumeurs cancéreuses sur des radiographies, de suivre leur \névolution au cours du temps, d’établir par des analyses statistiques automatisées des \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n15 \ncorrélations entre les caractéristiques du patrimoine génétique d’un patient avec la \nprobabilité de contracter une maladie ou encore entre ces caractéristiques génétiques \net l’efficacité des médicaments. Lorsque certaines les briques technologiques auront un \nniveau de maturité suffisant, un appel à projet pourrait être lancé auprès des \nétablissements hospitaliers afin d’accueillir des plateformes collaboratives visant à \nmettre à disposition ces nouvelles technologies numériques et les infrastructures \ninformatiques associées à l’ensemble de la communauté médicale française. \nCe défi devra s’appuyer en amont sur la CNIL, afin de sécuriser juridiquement les \nméthodes d’anonymisation des données personnelles sensibles, ainsi que les instances \nen charge de la déontologie médicale (le comité consultatif national d’éthique pour les \nsciences de la vie et de la santé, le conseil national de l’ordre des médecins ainsi que \ncelui des pharmaciens) et l’Institut national des données de santé. Il associera les \nacteurs de la recherche médicale en France, notamment l’INSERM et les centres \nhospitaliers universitaires (CHU) ainsi qu’un ensemble d’acteurs industriels de la santé. \nIl devra également s’articuler avec le Plan « France Médecine Génomique 2025 », pour \nles aspects génomiques.  \n \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n16 \nSecond grand défi retenu : « comment sécuriser, certifier et fiabiliser les \nsystèmes qui ont recours à l’intelligence artificielle ? » \nLa question du fonctionnement sûr des logiciels est au cœur de nombreuses applications \nde tous les jours, qu’il s’agisse du transport (automobile, aviation, rail…), des dispositifs \nde santé, des opérateurs d’intérêt vital. Les acteurs français sont très performants dans \nle domaine, en particulier grâce aux avancées produites par la recherche et \nindustrialisées par exemple dans les domaines de la conception/intégration de logiciel \ncritique temps réel ou la preuve formelle de propriétés logicielles.  \nLe développement rapide des logiciels d’Intelligence Artificielle (IA) et surtout leur \ndiffusion rapide dans tous les secteurs d’activité, posent des questions spécifiques en \ntermes de garanties sur leur « bon fonctionnement ». Que l’on pense à la sûreté d’une \nprise de décision « autonome » en temps réel comme dans les domaines évoqués ci-\ndessus, à des domaines ne tolérant pas l’erreur de décision (décisions de sécurité, de \njustice, diagnostic de santé, …) ou à des attentes d’équité de traitement qui exigent la \ngarantie que les traitements ne sont pas biaisés, la confiance placée dans les systèmes \nintégrant de l’IA doit impérativement être développée comme ce fut le cas \nprécédemment pour les logiciels déterministes « classiques ».  \nLe défi vise à assurer la transparence et l’auditabilité des systèmes autonomes à base \nd’intelligence artificielle, d’une part en développant les capacités nécessaires pour \nobserver, comprendre et auditer leur fonctionnement et, d’autre part, en développant des \napproches démontrant le caractère explicable de leur fonctionnement.  \nLe défi pourra ainsi consister à mettre au point des méthodes analysant les couples \nalgorithmes/données d’apprentissage. Il visera à détecter les éventuels biais, et à \nproposer des méthodes de corrections. A titre d’exemple le NIST, acteur important de \nl’IA aux USA a développé un programme Trustworthy AI qui intègre ces questions.  \nConcernant l’explicabilité, à l’instar du défi Explainable AI de la DARPA, les domaines \nsuivants pourront donner lieu au développement de solutions dans le cadre du défi: la \nproduction de modèles plus explicables, la production d’interfaces utilisateurs plus \nintelligibles et la compréhension des mécanismes cognitifs à l’œuvre pour produire une \nexplication satisfaisante. Chacun de ces axes met en jeu des compétences variées – en \ninformatique et mathématiques, bien sûr, mais aussi en design, en neurosciences, en \npsychologie et met en évidence le besoin de collaboration interdisciplinaire. \nOutre ces aspects, le défi pourra s’attaquer à la difficile question de la preuve formelle \ndes logiciels d’apprentissage. \nLe défi dans ses composantes observation (audit, explicabilité, preuve formelle, \ncorrectifs garanti), pourra s’appuyer sur les avancées scientifiques issues du tissu \nscientifique français en pointe dans le domaine au plan mondial (INRIA, CEA, CNRS), \net sur les pôles de compétitivité axés sur le numérique (CapDigital, Systematic, SCS) en \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n17 \nassociant Syntec numérique et Cigref. Il se focalisera sur l’étape de la preuve de concept \nsur des cas d’intérêt économique ou sociétal avérés, en montant les partenariats public-\nprivé ad hoc avec des acteurs (Renault, PSA, Thales, Airbus, ATOS, Siemens, Safran, \nSigfox, …) des domaines d’applications mentionnés ci-dessus ou en faisant émerger ou \nen renforçant les start-ups pertinentes.  \n \n \n \n \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n18 \nGrâce au plan deep tech opéré par Bpifrance \nDe nouveaux financements deep tech dans une logique « bottom-up »  \nLe plan est doté d’une enveloppe de 70 M€ de financements nouveaux, issue du Fonds \npour l’Innovation et l’Industrie. Elle est dédiée au financement de projets d’innovation de \nrupture, porteurs d’enjeux technologiques forts. Les entreprises deep tech bénéficieront \nd’aides à la R&D plus ambitieuses : \n en revalorisant les Bourses French Tech Emergence dont le montant maximum \nsera doublé (90 k€) par rapport aux Bourse French Tech Emergence en vigueur \npour soutenir de manière plus ambitieuse les premières phases d’études et de \nfaisabilité des projets deep tech nécessitant des moyens importants. 10 M€ y seront \nconsacrées chaque année ; \n en augmentant la dotation des concours, notamment le concours \nd’entreprises technologiques i-Lab, à hauteur de 15 M€ supplémentaires chaque \nannée. Ciblé sur l’innovation technologique, le concours i-Lab a permis en 20 ans \nd’existence de créer 1 974 entreprises dont 70 % sont encore en activité et plusieurs \nsont de véritable pépites de la deep tech française ; \n en renforçant les aides individuelles à la R&D pour les entreprises fortement \ntechnologiques, à hauteur de 45 M€ par an : ces aides financeront des projets \ndans les phases de R&D, d’augmentation d’échelle et de pré-industrialisation, pour \nfavoriser l’accès au marché des entreprises deep tech. Ces aides, sous forme de \nsubventions et d’avances remboursables, seront mises en œuvre par le réseau \nrégional de Bpifrance pour garantir aux entreprises la proximité et la rapidité de \ndécision dont elles ont besoin. Cela représentera 45 M€ de dotations annuelles à \npart égale entre subventions et avances remboursables. \nContinuum de financement de la deep tech  \nGrâce à ces nouveaux moyens de soutien aux projets individuels d’innovation et au \ndispositif French Tech Seed de 400 M l’État crée un continuum de financements \npour les entreprises de la deep tech.  \n \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n19 \n \nContinuum de financement de la deep tech \n \nZoom sur le fonds d’investissement French Tech Seed \n \nLe Fonds French Tech Seed viendra renforcer la capacité publique à financer \nles projets deep tech en phase d’amorçage. Issu du PIA 3, ce fonds a pour \nobjectif de financer le tout premier stade d’amorçage des projets d’entreprises \ndeep tech. Il est destiné à couvrir les coûts de maturation des innovations \ntechnologiques de rupture, via du financement en quasi fonds propres, co-\ninvestis avec le secteur privé. Ces financements seront destinés à de jeunes \nsociétés sélectionnées par des structures labellisées (SATT, IRT, \nincubateurs, etc.) ou lauréates des concours i-Lab et PIA à venir. Le dispositif \nsera opéré par Bpifrance et ses chargés d’affaires innovation, couvrant \nl’ensemble du territoire. L’ambition est de financer une centaine de projets en \n2019 et jusqu’à 300 projets en 2023. \n \n \n \nMécanisme du Fonds French Tech Seed \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n20 \nAccompagner les entrepreneurs deep tech, du projet de recherche à la start-up \nen croissance  \nLes entreprises de la deep tech trouvent le plus souvent leur origine et leurs relais de \ncroissance dans la recherche conduite dans les laboratoires académiques. Ce constat \npositionne les acteurs du transfert de technologies comme des maillons indispensables \nau succès de ce plan. \nL’accompagnement s’organisera autour des axes suivants :  \n programmes d’accélération de start-ups deep tech : il s’agit de faire émerger \ndes collaborations entre structures d’accompagnement des start-ups (SATT, \nincubateurs, accélérateurs, etc.) et de définir un référentiel commun d’incubation \naccélérée impliquant du mentorat par des entrepreneurs aguerris. Un second volet \nprévoit un financement des programmes d’incubation accélérée reconnus pour leur \nexcellence ; \n programmes de formation à l’entrepreneuriat pour les chercheurs, en lien avec \nles incubateurs de la recherche publique, pour renforcer la culture de la valorisation \net l’envie de collaborer avec des entreprises et des chercheurs ;  \n animation de la communauté des lauréats des concours : les lauréats, \nvéritables porte-drapeaux de la French Tech, ont bénéficié d’aides publiques pour \ndévelopper leurs innovations et réduire le temps de mise sur le marché. Il est \nimportant de développer les interactions et les collaborations entre ces \nentrepreneurs qui leur permettront de se professionnaliser plus rapidement. \n \n Exemples de start-ups de la deep tech \n \nCellectis est une entreprise d’ingénierie du génome spécialisée dans le \ndéveloppement d’immunothérapies fondées sur les cellules CAR-T, créée en \n1999 sur un transfert de technologie de l’Institut Pasteur. L’immunothérapie \nadoptive anti-cancer développée par Cellectis cible les leucémies aiguës et \nchroniques. En janvier 2011, la société a obtenu une licence exclusive de \nl'Université du Minnesota pour la technologie de modification du génome \nTALEN®. Cette technologie est aujourd’hui utilisée par Cellectis pour le \ndéveloppement d’immunothérapies contre le cancer fondées sur les cellules \nCAR-T ingénierées (UCART). Cellectis est cotée depuis 2007 sur le marché \nAlternext de NYSE Euronext à Paris et depuis 2015 sur le Nasdaq aux États-\nUnis. André Choulika, son dirigeant, a été lauréat du concours national d’aide \nà la création d’entreprises de technologies innovantes en émergence en 1999 \net en Création-Développement en 2000, renommé en 2014 le concours i-Lab. \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n21 \n \nUnseenlabs a été créé en 2015. L’entreprise a mis au point un système de \nsurveillance maritime par satellite. L’ambition d’Unseenlabs est de constituer \net d’exploiter en orbite une flotte de nano-satellites d’observation de la terre \nafin de récolter et commercialiser des données issues de mesures du \nrayonnement radiofréquence en provenance du sol. Unseenlabs a reçu l’un \ndes cinq grands prix du concours national d’aide à la création d’entreprises \ninnovantes 2016, dans la catégorie « création développement ». \n \n \nCréée en avril 2014, l’entreprise LACTIPS fabrique des granulés \nthermoplastiques hydrosolubles et biodégradables à base de protéines du lait, \npar un nouveau procédé. Ce film produit hydrosoluble, biosourcé, \ncompostable et comestible lui permet de se positionner sur des marchés à \ntrès haute valeur ajoutée, et valorise un brevet de l'université de Saint-\nEtienne. Sa dirigeante, Marie-Hélène Gramatikoff, a été lauréate Grand Prix \n2015 du concours i-Lab. Labellisée « Entreprise Innovante des Pôles » avec \nAxelera, l’entreprise a été lauréate en 2017 de l’Instrument PME Phase 2 du \nprogramme-cadre européen Horizon 2020. L’entreprise emploie aujourd’hui \n26 personnes et vient d’inaugurer le 12 juillet dernier son atelier de production \net ses laboratoires de recherche. \n \n \n \nFondée en 2014 par Xavier Duportet, la start-up Eligo Bioscience développe \ndes antibiotiques intelligents. Plus de 20 personnes y travaillent pour mettre \nau point la première plate-forme de biothérapies programmables au monde \npour le microbiome. Cette nouvelle technologie permet aux traitements de \nscanner le code génétique des bactéries et de tuer uniquement celles qui \npossèdent des séquences aux effets négatifs sur l’organisme. Eligo \nBioscience est lauréate du concours mondial d’innovation et a levé 20 millions \nde dollars. Cette start-up a été désignée Technology Pionner en 2017 par le \nForum économique de Davos, label qui récompense les 30 start-ups les plus \ninnovantes dans le monde. \nXavier Duportet est par ailleurs président de l’association Hello Tomorrow qui \nfédère des start-ups deep tech au niveau mondial. Il a été désigné \n« Innovateur français de l'Année » par la MIT Technology Review.  \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n22 \n \n \n \n \nEgidium Technologies est une start-up qui développe et commercialise un \nprogiciel intégré et modulaire, révolutionnant la gestion de la sécurité au sein \ndes centres de décision de tous les types de sites sensibles. Son progiciel \nfournit aux directions de la sécurité un outil efficace, unifié et simple \nd’utilisation. Couplé à l’ensemble des capteurs et des systèmes de sécurité, il \noffre une visualisation en 3D ainsi qu’une aide à la décision en temps réel. \nEgidium se positionne sur le marché mondial des produits de sécurité \nélectronique pour les sites sensibles et adresse chacun des segments de \nmarché qu’elle a identifiés : sport et événementiel, industrie, transports, \nsécurité urbaine, défense et bâtiments publics. Lauréate du concours i-Lab \nlors de sa création, Egidium est lauréate du Concours Mondial de l’Innovation \n(phases 1 et 2). Elle participe également à des projets de R&D collaborative. \nFondée par Laurent Denizot, l’entreprise est active au sein du Conseil des \nIndustries de Confiance et de Sécurité. \n \n \n \n \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n23 \nPriorité 2 : Simplifier le paysage  \ndes aides à l’innovation  \nLa recherche et l’innovation constituent l’un des principaux moteurs de la croissance et \ndu développement économique. C’est l’innovation qui permettra de répondre aux grands \ndéfis de notre époque, qu’il s’agisse du changement climatique, de la transformation \nnumérique ou encore du vieillissement de la population. \nC’est pour cette raison que le soutien à l’innovation est une des priorités de l’État, avec \nun effort budgétaire qui a crû au cours de la décennie passée, pour s’établir à environ \n10 Mds€, soit près de 0,4 % du PIB. Les aides indirectes, c’est-à-dire les incitations \nfiscales et en particulier le crédit d’impôt recherche (CIR), représentent environ les deux \ntiers de ce soutien national à l’innovation (environ 6,7 Mds€). \n \nLe crédit d’impôt recherche \nLe CIR est une incitation fiscale qui vise à soutenir les activités de recherche \net développement (R&D) des entreprises, sans restriction de secteur ou de \ntaille. Les entreprises qui engagent des dépenses de recherche \nfondamentale, de recherche appliquée et de développement expérimental \npeuvent bénéficier du CIR en les déduisant de leur impôt sous certaines \nconditions. Le taux du CIR varie selon le montant des investissements. Il a \nbénéficié à plus de 15 600 entreprises en 2015, avec une part prépondérante \nde PME (91%). Ce dispositif représente près de 60 % des aides à l’innovation.  \n \nLes aides directes à l’innovation représentent 3,1 Mds€, avec un nombre de dispositifs \nde soutien qui est passé de 30 à plus de 60 en 15 ans.  \nAfin de donner un impact plus important à la politique d’innovation et de faciliter leur \nappropriation par les acteurs, tout en recherchant en permanence le modèle le plus \nefficient, le gouvernement entreprend en parallèle plusieurs simplifications : \n création d’une seule communauté d’Instituts de recherche technologique et pour la \ntransition énergétique ; \n lancement de la phase 4 des pôles de compétitivité et rapprochement des \nprocédures du Fonds unique interministériel (FUI) et des projets structurants pour \nla compétitivité (PSPC) pour accélérer le traitement des dossiers et augmenter le \nsoutien aux projets des PME ; \n renforcement de l’articulation des concours (i-Lab et concours d’innovation), en \nanimant une communauté de lauréats ; \n amélioration des synergies entre l’innovation civile et militaire, à l’image du \ncomplexe militaro-industriel américain ; \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n24 \n accroissement de la lisibilité des aides à l’innovation, en mettant fin à la \nmultiplication des produits de financement et en communiquant davantage sur les \nspécificités de chaque aide et l’articulation entre les différentes aides ; \n \n \nLa simplification envisagée de la lisibilité des aides à l’innovation de Bpifrance \n \n mieux articuler les aides des différents échelons allant du niveau régional au \nniveau européen, de façon à ce que les entreprises françaises bénéficient de la \nproximité de réseaux régionaux tout en allant plus aisément vers les dispositifs \neuropéens. Dans ce cadre, elles bénéficient d’accompagnement et de conseils pour \nremporter les appels à projets. \n \n \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n25 \nPriorité 3 : Accélérer la croissance des \nentreprises par l’innovation \nLe rapport sur les aides à l’innovation \n « La France possède tous les atouts pour redevenir  \nun acteur majeur de l’innovation. Les obstacles qui depuis plusieurs \ndécennies bridaient cette ambition disparaissent rapidement dans les \nmentalités. Ce sont désormais des contraintes avant tout réglementaires, \net comportementales qu’il faut s’attacher à lever ». \n \nJacques Lewiner, Ronan Stephan,  \nStéphane Distinguin, Julien Dubertret, Rapport sur les aides à l’innovation, mars 2018. \n \nDans le contexte du soutien renforcé à l’innovation, Bruno Le Maire, ministre de \nl’Économie et des Finances, et Frédérique Vidal, ministre de l’Enseignement Supérieur \nde la Recherche et de l’Innovation, ont confié à quatre personnalités une mission \nd’analyse des politiques d’aides à l’innovation en France et d’évaluation des dispositifs \nd’aides directes existants. L’objectif était de formuler des propositions concrètes \nconcernant le système des aides directes à l’innovation. Les principaux constats du \nrapport sont résumés ci-dessous. \nLe système français de soutien à l’innovation est en progrès depuis plusieurs années, \navec une politique qui s’est constamment enrichie en dispositifs comme en moyens \nfinanciers. L’état d’esprit a considérablement évolué en faveur de l’innovation et de la \ncréation d’entreprises innovantes, que ce soit dans le monde de la recherche ou parmi \nles étudiants. \nCela s’est traduit par une augmentation des dépenses de R&D des entreprises, par une \nforte croissance de la création de start-ups, ou encore par une meilleure coopération \nentre les acteurs. Ce système de soutien à l’innovation est souvent perçu comme \ncomplexe. Il faut cependant accepter qu’il ne ressemble pas à un « jardin à la \nfrançaise » : les écosystèmes locaux, disséminés sur le territoire, se sont construits à \npartir de leur environnement et cette diversité constitue un facteur clé de performance \nde l’ensemble. \nNéanmoins, si l’innovation française peut s’appuyer sur une recherche performante, un \nsystème de soutien complet et des écosystèmes locaux, dynamiques et variés, les \nretombées économiques restent encore limitées, le nombre de nouvelles entreprises de \ntaille mondiale reste trop peu élevé. Cette moindre performance s’explique par des \nblocages ou des insuffisances qui demeurent : obstacles législatifs, réglementaires ou \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n26 \ncomportementaux, instabilité de la fiscalité, lacunes de financements publics ou privés, \nvisions prospectives trop influencées par le passé, évolutions trop rapides des outils ou \ndes financements… \nFort de ce constat, le rapport présente 55 mesures qui visent à renforcer l’impact et la \nlisibilité de la chaîne de soutien à l’innovation. La stabilité dans le système de soutien à \nl’innovation et la prise en compte des caractéristiques sont en effet primordiales pour la \nperformance de l’ensemble. \nCes mesures ciblent plus particulièrement les enjeux suivants : \n la levée d’obstacles réglementaires à la valorisation de la recherche ;  \n le soutien à la création de valeur à partir de la propriété intellectuelle des \nétablissements de recherche ; \n l’efficience du système fiscal afin de favoriser l’investissement dans les entreprises \ninnovantes ; \n l’amélioration de la performance des grands outils de soutien indirect et direct à \nl’innovation ; \n la stabilisation et la rationalisation, par étapes, du paysage d’aides à l’innovation. \n \nSur les 55 mesures qui sont proposées, 38 sont déjà en cours de mise en œuvre.  \n \nLes rapporteurs de la mission Aides à l’innovation \n \nJacques Lewiner, directeur scientifique honoraire de \nl’ESPCI et doyen de la valorisation de Paris Sciences et \nLettres (PSL) : titulaire d’un doctorat de physique et spécialisé \ndans l’étude des propriétés électroniques de la matière, J. \nLewiner est nommé professeur en 1973 et été directeur \nscientifique de l’ESPCI entre 1987 et 2001. Il est le premier \ndéposant privé de brevets en France et est à l’origine de la \ncréation de plusieurs start-ups. Il préside depuis 2011 le fonds \nd’innovation ESPCI Paris et est depuis 2012 doyen de \nl’innovation et de l’entrepreneuriat de PSL. \n \nRonan Stéphan, directeur scientifique de Plastic Omnium : \ningénieur diplômé de l’Ensi Caen et titulaire d’une thèse de \ndoctorat, R. Stéphan a été chercheur en entreprise, enseignant \nà l’université, puis a occupé divers postes à responsabilité dans \nl’administration de la recherche et de l’innovation. Il est depuis \n2015 président du conseil d’administration de l’Université de \ntechnologie de Troyes et depuis 2016 directeur scientifique de \nPlastic Omnium. Il est membre du Comité de surveillance des \ninvestissements d’avenir.  \n \n\nSÉANCE INAUGURALE DU CONSEIL DE L’INNOVATION \n \n27 \nStéphane Distinguin, président de Fabernovel : diplômé de \nl’ESCP Europe, S. Distinguin est un entrepreneur du domaine \ndes industries numériques, culturelles et créatives. Il a fondé en \n2003 l’agence d’innovation Fabernovel, spécialisée dans la \ncréation de produits et de services numériques. Il a été \nprésident de Silicon Sentier, aujourd’hui Numa et est président \ndu pôle de compétitivité Cap Digital depuis 2013. \n \nJulien Dubertret, inspecteur général des finances : diplômé \nde l’IEP de Paris et de l’ENA, J. Dubertet a été conseiller \nbudgétaire du Premier ministre de 2007 à 2011 puis directeur \ndu budget de 2011 à 2013. Il est depuis inspecteur général des \nfinances. Il a notamment coordonné des travaux préparatoires \nau 3ème Programme d’investissements d’avenir en 2016 et au \nGrand plan d’investissement (GPI) en 2017. \n \nLes autres mesures pour  accélérer l’innovation dans les entreprises \nPlusieurs mesures sont prévues dans le cadre du projet de loi PACTE afin de renforcer \nl’orientation de l’épargne vers les entreprises innovantes, et ainsi d’accélérer leur \ncroissance : \n l’épargne retraite doit devenir un produit phare de l’épargne des Français car elle \npermet de préparer l’avenir et de financer les entreprises en fonds propres. Quel \nque soit son parcours professionnel, chacun pourra ne conserver qu’un seul produit \nd’épargne retraite et sera libre de sortir son capital ; \n le fonds Eurocroissance sera modernisé afin de renforcer la contribution de \nl’assurance-vie au financement de l’économie et d’offrir de meilleures perspectives \nde rendement aux épargnants ; \n le Gouvernement souhaite rendre plus simple l’accès des entreprises, quelle que \nsoit leur taille, au financement par le marché.  \n \nPar ailleurs, afin de mieux protéger les secteurs stratégiques, la procédure d’autorisation \npréalable d’investissements étrangers en France (IEF) sera renforcée : \n une liste de secteurs élargie ; \n une procédure et des sanctions ; \n un meilleur accès à l'information pour tous les acteurs. \n \nEnfin, dans le cadre du Conseil national de l’industrie, les Comités Stratégiques de \nFilière (CSF), correspondant chacun à une filière stratégique de l’industrie française, ont \npour mission d’identifier de façon convergente, dans des contrats de filière, les enjeux \nclés de la filière et de fédérer les énergies autour de projets structurants pour l’avenir. \nLes CSF travailleront en bonne articulation avec le Conseil de l’innovation. \n\nContacts presse \n \nCabinet de Florence Parly \n01 42 19 67 16 \ncc9-sec@cabinet.defense.gouv.fr \n \nCabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \nCabinet de Frédérique Vidal \n01 55 55 84 24 \nsecretariat.communication@recherche.gouv.fr \n \nCabinet de Mounir Mahjoubi \n01 42 75 77 22 \npresse@numerique.gouv.fr \n \n", "published_date": "2018-07-18", "section": "Dossiers"}