{"id": 696, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BFD43235-8D90-4CCB-B4FB-F13A5CE031F3&filename=774%20-%20%20Les%20douaniers%20de%20Laon%20saisissent%20des%20armes%20et%20munitions%282%29.pdf", "author": null, "title": "774 - Gérald DARMANIN félicite les agents de la brigade de Laon pour une importante saisie d’armes et de munitions", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 25 juillet 2019 \nN° 774 \n \nGérald DARMANIN félicite les agents de la brigade de Laon pour une \nimportante saisie d’armes et de munitions \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les agents de la brigade de Laon \nqui ont procédé à une très importante saisie d’armes et de munitions chez un collectionneur soupçonné de \ndétenir des armes sans autorisation. \n \nLe 30 juin, les douaniers de la brigade de Laon, positionnés sur la nationale 2, contrôlent un véhicule dont le \nbas de caisse est anormalement bas, indice d’un chargement important. À l’intérieur, les agents découvrent \ndes boîtes contenant de nombreuses grenades ainsi que des armes de poing sans aucun justificatif. \n \nLes agents décident de poursuivre leurs investigations au domicile du propriétaire du véhicule situé dans les \nArdennes. Au cours de cette visite, les douaniers apprennent que ce collectionneur d’armes est également \npropriétaire d’une autre résidence et d’un garage sur la même commune des Ardennes, qu’ils décident \négalement d’inspecter. Des douaniers de la brigade de Charleville Mézières et de la direction des opérations \ndouanières de Metz participent également à la fouille de ces locaux en présence d’un officier de police \njudiciaire de la gendarmerie nationale. \n \nToutes ces interventions se sont révélées positives. Au total, près de 300 grenades, plus de 150 kilos de \nfusées pour obus, 56 kilos de munitions de tous calibres (munitions dites « de fouille »), près d’une vingtaine \nd’armes ou parties d’armes dont la valeur totale est estimée à plus de 6000 euros (pistolets semi-\nautomatiques Sig Sauer et Beretta de calibres 9 mm, Browning de calibre 7.65, pistolet-mitrailleur Sten fusils \nGarand USM 1, Bethier, Lee Enfield, Mauser…), 18 mortiers, 13 obus de divers calibre, ainsi que des \ndétonateurs et des douilles d’obus ont été saisis. Une grande partie des grenades présentant des risques \nd’explosion et certaines armes n’ayant pas été neutralisées, deux équipes de déminage de la sécurité civile \nsont intervenues pour les prendre en charge et les détruire. \n \nGérald DARMANIN, ministre de l’Action et des Comptes publics a déclaré : « Une nouvelle fois, les \ndouaniers prouvent par cette impressionnante saisie leur action essentielle en matière de lutte contre les \ntrafics d’armes et de munitions. Cette affaire montre également la grande réactivité des douaniers de Laon et \nl’excellente coopération avec les autres services douaniers, la police judiciaire et les équipes de déminage ». \n \n \n \nPOUR ALLER PLUS LOIN \n \nLes photos de la saisie : https://www.flickr.com/photos/douanefrance/sets/72157709738119806/ \n \nCrédit images : Douane française \n  \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2019-07-25", "section": "Communiques"}