{"id": 5729, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20558.pdf", "author": "Christian Eckert", "title": "Christian ECKERT, Ségolène NEUVILLE et Martine PINVILLE ont lancé à Metz l'expérimentation des Points conseil budget (PCB)", "text": " \n \n29 février 2016 \nContacts presse \nCabinet de Christian ECKERT \nsec.sebud-presse@cabinets.finances.gouv.fr \nCabinet de Ségolène NEUVILLE \ncab-phe-presse@sante.gouv.fr \nCabinet de Martine PINVILLE  \nsec.secacess-presse@cabinets.finances.gouv.fr  \n\n \nPoint conseil budget (PCB) \nDossier de presse - 29 février 2016 \n2. \n \nSommaire \n \nÉdito ...........................................................................  3 \n Un service d’information et de conseil ouvert à tous ................  4 \n Un service partenarial ..................................................................  4 \n Un service nouveau labellisé par l’État ......................................  4 \n Un service à deux niveaux...........................................................  5 \nLes partenaires ................................................................  6 \n \n \n\n \nPoint conseil budget (PCB) \nDossier de presse - 29 février 2016 \n3. \n \n \nÉdito  \n \n \nLe mal-endettement et le surendettement sont pour nos concitoyens des situations \ndestructrices qu’il est possible de prévenir et combattre. \nDans le cadre du  plan pluriannuel contre la pauvreté et pour l’inclusion sociale, les pratiques \ndes institutions bancaires ont été davantage encadrées 1  et les droits des personnes \nrenforcées: droit au compte2, plafonnement des frais liés aux incidents bancaires3, mise en \nplace d’un Observatoire de l’inclusion bancaire (OIB). \nLa prévention du surendettement passe également par une meilleure information des \npersonnes le plus tôt possible, afin de leur permettre d’anticiper des changements de \nsituation personnelle ou professionnelle  et de mettre en place des actions adaptées.  \nC’est dans cet esprit que le gouvernement a décidé de lancer un réseau de « Points conseil \nbudget » (PCB) ouverts à tous, afin que chacun puisse bénéficier à tout moment de conseils \npersonnalisés, confidentiels et gratuits. Ce nouveau service sera mis en place dans quatre \nrégions, sur la base d’un cahier des charges précis, permettant de garantir un service \nindépendant et de qualité. \nLes Points conseil budget fonctionneront en réseau afin de coordonner les interventions de \ntous les opérateurs (associations, établissements de crédit, créanciers), dans une logique \nd’efficacité et de solidarité.  \nCe nouveau service fera l’objet d’un bilan au premier semestre 2017 afin de mesurer l’impact \ndes actions mises en œuvre, et de définir les conditions de la pérennisation des PCB sur \nl’ensemble du territoire. \n \nChristian ECKERT \n \nSecrétaire d’État  \nchargé du Budget \nSégolène NEUVILLE \n \nSecrétaire d’État  \nchargée des Personnes \nhandicapées et de la Lutte \ncontre l’exclusion \nMartine PINVILLE \n \nSecrétaire d’État  \nchargée du Commerce,  \nde l’Artisanat,  \nde la Consommation  \net de l’Économie sociale  \net solidaire \n \n                                                           \n \n1 Par la loi de séparation et de régulation des activités bancaires adoptée de juillet 2013, charte d'inclusion bancaire et de \nprévention du surendettement du 5 novembre 2014. \n2 Décret n° 2014-251 du 27 février 2014 relatif aux conditions d’exercice du droit au compte au nom et pour le compte du \ndemandeur par les associations et fondations. \n3 Décret du 17 octobre 2013. \n\n \nPoint conseil budget (PCB) \nDossier de presse - 29 février 2016 \n4. \n \n \n \n Un service d’information et de conseil ouvert à tous \nLes Points conseil budget (PCB) sont des lieux ouverts à tous, qui proposent des conseils \nconfidentiels, gratuits et personnalisés concernant la gestion budgétaire. \nCe service s'adresse à toutes les personnes qui souhaitent : \n améliorer la gestion de leur budget ; \n faire face à une situation financière difficile ; \n anticiper un changement de situation familiale ou professionnelle ayant un impact sur \nleurs ressources ou leurs dépenses. \nIl s’agit aussi de prévenir le surendettement, en apportant des solutions le plus tôt possible \naux personnes en difficulté financière pour améliorer durablement leur situation budgétaire.  \nTous les publics y seront reçus, y compris des personnes qui sont en emploi et qui ne sont \npas suivies par les services sociaux. Les heures d’ouverture seront prévues pour permettre \nd’accueillir tous les publics y compris les salariés en emploi. \n Un service partenarial \nCe service est porté conjointement par l’État, les associations et fondations de lutte contre \nl’exclusion et de protection des consommateurs, les créanciers publics et privés et les \nétablissements bancaires et de crédit. \nIl s’agit d’un service nouveau faisant intervenir des partenaires publics et privés qui \nmutualisent leurs actions.  \nLe cahier des charges des Points conseil budget a été défini dans le cadre d’un travail \npartenarial piloté par l’État. François Soulage, président du collectif ALERTE, a présidé le \ncomité partenarial de pré-sélection des candidatures et le comité de suivi de \nl’expérimentation. \nL’État assure le pilotage du dispositif et sa labellisation. Les services déconcentrés, au \nniveau départemental et régional, apportent leur soutien aux expérimentations.   \n Un service nouveau labellisé par l’État  \nLes PCB seront d’abord mis en œuvre sur quatre territoires : l’Île-de-France, l’Alsace-\nChampagne-Ardenne-Lorraine, \nMidi-Pyrénées-Languedoc-Roussillon \net \nNord-Pas-de-\nCalais-Picardie. \nUne évaluation permettra de définir le niveau de satisfaction des personnes et l’utilité pour \nles professionnels, et d’optimiser le fonctionnement des PCB. \n \n \n \n\n \nPoint conseil budget (PCB) \nDossier de presse - 29 février 2016 \n5. \n \n \n \n Un service à deux niveaux \n1. La proximité – « PCB1 » \nLe premier niveau est celui des PCB de proximités dits « PCB 1 » \nIl s’agit de lieux ouverts à tous. Ils apportent conseils et informations à toutes les personnes \nqui en font la demande. Ils facilitent l’accès aux aides de droit commun. Ils peuvent \négalement accompagner les ménages dans le cadre de procédures de surendettement. \nLe PCB1 sera clairement identifiable par le public, grâce à des outils de communication \ndédiés (logo, affiche, espace dédié sur internet, liste des PCB…).  \n \n \n2. L’expertise – « PCB2 » \nLe second niveau est celui des PCB « experts » dits « PCB 2 » \nIl est spécialisé dans l’intervention auprès des créanciers. Il s’agit de trouver, avec l’accord \ndes personnes, des solutions permettant de stabiliser durablement leur situation. \nCe second niveau est financé par les créanciers.   \n\n \nPoint conseil budget (PCB) \nDossier de presse - 29 février 2016 \n6. \n \n \nLES PARTENAIRES \nliste non exhaustive \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nPoint conseil budget (PCB) \nDossier de presse - 29 février 2016 \n7. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2016-03-01", "section": "Dossiers"}