{"id": 2400, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22157.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Sollicitations téléphoniques non désirées  et fraudes aux numéros surtaxés", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 20 février 2017 \nN°234 \n \nSollicitations téléphoniques non désirées  \net fraudes aux numéros surtaxés :  \nMartine PINVILLE fait un point d’étape des contrôles menés  \npar la DGCCRF et salue les initiatives des professionnels pour une \nmeilleure régulation des numéros surtaxés \n \n \nMartine PINVILLE, Secrétaire d’État chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire, annonce les premiers résultats de la campagne de contrôle \nrenforcé des professionnels signalés sur le service Bloctel mis en service en juin 2016. Cette \nenquête, lancée fin 2016, a déjà conduit à plus de 150 contrôles et à des poursuites envers \n70 entreprises en infraction. Elle se poursuivra au cours des prochaines semaines. \n \nConsciente de la forte attente des consommateurs d’être préservés de sollicitations téléphoniques \nnon souhaitées, qui s’est traduite par plus de 400 000 signalements auprès du service Bloctel \n(www.bloctel.gouv.fr), Martine PINVILLE a annoncé le 13 décembre 2016 une intensification des \nsanctions prononcées par la DGCCRF. Elle a appelé à la fermeté vis-à-vis des professionnels qui \nnuisent à la tranquillité du plus grand nombre. \n \nDepuis lors, la DGCCRF, à partir des signalements déposés par les consommateurs sur le site de \nBloctel et sur le 33 700, a diligenté le contrôle de plus de 150 entreprises signalées par les \nconsommateurs à de nombreuses reprises et suspectées de non-respect de la liste d’opposition \nau démarchage téléphonique ou de fraudes aux numéros surtaxés.  \n \nDes poursuites pour non-respect du dispositif BLOCTEL ont été engagées à l’encontre de 50 \nentreprises. La moitié de ces entreprises s’est vue infliger une amende atteignant, pour les \nmanquements les plus importants, le plafond de 75 000 euros. Conformément à la demande de \nMartine PINVILLE, les agents de la DGCCRF poursuivent cette enquête avec détermination et une \nfermeté d’autant plus grande que les entreprises engageant des campagnes téléphoniques ne \npeuvent plus ignorer leurs obligations en la matière.  \n \nDans le même temps, les contrôles de la DGCCRF auprès d’une trentaine d’opérateurs de \nnuméros surtaxés ont mis en évidence de nombreuses pratiques illicites : 18 procès-verbaux ont \nété rédigés ou sont prévus, notamment pour des pratiques commerciales trompeuses ou \nagressives. Cette action permettra de sanctionner sévèrement les abus : la sanction est une \namende pénale pouvant atteindre 1,5 million d’euros pour les entreprises (300 000 euros et 2 ans \nd’emprisonnement pour leurs responsables). \n \n \n\n \n \n \n \nLe nombre et la persistance de ces pratiques délictueuses appellent une mobilisation de \nl’ensemble du secteur, dont l’image pâtit grandement des fraudes de quelques-uns (une douzaine \nd’entreprises contrôlées concentrant les deux tiers des signalements). Martine PINVILLE salue à \ncet égard la détermination de l’Association Française du Multimédia Mobile (AFMM) et de ses \nmembres pour le renforcement de l’auto-régulation dans ce secteur, et notamment l’engagement \nde bloquer les numéros surtaxés des acteurs qui ne respecteraient pas les pratiques \ndéontologiques. \n \nCet engagement de l’AFMM va dans le sens d’une réponse rapide et efficace aux signalements de \npratiques illicites et vient compléter le dispositif de contrôle. La DGCCRF et l’ARCEP seront \nchargées de s’assurer de l’efficacité de ces mesures et, le cas échéant, de proposer des actions \ncomplémentaires pour assainir le secteur.   \n \n \nPour Martine PINVILLE : \n \n« La lutte contre le démarchage téléphonique et le « ping call » est une priorité. Ces nuisances \nquotidiennes sont insupportables pour nos concitoyens. C’est pourquoi j’ai souhaité une campagne \nde contrôles ferme et rapide s’appuyant sur toutes les informations recueillies de la part des \nconsommateurs.  \n \nLes premiers résultats sont là et les opérateurs qui ne respectent pas la loi sont sanctionnés. \n \nEn rappelant leurs responsabilités aux entreprises et aux organisations professionnelles, cette \naction leur permet de se saisir du dispositif et conforte l’efficacité pour les consommateurs du \nservice Bloctel et des dispositifs de lutte contre les fraudes aux numéros surtaxés.  \n \nJe rappelle enfin que la plateforme 33700 (www.33700.fr) permet aux consommateurs de déclarer \nles messages vocaux ou les SMS indésirables. Par ailleurs, un annuaire des numéros surtaxés a \nété mis en place (www.infosva.org) pour permettre à chacun de vérifier l’identité et les tarifs d’un \nnuméro avant de le rappeler. » \n \n \n \n \n \n \n \n \n \n \n \nContacts presse  \nCabinet de Martine PINVILLE : 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \nDGCCRF : 01 44 97 23 91 - communication@dgccrf.finances.gouv.fr \n", "published_date": "2017-02-20", "section": "Communiques"}