{"id": 3339, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20131.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE - 11ème édition des Rendez-vous du commerce le 30 novembre 2015 à 14h15 à Bercy", "text": " \n        \n        \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nwww.entreprises.gouv.fr  \n@MartinePinville \nParis, le 27 novembre 2015 \n                                                                       N° 1035 \n \n11ème édition des Rendez-vous du commerce : \n« Dynamiser le commerce, ils l’ont fait ! » \n \nlundi 30 novembre 2015 à 14h15 \nà Bercy \nMartine PINVILLE, Secrétaire d’état chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, ouvrira la 11ème édition des Rendez-vous du Commerce, qui se tiendra \nlundi 30 novembre 2015 à Bercy.  \nOrganisée par la Direction générale des entreprises (DGE) en partenariat avec le Conseil du Commerce de \nFrance (CdCF), cette édition « Dynamiser le commerce, ils l’ont fait ! » sera consacrée au thème de la \nrevitalisation et du développement des commerces en centre-ville. Les débats s'articuleront sur la base \nnotamment du Guide publié par le Conseil du Commerce de France, autour de la valorisation des bonnes \npratiques entre l’Etat et ses opérateurs, les collectivités et les associations de commerçants ; et s’inscriront \ndans une démarche prospective.  \nCe sera l’occasion pour la Secrétaire d’Etat de rappeler la mobilisation du gouvernement pour la \nrevitalisation commerciale, notamment par les dispositifs issus de la loi Artisanat-Commerce-Très \npetites entreprises de juin 2014 (#loiACTPE). Elle précisera également le cadre d’une mission conjointe \navec le Ministère du Logement, de l’Egalité des territoires et de la Ruralité. \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \nContacts presse : \n \nCabinet de Martine PINVILLE : Sophie DULIBEAU et Cihem GHARBI : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n \nDGE : Anne VIRLOGEUX : 01 79  84 30 70 - anne.virlogeux@finances.gouv.fr \nAlexandra CHAPON : 01 79 84 30 58 - alexandra.chapon@finances.gouv.fr \n \n \n \n \n\n \n        \n        \n \nProgramme \n \n \n13H30 – 14H :   \nAccueil café \n \n \n14H – 14H15 :   \nDiscours d’ouverture \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, auprès du ministre de l’Economie, de l’Industrie et du Numérique  \n  \n \n14H15 – 14H30 :  \nPrésentation du guide du commerce de centre-ville \n \nGérard ATLAN, Président du Conseil du Commerce de France \nBernard MORVAN, Président du groupe de travail sur le commerce de centre-ville du CdCF et président de \nla Fédération Nationale de l’Habillement \n \n \nLes tables rondes seront animées  par M. Jean-Luc PINSON \n \n 14H30 – 15H45 :  \nPremière table ronde : « CENTRE-VILLE : LES PILIERS DE LA REUSSITE » \n \nMme Françoise DESCAMPS-CROSNIER, Députée des Yvelines et ancien Maire de Rosny sur Seine \nMme Danielle JUBAN,  Adjointe au maire de Dijon  \nM. Claude DEPUYDT, ancien Maire de Flogny la Chapelle \nM. Guillaume LE LAY-FELZINE, Maire de Torcy \nM. Dominique MOCQUAX, Vice-président de la CCI de Seine-et-Marne et Président de la commission \nCommerce de la CCI Ile de France \nÉchanges avec la salle \n \n16H00 – 17H15:  \nSeconde table ronde : « CENTRE-VILLE : LES OUTILS DE LA REUSSITE »  \n \nM. Frédéric MASQUELIER, Adjoint au maire de Saint Raphael \nM. Thierry KELLER, Président des Vitrines de Saverne \nM. Claude GRESSIER, Vice-président de Centre-ville en mouvement \nÉchanges avec la salle \n  \n17H15 :  \n \nClôture \n \nNicolas LERMANT, Chef de service du tourisme, du commerce, de l'artisanat et des services, DGE \n \n \n \n \n", "published_date": "2015-11-27", "section": "Communiques"}