{"id": 4186, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18384.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - Michel SAPIN - Déplacement en Ile-et-Vilaine sur le thème des dispositifs de soutien aux entreprises, le 4 décembre", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nwww.economie.gouv.fr \n \n@Min_Finances \nParis, le 3 décembre 2014 \nN° 113 \n \n \nDéplacement sur le thème des dispositifs de soutien aux entreprises* \n \nJeudi 4 décembre 2014 en Ille-et-Vilaine \n \nMichel SAPIN, ministre des Finances et des Comptes publics, visitera l’entreprise ASTELLIA à St-\nJacques-de-la-Lande. \n \nProgramme prévisionnel \n \n16 h 40 \nArrivée du ministre à l’entreprise Astellia \n(2 rue Jacqueline Auriol – 35136 St-Jacques-de-la-Lande) \n \n16 h 50 \n \nVisite de l’entreprise et échanges avec les salariés et le dirigeant \n \n17 h 20 \nTable-ronde avec les acteurs économiques \n \n18 h 10 \n \nPoint presse \n \n \nASTELLIA emploie 350 personnes et réalise plus de 75% de son chiffre d’affaires à l’exportation. Elle \nest parmi les leaders mondiaux de l’analyse de la performance des réseaux mobiles et de l’expérience \ndes abonnés. \nCréée en 2000, la société produit des solutions (équipements, logiciels et services associés) qui \npermettent d’analyser la qualité de service (QoS) et la performance des réseaux de téléphonie mobile. \nSes clients sont les opérateurs de téléphonie mobile et parfois des équipementiers télécoms qui gèrent \npour le compte des opérateurs, des réseaux de téléphonie.  \n \n* Crédit Impôt Compétitivité Emploi (CICE), Crédit Impôt Recherche (CIR), BPI… \n \n \n \nAccréditations auprès de la Préfecture d’Ille-et-Vilaine : \nService régional de communication interministérielle :  \nMorgane TIREL - 02 99 02 11 81- morgane.tirel@ille-et-vilaine.gouv.fr \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-12-03", "section": "Communiques"}