{"id": 2438, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22071.pdf", "author": null, "title": "M. EL KHOMRI, C. SIRUGUE - Signature du Pacte Territorial pour le développement des emplois et des compétences dans le secteur de la construction navale en Loire-Atlantique", "text": " \n \n \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE L’EMPLOI,  \nDE LA FORMATION PROFESSIONNELLE  \nET DU DIALOGUE SOCIAL \nCHRISTOPHE SIRUGUE,  \nSECRETAIRE D’ÉTAT CHARGE DE L’INDUSTRIE  \nAUPRES DU MINISTRE DE L’ÉCONOMIE ET DES \nFINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n \nParis, le 1er février 2017 \nN°172 \n \n \n \nMyriam EL KHOMRI, \nMinistre du Travail, de l’Emploi, de la Formation professionnelle et du Dialogue social \net \nChristophe SIRUGUE,  \nSecrétaire d’État chargé de l’Industrie  \n \nSigneront le Pacte Territorial pour le développement des emplois et des \ncompétences dans le secteur de la construction navale en Loire-Atlantique \n \n \nJeudi 2 février 2017 \nAu Parc des Expositions de de la Porte de Versailles \n \n \nMyriam EL KHOMRI, ministre du Travail, de l’Emploi, de la Formation professionnelle et du \nDialogue social, et Christophe SIRUGUE, secrétaire d’État chargé de l’Industrie auprès du \nministre de l’Économie et des Finances, signeront à l’occasion du salon Euromaritime le \npacte Territorial pour le développement  des emplois et des compétences dans le secteur \nde la construction navale en Loire-Atlantique. \n \nCe pacte consacre la volonté commune des Ministres, des représentants de l’Etat, de la Région \nPays de la Loire, de la communauté d’agglomération de la région nazairienne et de l’estuaire, ainsi \nque des acteurs de l’emploi et du développement économique, des partenaires sociaux et des \nentreprises de la filière navale. \n \nDans un contexte où les entreprises de Loire-Atlantique identifient des besoins en recrutements \npour répondre aux commandes de navires, cette signature permettra aux parties prenantes \nd’affirmer une coopération renforcée publique / privé en faveur de l’emploi et de la formation dans \nce secteur de la construction navale. \n \nFavoriser la formation et le recrutement de demandeurs d’emploi, renforcer la part de l'emploi de \nsalariés résidant sur le territoire et contribuer à la baisse de la demande d’emploi locale, améliorer \nl’anticipation des besoins en emplois et en compétences de la filière, dans une dynamique Etat / \nentreprise rénovée, accompagner le dialogue social territorial sur l’emploi : tels sont les principaux \nobjectifs fixés par ce pacte, pour les entreprises, les salariés et futurs salariés de la filière de la \nconstruction navale, fleuron de l’industrie française.  \n \n \nProgramme prévisionnel : \n \n7h45   \nArrivée des ministres \n \n\n \n \n \n8h  \n \nTable ronde des participants \n \n8h40  \nSignature du pacte  \n \n8h45  \nPoint presse informel \n \n \n \n \n \n \n \n \nAccréditation auprès du service presse : secretariat.presse@cab.travail.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Myriam EL KHOMRI : 01 49 55 31 02  / secretariat.presse@cab.travail.gouv.fr  \nCabinet de Christophe SIRUGUE : 01 53 18 45 13/ sec.sei-presse@cabinets.finances.gouv.fr \n  \n \n", "published_date": "2017-02-01", "section": "Communiques"}