{"id": 98, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=ACDBEC2A-66EB-4E9F-884F-F1EB1660A5E2&filename=2137%20-%20CP%20Conjoint%20Air%20France%20KLM%20.pdf", "author": "Bruno Le Maire", "title": "2137 - Joint presse release from Bruno LE MAIRE, minister for the Economy and Finance of France and Wopke HOEKSTRA, minister of Finance of the Netherlands, on the support of the Air France-KLM Group", "text": "\t\n1/1\t\n\t\n \nParis, 24 April 2020\t\n \n \n \n \nJoint presse release  \n \nfrom Bruno LE MAIRE, minister for the Economy and Finance of France \nand Wopke HOEKSTRA, minister of Finance of the Netherlands,  \non the support of the Air France-KLM Group \n \n \nMinisters Bruno Le Maire and Wopke Hoekstra share the same priority for Air France-KLM: take all \nnecessary measures both in France and in the Netherlands to help the Group overcome this severe \npandemic crisis. Today, all efforts are devoted to respond to this unprecedented shock, and therefore \ntheir unique focus right now is preserving the financial and operational situation of the Air France KLM \nGroup.  \n \nTherefore, at the request of Air France-KLM, the French government has decided to provide financial \nsupport to Air France and has notified it to the European Commission. The Dutch government has the \nintention to support KLM and is currently discussing it with the European Commission. The two \ngovernments, which are the two main shareholders of Air France-KLM, want to support Air France-KLM \nGroup through these difficult times with the view to recover its competitiveness consistent with strong \nsustainable development commitments.  \n \nMinisters Le Maire and Hoekstra agreed to stay in close contact on these issues, as they did so far. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire     01 53 18 13  presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2020-04-24", "section": "Communiques"}