{"id": 427, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=201E5FFC-C293-4D6A-A6E6-F9039DEF4B57&filename=1872%20-%20NAR%20-%20Lancement%20des%20Etats%20g%C3%A9n%C3%A9raux%20des%20ICC.pdf", "author": null, "title": "1872 - Lancement des Etats généraux des industries culturelles et créatives – Jeudi 28 novembre", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \nParis, le 27 novembre 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1872 \n \n \n \nNOTE AUX RÉDACTIONS \n \nLancement des Etats généraux des industries culturelles et créatives  \n \nJeudi 28 novembre – 15 h \nCommune Image, Saint Ouen \n \nJean-Yves Le Drian, ministre de l'Europe et des Affaires étrangères, Bruno Le Maire, ministre de \nl’Economie et des Finances, et Franck Riester, ministre de la Culture, lanceront jeudi 28 novembre \nles Etats généraux des industries culturelles et créatives (ICC). \nLes ICC constituent aujourd’hui un secteur de premier plan au sein de l’économie française, \ncontribuant à la création d’emplois et aux exportations de la France. Elles sont devenues un enjeu \nmajeur pour la compétitivité, l’attractivité et le développement de notre économie. La dématérialisation \net l’essor des nouvelles technologies constituent une opportunité en matière de création et de diffusion \ndes œuvres, renouvelant la promesse démocratique d’une culture accessible à tous. Dans le même \ntemps, l’ouverture et l’intensification de la concurrence internationale qui en découlent rendent \nindispensables l’élaboration d’une stratégie nationale concertée.  \nAnnoncés par le président de la République, les Etats généraux des ICC ont vocation à être le point \nde départ d’une dynamique de structuration des différentes industries en une véritable filière. Le \nlancement des Etats généraux est l’occasion pour les ministres d’annoncer :  \n- \nLe calendrier et les modalités d’organisation des Etats généraux, qui se réuniront de décembre \n2019 à mars 2020 ; \n- \nL’ouverture d’une consultation dématérialisée de l’ensemble des acteurs du secteur pour faire \némerger les grandes thématiques communes aux différents secteurs des ICC ; \n- \nLa nomination d’un binôme de coordonnateurs des Etats généraux.  \n \nProgramme :  \n \n15 h  \nMot d’accueil par l’animateur Emmanuel Ostian, journaliste \n \n \nIntroduction par Franck Riester \n \n \n \n \n \n \n\n \n2 \n \n \nPartie 1 : \n Présentation du panorama des industries culturelles  \n \n \nInterventions de Marc Lhermitte, associé du Cabinet EY, et de Loup Wolff, \nchef du Département des études, de la prospective et des statistiques du \nministère de la Culture \n \nIntervention de Jean-Noël Tronc, directeur général de la Société des auteurs, \ncompositeurs et éditeurs de musique (SACEM) \n \nAllocution de Jean-Yves Le Drian \n \nPartie 2 :  \nPrésentation des dispositifs de financement des industries culturelles et \ncréatives  \n \n \nInterventions de Nicolas Parpex, directeur d’investissements au pôle \nIndustries créatives chez Bpifrance, et de Florence Philbert, directrice \ngénérale de l’Institut pour le financement du Cinéma et des Industries \nculturelles (IFCIC) \n \nInterventions de deux représentants d’entreprises bénéficiaires de ces \ndispositifs : Stéphan Bourdoiseau, président de Wagram Music, et                     \nDidar Domehri, fondatrice de Maneki Films  \n \nAllocution de Bruno Le Maire \n \nPartie 3 :  \nLancement des Etats généraux des Industries culturelles et créatives  \n \n \nIntervention de Bruno Patino, coordonnateur des Etats généraux des ICC \nPartie 4 : \nQuestions/réponses avec le public \n \n16 h \nClôture de l'événement \n \n \n \nAdresse : 8 rue Godillot 93400 Saint-Ouen \n \n \n \n \n \nAccréditations auprès du service presse du ministère de la Culture :  \nservice-presse@culture.gouv.fr   \n \n \n \n \n \n \nContact presse  \n \nCabinet de Bruno Le Maire           01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2019-11-27", "section": "Communiques"}