{"id": 1872, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=28C8CB0D-45E1-4E55-ACF6-2BFFE338C82C&filename=183-%20CP%20OD%20Comit%C3%A9%20de%20suivi%20AP%202022.pdf", "author": null, "title": "183 - Réunion du comité de suivi du programme « Action Publique 2022 »", "text": " \n \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 6 mars 2018 \n \n \nN° 183 \n \nRéunion du comité de suivi du programme « Action Publique 2022 » \n \nM. Olivier DUSSOPT, secrétaire d’Etat auprès de M. Gérald DARMANIN, Ministre de l’Action et des \nComptes publics, a réuni ce jour le comité de suivi du programme « Action Publique 2022 », qui réunit les \nconfédérations syndicales et fédérations de la fonction publique, ainsi que des représentants des \nemployeurs publics territoriaux et hospitaliers.  \n \nConformément aux engagements pris à l’égard des membres du comité de suivi, le premier point de l’ordre \ndu jour a porté sur la mission confiée à France Stratégie afin de dresser le bilan des précédentes réformes \nde l’Etat engagées (révision générale des politiques publiques et modernisation de l’action publique). M. \nGilles de Margerie, Commissaire général, a présenté les premiers éléments de constats tirés de l’exploitation \ndes différents rapports d’évaluation de ces réformes et les thèmes restant à approfondir, notamment dans le \ncadre des réunions bilatérales qui seront organisées courant mars avec les différents membres du comité de \nsuivi. Les échanges ont principalement porté sur les limites identifiées en termes d’implication des agents et \nde conduite du changement.  \n \nLes deux autres points à l’ordre du jour ont permis de débattre sur l’état d’avancement des chantiers \ntransversaux engagés au titre du projet Action publique 2022.  \n \nM. Thomas CAZENAVE, délégué interministériel à la transformation publique, a présenté les différents \ntravaux conduits au titre de la simplification et de l’amélioration de la qualité de service, notamment la \nresponsabilisation des ministères dans le cadre de la circulaire du Premier ministre du 12 janvier 2018 \nrelative à la simplification du droit et des procédures en vigueur, la mission de Messieurs Adrien TAQUET et \nJean-François SERRES sur la simplification des procédures administratives pour les personnes en situation \nde handicap, l’établissement d’un baromètre de la complexité ressentie par les agents publics eux-mêmes, \net l’expérimentation d’indicateurs de la qualité de service expérimentée dans plusieurs administrations d’ici la \nfin 2018.  \n \nEnfin, M. Thierry LE GOFF a dressé le bilan des différentes actions conduites au titre du forum de l’action \npublique. Au 2 mars 2018, il y a eu près de 153 000 visites sur la plateforme www.forum-action-publique-\ngouv.fr; le questionnaire sur les services publics a récolté plus de 17 000 réponses, celui sur la fonction \npublique a recueilli près de 19 500 votes et environ 4480 contributions. En parallèle, les agents publics ont \neu la possibilité de s’exprimer lors de neuf évènements territoriaux organisés à Reims, Dijon, \nBriançon, Montpellier, Toulouse, Strasbourg, Nantes, Lille et Paris. Un défi des écoles de service public est \nen cours afin de favoriser la participation des futurs agents des services publics, impliquant  l’école nationale \nde la santé et de la sécurité sociale, l’institut national des études territoriales, les cinq instituts régionaux \nd’administration, l’école nationale de la concurrence, de la consommation et de la répression des fraudes et \nl’école nationale de l’administration pénitentiaire.  \n \nLes partenaires sociaux ont appelé l’attention du Secrétaire d’Etat sur l’importance du dialogue social dans \nle processus de transformation publique engagé par le Gouvernement. Le Secrétaire d’Etat s’est engagé à \nréunir le comité de suivi  à l’issue de la remise du rapport du Comité Action Publique 2022 au Premier \nministre afin de pouvoir échanger sur son contenu. \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75  \nAdresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n", "published_date": "2018-03-06", "section": "Communiques"}