{"id": 3510, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19782.pdf", "author": null, "title": "Manuel VALLS, réunira le comité interministériel de la sécurité routière le 2 octobre 2015 à 10h00", "text": "1 \n \n \n \nPREMIER MINISTRE \n \n      Service Communication \nHôtel de Matignon, le 30 septembre 2015 \n \nA l’attention des rédactions, \n \nManuel VALLS, Premier ministre, \nRéunira le comité interministériel de la sécurité routière \n \nVendredi 2 octobre 2015 à 10h00 \n \n \nEn présence de Bernard CAZENEUVE, Ministre de l’Intérieur, de Christiane TAUBIRA, Garde des \nSceaux, Ministre de la Justice, de Marisol TOURAINE, Ministre des Affaires sociales, de la santé, et \ndes droits des femmes, de George PAU-LANGEVIN, Ministre des Outre-mer, d’Alain VIDALIES, \nSecrétaire d’Etat aux Transports, à la mer, et à la pêche, de Christian ECKERT, Secrétaire d’Etat au \nBudget, d’Emmanuel BARBE, Délégué interministériel à la sécurité routière, et de Danièle \nJOURDAIN-MENNINGER, Présidente de la Mission interministérielle de lutte contre les drogues et \nles conduites addictives (MIDELCA). \n \n* \n \nAprès 12 années de baisse continue du nombre de tués sur les routes, l’année 2014 s’est caractérisée \npar une augmentation de 3,5% par rapport à 2013 (3 384 morts en 2014, soit 116 de plus qu’en 2013). \nCette tendance se confirme pour les 8 premiers mois de 2015, avec une hausse de 4,6% du nombre de \ntués sur les routes par rapport à la même période de 2014. Plusieurs indicateurs témoignent d’un \nrelâchement du comportement de certains conducteurs au regard des règles de sécurité routière. \n \nCe comité sera l’occasion : \n- \nde dresser le bilan d’étape de la mise en œuvre des 26 dispositions du Plan de mobilisation \npour la sécurité routière annoncé par le ministre de l’Intérieur le 26 janvier 2015 \n- \nd’adopter de nouvelles mesures de sécurité routière afin d’intensifier la lutte contre les \ncomportements dangereux, de renforcer la protection des usagers vulnérables, de garantir \nl’égale application de la loi par tous et de mettre davantage les nouvelles technologies au \nservice de la sécurité routière. \n \n \n \n10h00 \n Arrivée des ministres \n \n \nCour d’honneur de l’Hôtel de Matignon \n \n \nToute presse accréditée \n \n \n \nRéunion du comité interministériel \n \n \nTour d’images poolé \n \n\n \n2 \n \n \n11h00 \n Conférence de presse \nPool TV + photographes + rédacteurs \n \n \n \n \n \nInformations pratiques \n \nSi vous souhaitez participer à cet évènement, merci de vous accréditer à l’adresse communication@pm.gouv.fr \navant jeudi 1 octobre - 20 h 00 \n \nLa cour de l’hôtel de Matignon sera ouverte à partir de 09 h 30. \n \n \nContacts : 01 42 75 50 78/79 - 01 42 75 80 15 \ncommunication@pm.gouv.fr \n", "published_date": "2015-10-01", "section": "Communiques"}