{"id": 4789, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16935.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON - Bilan de l'action 2013 de la DGCCRF - Mardi 11 février 2014 à 10h30 - BercyF", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr/dgccrf \nParis, le 7 février 2014 \nN° 1077 \n \n \nPrésentation du bilan de l’action 2013 de la DGCCRF \npar Benoît HAMON, Ministre délégué chargé de l’Economie sociale et solidaire et de \nla Consommation, en présence  \nde Nathalie HOMOBONO, Directrice générale de la Concurrence, de la \nConsommation et de la Répression des Fraudes \nMardi 11 février 2014 \n \n \nBenoît HAMON, Ministre délégué chargé de l’Economie sociale et solidaire et de la Consommation \nprésentera le bilan d’activité 2013 de la DGCCRF, mardi 11 février, en présence de Nathalie \nHOMOBONO, Directrice générale de la Concurrence, de la Consommation et de la Répression \ndes Fraudes. A la veille du vote solennel de la loi Consommation qui modernise les moyens \nd’action de la DGCCRF, le ministre détaillera les thèmes suivants : \n \n- \nBilan et chiffres clés de l’activité 2013 ;  \n- \nAction en matière d’ordre public économique et de relations commerciales ;  \n- \nRetour sur l’affaire de la viande de cheval ;  \n- \nProtection de la santé et de la sécurité des consommateurs ; \n- \nL’apport de la loi à l’efficacité de l’action de la DGCCRF. \n \n \nA l’issue de ce bilan, à titre d’illustration, le service commun des laboratoires (SCL) de la DGCCRF \nprésentera les actualités marquantes de son activité :  \n \n- \nProduits alimentaires : identification des espèces, suite à la crise de la viande de cheval ;  \n- \nProduits non alimentaires : matériels industriels et matériaux au contact des denrées \nalimentaires ; exemples de produits non conformes. \n \n \nLa présentation débutera à 10h30 \nau ministère de l’Economie et des Finances \n139 rue de Bercy \n75012 Paris \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \nContacts presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \nDGCCRF : Anne-Marie TAILLARD : 01 44 97 23 91 \n", "published_date": "2014-02-07", "section": "Communiques"}