{"id": 1859, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EC1A93AD-FF56-497A-86F2-0D77AC9FF069&filename=188%20-%20CP%20R%C3%A9union%20Conseil%20Commun%20FP%209mars2018.pdf", "author": null, "title": "188 - Communiqué de presse - Réunion du conseil commun de la fonction publique du 9 mars 2018 :  ouverture d'une concertation sur l'égalité professionnelle et rendez-vous salarial 2018", "text": " \n \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 12 mars 2018 \n \n \nN° 188 \nCommuniqué de presse \n \nRéunion du conseil commun de la fonction publique du 9 mars 2018 :  \nouverture d’une concertation sur l’égalité professionnelle et rendez-vous salarial 2018 \n \nM. Olivier DUSSOPT, secrétaire d’Etat auprès de M. Gérald DARMANIN, ministre de l’Action et \ndes Comptes publics, a présidé le 9 mars l’assemblée plénière du Conseil commun de la \nfonction publique, dédiée à l’égalité professionnelle dans la fonction publique. \n \nDevant les représentants des employeurs des trois versants de la fonction publique et des \norganisations syndicales, le secrétaire d’Etat a rappelé l’engagement fort du Président de la \nRépublique qui a fait de l’égalité professionnelle une grande cause nationale du quinquennat. \n« L’accord du 8 mars 2013, conclu à l’unanimité des organisations syndicales et des employeurs \npublics, a permis de faire progresser l’égalité professionnelle dans les textes, dans les pratiques \nRh et dans le dialogue social » a constaté le secrétaire d’Etat. « Il nous faut désormais agir sur \ntous les leviers structurels permettant de réduire les inégalités persistantes entre les femmes et les \nhommes dans les rémunérations et les parcours professionnels, avec l’ambition de résultats \ntangibles d’ici à la fin du quinquennat ».  \n \nLa séance du Conseil commun de la fonction publique a été dédiée, après la présentation \ndu rapport annuel sur l’égalité professionnelle dans la fonction publique, au lancement de \nla concertation relative à l’égalité professionnelle dans la fonction publique. En réponse aux \nquestionnements de plusieurs organisations syndicales, le secrétaire d’Etat a confirmé la volonté \ndu Gouvernement d’arriver à un nouvel accord. Mixité des métiers, égalité salariale, parité dans les \nnominations, égalité dans les déroulements de carrière, organisations de travail innovantes, lutte \ncontre les stéréotypes, prévention et traitement des violences sexistes et sexuelles, \naccompagnement des situations de grossesse et de parentalité, gouvernance des politiques \nd’égalité, sont autant de thématiques qui seront abordées dans le cadre des travaux qui \ndébuteront à la DGAFP le 23 mars prochain. Les organisations syndicales et les employeurs \npublics territoriaux et hospitaliers ont été invités à transmettre leurs contributions.  \n \nLa réunion du Conseil commun de la fonction publique a également été l’occasion \nd’informer les partenaires sociaux de l’organisation du rendez-vous salarial en juin \nprochain. Interpellé par la CFDT quant à l’absence de réponse apportée au courrier du 15 \ndécembre 2017 de huit organisations syndicales représentatives sur l’avancement du rendez-vous \nsalarial 2018, le secrétaire d’Etat a indiqué « être en capacité aujourd’hui de dire que ce rendez-\nvous salarial aura lieu entre le 10 et 20 juin, soit avant la période de préparation budgétaire et une \nfois que les perspectives économiques et budgétaires seront connues ».  \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75  \nAdresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-03-12", "section": "Communiques"}