{"id": 3983, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18798.pdf", "author": null, "title": "INVITATION PRESSE - Axelle LEMAIRE : Déplacement à Barcelone, du 2 au 4 mars 2015", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE\nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nParis, le 27 février 2015 \nN° 427 \nDéplacement d’Axelle LEMAIRE à Barcelone \n \n– Lundi 2 mars au mercredi 4 mars 2015  – \n \nAxelle LEMAIRE, secrétaire d’État au Numérique, se rendra à Barcelone du lundi 2 mars au \nmercredi 4 mars dans le cadre du Mobile World Congress \nDéroulé : \nLundi 2 mars \n18 H 00 : \nRemise des Business France Awards (stand Orange hall 5, 5B61 et 5A61) \n19 H 00 : \nEntretien avec Victor CALVO-SOTELO, secrétaire d’Etat espagnol chargé des \nTélécommunications et de la société de l’Information  \n20 H 00 : \nDiner 4YFN avec des startups (Espai D, 34 Sant Eusebi ST) \nMardi 3 mars \n09 H 00 : \nEntretien avec Noomène FEHRI, ministre tunisien des Technologies de la \nCommunication et de l’Economie Digitale (stand France) \n09 H 30 : \nVisite du salon \n11 H 00 : \nEntretien avec Ricardo BERZOINI, ministre brésilien des Communications (Salle \n6, Hall 4 Conferencia Ministerial)  \n12 H 30 : \nEntretien avec M. Derek ABERLE, Président du groupe Qualcomm, M. Paul \nJACOBS, Président exécutif et M. Don ROSENBERG, Vice-président exécutif \n13 H 00 : \nEntretien avec M. Ulf PEHRSSON, Vice-président des affaires gouvernementales \nd’Ericsson et M. Franck BOUETARD, Président Ericsson France  \n\n \n \n14 H 00 : \nSuite de la visite du salon \n16 H 00 : \nEntretien avec M. Carlos LOPEZ BLANCO, Membre du Comité exécutif de \nTelefonica en charge des Affaires publiques et de la Régulation et M. David DEL \nVAL, Directeur R &D  \n17 H 15 : \nEntretien avec M. Daniel A. SEPULVEDA, secrétaire d'État adjoint et \ncoordonnateur des États-Unis pour les Communications Internationales et la \nPolitique d'Information \n19 H 30 : \nDiner GSMA Women Leadership (Mercer Restaurant - Mercer Hotel - Carrer dels \nLledó, 7) \nMercredi 4 mars \n09 H 30 : \nEntretien avec Alexander DE CROO, Vice-Premier ministre belge et ministre de \nla \nCoopération \nau \ndéveloppement, \nde \nl'Agenda \nnumérique, \ndes \nTélécommunications et de la Poste \n10 H 00 : \nEntretien avec M. Barry FRENCH, Vice-président exécutif Marketing et Corporate \nAffairs de Nokia et M. Tommi UITTO, Vice-président sénior pour l’Europe de \nl’Ouest  \n \n \n \nAccréditations auprès du Bureau de presse de Bercy 01 53 18 33 80 \n \n \nContacts presse : \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-02-27", "section": "Communiques"}