{"id": 5152, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14809.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI annonce la mise en ligne sur le site internet du ministère de l'Economie et des Finances de rubriques dédiées aux consultations publiques et à l'information des entreprises", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 19 avril 2013 \nN° 556 \n \nPierre MOSCOVICI annonce la mise en ligne sur le site internet du \nministère de l’Economie et des Finances de rubriques dédiées aux \nconsultations publiques et à l’information des entreprises   \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, annonce la mise en ligne sur le portail internet \ndu ministère http://www.economie.gouv.fr/ d’un nouvel espace et de nouveaux outils dédiés aux \nconsultations publiques. \n \nPierre MOSCOVICI a demandé aux services du ministère d’intensifier leur pratique de publication sur le \nportail internet de projets de texte permettant le recueil d’observations des usagers. Chaque projet mis en \nligne sera accompagné d’une courte notice explicative. A l’issue de la consultation, une synthèse des \nobservations recueillies sera disponible. \n \nSelon une pratique déjà engagée pour de nombreux projets d’instruction fiscale, ces facilités données aux \ninternautes pour consulter des projets de texte et faire part au ministère de leurs observations, doivent \ncontribuer à l’amélioration de la qualité des textes juridiques mais aussi renforcer la prévisibilité des réformes \npour les usagers.  \n \nDans le même souci de prévisibilité, le site internet du ministère accueille désormais une rubrique de liens \nutiles pour les entreprises permettant notamment de consulter l’échéancier « Entreprises : entrée en vigueur \ndes textes », par ailleurs disponible sur Légifrance, qui donne aux entreprises une visibilité sur l’échéancier \nd’entrée en vigueur de l’ensemble des textes qui leur sont applicables. \n \nA l’occasion de l’inauguration de ces nouveaux outils, Pierre MOSCOVICI informe qu’une consultation \npublique portant sur un projet de guide de l’achat public innovant vient de s’ouvrir et restera accessible \njusqu’au 3 juin prochain à l’adresse suivante : http://www.economie.gouv.fr/consultations-publiques. Outil \npartagé des acheteurs publics et des entreprises, ce guide devra aider les acheteurs à construire leur propre \nméthode pour repérer des gisements d’innovation utiles au service public. Il constituera un réservoir d’idées, \nde procédés, d’amorces de réflexion pour enrichir les pratiques des services acheteurs. Pierre MOSCOVICI \ninvite donc ceux qui le souhaitent, en particulier les entreprises, à répondre à ce questionnaire.  \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-04-19", "section": "Communiques"}