{"id": 3717, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19360.pdf", "author": "Emmanuel Macron", "title": "NOTE AUX REDACTIONS - Emmanuel MACRON se rendra au Salon International de l'Aéronautique et de l'Espace (SIAE), Samedi 20 juin - Le Bourget", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis, le 19 juin 2015 \nN°688 \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique se \nrendra au Salon International de l'Aéronautique et de l'Espace (SIAE) \nSamedi 20 juin, à partir de 09h00 \nParc des Expositions Paris-le Bourget \n \nProgramme prévisionnel de la visite : \n \n08h50  \nArrivée en hélicoptère au Parc des Expositions Paris-le Bourget avec M. Marwan \nLAHOUD, Président du GIFAS (Groupement des industries françaises \naéronautiques et spatiales) et accueil républicain par des élus locaux  \n09h00   \nVisite de stands  \nAirbus group, en présence de M. Thomas ENDERS, PDG  \n \nATR, en présence de M. Patrick de CASTELBAJAC, PDG  \n \nArianespace, en présence de M. Stéphane ISRAEL, PDG \nAvion des métiers (présentation de 15 métiers de production autour du fuselage \nd’un A320) \n \nThales group, en présence de M. Patrice CAINE, PDG \n \nDassault Aviation, en présence de M. Eric TRAPPIER, PDG \n \nZodiac Aerospace, en présence de M. Olivier ZARROUATI, Président du directoire \n \nSafran, en présence de M. Philippe PETITCOLIN, Directeur général \nDaher, en présence de M. Patrick DAHER, PDG  \nLisi, en présence de M. Emmanuel VIEILLARD, Vice-président et Directeur général \nEspace PME du GIFAS, en présence de M. Bertrand LUCEREAU, Président de \nSecamis et Président du Comité AERO-PME du GIFAS \n \n11h30   \nRemise des trophées Performances industrielles 2015 \n11h50   \nVisite de stands  \n\n \n \n \n \nHexcel, en présence de M. Thierry MERLOT, Vice-président et Directeur général \nEurope, Asie, Moyen-Orient \nAubert et Duval, en présence de M. Georges DUVAL, Président  \nFigeac Aéro, en présence de M. Jean-Claude MAILLARD, PDG  \nMécachrome, en présence de M. Julio DE SOUSA, Président  \nMinistère de la Défense \nNexter, en présence de M. Philippe BURTIN, PDG  \nPavillon du CORAC, en présence de M. Michel MATHIEU, Président du comité de \npilotage  \nEspace Starbust (accélérateur de startups aéronautiques)  \n \nCompte-tenu des conditions de circulation, il est recommandé aux journalistes de prévoir \nune arrivée en amont du début de la visite. La presse sera accueillie à la porte L3 pour \nobtenir les badges d’accès au Salon. \n \nAccréditation obligatoire à l’adresse internet :  \npress@gifas.fr  \n \nPour les journalistes souhaitant assister à cette visite, merci de vous signaler : \nPar tél au 01 53 18 45 13  \nOu par mail à sec.mein-presse@cabinets.finances.gouv.fr  \n \n \n", "published_date": "2015-06-19", "section": "Communiques"}