{"id": 3549, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19692.pdf", "author": null, "title": "French Tech Ticket :  +1370 startupers du monde entier  répondent à l'appel de Paris", "text": " \n \n \n \n \n \n \n \nCommuniqué de presse – Vendredi 18 septembre 2015 \n \nFrench Tech Ticket :  \n+ de 1370 startupers du monde entier  \nrépondent à l’appel de Paris ! \n \nPour la première édition du Paris French Tech Ticket, 1370 entrepreneurs du monde entier ont \nmanifesté leur souhait de rejoindre l’écosystème de startups parisien, parmi les plus attractifs au \nmonde.  \n \nEn mai dernier, l’Etat et la Ville de Paris lançaient le programme « Paris French Tech Ticket », \ndestiné aux entrepreneurs étrangers, porteurs d’un projet ambitieux de création ou de \ndéveloppement d’une startup.  \n \nÀ l’issue de l’appel à candidatures qui s’est clos le 15 septembre, ce sont 722 projets de \nstartups qui ont été soumis pour un total de 1372 candidats et 5677 manifestations d’intérêt \ndénombrées. \n \n « Je me réjouis de cette nouvelle preuve de l’attractivité de La French Tech à l’international ! Pour \npoursuivre la formidable dynamique de nos startups, elles auront besoin de travailler aux côtés \nd’entrepreneurs venus du monde entier et se nourrir de leurs expertises et expériences. Nous \nserons fiers de les accueillir à Paris pour cette première promotion, puis dès que possible, partout \nen France dans les Métropoles French Tech. » a témoigné Axelle Lemaire, Secrétaire d’Etat en \ncharge du numérique. \n \nEntrainée par les succès des entrepreneurs emblématiques précurseurs comme ceux de Criteo, \nWithings, Sigfox ou Blablacar, la dynamique de l’écosystème de startups en France s’est fortement \naccélérée ces dernières années avec le soutien du gouvernement qui a lancé l’Initiative French \nTech en faveur de la croissance des startups. \n \nParis est l’une des places majeures dans le monde de l’économie de l’innovation : « 1ère métropole \nmondiale pour l’innovation et le capital intellectuel », « ville à l’économie la plus dynamique de la \nzone euro » ou encore « 3e ville au monde la plus attractive et la plus accueillante pour les \ninvestisseurs étrangers ». Paris est aussi la première ville européenne pour l’accueil de startups.  \n \n \n\n« Paris attire celles et ceux qui font l’innovation et inventent les solutions du futur. Nous sommes \nravis de l’enthousiasme provoqué par le Paris French Tech Ticket auprès des entrepreneurs \ninternationaux» salue Anne HIDALGO, maire de Paris. \n \nPour cette première promotion, 50 lauréats seront annoncés en décembre, pour une arrivée \nà Paris à partir de janvier 2016 dans une dizaine de structures d’accompagnement et \nincubateurs partenaires. \n \nLes prochaines étapes du processus de sélection : \n1- D'ici la fin septembre, une pré-sélection sera réalisée pour retenir les 500 projets \néligibles, par ordre de dépôt. \n2- Octobre : Les 500 projets éligibles reçus seront examinés par un comité d’experts et 70 \nprojets seront retenus pour participer aux entretiens vidéo qui se dérouleront du 2 au 6 \nnovembre par Skype.  \n3- Fin novembre : à l'issue, de la phase d'entretiens vidéo, la liste des projets lauréats et une \nliste complémentaires seront communiquées. \n4- Janvier 2016 : arrivée des 50 premiers entrepreneurs bénéficiaires du French Tech Ticket \nà Paris \nPour mémoire, un nouvel appel à candidatures sera publié en début d'année 2016. \n \nPlus d’informations www.frenchtechticket.paris \n \nUn programme opéré par : \n \n \n \n \n \nContacts presse :  \n \nVille de Paris : Simon Le Boulaire / 01.42.76.49.61 / presse@paris.fr \nCabinet d’Axelle Lemaire : Aurélien Pérol / aurelien.perol@cabinets.finances.gouv.fr / 01 53 18 \n44 24 \nMission French Tech : Marie Gallas-Amblard / marie.gallas-amblard@finances.gouv.fr / 01 53 18 \n45 65  \n \n \n", "published_date": "2015-09-18", "section": "Communiques"}