{"id": 5155, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14788.pdf", "author": "Pierre Moscovici", "title": "Déplacement de Pierre MOSCOVICI à WASHINGTON - Du 18 au 20 avril 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr  \n \nParis, le 17 avril 2013 \nN° 552 \n \nDéplacement de Pierre MOSCOVICI à WASHINGTON \n- Du 18 au 20 avril 2013 - \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se rendra à Washington, du jeudi 18 \navril au samedi 20 avril 2013 à l’occasion des comités de printemps du Fonds monétaire \ninternational et de la Banque mondiale. \n \nPierre MOSCOVICI, participera à la réunion des ministres des Finances du G20 jeudi 18 et \nvendredi 19 puis aux réunions du Comité monétaire et financier international jusqu’au samedi 20. Il \nparticipera également au déjeuner du Comité du développement le samedi 20 avril. \n \nA l’occasion de ce déplacement le ministre de l’Economie et des Finances aura des entretiens \nbilatéraux avec M. Jim KIM, Président de la Banque mondiale, et Mme Christine LAGARDE, \nDirectrice générale du FMI. Il s’entretiendra notamment avec M. Gene SPERLING, conseiller de \npolitique économique du Président OBAMA, ainsi qu’avec M. Anton SILOUANOV, ministre des \nFinances de la Fédération de Russie et président en exercice du G20 Finances.  \nPierre MOSCOVICI participera également à une réunion consacrée à l’initiative de l’OCDE sur \nl’érosion des bases fiscales et les transferts de bénéfices (BEPS), organisée par l’Australie avec la \nFrance, le Royaume-Uni, l’Allemagne, le Mexique et l’Afrique du Sud.  \n \nLe ministre de l’Economie et des Finances se rendra par ailleurs, jeudi 18 avril, à un colloque sur \nla situation de la zone euro organisé par le Financial Times et la Fondation Bertelsmann, avec ses \nhomologues Anders BORG (Suède), Ali BABACAN (Turquie) et le président de l’Eurogroupe ; M. \nJeroen DIJSSELBLOEM.  \n \nCes réunions des comités de printemps du Fonds monétaire international et de la Banque \nmondiale seront l’occasion pour Pierre MOSCOVICI de faire un point de situation de l’économie \nmondiale et de valoriser les priorités économiques du gouvernement, en particulier le nécessaire \néquilibre entre consolidation budgétaire et soutien à la croissance, la résorption des déséquilibres \nmondiaux et le renforcement de la lutte contre l’évasion fiscale et le blanchiment, dans la continuité \nde l’initiative commune présentée par la France, l’Allemagne, le Royaume-Uni, l’Espagne, l’Italie et \nla Pologne sur la généralisation de l’échange automatique d’informations dans le domaine fiscal \nlors du Conseil ECOFIN de Dublin le 12 avril dernier. \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr  \nBrieuc PONT : 01.53.18.40.67 – breiuc.pont@cabinets.finances.gouv.fr \n \n", "published_date": "2013-04-17", "section": "Communiques"}