{"id": 4853, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16569.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE - Modernisation des moyens de paiement : Déplacement de Pierre MOSCOVICI à Avignon le 16 décembre 2013", "text": " \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \nParis, le 13 décembre 2013  \nN° 987 \nModernisation des moyens de paiement  \nDéplacement de Pierre MOSCOVICI à Avignon \n– Le lundi 16 décembre 2013 – \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances se rendra lundi 16 décembre 2013 à \nAvignon dans le cadre d’un déplacement articulé autour du thème « Modernisation des moyens de \npaiement ». Ce sera l’occasion pour Pierre MOSCOVICI de revenir notamment sur la mobilisation \ndes pouvoirs en public en vue du passage obligatoire au 1er février au système de paiement Single \nEuro Payments Area (SEPA). En effet en vue de ce passage, les entreprises, artisans, \ncommerçants, \ncollectivités, \nassociations, \nadministrations, \nbanques \net \norganisations \nprofessionnelles doivent prendre toutes les dispositions nécessaires pour se mettre en conformité \navec la nouvelle réglementation européenne.  \n \nPierre MOSCOVICI sera notamment accompagné de Denis BEAU, Directeur général des \nopérations de la Banque de France, Christian AUBART (MEDEF), Willy DUBOST (FBF). \n \nLe programme de cette visite est le suivant : \n \n11h00 \n \nTable ronde sur le passage au système de paiement « SEPA » afin de sensibiliser les \nPME à la migration au 1er février 2014 \nParticipation des parlementaires, Banque de France, de la Fédération bancaire \nfrançaise, présidents des chambres consulaires, présidents des organisations \npatronales MEDEF, CGPME et un panel de chefs d’entreprises  \n12h15 \nPoint presse  \n14h30 \nVisite de la direction départementale des finances publiques (DDFIP) à la Cité \nadministrative : visite du centre des impôts des entreprises, rencontres avec les \nagents et cadres  \n15h00 \nPoint presse \n16h30 \n \nVisite de l’entreprise Naturex, spécialisée dans le développement et la production \nd’ingrédients naturels pour les industries agroalimentaires, pharmaceutiques et les \ncosmétiques \n \n \nAccréditations auprès du bureau de presse de Bercy  \n01 53 18 33 80 \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \n", "published_date": "2013-12-13", "section": "Communiques"}