{"id": 144, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=73F47468-5E5C-40C4-95EB-AAAA1F1E99B1&filename=129%20-%20CP%20-%20Aide%20sociale%20%C3%A0%20l%27enfance_dons%20d%27ordinateurs.pdf", "author": null, "title": "129 - Aide sociale à l’enfance : le Gouvernement se mobilise pour organiser des dons d'ordinateurs", "text": " \n \n \n \n \n \n \n \n \n1/1 \n \nCabinet d’Adrien TAQUET \n01 40 56 86 06 \nsec.presse.enfance@sante.gouv.fr \n14 avenue Duquesne \n75007 PARIS \nCabinet de Cédric O \n01 53 18 43 10 \npresse@numerique.gouv.fr \n139 rue de Bercy \n75012 PARIS \n \n \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \n \n \n \nAIDE SOCIALE A L’ENFANCE : LE \nGOUVERNEMENT SE MOBILISE POUR \nORGANISER \nDES \nDONS \nD’ORDINATEURS \n \n \n \nAdrien Taquet, secrétaire d’Etat à la protection de l’enfance et Cédric O, secrétaire \nd’Etat chargé du Numérique appellent à la solidarité du plus grand nombre pour \ngarantir le maintien de la scolarisation et les activités proposées aux enfants qui \nrelèvent de l’Aide sociale à l’enfance. \n \nNotre pays traverse une crise sanitaire inédite et de grande ampleur. Alors que des solidarités \nnouvelles et innovantes s’expriment à travers tout le pays, Adrien Taquet et Cédric O lancent \nun appel au plus grand nombre sur un sujet de première importance : la continuité de \nl’enseignement pour les enfants protégés par la République, aux parcours de vie souvent \ndifficiles.  \n \nEn effet, de nombreux enfants protégés par l’Aide sociale à l’enfance sont aujourd’hui confinés \ndans des structures d’accueil et des foyers qui ne disposent pas de l’équipement informatique \nnécessaire. Ainsi, dans les conditions actuelles, l’enseignement à distance ne peut être assuré \npour des milliers d’enfants. Il nous faut, au plus vite, pallier ce manque.  \n \nLes entreprises de toutes tailles et les particuliers qui le peuvent sont invités à mettre un ou \nplusieurs ordinateurs fixes, portables ou tablettes à disposition des structures de l’Aide sociale \nà l’enfance qui en expriment le besoin. Il suffira pour cela de choisir l’une d’entre elles en \nfonction de sa situation géographique, parmi toutes celles répertoriées sur la carte accessible \nà l’adresse suivante :  \n \nhttps://www.desordispournosenfants.fr/ \n \nLes ordinateurs seront ensuite récupérés et acheminés vers les foyers et établissements \ncollectifs pour permettre aux enfants de suivre leurs enseignements en ligne et de participer à \ndes activités nécessitant du matériel informatique. \n \nParmi les premiers donateurs figurent d’ores et déjà les entreprises Microsoft et son partenaire \nEmmaüs Connect ainsi que ACER France. \n \n \n \n \n \n \n \nParis, le 27 mars 2020 \nN°129 \n", "published_date": "2020-03-27", "section": "Communiques"}