{"id": 5173, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14708.pdf", "author": "Pierre Moscovici", "title": "Déplacement de Pierre MOSCOVICI  au Sénégal", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 8 avril 2013 \nN° 526 \nDéplacement de Pierre MOSCOVICI  au Sénégal \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances a participé à la réunion des Ministres \ndes Finances de la Zone franc qui s’est déroulée le 8 avril à Dakar au Sénégal.  \n \nCette réunion se tient six mois après le 40ème anniversaire des accords monétaires célébré à \nBercy  par Pierre MOSCOVICI en présence du Président de Côté d’Ivoire. \n \nAprès le discours d’ouverture de M. Abdoul M'BAYE, Premier ministre du Sénégal, Pierre \nMOSCOVICI a réaffirmé auprès de ses homologues africains l'importance de la zone franc comme \nlevier de croissance partagée, facteur d'intégration régional, mais aussi espace de solidarité \néconomique et politique. \n \nLes travaux ont notamment porté sur les gains de croissance à attendre d'un renforcement de \nl’intégration économique régionale, estimés à au moins de 2 points de PIB par an, ainsi que les \nmoyens d'optimiser la gestion des participations publiques. \n \nLes Ministres ont également souligné à quel point la reconstruction et le développement \néconomique du Mali les concernaient. L’appartenance du Mali à cette communauté lui a permis de \ncontenir les tensions inflationnistes et d'éviter que des difficultés économiques et sociales viennent \ns'ajouter à la situation actuelle. \n \nLors de son entretien avec le Président Macky SALL, le Ministre Pierre MOSCOVICI a en \nparticulier évoqué la conférence des donateurs pour le Mali qui se tiendra à la mi-mai à Bruxelles \nen présence du Président de la République François HOLLANDE. \n \nCe déplacement s'inscrit par ailleurs dans la volonté de rénovation de la relation bilatérale entre \nl'Afrique et la France sur les bases d’un partenariat économique mutuellement bénéfique. Afin de \ndéfinir les outils d'une telle rénovation, le Ministre a sollicité des propositions concrètes d'ici l'été à \ncinq personnalités : MM. Hubert VEDRINE, Tidjane THIAM, Jean-Michel SEVERINO, Lionel \nZINSOU et Hakim El KAROUI. \n \nLe Ministre a enfin profité de son passage à Dakar pour rencontre et échanger avec la \ncommunauté française.  \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-04-08", "section": "Communiques"}