{"id": 359, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FC82B9C0-6B3E-4D3D-9DFA-074003784BB5&filename=1927%20-%20Rencontre%20de%20Bruno%20Le%20Maire%20avec%20des%20commer%C3%A7ants-artisans-h%C3%B4teliers-restaurateurs%20sur%20l%E2%80%99impact%20%C3%A9conomique%20des%20gr%C3%A8ves%20%E2%80%93%20demain%209h30%20%C3%A0%20PARIS.pdf", "author": "Bruno Le Maire", "title": "1927 - Rencontre de Bruno Le Maire avec des commerçants/artisans/hôteliers/restaurateurs sur l’impact économique des grèves – demain 9h30 à PARIS", "text": " \n1 \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \nParis, le 2 janvier 2020 \nN°1927  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNOTE AUX REDACTIONS \n \n \nBruno Le Maire et Agnès Pannier-Runacher  \nrencontreront des commerçants, artisans, restaurateurs et hôteliers de Paris \n \nVendredi 3 janvier – 9 h 30  \nRue Montorgueil – Paris 2ème  \n \net réuniront des représentants d’organisations professionnelles  \npour évaluer l’impact économique des grèves à 11 h à Bercy \n  \nBruno Le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher, secrétaire \nd’Etat auprès du ministre de l’Economie et des Finances, iront à la rencontre des artisans, \ncommerçants, restaurateurs et hôteliers de la rue Montorgueil dans le 2ème arrondissement de Paris \nvendredi 3 janvier à 9 h 30. Cette rencontre a pour objectif de faire un point d’étape sur l’impact \néconomique des grèves et sur la mise en œuvre du dispositif d’aide et d’accompagnement activé \npar le Gouvernement en décembre dernier (cf. infra).  \n \nA l’issue de cette rencontre, les ministres réuniront à Bercy des représentants d’organisations \nprofessionnelles du commerce, de la restauration, de l’hôtellerie et des transports pour effectuer une \nnouvelle évaluation de l’impact des grèves dans leur secteur respectif.   \n \nOnt été conviés à cette réunion, les représentants de :  \n \nLa Confédération des commerçants de France (CDF) \n \nL’association des commerçants et artisans des métropoles de France (CAMF) \n \nLa Fédération du commerce coopératif et associé (FCA) \n \nLa Fédération du commerce et de la distribution (FCD) \n \nL’Alliance du commerce \n \nConseil du commerce de France (CdCF) \n \nLa Confédération française du commerce de gros et international (CGI) \n \nLe Conseil national des centres commerciaux (CNCC) \n \nLa Fédération pour l'urbanisme et le développement du commerce spécialisé (Procos) \n \nLa Confédération des petites et moyennes entreprises (CPME) \n \nLa Chambre de métiers et de l’artisanat (CMA)  \n \nL’Union des entreprises de proximité (U2P) \n \nMouvement des entreprises de France (MEDEF) \n \nGroupement national des chaînes hôtelières (GNC) et de l’Union des métiers et des \nindustries de l'hôtellerie (UMIH) \n\n \n2 \n \n \nLe Syndicat national des hôteliers restaurateurs cafetiers traiteurs (GNI-SYNHORCAT) \n \nL’Union des entreprises transport et logistique de France (TLF) \n \nL’Organisation des transporteurs routiers européens (OTRE) \n \nLa Fédération nationale des transports de voyageurs (FNTV) \n \nLa Fédération nationale des transports routiers (FNTR)  \n \nCCI France \n \nFrance Industrie  \n \nProgramme :  \n \nNous donnons rendez-vous aux journalistes à 9h25 devant la brasserie « La Grille \nMontorgueil »  située au 50 rue Montorgueil dans le 2ème arrondissement de Paris  \n \n9 h 30   \nRencontre avec des commerçants, artisans, restaurateurs et hôteliers  \n \n \nRue Montorgueil – Paris 2ème  \n \n \nPresse accréditée \n \n11 h \nRéunion avec des représentants d’organisations professionnelles du commerce, de \nla restauration, de l’hôtellerie et des transports pour évaluer l’impact des grèves sur \nleur activité  \nBercy \n \nTour images  \n \n \nAccréditations auprès du bureau de presse de Bercy : \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \nPour rappel, Bruno Le Maire et Agnès Pannier-Runacher ont décidé le 11 décembre dernier : \n \n- \nde réaliser une revue des entreprises qui ont déjà bénéficié des dispositifs de reports de charges \nsociales et fiscales du fait du mouvement des « gilets jaunes », afin de s’assurer que leurs échéanciers \nde paiement sont cohérents avec leur situation actuelle. Des aménagements peuvent être accordés, au \ncas par cas, si ces situations individuelles ont évolué, de manière à ne pas mettre en difficulté les \nentreprises concernées; \n \n- \nde réactiver des mesures d’étalement fiscales et sociales et de chômage partiel en ciblant dans un \npremier temps l’Ile-de-France et le secteur du tourisme, particulièrement impactés ces derniers jours ;  \n \n- \nde désigner un référent de haut niveau auprès du Directeur général des entreprises, qui travaillera \nen lien avec les fédérations et les collectivités locales pour définir les modalités d’information et \nd’accompagnement pertinentes des entreprises en fonction de l’évolution de la situation dans les \nprochains jours. \n \nLien vers les fiches de présentation du dispositif à destination des entreprises.  \n \nContacts presse : \n \nCabinet de Bruno Le Maire           01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \nCabinet d’A. Pannier-Runacher    01 53 18 44 38   presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2020-01-02", "section": "Communiques"}