{"id": 5084, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15214.pdf", "author": null, "title": "658 -Vincent PEILLON et Benoît HAMON ont signé  le premier accord-cadre de coopération visant à promouvoir l'Economie sociale et solidaire dans l'enseignement secondaire", "text": " \n \n \n \nVINCENT PEILLON \nMINISTRE DE L’EDUCATION NATIONALE \n \n \n BENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION  \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.education.gouv.fr \nwww.economie.gouv.fr \nParis, le 14 juin 2013 \nN° 658 \nVincent PEILLON et Benoît HAMON ont signé  \nle premier accord-cadre de coopération visant à promouvoir \n l’Economie sociale et solidaire dans l’enseignement secondaire. \n \nVincent PEILLON, ministre de l’Education nationale, et Benoît Hamon, ministre délégué chargé de \nl’Economie sociale et solidaire (ESS) et de la Consommation, ont signé avec l’Economie Sociale \nPartenaire de la République (ESPER) le premier accord-cadre de coopération visant à promouvoir \nl’économie sociale et solidaire dans l’enseignement secondaire. \n \nLes ministres ont signé cet accord-cadre lors du Forum Emploi Jeun’ESS, premier forum de \nrecrutement des employeurs de l’Economie sociale et solidaire qui s’est tenu hier a Paris. L’accord \npermettra d’introduire et de diffuser dans le système éducatif des valeurs de l’Economie sociale et \nsolidaire, telles que la coopération et la poursuite de l’utilité sociale, et à faire connaître aux \nlycéens les différentes composantes d’un secteur qui représente déjà plus de 10% de l’emploi en \nFrance. \nL’accord-cadre prévoit la mise en œuvre d’actions en direction des élèves et en direction des \npersonnels éducatifs : \n- \nConcernant la sensibilisation des élèves, l’accord-cadre prévoit l’organisation de projets \ncitoyens éducatifs dans les établissements scolaires, à travers par exemple la « semaine \nde l’ESS » à l’école. Le parcours d'orientation et de découverte du monde économique et \nprofessionnel permettra également la découverte du secteur de l'ESS. Le développement \nde l’accueil en stage ou en période de formation en milieu professionnel des élèves est un \nautre volet important de cet accord.  \n- \nL’accord-cadre prévoit également des actions en direction des personnels éducatifs. Ceux-\nci auront accès à des formations au sein de structures de l’ESS. Ils disposeront également \nd’outils pédagogiques visant à intégrer l’économie sociale et solidaire dans les \nenseignements. \nPour Benoît HAMON, « Un an après la création de mon ministère, cet accord est un acte fondateur \nqui va permettre d’ancrer l’économie sociale et solidaire à l’école, et de créer de nouvelles \nvocations dans un secteur dynamique et créateur d’emplois. » \n \n \nContact presse :  \nCabinet de Benoît HAMON : 01 53 18 41 04 \nCabinet de Vincent PEILLON : 01 55 55 30 10                                            \n", "published_date": "2013-06-14", "section": "Communiques"}