{"id": 3896, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18999.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON effectuera un déplacement dans les Yvelines dans le cadre de la Semaine de l'Industrie sur le thème de l'Usine du futur vendredi 3 avril 2015", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 1er avril 2015 \nN°523 \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique \neffectuera un déplacement dans les Yvelines  \ndans le cadre de la Semaine de l’Industrie  \nsur le thème de l’Usine du futur \nle vendredi 3 avril 2015 \n \nPour son second déplacement dans le cadre de la Semaine de l’Industrie, Emmanuel MACRON, \nministre de l’Economie, de l’Industrie et du Numérique se rendra sur le site de l’entreprise \nProdways du groupe Gorgé pour visiter le centre de R&D et l’atelier d’impression 3D. \nL’impression 3D constitue un enjeu majeur du plan Usine du Futur élevé en priorité par le Ministre \ndans le cadre de la revue des plans industriels et un des moteurs de la transformation numérique \nde l’industrie. \nLa 5e édition de la Semaine de l’Industrie se déroule jusqu’à dimanche. Durant toute la semaine, \n2 600 événements auront été organisés dans toute la France, pour mieux faire connaître l’industrie \net ses métiers aux jeunes et à leurs familles. \n \n \n \nProjet de déroulé  \n \n \n15h00 : \nArrivée aux Mureaux (78) et accueil républicain sur le site de Prodways du \ngroupe Gorgé, par Raphaël GORGE, président du groupe Gorgé et \nprésident directeur général de Prodways \n \nZI de Garennes \n1-3, rue Chappe \n78130 Les Mureaux \n  \n15h10 : \nVisite de l’entreprise  \n\n \n \n \n \n \nVisite du département Recherche et Développement (R&D) :  \n \n- \nBureau R&D chargé de l’étude et de la construction mécanique et \nélectronique de prototypes  \n- \nAtelier de développement de la nouvelle génération de machine \ntechnologie SLS et présentation du prototype développé par la \nstart-up Norge, récemment acquise par le groupe, en phase \nindustrielle \n- \nEspace tests et méthodes « résines chimiques »  \n- \nBureau d’études en charge de la conception et de la modélisation \nde pièces 3D pour la fabrication des prototypes de PRODWAYS \nVisite de l’atelier :  \n \n- \nPrésentation du cycle de montage d’une imprimante 3D  \n- \nTech Center : démonstration de machines en fonctionnement  \n- \nPrésentation des différentes applications dans le domaine du 3D  \n \n16h15 : \nRencontre avec les salariés (sans la presse) \n \n \n \nAccréditation auprès du  service communication de la préfecture des Yvelines \npref-communication@yvelines.gouv.fr \n \nUn service de covoiturage est mis à votre disposition au départ de Paris. Prendre contact avec la \npréfecture. Nombre de places limité. \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \nPlan d’accès :  \n \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n", "published_date": "2015-04-01", "section": "Communiques"}