{"id": 3725, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19336.pdf", "author": "Carole Delga", "title": "Lancement de l'appel à projet du nouveau FISAC par Carole DELGA : un nouvel outil pour le maintien des stations-services indépendantes", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 12 juin 2015 \nN° 679 \nLancement de l’appel à projet du nouveau FISAC par Carole DELGA : \nun nouvel outil pour le maintien des stations-services indépendantes  \n \n \nA l’occasion de la publication de l’appel à projet du nouveau FISAC, Carole DELGA, secrétaire \nd’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et \nsolidaire, rappelle que le nouveau Fonds d’intervention pour les services, l’artisanat et le \ncommerce (FISAC) prend désormais le relais du Comité professionnel des carburants (CPDC). \nCréé en 1991 et alimenté par le budget du ministère de l’Economie, de l’Industrie et du Numérique, \nle CPDC accordait des aides aux stations-services de nos territoires pour les aider à se \nmoderniser, à se développer et à se conformer aux normes environnementales. \n \nLa suppression de la dotation budgétaire relative au Comité professionnel des carburants (CPDC) \ndans la loi de finances pour 2015, a conduit à une refonte des aides dispensées aux stations-\nservices, annoncée par le Premier Ministre à l’occasion du Comité interministériel à l’égalité des \nterritoires (CIET) le 13 mars dernier.  \n \nDésormais, les stations-services deviennent éligibles aux aides du FISAC. Par ailleurs, les \ndossiers en stock au CPDC seront intégralement repris et financés par le biais d’une opération \nnationale spécifique dont le règlement est disponible ici.  \n \n « Alors que nombre de stations-service en activité entre 1980 et 2014 a été divisé par trois, \nil était indispensable de garantir un maillage efficace de points d’approvisionnement au \nplus près des citoyens » a déclaré Carole DELGA, ajoutant que : « Dans les territoires ruraux, \noù l’usage de la voiture est incontournable, les stations-services indépendantes jouent un \nrôle essentiel pour le maintien d’une offre de services de proximité ». \n \nL’économie de proximité, animée notamment par les stations-services indépendantes de nos \nterritoires ruraux, continuera à bénéficier d’aides pour leur maintien. \n \n \nRetrouvez plus d’informations sur le nouveau régime d’aide aux stations-services \nindépendantes en cliquant ici \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-06-12", "section": "Communiques"}