{"id": 1657, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5289ACDA-3B39-4496-A168-328A640B5AC3&filename=311%20-%20CP%20RA%20Tracfin.pdf", "author": null, "title": "311 - RAPPORT D'ACTIVITE 2017 DE TRACFIN", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \nTRACFIN \nwww.economie.gouv.fr/tracfin \n \nParis, le 21 juin 2018 \nN°311 \n \nRAPPORT D’ACTIVITE 2017 DE TRACFIN \nLutte contre la fraude fiscale, douanière, sociale, la criminalité financière et le \nfinancement du terrorisme : en 2017, l’action du service s’est développée sur \nl’ensemble de ses missions \n \n \nEn 2017, Tracfin a reçu et analysé 71 070 informations (+10 % en 1 an, + 57 % en 2 ans, \n+160 % en 5 ans). Près de 96 % des informations reçues par Tracfin émanent des \nprofessionnels déclarants, soit 68 661 déclarations de soupçon. \n \nL’accroissement soutenu de l’activité de Tracfin ces dernières années s’explique notamment par \nl’évolution des missions confiées au Service (lutte contre le blanchiment en 1990, le financement du \nterrorisme en 2001, la fraude fiscale en 2009 et la fraude sociale en 2012). Sous l’effet du travail de \nsensibilisation de Tracfin et de l’action des superviseurs, les professionnels assujettis sont de plus en \nplus impliqués dans la lutte contre le blanchiment et le financement du terrorisme et la culture de \nconformité se développe peu à peu chez presque tous les déclarants.  \n \nLa participation des professionnels déclarants du secteur financier représente 93 % du \nnombre de déclarations de soupçon reçues en 2017. Parmi les professions financières, si le \nnombre des déclarations de soupçon émanant des établissements de crédit est stabilisé à un \nniveau élevé (46 882 déclarations de soupçons), celui des établissements de paiement est en \nforte hausse (8 603 déclarations de soupçon soit + 68 % par rapport à 2016), comme celui \ndes compagnies d’assurance (4 939 déclarations de soupçon soit + 54,3 % par rapport à \n2016). La participation des professions non financières augmente également (+23,4 %) du fait \nnotamment de l’accroissement du nombre de déclarations de soupçon reçues en provenance \ndes notaires (+ 34,2 %) et des casinos (+ 54,6 %). La hausse est également sensible pour les \nprofessionnels de l’immobilier (+ 111,9 %), même si le nombre de déclarations demeure \nmodeste, et les huissiers de justice (+ 49,3 %). \n \nNéanmoins, si la forte participation des professionnels à la lutte contre le blanchiment, les \nfraudes aux finances publiques et au financement du terrorisme est à saluer, elle masque de \ntrès fortes disparités selon les professions, selon les secteurs, selon les zones géographiques, \ntraduisant une implication variable. L’évaluation de la France par le GAFI en 2020 doit \nconduire à encore améliorer les aspects quantitatifs et qualitatifs des déclarations de soupçon. \n \nTracfin a pour mission de recueillir, analyser et exploiter le renseignement financier. En 2017, \nle Service a réalisé 12 518 enquêtes, issues d’informations reçues en 2017 ou \n\n \n \n \nantérieurement.  Ces enquêtes ont débouché sur l’externalisation de 2 616 notes (+38 %), \nsoit 891 notes à l’autorité judiciaire et 1 725 notes aux autres destinataires légaux dont \nl’administration fiscale (625 notes, soit + 79 %), les organismes de protection sociale (223 \nnotes, soit + 35%), les services de renseignement (614 notes, soit +26 %), et les cellules de \nrenseignement financier étrangères (202 notes, soit + 67 %). Les externalisations sociales et \nfiscales se traduisent par des propositions de contrôles dans près de 90 % des cas. \n \nMembre de la communauté du renseignement depuis 2008, Tracfin a poursuivi cette année le \ndéveloppement des échanges et les liens avec chacun des membres de la communauté. \nL’effort a également porté sur la judiciarisation du renseignement financier vers la section anti-\nterroriste du parquet de Paris. En 2017, Tracfin a adressé 685 notes « Lutte contre le \nfinancement du terrorisme ». Cela constitue une augmentation de 73 % par rapport à 2016 et \nde 115 % par rapport à 2015. \n \nLes effectifs du Service ont augmenté de 14 % en 1 an, de 27 % en 2 ans et de 74 % en 5 \nans. L’apport du renseignement financier dans la lutte contre le blanchiment, le financement \ndu terrorisme et contre les fraudes conduit à favoriser cette dynamique. \n \n \nRAPPORT D’ACTIVITE 2017 DE TRACFIN : www.economie.gouv.fr/tracfin \n \n \nContact presse \nTracfin : 01 57 53 27 88 / 06 17 16 47 85  – gaelle.lor@finances.gouv.fr \n \n \n \n", "published_date": "2018-06-21", "section": "Communiques"}