{"id": 1038, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=16032E79-E8D9-410D-9CCD-6B1D0EBBBC9C&filename=1065%20-%20signature%20ABE.pdf", "author": null, "title": "1065 - INVITATION PRESSE -  Cérémonie de signature de l'accord de siège  de l'Autorité bancaire européenne (ABE)  Mercredi 6 mars", "text": " \n \n \n \n \n \n \nParis, le 4 mars 2019 \n \n \nINVITATION PRESSE \n \nCérémonie de signature de l’accord de siège  \nde l’Autorité bancaire européenne (ABE)  \nMercredi 6 mars à 18h00 \n \nHôtel du Ministre – Quai d’Orsay \n \nNathalie Loiseau, ministre chargée des Affaires européennes, Agnès Pannier-Runacher, secrétaire \nd'État auprès du ministre de l'Économie et des Finances, et Jo Swyngedouw, président de \nl’Autorité bancaire européenne, signeront l’accord de siège de l’Autorité bancaire européenne (ABE) \nmercredi 6 mars à 18H00. \nL’ABE est une agence européenne dont la mission est de garantir une règlementation et une \nsurveillance prudentielle efficace et cohérente du secteur bancaire à l’échelle de l’Union européenne. \nA la suite de la décision du Royaume-Uni de quitter l’Union européenne, les ministres européens ont \ndécidé le 20 novembre 2017 de son déménagement de Londres à Paris. C’est un signal fort qui \nmanifeste l’attractivité de la ville de Paris et de la région Ile-de-France. \nLa signature de l’accord de siège formalisera la réinstallation de l’ABE en France. \n \nProgramme prévisionnel \n \n18h00 \nSignature de l’accord de siège suivie d’une conférence de presse de Nathalie Loiseau, \nAgnès Pannier-Runacher et Jo Swyngedouw. \n \nToute presse accréditée \n \nLes journalistes invités sont priés de s’accréditer à l’adresse suivante avant le 6 mars à 12h : \naccreditations.presse@diplomatie.gouv.fr  \n \nIls devront se présenter, munis de leur carte de presse, le mercredi  6  mars à  17h30, à l’entrée du \nministère de l’Europe et des affaires étrangères, au 130 rue de l’université, Paris 7eme. \n \nContact :  \nLeila SALL                            01 43 17 52 63                                   06 22 34 20 33 \nMartine MILBERT              01 43 17 52 02                                   06 15 30 61 27 \nEmilie NEGRE                     01 43 17 75 28                                   06 18 20 30 68 \nContacts presse :  \nCabinet Nathalie Loiseau : 01 43 17 55 76 - secretariat-presse.cabaeu@diplomatie.gouv.fr  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr  \nMINISTERE DE L’EUROPE  \nET DES AFFAIRES ETRANGERES \n \n                                                              \n \n \nMINISTERE DE L’ECONOMIE \n                   ET DES FINANCES \n", "published_date": "2019-03-04", "section": "Communiques"}