{"id": 4925, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16221.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE saluent une nouvelle étape dans la lutte contre la fraude fiscale", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 5 novembre 2013 \nN° 891 \n \nPierre MOSCOVICI et Bernard CAZENEUVE saluent une nouvelle étape  \ndans la lutte contre la fraude fiscale \n \n \nL’Assemblée nationale a définitivement adopté, mardi 5 novembre, le projet de loi de lutte contre la \nfraude et la grande délinquance économique et financière, par 358 voix contre 198. \n \nProfondément enrichi au cours de la discussion parlementaire, grâce à l’action des parlementaires \nsiégeant sur tous les bancs et notamment celles des rapporteurs Yann Galut, Sandrine Mazetier, \nFrançois Marc et Alain Anziani, ce projet de loi renforce considérablement les moyens des \nadministrations fiscales et douanières, de la police et de la justice, dans leur lutte contre les \nfraudeurs, et alourdit les sanctions encourues par les contribuables qui se sont soustrait à leurs \nobligations au détriment des Français qui acquittent normalement leurs impôts. Il renforce \négalement la coordination entre les administrations financières et la justice ainsi que la \ntransparence de l’action répressive de l’administration fiscale. Il constitue une nouvelle étape dans \nla lutte déterminée du Gouvernement contre la fraude fiscale et pour le rétablissement des \ncomptes publics : un euro récupéré sur la fraude est un euro d’impôt en moins. \n \nDepuis un an et demi, ce sont près de soixante mesures de lutte contre la fraude et la délinquance \nfinancière qui ont été prises par le Gouvernement. La liste de ces mesures est jointe ci-après. \n \nAvec ces mesures et le développement de la coopération internationale, les fraudeurs doivent \nsavoir qu’ils ne pourront plus échapper très longtemps à la sanction. D’ailleurs, depuis que \nBernard CAZENEUVE a rendu publique, le 21 juin, la circulaire détaillant les conditions de droit \ncommun dans lesquelles les contribuables détenant des avoirs non déclarés à l'étranger peuvent \nse mettre au plus vite en conformité avec le droit, plus de 4.000 demandes ont été reçues par \nl’administration fiscale. C’est la preuve que la stratégie du Gouvernement est payante.  \nBernard CAZENEUVE s’est engagé à rendre compte régulièrement au Parlement du suivi du \ntraitement de ces demandes, dans la plus grande transparence. \n \nCes premiers résultats confortent le Gouvernement dans l’objectif qu’il s’est assigné : il escompte \ndeux milliards d’euros de recettes supplémentaires de la lutte contre la fraude fiscale, qui seront \nversés au budget 2014. \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01 53 18 41 84 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n \n\n \n \n \nPRES DE 60 MESURES LEGISLATIVES \nCONTRE LA FRAUDE ET L’OPTIMISATION FISCALES \n \n \nI. Projet de loi de finances rectificatives de l’été 2012 \n \n1. Lutte contre les transferts abusifs de déficits reportables à l’impôt sur les sociétés (articles \n209 et 221 du code général des impôts)  \ni. Durcissement des conditions d’agrément autorisant le transfert de déficits en cas \nd’opérations de restructurations \nii. Extension de la définition du changement d’activité réelle provoquant une \ndéchéance des déficits antérieurement accumulés \n2. Dispositif anti-abus relatif aux schémas de désinvestissement dits « coquillards » (article 145, \n210 A, 219 et 223 B du CGI) visant à percevoir d’une filiale des dividendes exonérés d’impôt sur les \nsociétés (IS) en application du régime des sociétés mères ou en application du régime de groupe et, \ndans un second temps, à déduire une perte au taux de droit commun de l’IS (perte, moins-value sur \nla valeur de la filiale, ou provision pour dépréciation selon les cas) correspondant au montant des \ndividendes préalablement perçus (qui peuvent notamment avoir pour effet de vider la filiale de sa \nsubstance). \n3. Non déductibilité des abandons de créance à caractère financier (article 39 du CGI). \n4. Lutte contre le transfert de bénéfices par la recapitalisation de filiales (article 38 et 209 du CGI) \npar la non déductibilité de la moins-value à court terme résultant de la cession de titres de \nparticipation acquis en contrepartie d'un apport réalisé au profit d'une société dont l'actif net est \nnégatif ou nul. \n \nII. Projet de loi de finances rectificatives de décembre 2012 \n \n \nRenforcement des moyens de contrôle et de sanction de la détention d’avoirs à l’étranger \n5. Création d’une procédure spécifique de demande de justification de l’origine des avoirs \n(sommes, titres, valeurs, biens immobiliers…)  placés sur un compte bancaire ou un contrat \nd’assurance-vie à l’étranger non déclarés au moins une fois au cours des dix années précédentes, \nindépendamment de la procédure d'examen contradictoire de situation fiscale personnelle (article L. \n23 C du LPF). \n6. Taxation à 60 % des avoirs détenus à l’étranger non déclarés et dont la provenance n’est pas \njustifiée (article 755 du CGI). \n7. Possibilité de demander à des tiers les relevés de compte d’un contribuable sur les années au \ntitre desquelles ses comptes ou contrats d’assurance-vie à l’étranger non pas été déclarés et \nd’examiner ces relevés sans que cet examen constitue le début d'une procédure de vérification de \ncomptabilité ou d'une procédure d'examen de situation fiscale personnelle (article L. 10-0 A du LPF). \n8. Extension de six à dix ans des délais de reprise en matière d’ISF et de droits \nd’enregistrement (notamment des droits de succession) au titre des biens ou droits non \ndéclarés sur un compte bancaire, un contrat d’assurance-vie ou un trust à l’étranger (article L. 181-0 \nA du LPF).  \n \n \n \n\n \n \nRenforcement des moyens du contrôle fiscal \n9. Extension de la règle dite du double permettant de demander la justification des crédits figurant \nsur les relevés de compte d’un contribuable dès lors qu’ils excèdent de 150 000 € ses revenus \ndéclarés (article L. 16 alinéa 3 du LPF). \n10. Présentation obligatoire de la comptabilité sous forme dématérialisée dans le cadre d’une \nvérification de comptabilité (article L. 47 A-I du LPF). \n11. Modernisation de la procédure de droit de visite et de saisie par la création de dispositions \nspécifiques aux perquisitions informatiques (articles L. 16 B et L. 74 du LPF et 1735 quater du \nCGI) \ni. accès aux données figurant sur des serveurs informatiques distants chaque fois que \nces données sont accessibles ou disponibles depuis un ordinateur se trouvant dans \nun lieu perquisitionné ; \nii. renforcement et extension des sanctions en cas d’actions faisant obstacle à l'accès \naux pièces ou documents présents sur un support informatique (notamment \npossibilité de taxation d’office) \n12. Définition de la commission départementale de conciliation compétente (Paris) pour les biens \nqui ne sont situés dans le ressort territorial d'aucune commission départementale de \nconciliation (article 1653 B du CGI). \n13. Extension à l'ensemble des impôts de la possibilité, existante antérieurement en matière d’IR \net d’IS, pour l'administration fiscale de réparer les omissions ou insuffisances d'imposition \nrévélées par une instance devant les tribunaux ou par une réclamation contentieuse dans un \ndélai de reprise spécial courant jusqu'à la fin de l'année suivant celle de la décision qui clôt \nl'instance et, au plus tard, jusqu'à la fin de la dixième année qui suit celle au titre de laquelle \nl'imposition est due (art. L. 188 C du LPF). \nExtension et renforcement des procédures de lutte contre les fraudes les plus graves \n14. Extension et renforcement de la procédure de flagrance fiscale (Articles L. 16-0 BA du LPF et \n1740 du CGI) \ni. Application à l’ensemble de la période pour laquelle l’obligation déclarative \nn’est pas échue, que l’exercice auquel se rapporte cette déclaration soit clos ou \nnon. \nii. Extension de la flagrance fiscale au cas de réitération du non-respect de ses \nobligations déclaratives en matière de TVA par le contribuable. \niii. Extension de la flagrance fiscale aux constats de travail dissimulé opérés par \nd’autres administrations que l’administration fiscale. \niv. Extension des saisies conservatoires aux sûretés judiciaires que constituent les \ngaranties prises sur des immeubles, des fonds de commerce et des parts \nd’associés. \nv. Relèvement du montant de l’amende en cas d’activités illicites. \n15. Elargissement du champ de la procédure judiciaire d’enquête fiscale (article L 228 du LPF) en \ncas de risque de dépérissement de preuves résultant : \ni. d’une domiciliation fiscale fictive ou artificielle à l'étranger ; \nii. de la constatation de manœuvres destinées à égarer l'administration. \n \nLutte contre la fraude à la TVA sur les véhicules d’occasion \n16. Introduction d’une solidarité de paiement en cas d’application abusive du régime de TVA sur la \nmarge dans le cadre du commerce de véhicules d'occasion (article 283 du CGI). \n \n\n \n \n \nLutte contre le commerce illégal de tabac \n17. Marquage obligatoire et traçabilité des produits du tabac (articles  569 du CGI, L 80 N du LPF et \n67 quinquies du code des douanes). \n18. Allongement de 8 jours à 3 mois de la période maximale de fermeture administrative des \nétablissements dans lesquels est constatée une fraude à la législation sur les tabacs (article 1825 du \nCGI). \n19. Extension du champ d'application de la procédure des coups d’achat (article 67 bis-1 du code des \ndouanes) au tabac et adaptation de la procédure des coups d'achat à la lutte contre la fraude sur \nInternet. \n \nEncadrement des montages d’optimisation fiscale en matière patrimoniale \n20. Requalification en revenu dépendant de la nature du bien du produit de la cession temporaire d’un \nusufruit (article 13 du CGI). \n21. Encadrement des opérations d’apport-cession (article 150-0 B ter du CGI). \n \nIII. Projet de loi relatif à la lutte contre la fraude fiscale et la \ngrande délinquance économique et financière  \n \nTexte initial  \n22. Extension du champ de compétence de la brigade nationale de répression de la délinquance \nfiscale (BNRDF, également appelé « police fiscale ») au blanchiment de la fraude fiscale \ncomplexe et aux fraudes fiscales résultant de l’utilisation de comptes bancaires ouverts ou de \ncontrats souscrits à l’étranger, ou de l’interposition d’entités établies à l’étranger (cette procédure \nn’est actuellement applicable que si les comptes ou entités sont souscrits ou établis dans un Etat \nn’ayant pas conclu de convention d’assistance administrative en vue de lutter avec la France depuis \nau moins trois ans). \n23. Octroi aux enquêteurs, pour la lutte contre la fraude fiscale aggravée, de la possibilité \nd’utiliser des techniques dites « spéciales » d’enquête prévues pour certains délits comme la \ncorruption ou les contrefaçons commises en bande organisée, telles que l’infiltration, la sonorisation \nou les gardes à vue de quatre jours. \n24. Qualification de circonstance aggravante de l’infraction de fraude fiscale le fait de la \ncommettre en bande organisée ou en ayant recours à des comptes bancaires ou des entités \ndétenus à l’étranger ou au moyen de certaines manœuvres (falsification, interposition d’entité fictive \nou artificielle, utilisation de compte à l’étranger et fausse domiciliation à l’étranger notamment) \n25.  Alourdissement des sanctions correctionnelles en cas de fraude fiscale aggravée (7 ans \nd’emprisonnement et une amende pénale de 2 millions d’euros contre 5 ans et 750 000 euros ou 7 \nans et 1 million d’euros en l’état du droit). \n26. Autorisation pour l’administration fiscale d’exploiter les informations qu’elle reçoit, qu’elle \nqu’en soit l’origine (hors de la procédure particulièrement intrusive dite de la visite domiciliaire). \nPourront ainsi être utilisées par le fisc des informations d’origine illicite dès lors qu’elles lui auront été \ncommuniquées soit par une autorité judiciaire soit dans le cadre d’une assistance administrative \ninternationale. \n27. Possibilité pour l’administration fiscale de réaliser des saisies simplifiées en vue du \nrecouvrement des créances publiques sur les sommes rachetables d’un contrat d’assurance-\nvie. \n \n \n\n \nAmendements  \nRenforcement des moyens du contrôle fiscal et douanier \n28. Régime des repentis fiscaux : réduction de moitié de la durée de la peine privative de liberté \nencourue par l’auteur ou le complice d’une fraude fiscale si, ayant averti l’autorité \nadministrative ou judiciaire, il a permis d’identifier les autres auteurs ou complices. \n29. Extension des compétences de la douane judiciaire aux délits d'association de malfaiteurs \nayant pour objet la préparation des infractions relevant de sa compétence (article 28-1 du code \nde procédure pénale), ex : infractions douanières, escroquerie à la TVA, blanchiment. \n30. Habilitation des agents du SNDJ à utiliser les logiciels de rapprochement judiciaire (articles \n230-20 et 230-25 du code de procédure pénale) à l'instar des services de police judiciaire depuis la \nLOPPSI II (cf logiciels ANACRIM). \n31. Autorisation à titre exceptionnel pour l'administration fiscale d'exploiter les informations \nqu'elle reçoit, quelle qu'en soit l'origine, le cas échéant à l'appui des visites domiciliaires, si \nleur utilisation est proportionnée à l'objectif recherché. \n32. Autorisation pour l'administration des douanes d'exploiter les informations qu'elle reçoit, \nquelle qu'en soit l'origine (y compris illicite), à l'exception des visites domiciliaires (article 67 \nE du code des douanes), sous réserve que les preuves aient été régulièrement portées à la \nconnaissance des services fiscaux par voie légale (cf notamment par une autorité judiciaire ou dans \nle cadre d’une AAMI). \n33. Autorisation à titre exceptionnel pour l'administration des douanes d'exploiter les \ninformations qu'elle reçoit, quelle qu'en soit l'origine, le cas échéant à l'appui des visites \ndomiciliaires, si leur utilisation est proportionnée à l'objectif recherché (article 64 du code des \ndouanes). Il s'agit de permettre à l'autorité judiciaire saisie d'une demande d'ordonnance de \nvisite domiciliaire à prendre en compte l'ensemble des documents ou informations \nrégulièrement portés à la connaissance de l'administration, sans devoir les écarter \nautomatiquement au seul motif de leur origine. \n34. Autorisation pour l'administration des douanes de faire appel à des experts  (articles 67 \nquinquies A du code des douanes et L. 103 du LPF) afin de détecter des techniques complexes de \nfraude (cf. moyens juridico-financiers sophistiqués) ou de vérifier le respect de réglementation \ntechnique particulière. \n35. Autorisation de la prise de copie des documents consultés lors d'un examen contradictoire \nde la situation fiscale personnelle (ESFP) ou d'une vérification de comptabilité. \n36. Renforcement des possibilités de contrôle par l’administration de l’attribution des numéros \nde TVA intracommunautaires : demande de justifications sur la réalité des activités économiques \nexercées ou envisagées pour statuer sur l’attribution ou le maintien de ce numéro d’identification.  \n37. Autorisation de la prise de copies des fichiers informatiques lors de la procédure de contrôle \ninopiné. \n38. Modernisation de la procédure de visite et de saisie en matière de droits indirects et de droits \nde douanes par l'introduction de dispositions spécifiques aux perquisitions informatiques à \nl'instar du droit de visite et de saisie mise en œuvre par l'administration fiscale (articles 64 du code \ndes douanes et L. 38 du LPF). \n39. Exclusion des contribuables exerçant leur activité de manière occulte du bénéfice de la \ngarantie limitant le délai de vérification de comptabilité à trois mois. \n40. Exclusion des holdings du bénéfice de la mesure obligeant l’administration à répondre dans \nun délai de 60 jours à leurs observations. \n41. Extension du dispositif permettant l’examen des relevés de compte du contribuable sans \nengager de procédure de vérification de comptabilité ou d’examen de situation fiscale personnelle \n(article L. 10-0 A du LPF) aux relevés de comptes transmis spontanément par un tiers, par exemple \npar l’autorité judiciaire. \n42. Transmission par l’ACPR à l’administration fiscale des informations l’intéressant transmises \nau Parquet ou à Tracfin. \n\n \n \n43. Droit de communication de l’administration fiscale sur l’AMF. \n44. Droit pour les agents des douanes, en cas de constatation de manquement à l'obligation \ndéclarative de mouvements transfrontaliers de capitaux, de retenir ou de prendre copie des \ndocuments relatifs aux sommes en infraction, qui sont utiles à l'enquête douanière et à \nd'éventuelles investigations judiciaires ou fiscales (article L. 152-4 du code monétaire et financier). \n45. Extension des techniques spéciales d'enquête prévues en matière de délinquance organisée  \naux délits douaniers punis d'une peine d'emprisonnement supérieure à 5 ans (article 706-1-1 \ndu code de procédure pénale).  \nRenforcement des obligations déclaratives nécessaires au contrôle fiscal et de leur effectivité \n46. Renforcement des sanctions pour défaut de déclaration auprès du fichier des comptes \nbancaires (FICOBA) \n47. Relèvement de l’amende pour non déclaration d’un trust de 5 à 12,5 % de l’actif de celui-ci. \n48. Extension des obligations déclaratives des administrateurs des trusts (art. 1649 AB du CGI) \n49. Renforcement des sanctions applicables en cas de manquement des entreprises à leurs \nobligations déclaratives relatifs à leurs actionnaires, filiales et participations. Pour chaque \nmanquement constaté après mise en demeure, une sanction de 1 500 euros ou de 10 % des droits \nrappelés, si ce dernier montant est plus élevé, s’appliquerait. \n50. Extension de l'obligation de déclaration des sommes, titres ou valeurs supérieurs à 10 000 \neuros à l'or, aux jetons de casino et aux cartes prépayées lors du franchissement de \nfrontières depuis ou vers un Etat membre de l'Union européenne, auprès de l'administration des \ndouanes (article L. 152-1 du code monétaire et financier). \n51. Transmission spontanée à l'administration fiscale, par les grandes entreprises dans les six \nmois suivant la déclaration de résultat, de la documentation permettant de justifier leur \npolitique de prix de transfert. \nRenforcement des sanctions \n52. Allongement de trois à six ans du délai de prescription des infractions pénales en matière \nfiscale. \n53. Relèvement de 10 à 40 % de la majoration applicable au défaut de production de la \ndéclaration d'impôt de solidarité sur la fortune lorsque des actifs ont été dissimulés à \nl'étranger et que leur déclaration conduit à rendre le contribuable redevable de l'ISF \n(alignement de la situation du primo-déclarant sur celle du contribuable déjà assujetti). \n54. Renforcement de la lutte contre la commercialisation et l’utilisation de logiciels de \ncomptabilité et systèmes de caisses frauduleux permettant la dissimulation de recettes en \npermettant à l’administration fiscale d’avoir accès au code source et à la documentation des logiciels \net en sanctionnant l’éditeur et le distributeur de tels produits. \nAmélioration des moyens de lutte contre la fraude fiscale internationale \n55. Extension de la liste des Etats et territoires non coopératifs en matière fiscale aux Etats et \nterritoires qui, à compter du 1er janvier 2016, ne se seraient pas engagés sur la voie de \nl'échange automatique d'informations. \n56.  Sanction effective du refus de communication, de la part des établissements de crédit, des \nsommes transférées à l'étranger (article L. 152-6 du code monétaire et financier).  \n57. Extension du délai de reprise dans le cadre des demandes d'assistance administrative \ninternationale. jusqu’à la fin de la troisième année qui suit celle au titre de laquelle le délai initial de \nreprise est écoulé. \n58. Allongement du délai de prescription de l'action en recouvrement pour les contribuables \nétablis à l'étranger. \n", "published_date": "2013-11-05", "section": "Communiques"}