{"id": 3236, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20339.pdf", "author": "Michel Sapin", "title": "M. SAPIN, C. VALTER, A. LEMAIRE - Une nouvelle étape majeure dans la politique d'open data :  le Gouvernement ouvre gratuitement le répertoire SIRENE", "text": " \n \n \n \nMICHEL SAPIN  \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS  \nCLOTILDE VALTER \nSECRETAIRE D’ETAT CHARGEE DE \nLA REFORME DE L’ETAT ET DE LA \nSIMPLIFICATION AUPRES DU \nPREMIER MINISTRE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 14 janvier 2016 \nN° 600 / 1131  \n \nUne nouvelle étape majeure dans la politique d’open data :  \nle Gouvernement ouvre gratuitement le répertoire SIRENE  \n \nA l’occasion de l’événement Data day organisé à Bercy le 12 janvier, Axelle LEMAIRE a annoncé \nl’ouverture gratuite du répertoire SIRENE, géré par l’INSEE, la plus grande base sur l’état-civil \ndes entreprises françaises. Cette avancée majeure dans la stratégie française d’ouverture des \ndonnées publiques (open data) est la traduction d’un engagement du Gouvernement pris à \nl’occasion du vote de la loi sur la gratuité des données publiques, portée par Clotilde \nVALTER. Il intervient à la veille du début de l’examen du projet de loi pour une République \nnumérique à l’Assemblée Nationale. \n \nLe répertoire SIRENE (« Système informatique pour le répertoire des entreprises et des \nétablissements ») enregistre l'état civil de toutes les entreprises et leurs établissements en France, \nquel que soit leur secteur d’activité ou leur forme juridique. Il comporte 9 millions d’entités légales \nrépertoriées par leur numéro SIREN ou SIRET (entreprise ou établissement) et constitue la base \nla plus riche sur les entreprises de France (localisation, effectifs, secteur d’activité, date de \ncréation, etc.) \n \nAlors que l’accès au répertoire SIRENE est aujourd’hui payant, il deviendra gratuit pour toute \npersonne publique ou privée à partir du 1er janvier 2017. Les bénéfices potentiels de cette base de \ndonnées pour l’économie et la société sont considérables : services de recherche d’emploi, \ndéveloppement commercial des entreprises, accès simplifié aux marchés publics, etc. L’ouverture \ngratuite permettra un accès facilité pour les  startups, les  associations ou les collectivités \nlocales afin de  faciliter de nouvelles réutilisations innovantes. \n \n \nAprès  l’ouverture des données publiques des transports et l’ouverture du Registre National du \nCommerce et des Sociétés (RNCS) dans la loi pour la croissance, l’activité et l’égalité des chances \néconomiques, puis l’adoption du principe de gratuité des données publiques (loi Gratuité et \nréutilisation des informations publiques), le Gouvernement franchit donc un pas supplémentaire \ndans la mise à disposition libre et gratuite des données publiques. Cette nouvelle mesure renforce \nles principales dispositions du projet de loi pour une République numérique : publication élargie \ndes données des organismes publics, droit de réutilisation des données des services publics \n\n \n \nindustriels et commerciaux, engagements de qualité de service pour la diffusion des principaux \nrépertoires publics (qui contiennent des données dites « de référence »).  \n \n \nLes recettes que l’INSEE retirait jusqu’à présent de la vente de ces données seront intégralement \ncompensées, ce qui représente un effort budgétaire de plus de 10 millions d’euros pour le budget \nde l’Etat. Cette contribution est à la hauteur des bénéfices socio-économiques très importants que \npermettra la diffusion élargie du répertoire SIRENE. \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN : François COEN  Tel.01 53 18 41 13   \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \n \nCabinet d’Axelle LEMAIRE : Aurélien PEROL Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr  \n \nCabinet de Clotilde VALTER : Rébecca PERES Tel. 01 42 75 81 32  \nrebecca.peres@pm.gouv.fr \n \n", "published_date": "2016-01-14", "section": "Communiques"}