{"id": 4922, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16247.pdf", "author": null, "title": "La Direction générale des Finances publiques (DGFiP) présente son nouveau service numérique PATRIM « Rechercher des transactions immobilières »", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \nParis, le 7 novembre 2013 \n \nLa Direction générale des Finances publiques (DGFiP) présente son \nnouveau service numérique PATRIM « Rechercher des transactions \nimmobilières ». \n \n \nPATRIM « Rechercher des transactions immobilières » est un nouveau service en ligne qui \nmet à disposition des usagers des informations destinées à les aider à estimer la valeur \nvénale de leurs biens immobiliers pour des utilisations administratives et fiscales. \n \nDisponible dans l’espace personnel d’impots.gouv.fr, ce service est ouvert, à compter du 6 \nnovembre, aux usagers de Paris et du Limousin, puis sera accessible à l’ensemble des \nusagers d’ici la fin de l’année. \nLes informations restituées par PATRIM portent sur les cessions d’immeubles à usage non \nprofessionnel sur l’ensemble du territoire (à l’exception toutefois de ceux situés dans les \ndépartements d’Alsace et de Moselle relevant du livre foncier et de Mayotte). \n \n \nUn service d’aide qui restitue des éléments de repère utiles à l’estimation d’un \nimmeuble, pour une meilleure transparence et un dialogue de qualité \n \n \nPATRIM permet aux usagers d’accéder aux données des transactions immobilières détenues \npar la DGFiP afin qu’ils disposent, dans un souci de transparence, du même niveau \nd’information, dans le cadre d’une déclaration d’impôt de solidarité sur la fortune (ISF) ou de \nsuccession, d’un acte de donation ou d’une procédure administrative (contrôle fiscal ou \nprocédure d’expropriation). \n \n \nA partir d’un écran simple et intuitif, l’usager saisit ses critères de recherche : type de bien \n(appartement ou maison par exemple), superficie, localisation, périmètre et période de la \nrecherche. \n \nLes résultats sont présentés sous la forme d’un tableau qui permet à l’usager de visualiser le \ndétail de chaque vente d’immeuble dont les critères sont comparables aux critères de \nrecherche indiqués. Ce détail porte notamment sur le type et la superficie du bien, le prix total \nde la vente, le ratio prix/surface, l’étage et l’année de construction. Grâce au partenariat noué \navec l’Institut géographique national (IGN), les résultats sont également géolocalisés sur une \ncarte. \n \nA partir de ces éléments de comparaison, l’usager établit, sous sa propre responsabilité et en \nfaisant appel, s’il le souhaite, à un professionnel de son choix, l’estimation de la valeur vénale \n\n \n \n \nde l’immeuble en prenant en compte les caractéristiques propres de ce bien : ensoleillement, \nabsence de bruit, travaux… \n \nN’étant en aucun cas un service d’évaluation directe d’un immeuble donné, l’utilisation de \nPATRIM ne fait pas obstacle au droit de l’administration, dans le cadre de ses opérations \nhabituelles de contrôle, de proposer une rectification de cette estimation.  \nA cette occasion, à partir des informations partagées de PATRIM, l’usager pourra engager un \ndialogue avec l’administration sur le choix des termes de comparaison à retenir. \n \n \nL’administration ne peut consulter ni utiliser les données mémorisées des utilisateurs \nde PATRIM dans le cadre d’une procédure de contrôle fiscal ou d’un autre contrôle. \n \n \n \n \n \n \n \nContact presse :  \nDirection générale des Finances publiques - Communication   : 01 53 18 86 95 \n", "published_date": "2013-11-07", "section": "Communiques"}