{"id": 47, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=87648E4A-9ADB-4D6F-A45E-B1D8B2D0B234&filename=2182%20-%20Conf%C3%A9rence%20de%20presse%20conjointe%20Altmaier%20Bruno%20Le%20Maire%20GAIA%20X.pdf", "author": null, "title": "2182 - CONFERENCE DE PRESSE CONJOINTE  GAIA-X : projet franco-allemand  pour une infrastructure européenne de données, Jeudi 4 juin", "text": " \n \nParis, le 3 juin 2020 \nN°2182 \n \n \nNOTE AUX REDACTIONS  \n \n \nCONFERENCE DE PRESSE CONJOINTE  \nGAIA-X : projet franco-allemand  \npour une infrastructure européenne de données \n \nJeudi 4 juin – 13h  \n \nPour ouvrir l’événement «  Gaia-X : une initiative franco-allemande pour une infrastructure européenne \ndes données », diffusé en ligne, Bruno Le Maire, ministre de l’Economie et des Finances, et Peter \nAltmaier, ministre fédéral allemand de l’Economie et de l’Energie, tiendront une conférence de presse \npour présenter les premiers résultats du projet franco-allemand pour une infrastructure européenne de \ndonnées : GAIA-X.  \nCe projet franco-allemand, présenté pour la première fois en octobre 2019, a rassemblé des entreprises \ndes deux pays, des représentants du gouvernement fédéral allemand et du gouvernement français ainsi \nque des institutions du monde scientifique, pour créer une infrastructure de données européenne fiable \net sécurisée de nouvelle génération. Ce projet, lancé au niveau franco-allemand, a pour vocation de \ns’ouvrir à d’autres acteurs européens. L’évènement GAIA-X, organisé aujourd’hui, revient sur ce projet \net sur les premiers résultats.  \nLe programme complet de l’évènement est disponible en ligne.  \n \nProgramme :  \n13h \n \nIntervention en direct de Peter Altmaier et Bruno Le Maire (en anglais) \n13h20  \nQuestions de la presse (en français, allemand ou anglais) \n\n \n2/2 \n \n \nContacts presse  \nCabinet de Bruno Le Maire               01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \nMélanie VOIN                                      06 26 82 61 21 \n \n \n \n \n \n \nMerci de vous accréditer en ligne en précisant si vous souhaitez participer à la \nconférence de presse sur place. Pour ceux qui ne pourront pas être présents \nphysiquement, vous aurez la possibilité  suivre la conférence de presse en live  et de \nposer vos questions via vos collègues présents ou via whatsapp en envoyant un \nmessage à Mélanie Voin (06 26 82 61 21).  \nEn raison des contraintes sanitaires, veuillez noter que le nombre de places est limité. \n \nLe port du masque sera obligatoire, merci de bien vouloir vous équiper en conséquence \n Veuillez adresser votre demande d’accréditation  \nau service presse de Bercy :  \npresse.bercy@finances.gouv.fr \n \n", "published_date": "2020-06-03", "section": "Communiques"}