{"id": 2163, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22615.pdf", "author": null, "title": "Communiqué de presse - GM&S : Suite à la décision du tribunal de commerce de Poitiers le 31 juillet 2017", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 31 juillet 2017  \nN°77     \n \nCommuniqué de presse \n \nGM&S :  \nSuite à la décision du tribunal de commerce de Poitiers \n \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Benjamin Griveaux, secrétaire \nd’Etat, saluent le dépôt par le groupe GMD d’une offre ferme de reprise de GM&S. Cette offre de \nreprise a été constatée par le tribunal de commerce de Poitiers qui statuera définitivement le         \n4 septembre prochain.  \n \nL’unique repreneur potentiel, la société GMD, a en effet levé l’ensemble des conditions \nsuspensives posées jusqu’ici, permettant au tribunal de confirmer l’existence d’une offre ferme de \nreprise de GM&S. Cette décision a été rendue possible grâce aux efforts de toutes les parties et \nnotamment des groupes Renault et PSA qui ont apporté un soutien important, sous forme de \ncommandes et d’aides à l’investissement au projet de reprise porté par GMD.  \n \nCette décision est une bonne nouvelle pour la pérennité du site et le rétablissement d’une activité \ncompétitive à la Souterraine, que le gouvernement défend depuis sa prise de fonction. \n \nLes salariés doivent encore rendre, courant août, un avis sur l’offre qui n’avait pu être sollicité \njusqu’ici en l’absence d’offre ferme. Bruno Le Maire et Benjamin Griveaux appellent les salariés à \nconsidérer favorablement cette offre, seule en capacité de permettre la reprise d’une activité \npérenne sur le site de la Souterraine. \n \nLe gouvernement et les collectivités locales se mobiliseront pleinement pour mettre en place un \ndispositif exemplaire d’accompagnement des salariés non repris. \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-07-31", "section": "Communiques"}