{"id": 2620, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21711.pdf", "author": null, "title": "INVITATION PRESSE - Christophe SIRUGUE se rendra au Salon de l'Education, le 18 novembre à 15H", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  à  l a  p r e s s e  \nI n v i t a t i o n  à  l a  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \n \n \n \nParis, le 16 novembre 2016 \nN°251 \n \n \n \n \n \n \nVendredi 18 novembre, Christophe SIRUGUE, secrétaire d’État chargé de l’Industrie, participera \nau Salon de l’éducation pour valoriser les filières industrielles et  \npromouvoir les formations et métiers des multiples secteurs qu’offre l’industrie française. \n \n \nChristophe SIRUGUE se rendra au salon de 15H00 à 16h30 \nSalon de l’Education \nParis Expo- Porte de Versailles \n \nA cette occasion, le ministre lancera le Concours national d’Impression 3D, qui invite les jeunes à \nfaire preuve d’innovation et de créativité. Il s’agit de concevoir et d’imprimer en 3D un prototype \ninnovant, original et créatif représentant un objet du quotidien écologique et respectueux de \nl’environnement. Les lauréats seront annoncés lors de  la Semaine de l’Industrie 2017 qui se tiendra \ndu 20 au 27 mars 2017 dans toute la France. \nLe ministre saluera également la montée en puissance de l’industrie du futur et les nombreuses \nopportunités offertes aux jeunes. \nDéroulé prévisionnel :  \n15H \n \nArrivée du secrétaire d’Etat à l’Industrie \n \n \n \nStand Ministère de l’Education Nationale \n \n15H10  \nAventure des métiers et rencontres sur le stand des Industries technologiques \nRencontres avec les représentants des formations aux métiers de l’automobile  \n \n15H45  \nIntervention sur le stand de l’ONISEP et rencontres avec les responsables et les \njeunes du CFA Industrie, des lycées des métiers de l’Industrie, des lycées des métiers \nde la création numérique  \n \n16H15  \nDécouverte du Village des universités  \n \n \n \n \n\n \n \n \n \n \nRencontres sur le Village Ingénieurs & échanges avec les acteurs des formations \nnumériques  \n \nRencontres avec les Compagnons du devoir \n \n \n \n \n \nAccréditation auprès du bureau de presse de Bercy au 01 53 18 33 00 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-11-16", "section": "Communiques"}