{"id": 995, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5829DDFB-3F26-44F7-A826-F46C47F333C7&filename=1097%20-%20CP%20Grenoble.pdf", "author": null, "title": "1097 - Lancement du plan Nano 2022 et signature du CSF industrie électronique", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 15 mars 2019 \nN°1097 \n \n \nCOMMUNIQUE DE PRESSE \n \n \nSignature du contrat du comité stratégique de filière \nde l’industrie électronique et présentation du plan Nano 2022 \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, s’est rendu aujourd’hui sur le site industriel \nde STMicroelectronics à Crolles (Isère) en présence de Yannick Neuder, vice-président du conseil \nrégional Auvergnes-Rhône-Alpes représentant des Régions de France, de Jean-Marc Chéry, \nprésident du directoire et directeur général de STMicroelectronics, de Thierry Tingaud, Président du \nComité Stratégique de filière, de Vincent Bédouin, vice-président du Comité Stratégique de filière, \nde représentants des entreprises du secteur et des partenaires sociaux,  pour signer le contrat du \ncomité stratégique de filière des Industries Electroniques et annoncer le lancement du programme de \ndéveloppement et de déploiement industriel Nano 2022. \n \nLe comité stratégique de filière de l’industrie électronique rassemble tous les acteurs de la fabrication \nélectronique en France : production de composants électroniques, de connectique ou de circuits \nimprimés, conception et assemblage de cartes et sous-ensembles électroniques, distribution, ou \nencore édition de logiciels embarqués et d’outils logiciels pour la conception des systèmes \nélectroniques. Au global, cette filière en croissance emploie 100 000 personnes en France, engendre \n150 000 emplois indirects additionnels, et réalise 15 milliards d’euros de chiffre d’affaires.  \n \nConformément à l’orientation donnée par le Conseil National de l’Industrie (CNI), la filière de \nl’électronique a élaboré un plan d’action ambitieux et cohérent portant sur de grands projets \nstructurants, enjeux majeurs de développement pour la filière dans les domaines de l’innovation, de \nl’industrialisation, de la transformation numérique, des compétences et de l’international.  \n \nLe contrat signé aujourd’hui permettra notamment :  \n \n- \nde maintenir l’excellence française dans les technologies clés du numérique en amplifiant \nl’effort de R&D&I, avec le plan Nano2022 pour les composants électroniques au cœur de cette \nambition, et en développant des partenariats stratégiques dans toute l’Europe afin de faire face à \nla puissance des écosystèmes numériques américains et asiatiques ;  \n \n- \nd’adapter les compétences en anticipant les évolutions des besoins avec le lancement d’un \nengagement de développement de l'emploi et des compétences (EDEC). Il s’agit également de \ndévelopper l’offre de formation par alternance avec comme objectif de doubler le nombre \nd’alternants dans la filière ;  \n \n- \nde promouvoir une fabrication électronique made in France compétitive partout sur le \nterritoire en accélérant la transformation de la filière vers l’industrie électronique durable du futur \ngrâce au lancement de plateformes d’accélération pour accompagner les entreprises de la filière \ndans leurs démarches de transformation ;  \n\n \n \n \n \n \n- \nde positionner la filière en tant qu’acteur clé de la transformation numérique en \naccompagnant la diffusion des technologies de l’électronique et du logiciel dans les PME des \nautres secteurs d’activité. \n \nLe Gouvernement et les Régions ont réaffirmé leur soutien et leur présence aux côtés des industriels \ndu secteur de l’électronique face aux défis qui sont ceux de cette filière. Ils accompagneront de \nmanière plus spécifique le programme de développement et de déploiement industriel Nano2022 et \nla mise en œuvre opérationnelle des différentes actions du contrat de filière, déterminantes pour \nl’avenir et le développement de la filière de l’électronique et plus largement pour l’ensemble de \nl’industrie française.   \n \nPour Bruno Le Maire : \"Les industries de l’électronique pâtissent  aujourd’hui, à tort, d’une image \npeu visible. Pour autant ces industries, à la pointe des technologies et des processus de production, \nconstituent le socle industriel indispensable pour l’ensemble des secteurs applicatifs, au premier rang \ndesquels figurent l’automobile, l’aéronautique, le spatial et les objets connectés.  \n \nLa filière électronique, innovante et créatrice d’emplois, démontre l’ambition du pays dans les hautes \ntechnologies, il est temps de lui redonner la place qu’elle mérite dans l’économie française. \nJ’encourage donc les acteurs à traduire rapidement leurs ambitions en réalisations concrètes à fort \nlevier pour l’industrie française\". \n \nLe plan Nano2022 devrait mobiliser plus d’un milliard d’euros d’aides publiques, dont \n886,5 M€ pour l’Etat. La mobilisation des collectivités territoriales autour du projet, ainsi que \nles contributions de la Commission européenne à travers le mécanisme Ecsel de soutien aux \nprojets collaboratifs, devraient y apporter plus de 200 M€ de financement publics \nsupplémentaires.  \n \nLe plan Nano 2022, qui s’inscrit dans une démarche structurante portée au niveau européen à \ntravers le PIIEC (projet important d’intérêt européen commun) Microélectronique validé par la \nCommission le 18 décembre 2018, est un programme de travaux et d’investissements de R&D et de \npré-industrialisation visant à maîtriser la production de nouvelles générations de composants \nélectroniques répondant aux besoins des secteurs de l’automobile, des communications 5G, \nde l’Intelligence Artificielle embarquée, des objets connectés, de l’aérospatial et de la \nsécurité. Il devrait générer un volume de travaux et d’investissements de 5 Md€ au total sur la \npériode 2018-2022, et permettre la création ou le maintien de 4000 emplois directs et \n8000 emplois indirects et induits.  \n \nPour Bruno Le Maire : \"La puissance et la compétitivité de l’industrie française, sa capacité à \ns’imposer demain sur les marchés grâce au caractère innovant de ses produits et à l’optimisation de \nses processus de fabrication permettant de réduire les coûts, repose aujourd’hui sur l’excellence de \nson intégration dans les chaines de valeur. Celles-ci sont en effet les clefs de la rapidité et de \nl’efficacité du processus d’innovation, à la base duquel se trouvent désormais quasi \nsystématiquement les composants électroniques innovants.  \n \nCette dynamique de création de chaines de valeur ne pourra se construire que dans un cadre \neuropéen, comme j’ai eu l’occasion de l’évoquer avec mes homologues européens le 18 décembre \ndernier lors de la conférence des Amis de l’Industrie, le jour même où la Commission validait le \nPIIEC microélectronique.  \n \nA ce titre, Nano2022, par sa dimension européenne liée à ce PIIEC, et son articulation avec les \nfilières avales, joue un rôle pionnier dans la constitution de cette future politique industrielle \neuropéenne que nous voulons promouvoir.  \n \nSur le plan industriel comme dans le champ de la politique économique, Nano2022 nous montre que \nl’industrie électronique invente notre futur\". \n\n \n \n \n \n \nLe plan Nano2022 constitue un levier puissant pour développer l’activité de ses bénéficiaires, et par \nconséquent pour dynamiser l’emploi industriel en France. \n \nPour Jean-Marc Chéry, président du directoire et directeur général de STMicroelectronics :  \n \n\"L’IPCEI pour la microélectronique a été pour ST l’occasion de travailler à la constitution d’un dossier \ncommun présenté par la France et l’Italie auprès de la Commission Européenne. Le volet français \nconstitué par Nano2022 va soutenir les phases de R&D et de premier déploiement industriel de \nplusieurs de nos programmes. Deux des trois initiatives stratégiques annoncées en janvier 2019 sont \nconcernées. \n \nL’un d’entre elles est la prochaine génération de capteurs d’image et de capteurs 3D qui comprend, \nentre autres, l’extension modulaire de la capacité de production de plaquettes 300mm dans \nl’infrastructure actuelle de notre site de Crolles. Pour cette famille de produits, l’objectif est de \nrenforcer notre leadership sur le marché de l’électronique grand public, et d’apporter des solutions à \nl’industrie automobile et aux fabricants de systèmes industriels. \n \nNano2022 va également soutenir les développements technologiques et la pré-industrialisation de \nnouveaux produits sur la base de matériaux innovants comme le nitrure de gallium et le carbure de \nsilicium, ainsi que les technologies avancées pour les microcontrôleurs et les circuits numériques. \n \nLes efforts de ST sur ses sites français dans le cadre des projets soutenus par Nano2022 \nmobiliseront de nombreux salariés – ingénieurs, techniciens et opérateurs. ST évalue l’ensemble à \n5600 temps plein (ETP) sur les 5 années de Nano2022, soit l’équivalent de plus de 1100 personnes \nhautement qualifiées travaillant sur les différents projets de R&D et de pré-industrialisation. ST \ncontinue également à renforcer ses compétences, notamment en France et en Italie pour soutenir sa \nstratégie de croissance\". \n \nPour Christophe Malleville, vice-président exécutif, responsable de la BU Digital Electronics \nde Soitec :  \n \nPour Soitec, Nano 2022 représente : \n \n \nla mobilisation de 400 emplois en France sur des travaux de R&D et de première industrialisation \nnécessaires au développement des nouvelles technologies ; \n \nla construction de nouvelles lignes de fabrication à Bernin avec des investissements majeurs, \nplusieurs centaines de millions, sur 5 ans ; \n \nl'aménagement de ces salles blanches avec des nouvelles infrastructures dédiées à la 5G ; \n \ndes équipements supplémentaires pour le laboratoire commun avec le CEA-Leti. \n \nCes investissements à Bernin (Isère) vont s’accompagner de près de 700 embauches nettes, sur la \ndurée du plan, à parts égales entre ingénieurs, techniciens et opérateurs\". \n \nPour Rudi de Winter, président de X-FAB France :  \n \n\"Pour X-FAB France, le programme Nano2022 représente 35M€ d’investissements en équipements \nindustriels, faisant appel à des matériaux nouveaux et à une approche de type Industrie 4.0.  \n \nCe projet va mobiliser une centaine d’ingénieurs/docteurs/apprentis et générer de l’emploi direct et \nindirect en Ile de France.\" \n \nPour Jean-François Delepeau, président de Sofradir et d’Ulis :  \n \n\"Grâce à l’aide apportée par Nano 2022, Sofradir et ULIS pourront lancer trois projets majeurs qui \napporteront des solutions utiles aux grands défis sociétaux.  \n \n\n \n \n \n \n \nCes investissements seront également bénéfiques à l’Europe d’un point de vue économique \npuisqu’ils permettent de créer 300 emplois directs à l’horizon 2030, auxquels vont s’ajouter environ \n500 emplois indirects\". \n \nPour Jean-René Bois, président d’UMS-SAS France :  \n \n\"Le projet Smart3, partie prenante du plan Nano2022, permettra à UMS et ses partenaires français \nde développer des solutions RF innovantes à base de nouvelles technologies d’intégration dans les \ndomaines de la Nanoélectronique notamment à travers : \n \n \nl’intégration de fonctions complexes combinant d’une part des technologies Nitrure de Gallium et \nSilicium et d’autre part des fonctions RF et digitales ; \n \nl’établissement d’un véritable écosystème associant des partenaires académiques et industriels ; \n \nl’industrialisation de nouvelles générations de produits de haute technologie ainsi que la création \nd’une ligne pilote industrielle permettant de s’affranchir de la dépendance asiatique et américaine \ndans ce domaine. \n \nLe projet Smart3 représente un engagement financier proche de 25M€ pour l’ensemble de ses \npartenaires, permettant à terme le maintien et/ou la création de 125 à 150 emplois hautement \nqualifiés. Au-delà de renforcer notre compétitivité et ainsi de nous positionner sur les grands \nmarchés de demain : 5G, véhicules autonomes, radars multifonction, constellation de satellite…  ce \nprojet sera également une excellente opportunité pour attirer de nouveaux talents et développer des \ncompétences clés au sein de notre écosystème (chercheurs, ingénieurs, techniciens et opérateurs). \nAfin de compléter cette vision, ce projet sera également un accélérateur pour l’ensemble de la chaine \nindustrielle en France et ainsi favoriser l’essor de PME et ETI leur permettant d’atteindre une taille \ncritique dans le secteur des hautes technologies\". \n \nPour Franck Murray, président de Murata Integrated Passive Solutions : \n \n\"Grâce à l'aide apportée par le programme Nano 2022, l'entité française de Murata va pouvoir \namplifier encore son investissement en R&D avec ses partenaires technologiques et industriels. Ce \nprogramme et ces partenariats nous permettront de rester le leader mondial dans notre domaine, \nc'est-à-dire les composants passifs miniatures de haute performance. \n \nMurata développera aussi son activité industrielle en France sur son site de Caen, en Normandie, \navec un plan d'investissement industriel ambitieux et une croissance de ses effectifs à la fois en R&D \nmais surtout en production. \n \nNous prévoyons durant l'exécution de ce projet et bien sûr en fonction de l'adoption de nos nouvelles \ntechnologies et des réponses du marché, un investissement pouvant aller jusqu'à 40 M€ et une \ncroissance de nos effectifs pouvant atteindre 80 nouveaux emplois industriels qualifiés\". \n \nEnfin, pour François Jacq, administrateur général du CEA : \n \n\"Le CEA-Leti, principal acteur de la recherche en microélectronique et référence de niveau mondial \ndans le domaine, constitue l’un des piliers de l’écosystème français qu’il a alimenté par sa politique \nd’essaimage ambitieuse. Il continuera grâce à Nano2022 d’investir à hauteur de 120M€ pour délivrer \nune R&D au niveau requis par les industriels, et mobilisera chaque année plusieurs centaines de \npersonnes dans ses équipes pour répondre à leurs besoins de R&D.  \n \nLe CEA-Leti est par ailleurs engagé dans une dynamique de coopération et de mutualisation \nambitieuse tant avec le monde académique français, avec notamment le CNRS et l’Université \nGrenoble-Alpes, que vers les deux autres organismes de recherche technologique de référence en \nEurope que sont l’IMEC en Belgique et le Fraunhofer en Allemagne.  \n\n \n \n \n \n \nEnfin, fidèle à sa mission d’éclairer l’avenir par le travail en amont sur les technologies, le Leti \ntravaille avec ses partenaires académiques à explorer les domaines de l’intelligence artificielle et du \ncalcul quantique\". \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \n \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-03-15", "section": "Communiques"}