{"id": 2251, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22463.pdf", "author": null, "title": "INVITATION PRESSE - Gérald Darmanin rencontrera les organisations syndicales des agents publics à partir du 23 mai 2017 à l'Hôtel de Cassini", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \n \nParis, le 22 mai 2017 \nN°003 \nwww.economie.gouv.fr \n \nGérald DARMANIN rencontrera les organisations syndicales représentatives  \ndes agents publics \nà partir du 23 mai 2017 \n \nAlors que le Président de la République Emmanuel MACRON recevra les organisations syndicales et \npatronales à l’Elysée demain, le Ministre de l’Action et des Comptes publics, en charge du Budget, des \nComptes publics, de la Modernisation de l’Etat et de la Fonction publique, Gérald DARMANIN, débutera \nmardi 23 mai 2017 des rencontres bilatérales avec les 9 organisations syndicales représentatives des \nagents publics à l’Hôtel de Cassini, 32 rue de Babylone 75007 Paris. \n \nSuite à la passation de pouvoir avec Madame Annick GIRARDIN, dans ces mêmes lieux, le Ministre avait \naffirmé que les ambitions de modernisation, d’économies et de transformation des collectivités publiques, \nnécessaires à la préservation de nos équilibres et à la qualité de nos administrations, se feraient en dialogue \npermanent avec les agents du service public de l’Etat, des collectivités locales et de la fonction publique \nhospitalière, qui sont l’ossature de la République.  \n \nProgramme des rencontres : \n \n·         Mardi 23 mai 2017 à partir de 9h00 \n-          M. Jean-Marc CANON, Secrétaire général UGFF CGT, Mireille STIVALA, Baptiste TALBOT \n-          Mme Mylène JACQUOT, Secrétaire générale UFFA CFDT  \n-          M. Christian GROLIER, Secrétaire général FGF FO  \n-          Mme Bernadette GROISON, Secrétaire générale FSU  \n \n·         Mercredi 24 mai 2017 \n-          M. Luc FARRE, Secrétaire général UNSA FP (le 24) \n-          M. Denis TURBET DELOF, Délégué général SOLIDAIRE FP (le 24) \n \n·         Semaine du 29 mai 2017 \n-          M. Denis LEFEBVRE, Président de la Fédération CFTC FAE \n-          Mme Nathalie MAKARSKI, Présidente de la Fédération des Fonctions publiques CFE CGC \n-          M. Bruno COLLIGNON, Président FAFPT \n  Ces rencontres seront l’occasion de commencer à dialoguer sur les objectifs fixés par le Premier ministre, \nconformément aux engagements du Président de la République.  \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 88 10 \n \nContact presse :  \nBureau de presse de Bercy : 01 53 18 88 10 \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2017-05-22", "section": "Communiques"}