{"id": 5683, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21315.pdf", "author": null, "title": "DOSSIER DE PRESSE - point d'étape sur l'application et la mise en oeuvre de la loi pour la croissance et l'activité", "text": "1 \n \n \n \n \n \nLoi pour la croissance, l’activité \net l’égalité des chances  \néconomiques  \n \n \n \nAoût 2015 – Août 2016 \nBilan de l’application de la loi – un an après \n \n \n\n \n \n\n3 \nÉdito \n \nUn an déjà a passé. \nUn an a passé depuis la promulgation de loi pour la croissance, l’activité et \nl’égalité des chances économiques. \nUn an au cours duquel, partout dans le pays, des choses ont changé. Des lignes \nd’autocars ont été ouvertes et ont permis à des millions de Français de voyager, \nà des milliers de personnes de travailler. Des jeunes plus nombreux passent leur \npermis en attendant moins longtemps et en payant moins cher. Des profession-\nnels du Droit s’installent plus facilement. Nos entreprises diversifient leurs ma-\nnières de se financer. Il y a encore des dizaines d’exemples comme ceux-là. \nDeux choses permettent d’expliquer cette réussite. \nLa première, c’est que cette loi est le fruit d’un travail collectif. Elle a été conçue \navec l’aide des professionnels concernés. Elle a été enrichie grâce à l’implication \nimpressionnante de nombreux parlementaires qui n’ont pas compté leurs heures. \nGrâce à l’ensemble de ces bonnes volontés, cette loi sert l’intérêt général et ré-\npond aux attentes de nos concitoyens. \nCette loi est une réussite, aussi, parce qu’elle a reposé sur une méthode nou-\nvelle. Il ne suffit pas qu’une loi soit votée par le Parlement pour qu’elle devienne \nréalité. C’est pourquoi il faut suivre pas à pas sa mise en œuvre. Pour aller \njusqu’au bout de la réforme. Pour que le texte voté devienne une réalité pour \ntous. Ce travail acharné, c’est celui que nous conduisons depuis un an avec les \nservices de l’administration française et avec les parlementaires. Je voudrais les \nen remercier chaleureusement. Ensemble, nous avons œuvré pour que 100% \ndes textes d’application soient publiés en moins de douze mois. Nous avons saisi \nFrance Stratégie pour que la loi soit évaluée et vérifier ainsi que chaque mesure \nest efficace. Nous nous sommes réunis à plusieurs reprises, en toute transpa-\nrence, pour faire des points d’étape et rendre compte de l’état d’avancement de \nnotre travail. \nNous pouvons être fiers du chemin parcouru !  \n \nEmmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique. \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n5 \n \n \nSommaire \n \n7 \nÉvaluation et suivi de l'application  \nau cœur de la démarche réformatrice de la loi croissance \n \n11 \nDes applications concrètes  \npour les consommateurs et pour les entreprises \n \n47 \nToutes les principales réformes \nsont entrées en vigueur \n \n \n\n \n \n \n\nÉVALUATION ET SUIVI DE L’APPLICATION \n7 \nÉvaluation et suivi  \nde l'application  \nau cœur de la démarche réformatrice  \nde la loi croissance \n \n\nÉVALUATION ET SUIVI DE L’APPLICATION \n8 \nTimeline \n \n \n \n\nÉVALUATION ET SUIVI DE L’APPLICATION \n9 \n \nPromulguée en août 2016, la loi pour la croissance et l’activité a fait l’objet d’un \ndébat parlementaire riche et fourni, avec plus de 400 heures consacrées à son \nexamen. Depuis son adoption, son application fait l’objet d’une évaluation objec-\ntive et d’un suivi étroit. \n \nDes évaluations par des organismes indépendants \nEn septembre 2015, certaines mesures de la loi croissance et activité ont fait l’objet \nd’une évaluation par l’OCDE. Ainsi, l’organisation estimait que la réforme des \nprofessions réglementées, l’ouverture des commerces le dimanche et en soirée, la \nfacilitation de l’ouverture des dessertes par autocars, la simplification des Plans de \nSauvegarde de l’Emploi, et l’amélioration des procédures de permis de conduire \nauraient un impact de 0,3% du PIB à horizon de 5 ans. \n \nLe Ministre de l’Economie a par ailleurs sollicité France stratégie pour la mise en \nplace d’une commission d’experts indépendante, présidée par Anne Perrot et \nchargée d’évaluer les effets des principales mesures de la loi. Cette commission a \nd’ores et déjà rendu publiques certaines de ces évaluations, notamment sur la \nréforme des autocars, le travail dominical, l’urbanisme commercial ou encore la \nréforme du permis de conduire. \n \nRetrouvez l’étude de l’OCDE ici : https://www.oecd.org/fr/france/france-\nevaluation-de-certaines-mesures-de-la-Loi-Macron.pdf \nSuivez les travaux de la commission de France Stratégie ici : \nhttp://www.strategie.gouv.fr/travaux/evaluation/commission-detude-effets-de-loi-\ncroissance-lactivite \n \nRéunions de suivi avec les parlementaires et mission « Ferrand » \nEmmanuel MACRON a réuni à trois reprises à Bercy les députés et sénateurs \nmembres des commissions spéciales de l’Assemblée nationale et du Sénat \nayant participé à l’élaboration de la loi pour la croissance, l’activité et l’égalité des \nchances économiques pour des réunions sur le bilan de l’application et le suivi \nde la mise en œuvre de la loi. \nA l’automne 2016, l’Assemblée nationale a mis en place une mission parlemen-\ntaire visant à suivre l’application de la loi croissance dans le respect des débats \n\nÉVALUATION ET SUIVI DE L’APPLICATION \n10 \nparlementaires. Cette mission, composée 23 de parlementaires toutes tendances \npolitiques confondues, est présidée par M. Richard Ferrand, député du Finistère. \n \nCréation de l’Observatoire du commerce de proximité \nCet Observatoire a pour objet d’évaluer la réforme de l’ouverture dominicale des \ncommerces dans les zones touristiques internationales, d’en suivre la promotion \ninternationale et d’en mesurer les effets sur le commerce, l’activité économique, \nl’emploi et le dialogue social. \nMis en place et présidé par les Ministres en charge de l’Economie et du Travail, cet \nObservatoire s’intéressera principalement : \n \nA l’évolution de l’emploi dans les ZTI et notamment dans les plus grandes \nentreprises ; \n \nAux actions de recrutement et de formation ; \n \nA l’évolution économique de l’activité des commerces. \n \nAutour de Jean GAEREMYNCK, ancien délégué général à l’Emploi et la formation \nprofessionnelle, vice-président de l’Observatoire chargé de son animation, sont \nréunis les maires des communes concernées, les représentants des organisations \nprofessionnelles et des associations de commerce et des organisations syndicales, \ndes représentants de l’Etat ainsi que des personnalités qualifiées en raison de leur \ncompétence et de leur expertise économique dans les domaines du commerce, de \nl’hôtellerie, des musées, du tourisme et de l’immobilier commercial. \n \nLa première réunion de l’Observatoire a eu lieu le 21 juin 2016 à Bercy. \n \n \n \n \n \n\nÉVALUATION ET SUIVI DE L’APPLICATION \n11 \nDes applications concrètes  \npour les consommateurs \net pour les entreprises \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n12 \nOuverture du transport par autocar \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n13 \nLe marché du transport par autocar poursuit sa dynamique \nde croissance : \n \nDepuis l’entrée en vigueur de la loi, 3,8 millions de passagers ont été \ntransportés ;  \n \nPlus de 1 500 emplois nets ont pu être créés grâce au développement de ce \nmoyen de transport (sans compter les emplois induits dans les secteurs du \ntourisme et de l’industrie). \n \nPlus de 180 villes desservies \n \nL’Autorité de régulation des activités ferroviaires et routières (ARAFER) a reçu plus \nde 180 dossiers d’autocaristes en vue d’ouvrir de nouvelles dessertes entre des \nvilles espacées de 100 kilomètres ou moins, depuis la publication du décret. \n \n75%  des demandes ont été traitées \n \nParmi ces dernières, un quart ont donné lieu à des interdictions ou des \nlimitations par des régions après que l’ARAFER a confirmé que le service \nprivé par autocar comportait un risque d’atteinte à l’équilibre économique \nd’un service public organisé par la région (routier ou ferroviaire) \n \nLa création de nouvelles gares routières accompagne le développement du marché \nEn application de la loi, l’ordonnance du 29 janvier 2016 a modernisé refondu \nentièrement le cadre juridique applicable aux gares routières afin d’accompagner le \ndéveloppement de ce moyen de transportu marché. \nL’ARAFER a publié le 2 mai dernier un registre des gares routières qui recense \naujourd’hui 153 gares et arrêts sur tout le territoire et qui sera complété d’ici la fin de \nl’année.   \nRetrouvez toutes les gares routières : http://www.arafer.fr/les-autocars/gares-\nroutieres/registre-public-et-carte-interactive-des-gares-routieres/ \n   \n \n \n\nDES APPLICATIONS CONCRÈTES \n14 \n Ouverture des commerces le dimanche  \net en soirée  \nDepuis la promulgation de la loi, la dynamique des accords \n est enclenchée \n \nDeux accords de branche couvrant les principales enseignes du savoir-\nfaire français du luxe \n Accord de la branche de la Bijouterie, Joaillerie, Orfèvrerie, Cadeau (BJOC) \nsigné en janvier 2016 qui couvre plus de 9 000 salariés.  \nLes marques concernées : Boucheron, Bulgari, Cartier, Chaumet, Christofle, Fred, \nMauboussin, Poiray. \n \nAccord de branche dans la Haute Couture signé en avril 2016. \nLes marques concernées : Chanel, Chloé, Christian Dior, Ungaro, Givenchy, Jean \nPaul Gaultier, Lanvin, Maison Margiela, Yves Saint Laurent. \n \nUn grand nombre d’accords d’entreprise au sein d’enseignes majeures \n \nApple, BHV, Darty, Etam, Marionnaud, Nature et Découvertes, l’Occitane, \nSMCP (Sandro Maje Claudie Pierlot), Tati, Inditex (Zara).  \n \nAccord d’entreprise au BHV (mai 2016). \n \nAccord d’entreprise aux Galeries Lafayettes (mai 2016). \n \nAccord d’entreprise de Louis Vuitton (juin 2016) couvrant les magasins et les \ncorners de la marque situés dans le grands magasins. \n \nLes Galeries Lafayette ont lancé le recrutement de près de 500 nouveaux sala-\nriés pour mettre en œuvre l’accord sur le travail dominical signé au mois de mai. \nAprès les 200 recrutements mis en œuvre par le BHV qui est désormais ouvert \ntous les dimanches, cette annonce concrétise les impacts positifs en termes \nd’emploi des ouvertures dominicales pour les grands magasins.  \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n15 \nOuverture de négociations  \nOuverture des négociations au Printemps (juin 2016). \n \n \nDes ouvertures rapides après la mise en œuvre de la réforme \n \nAoût 2015 :  \n \nOuverture des commerces en soirée aux Champs-Élysées  \n \nOuverture complète de la ZTI Marais \n \nNovembre et décembre 2015 :  \n \nOuverture continue du boulevard Hausmann et des autres grands magasins \ndurant la période des Fêtes \n \nAoût 2015 - Mai 2016  \nOuverture des centres commerciaux :  \n \nParis : Beaugrenelle, Bercy Village, Val d’Europe \n \nCôte-d’Azur : Polygone Riviera à Cagnes-sur-Mer, Nice Etoile \n \nAvril 2016 \n \nOuverture des Halles \n \nJuin 2016 \n \nWIFI gratuite sur l’avenue des Champs-Elysées \n \nJuillet 2016 : \n \nOuverture du Bazar de l’Hôtel de ville au titre des ZTI \n \nOuverture des Grands Magasins Hausmann au titre des 12 dimanches  \n \n \n\nDES APPLICATIONS CONCRÈTES \n16 \nUn regain d’animation commerciale prévu à l’automne \nSeptembre 2016  \n \nOuverture de la rue du Faubourg Saint Honoré \n \nAutomne 2016 : \n \nOuverture progressive de l’avenue Montaigne et de la Place Vendôme \n \n \n\nDES APPLICATIONS CONCRÈTES \n17 \n21 zones touristiques internationales (ZTI) créées \n \n \n1 an après la promulgation de la loi pour la croissance, l’activité et l’égalité des \nchances économiques, 21 zones touristiques internationales ont été créées. \nCes \nzones, caractérisées par une affluence \nexceptionnelle de \ntouristes \ninternationaux, ont été définies par le Gouvernement après concertation avec les \nmaires des villes et communautés de communes concernées et les organisations \nprofessionnelles et syndicales du commerce. \n \n \nLes zones touristiques internationales à Paris \nDouze arrêtés du 25 septembre 2015 délimitent douze ZTI dans la capitale : \nBeaugrenelle ; Champs-Elysée-Montaigne ; Haussmann ; Le Marais ; Les Halles ; \nMaillot ; \nMontmartre ; \nOlympiades ; \nRennes-Saint-Sulpice ; \nSaint-Emilion-\nBibliothèque ; Saint-Germain ; Saint-Honoré-Vendôme. \n \n \n \n \n \n \n \n \n \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n18 \nLa zone touristique internationale « Beaugrenelle » \n \n \n \nLa zone touristique internationale « Champs Elysées – Montaigne » \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n19 \nLa zone touristique internationale « Grands boulevards » \n \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n20 \nLa zone touristique internationale «  Le Marais » \n \n \n\nDES APPLICATIONS CONCRÈTES \n21 \nLa zone touristique internationale « Les Halles » \n \n \n \nLa zone touristique internationale « Maillot - Ternes » \n \n\nDES APPLICATIONS CONCRÈTES \n22 \nLa zone touristique internationale «  Montmartre » \n \n \n \nLa zone touristique internationale « Olympiades » \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n23 \nLa zone touristique internationale « Rennes Saint-Sulpice » \n \n \n \nLa zone touristique internationale « Saint-Emilion – Bibliothèque » \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n24 \nLa zone touristique internationale « Saint-Germain » \n \n \n \nLa zone touristique internationale « Saint-Honoré Vendôme » \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n25 \nLes zones touristiques internationales de la Côte d’Azur \n \nQuatre arrêtés du 5 février 2016, délimitent des ZTI à Cannes, Cagnes-sur-Mer, \nSaint-Laurent-du-Var, et Nice et un arrêté du 30 juillet 2016 délimite la ZTI d’Antibes. \nL’arrêté du 9 février 2016 a également autorisé l’ouverture des commerces de la \ngare de Nice-Ville le dimanche. \n \nLa zone touristique internationale de Cannes \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n26 \nLa zone touristique internationale de Cagnes-sur-Mer \n \n \nLa zone touristique internationale de Saint-Laurent-du-Var \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n27 \nLa zone touristique internationale de Nice \n \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n28 \nLa zone touristique internationale d’Antibes  \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n29 \nLes autres zones touristiques internationales  \nen région \nLa zone touristique internationale « Val d’Europe » \nUn arrêté du 5 février 2016 a délimité une ZTI autour du centre commercial Val \nd’Europe et de la Vallée Village situés à proximité de Disney Land Paris. Un arrêté \ndu 30 juillet 2016 a délimité les ZTI de Dijon et de La Baule. \n \n \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n30 \nLa zone touristique internationale de Deauville \n \nLa zone touristique internationale de Dijon \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n31 \nLa zone touristique internationale de La Baule \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n32 \nLes « dimanches du Maire »  \n \nDe nombreuses communes ont profité de l’ouverture votée dans la loi croissance \npour augmenter le nombre de dimanches « du maire ».  \n \nSur les 70 plus grandes villes françaises : \n 43% ont augmenté le nombre de dimanches en 2016 par rapport à 2015. On est \nainsi passé par exemple de 5 à 7 ouvertures dominicales par an à Montpellier et \nToulouse, de 5 à 8 à Lille et Belfort ; \n Près d’un quart ont choisi d’utiliser le potentiel maximum de 12 ; \n A Paris, pour la première fois, les magasins ont pu ouvrir sans interruption de la \nmi-novembre au nouvel an, sur une période de six semaines en bénéficiant de la \ndisposition transitoire des 9 dimanche de 2016. \n \n \n\nDES APPLICATIONS CONCRÈTES \n33 \nRéforme des professions réglementées du droit \nDepuis le 1er mai 2016, les tarifs et émoluments sont diminués  \net fixés en fonction des coûts : \n Les tarifs des greffiers de tribunaux de commerce ont baissé de 5% et ceux des \nnotaires et des huissiers de justice de 2,5%  \n La possibilité de faire des remises : Pour la première fois, les tarifs des notaires \net des huissiers de justice peuvent donner lieu à des remises, jusqu’à 10% de \nleurs émoluments. Ainsi, pour les notaires, toutes les transactions immobilières \nau-dessus de 150 000 euros peuvent donner lieu à cette remise, soit près de la \nmoitié des transactions immobilières. \n Pour les transactions immobilières de faible montant, les tarifs baissent de façon \nimportante, jusqu’à 70% car la totalité des émoluments notariaux sera plafonné \nà 10% de la valeur des biens avec un tarif minimum de 90 euros. Cette mesure \nfacilite, en particulier dans les zones rurales, les petites transactions \nimmobilières, comme celles sur les terres agricoles et les forêts, aujourd’hui \nempêchées par des tarifs prohibitifs au regard de la valeur du bien. \n Les nouveaux tarifs seront à nouveau révisés dans 2 ans. Les professionnels \ndevront mettre en place une comptabilité analytique pour le 1er janvier 2017. \nLiberté d’installation des notaires  \nL’Autorité de la concurrence a publié le 9 juin dernier sa proposition de carte pour la \nlibre installation des notaires avec deux types de zones : \n Les zones d’installation libre : zones où l’implantation d’offices apparaît utile \nde façon progressive pour renforcer la proximité ou l’offre de services sans \nporter atteinte à la continuité de l’exploitation des offices existants et à \ncompromettre la qualité du service rendu. ; \n Les zones d’installation contrôlée : zones où l’implantation d’offices \nsupplémentaires serait de nature à porter atteinte à la continuité de l’exploitation \ndes offices existants et à compromettre la qualité du service rendu. Dans ce cas, \nle ministère de la Justice peut, au cas par cas, refuser la demande après avis de \nl’Autorité de la concurrence. \nLes ministres de la Justice et de l’Economie sont chargés de prendre l’arrêté conjoint \nétablissant la carte qui permettra la mise en œuvre de cette réforme. \n \n \n\nDES APPLICATIONS CONCRÈTES \n34 \nAmélioration de la couverture mobile  \ndu territoire \n \nLa loi croissance rend effective la couverture mobile sur le territoire :  \n \n Les dernières communes situées dans des zones dites « blanches », c’est-à-\ndire là où il n’y a aucun accès à la téléphonie mobile (2G), seront couvertes d’ici \nfin 2016. Elles auront directement accès à l’internet mobile ;  \n Les communes qui n’ont pas de couverture internet mobile (au moins 3G) seront \ncouverts d’ici la mi-2017 ;  \n Les endroits qui n’entrent pas dans ce dispositif de couverture des centre-bourg \nrestent sans couverture en dépit de l’importance des activités économiques ou \ntouristiquent qui s’y déroulent. Ainsi, 800 nouveaux sites dans les zones rurales \nseront déployés sur 4 ans à compter de 2016 afin d’apporter un complément de \ncouverture ;  \n L’Autorité qui régule les opérateurs de télécommunications, l’ARCEP, \nsanctionnera désormais le non-respect de ces engagements par les opérateurs. \nLes mesures prises en faveur de la couverture mobile des territoires ruraux se \ntraduisent concrètement dès cette année :  \n \n Dans les 268 communes recensées comme étant en zone blanche, l’État \nfinance en 2016 la totalité de l’implantation des pylônes recevant les antennes \ndes opérateurs de télécommunications, pour un montant global de 30 millions \nd’euros (100 000 euros, majoré à 130 000 euros en zone de montagne). Un \nnouveau recensement sera effectué d’ici l’automne pour compléter cette liste. \nUne première enveloppe de 14 millions d’euros a été débloquée pour \nfinancer les installations de 149 communes.   \n Au 1er juillet dernier, 1 400 communes étaient encore privées de 3G sur 2 200 \nà restant à équiper initialement. Ce sont donc 800 communes qui ont été \ncouvertes depuis la promulgation de la loi croissance. Les opérateurs se sont \nengagés sur un calendrier de couverture avant la mi-2017 ;  \n Désormais, ce sont 1 300 sites jugés essentiels par leurs activités \néconomiques et touristiques, dans lesquels l’État fournira également aux maires \nla moitié du financement de pylônes pour un montant d’environ 65 millions \nd’euros d’ici 2020, contre 800 initialement prévus.  Un premier appel à projet, \nqui s’est achevé fin mai, a permis de faire remonter 53 demandes de sites \nprioritaires. Une seconde vague se terminera mi-septembre.   \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n35 \nUn calendrier de suivi serré depuis la promulgation de la loi pour mettre en œuvre \nconcrètement ces mesures : \n \n21 mai 2015 : Signature de l’engagement des opérateurs de téléphonie mobile \nsur la couverture mobile ; \n \n5 novembre 2015 : Publication de la liste des communes en zones blanches \nsuite à leur recensement ; \n \n16 janvier 2016 : Annonce par le Président de la République de la mobilisation \nde 30 millions d’euros pour le financement intégral de pylônes sur lesquels les \nopérateurs devront installer leurs antennes mobiles ; \n \n24 février 2016 : Réunion d’information avec les communes en zones blanches \net signature de l’accord de répartition entre opérateurs pour l’équipement des \nzones blanche ;  \n \n15 mars 2016 : Lancement d’un premier appel d’offre pour les 1300 sites. \nD’autres appels d’offres interviendra fin juillet et avant la fin de l’année. Au total, \nce sont 300 sites qui seront identifiés dès 2016. \n \n12 mai 2016 : Fin du premier appel à projets pour les sites mobiles stratégiques. \n \n20 mai 2016 : Réunion du 3ème comité interministériel aux ruralités - extension \ndu programme des sites mobiles stratégiques de 800 à 1300 sites.   \n \n27 mai 2016 : Fin de l’appel à projet pour le financement des infrastructures des \ncollectivités par le programme « zones blanches – centres bourgs ».   \n \n \n \n \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n36 \nAccélération du déploiement de la fibre optique \n \nLes assemblées générales de copropriétaires peuvent maintenant donner mandat au \nconseil syndical pour accepter les demandes d’installation de la fibre émanant des opé-\nrateurs télécoms.  \nCette mesure accompagne l’accélération du niveau d’équipement des logements qui est \npassé de 3,6 à 5 millions en un an. \nGrâce à cette mesure, les copropriétés peuvent gagner jusqu’à 1 an pour l’équipement \ndes immeubles. \nDepuis le 1er juillet 2016, l’équipement en fibre optique des logements neufs est par ail-\nleurs obligatoire. \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n37 \nRéforme des Prud’hommes \n \n \nLe décret portant réforme de la procédure prud’homale a été publié le 20 mai dernier. \nCe décret est une étape importante. Il va permettre d’organiser effectivement la mise \nen œuvre de la réforme en donnant des outils aux juges prud’homaux pour qu’ils \npuissent pleinement jouer leur rôle auprès des salariés et des entreprises en rendant \ndes décisions dans des délais raisonnables. \nLe décret organise notamment le fonctionnement du bureau de conciliation et \nd’orientation instauré dans la loi et qui devient le pivot essentiel de la procédure. Il \nprécise les procédures pour accélérer le rendu des décisions sans complexifier pour \nautant l’accès à cette justice. \nAfin d’éviter les manœuvres dilatoires, le bureau de conciliation et d’orientation \npourra ainsi faire valoir son rôle de juge de la mise en état des dossiers, avec la \npossibilité de renvoyer vers la formation de jugement si les parties ne remettent pas \ndans les délais fixés les pièces demandées.  \nEn appel, la représentation par un avocat ou le défenseur syndical devient désormais \nobligatoire. Il est important à ce stade de la procédure, qui peut se focaliser sur des \nquestions juridiques complexes, d’introduire une représentation. \n \n \n\nDES APPLICATIONS CONCRÈTES \n38 \nRéforme du permis de conduire \n \nLa réforme de l’externalisation de l’épreuve théorique générale du permis de \nconduire produit des effets concrets depuis le mois de juin 2016 :   \nL’organisation de l’épreuve théorique générale du permis de conduire peut \ndésormais être assurée par des organisateurs agréés, publics ou privés, sous le \ncontrôle de l’autorité administrative. Elle permet de réaffecter des inspecteurs pour \nfaire passer les épreuves pratiques et d’améliorer significativement le service pour \nles usagers.  \n 13 juin 2016 : Les deux premiers opérateurs sont agréés. D’autres demandes \nd’agrément sont en cours de traitement. \n Bilan fin juillet :  \n \nPrès de 170 centres d’examen déclarés par des organisateurs agréés \nrépartis dans 74 départements ;  \n \nDéjà presque 23 000 candidats ont passé l’épreuve théoriques du permis \nde conduire dans le centre d’un organisateur agréés (sur 115 000 \ncandidats par mois en moyenne pour les examens en préfecture) ;  \n \nPrès de 100 000 places sont disponibles pour le mois d’août pour passer \nl’examen. \n \n \n \n \n \n \nFin juillet 2016 \n(1 mois après le lancement de la réforme) \n \nNombres de places proposées par des organi-\nsateurs agréés par rapport aux objectifs de \ncouverture à un an  \npar référence à l’offre de place proposée en 2015 \npar les préfectures – tous opérateurs confondus \n \nX : entre 90% et 120% ; \n \nX : entre 60% et 90% ; \n \nX : entre 30% et 60% ; \n \nX : entre 0,1 % et 30%. \n \nX : départements couverts uniquement par des \ncentres préfectoraux. \n\nDES APPLICATIONS CONCRÈTES \n39 \n \nD’ici un an, plus de 2 000 centres d’examen pour l’épreuve théorique du \npermis devraient ouvrir, répartis sur toute la France et exploités par des \norganismes agréés par l’État (contre 560 centres publics aujourd’hui) ; \n \n \nLes délais sont déjà passés de 98 jours à 68 jours avec un objectif \n de 45 jours dans un an. \n \n \nLa réforme permet par ailleurs de réduire le coût de passage de l’examen : \n \nLes « frais de présentation à l’examen », réclamés par les auto-écoles pour \ntoute nouvelle présentation après un échec sont désormais totalement \ninterdits ; \n \nLes « frais d’accompagnement à l’examen » sont désormais limités. Ils ne \npeuvent plus excéder le montant d’une heure de conduite dans le cas du \npermis voiture ou d’une heure et demie de conduite dans le cas du permis \nmoto. \n \nLes agents de la Poste viennent en renfort des inspecteurs pour l’épreuve pratique : \n \nUne quarantaine d’agents de la Poste ont déjà été spécifiquement formés \npour s’ajouter aux inspecteurs pour l’épreuve pratique du permis de conduire. \n \nLes délais ont été significativement réduits depuis l’entrée en vigueur de la \nréforme. Les délais d’attente après un premier échec ont été significativement \nréduits de 98 à 68 jours, soit environ 150€ à 300€ d’économie par candidat \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n40 \nDiversification des possibilités \nde financement des entreprises \n \nAssurance vie \nGrace à la loi croissance, les assureurs-vie sont en train de construire des contrats \nd’assurance-vie investis en private equity, c’est-à-dire en titres non cotés de PME, ce \nqui n’existait pas avant la loi croissance.  \nLes premiers contrats seront commercialisés à l’été. Emmanuel MACRON a lancé le \npremier contrat d’assurance-vie capital investissement le 5 juillet 2016 à Bercy. \n \nPrêt inter-entreprise \nLe décret relatif au prêt interentreprise a été publié au mois d’avril. Grâce à ce texte, \nqui est une dérogation majeure au monopole bancaire, les entreprises peuvent \ndésormais se prêter entre elles. Des seuils ambitieux ont été retenus : les entreprises \npeuvent se prêter jusqu’à 50% de leur trésorerie excédentaire et ce dans la limite de \n10 millions d’euros, 50 millions d’euros ou 100 millions d’euros pour les prêts \naccordés respectivement par une petite ou moyenne entreprise, une entreprise de \ntaille intermédiaire ou une grande entreprise. \n \nBons de caisse \nL’ordonnance relative aux bons de caisse a été publiée en avril 2016. Une nouvelle \nclasse d’obligations simplifiées a été introduite à cette occasion : les « minibons ». Ils \nferont l’objet d’une intermédiation sur les plateformes internet de financement \nparticipatif (CIP). Cela permettra aux commerçants d’avoir accès à des quasi-\némissions obligataires, ce qui leur était jusqu’à présent interdit. Ces émissions \npourront atteindre un montant fixé par décret de 2,5 millions d’euros sur 12 mois. Les \nminibons pourront être souscrits tant par des particuliers que par certains acteurs \ninstitutionnels. \nLa circulation des minibons (enregistrement et opérations de cessions) par le moyen \nde la technologie « Blockchain » a été également autorisé.  \nUn FAQ est mise à disposition des investisseurs pour répondre à leurs questions : \nhttp://www.tresor.economie.gouv.fr/13778_modernisation-du-regime-des-bons-de-\ncaisse \n \n \n\nDES APPLICATIONS CONCRÈTES \n41 \nSociété de libre partenariat (SLP) \nLa loi croissance a instauré une nouveau véhicule d’investissement, la société de \nlibre partenariat, pour répondre aux besoins des professionnels de l’investissement \nen capital et dans les infrastructures et pour renforcer l’attractivité des véhicules \nd’investissement français auprès des investisseurs institutionnels internationaux. \nLe premier fonds d’infrastructure prenant la forme d’une société de libre partenariat, \nMeridiam Europe III, a réalisé le 22 avril 2016 une levée de fonds de 1,3 milliard \nd’euros. Ce fond financera des infrastructures en Europe (infrastructures de mobilité, \nde service au public et infrastructures vertes dédiées aux énergies renouvelables). Il \ns’agit de la plus importante levée de fonds jamais réalisée en Europe pour le \nfinancement de la construction d’infrastructures publiques.  \n \n \nEpargne salariale \nLa loi croissance a permis, au travers de diverses dispositions techniques de mieux \nfaire contribuer les montants investis en épargne salariale au financement de \nl’économie. \n \nElle a également mis en place, pour toutes les sommes versées à compter du  \n1er janvier 2016, l’abaissement du forfait social de 20% à 8 % pour les PME mettant \nun plan d’épargne salariale pour la première fois et durant les 6 premières années. \nCette mesure vise à favoriser le développement de l’épargne salariale dans les TPE / \nPME. \n\nDES APPLICATIONS CONCRÈTES \n42 \nLutte contre le travail détaché illégal \n \nLa lutte contre le travail détaché illégal s’est vue considérablement renforcée. \n \n \nSur le terrain, les actions de contrôle ont été massivement augmentées :  de \n600 interventions par mois au 1er semestre 2015, nous sommes passés \ndésormais à 1 500 interventions par mois en moyenne. \n \nLe dispositif de sanction à visée dissuasive a déjà fait l’objet d’application. \nDepuis juillet 2015, près de 300 amendes administratives ont été notifiées \npour un montant cumulé 1,5 millions d’euros.  20 fermetures préfectorales \nont été prononcées  \n \n6 entreprises se sont vues suspendre leur prestation de service internationale  \n \n \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n43 \nRéforme des tribunaux de commerce spécialisés \n \nLa réforme des tribunaux de commerce spécialisée est enclenchée avec la \npublication au mois de février 2016 de la liste des 18 tribunaux retenus. \n \nCes tribunaux sont répartis sur le territoire, garantissant afin de garantir un maillage \néquilibré de l’activité économique : Bobigny, Bordeaux, Dijon, Evry, Grenoble, Lyon, \nMarseille, Montpellier, Nanterre, Nantes, Nice, Orléans, Paris, Poitiers, Rennes, \nRouen, Toulouse, Tourcoing, ainsi que la chambre commerciale spécialisée au \ntribunal de grande instance de Strasbourg . \nCes tribunaux de commerce sont compétents de plein droit dès lors que l’entreprise \nemploie 250 salariés et d’un chiffre d’affaires de 20 millions d’euros et/ou pour les \nentreprises d’un chiffre d’affaires de plus 40 millions, et pour les groupes de société. \n \n  \n \n\nDES APPLICATIONS CONCRÈTES \n44 \nDispositif de suramortissement \nLe dispositif de suramortissement a été introduit par la loi croissance et activité et \nprolongé dans le cadre du projet de loi pour une République Numérique. Il s’adresse \nà toutes les entreprises réalisant un investissement productif éligible entre le 15 avril \n2015 et le 14 avril 2017, sans distinction de secteur (agriculture comme industrie) ou \nde taille (de la TPE à la grande entreprise), à la seule condition qu’elles soient \nsoumises à un régime réel d’imposition.   \nLors de sa prolongation, le Gouvernement a étendu la mesure aux réseaux de \ncommunication par fibre optique, notamment dans le cadre du Plan France Très \nHaut Débit, ainsi qu’aux serveurs informatiques dès lors qu’ils sont prévus pour une \nutilisation au sein d’une baie informatique, y compris les machines destinées au \ncalcul \nintensif, \n« \nles \nsupercalculateurs ». \nL’extension \ndu \ndispositif \nde \nsuramortissement à ces industries innovantes contribuera à accélérer l’adaptation de \nnotre économie aux enjeux et opportunités de la transition numérique.   \nCette mesure a, selon l’INSEE, contribué depuis son entrée en vigueur à la \ncroissance de l’investissement des entreprises. L’INSEE prévoit que celui-ci \naugmentera de +0,7 % et +0,8% aux deux premiers trimestres de l’année 2016 \n(+3,3 % en glissement annuel). \n \n \n\nDES APPLICATIONS CONCRÈTES \n45 \nRégulation du secteur autoroutier \n \n \nLa régulation des autoroutes est désormais entièrement transformée au profit des \nusagers et des PME.  \nDepuis le 1er février 2016, les compétences consultatives, de contrôles et de \nsanctions de l’ARAFER sont étendues au secteur des autoroutes,  tandis que seuil \nde mise en concurrence des marchés de travaux  des concessionnaires a été baissé \nde 2 millions à 500 000 €. \n \nDepuis le 1er mars 2016 : \n \nL’ARAFER doit être consultée pour l’attribution de toute nouvelle concession et la \nmodification des conditions financières de toute concession existante ;  \n \nL’exploitation des aires de services autoroutières est également mieux \nencadrée ; \n \nL’ARAFER se prononce sur la composition et les règles de fonctionnement des \ncommissions des marchés des sociétés concessionnaires d’autoroutes.  \n \nDepuis le 6 mai 2016, les règles de passation des marchés de travaux, fournitures \net services sont plus strictes : \n \nLe délai d’information des candidats est désormais plus long pour les marchés de \ntravaux de taille importante (plus de 2 millions d’euros) ;  \n \nLe recours à l’appel d’offre restreint est encadré ; \n \nUn délai de statu quo de 18 jours est désormais établi avant la conclusion du \ncontrat pour permettre à l’ARAFER d’engager un éventuel recours.  \nCes exigences de transparence pro-concurrentielles permettront de garantir un \nmeilleur accès des PME à ces marchés. \n \n \n \n\nDES APPLICATIONS CONCRÈTES \n46 \nGestion du secteur public \n \nAéroports de Nice et de Lyon \nLa loi croissance a autorisé le transfert au secteur privé des parts de l’Etat au \ncapital des aéroports de Nice et de Lyon.  \nLe cahier des charges des appels d’offres a été établi en concertation avec les \nactionnaires locaux (collectivités territoriales et chambres consulaires) des deux \naéroports et publié le 10 mars dernier.  \nAprès un examen rigoureux des différentes offres reçues, Emmanuel MACRON a \nrendu public le nom des acquéreurs pressentis le 28 juillet 2016. Le consortium \nVinci/Caisse des dépôts/ Prédica a ainsi été retenu à Lyon, tandis qu’Azzurra, \nconsortium composé d’Atlantia/ EDF/ Aéroport de Rome a été désigné à Nice.  \nLe transfert effectif des parts de l’Etat dans les sociétés de gestion de ces aéroports \ninterviendra de manière effectivement à l’automne 2016, après consultation des \norganisations syndicales de salariés et avis de l’Autorité de la Concurrence. \n \nNexter - KMW \nL’alliance des entreprises Nexter et KMW s’est traduite par la création d’une société \ncommune franco-allemande leader  européen de l’armement terrestre en juillet 2015. \nLe processus s’est clôt en décembre et le nouveau groupe est désormais \nopérationnel. Il emploie 7 000 personnes et a réalisé un chiffre d’affaires de 2Md€ en \n2015. Les deux marques ont tenu un stand commun lors du salon international \nEurosatory 2016 de défense et de de sécurité à Paris. \n \nLaboratoire français du fractionnement et des biotechnologies \nUne augmentation de capital de 230M€ a été décidée par l’Etat et va servir à \nconstruire la nouvelle usine de l’entreprise à Arras, dont la première pierre a été \nposée par le Président de la République le 7 juin 2016, et qui permettra de créer 500 \nemplois. Des discussions avec la Bpifrance sont en cours pour apprécier la manière \ndont la banque publique pourrait participer au financement du LFB. \n \n \n \n \n\nToutes les principales réformes  \nde la loi sont entrées en vigueur \n \n \n \n \n \n\nENTRÉE EN VIGEUR DES PRINCIPALES RÉFORMES \n48 \n \n \n \n\nENTRÉE EN VIGEUR DES PRINCIPALES RÉFORMES \n49 \nREFORME DES TRANSPORTS \n \n \nOuverture de lignes d’autocar pour les \ndistances supérieures à 100 km \n \nCréation du service universel du permis de \nconduire \n \nGénéralisation de la conduite accompa-\ngnée \n \nInterdiction des frais de présentation aux \nexamens facturés par les auto-écoles \n \n \n \n \nOuverture des lignes d’autocar pour les \ndistances inférieures à 100 km \n \nAccessibilité des autocars aux personnes à \nmobilité réduite \n \nRenfort des agents publics et contractuels \npour faire passer les épreuves du permis \nde conduire (postiers) \n \nCréation de l’ARAFER  \n \nRéforme du cadre des gares routières et \npublication du registre national des gares \nroutières \n \nEncadrement des frais d’accompagnement \ndes auto-écoles \n \nExternalisation du passage de l’épreuve \nthéorique générale du permis de conduire  \n \nRéforme des modalités relatives aux modes \nalternatifs de l’apprentissage de la conduite \n(conduite accompagnée et location de vé-\nhicules à double-commande) \n \nMise en œuvre des pouvoirs de régulation \nde l’ARAFER sur les contrats de travaux \nautoroutiers, sur les contrats d’exploitation \ncommerciale sur les aires d’autoroutes et \nsur les commissions des marchés \n \nNouvelles règles de passation des marchés \npar les concessionnaires autoroutiers \n \nLancement du projet CDG Express vise à \nréaliser une liaison ferroviaire entre Paris et \nl’aéroport Paris-Charles de Gaulle, adaptée \naux besoins des passagers aériens \n \nCréation de la Société du Canal Seine-Nord \nEurope chargée de la réalisation du canal \nreliant les bassins de la Seine et de l’Oise \nau réseau européen \n \n \n \n\nENTRÉE EN VIGEUR DES PRINCIPALES RÉFORMES \n50 \nREFORME DU MARCHE DU TRAVAIL \n \n \nRéforme des AME défensifs \n \nRéforme des prud’hommes \n \nSécurisation des procédures de licencie-\nment collectif \n \n \n \n \nLutte contre le travail détaché illégal \n \nCarte d’identification professionnelle des \nsalariés du bâtiment et des travaux publics \n \nPérimètre d’application des critères d’ordre \ndes licenciements \n \nInformation des salariés sur la possibilité \ndont ils bénéficient de demander des offres \nde reclassement hors du territoire national \n \n \n \nCONSOMMATION / COMMERCE \n \n \nRenforcement des sanctions pour pratique \ncommercial déséquilibrée \n \n \n \n \n \n \n \n \nNotification à l’Autorité de la concurrence \ndes accords pour la création de centrales \nd’achat \n \nCréation des zones touristiques internatio-\nnales \n \nOuverture dominicale des gares \n \n12 dimanches du maire \n \nStatut des restaurateurs artisans \n \nCréation du service gratuit de mobilité \nbancaire \n \n \n \n\nENTRÉE EN VIGEUR DES PRINCIPALES RÉFORMES \n51 \nREFORMES POUR LES PETITES  \nET MOYENNES ENTREPRISES \n \n \nProtection de la résidence principale de \nl’entrepreneur \n \nRéforme des délais de paiement \n \nRéforme des procédures collectives \n(cession forcée de créances pour \nsauvegarder l’entreprise) \n \n \nDispense de publication du compte de \nrésultat \n \nRéforme de la communication de la \nBanque de France des renseignements \nqu’elle détient sur la situation financière \ndes entreprises aux entreprises \nd’assurance, aux mutuelles et aux institu-\ntions de prévoyantes et aux sociétés de \ngestion \n \nREFORME DU SECTEUR DU BTP \n \n  \nRéforme de l’action en démolition \n \nRéforme des IPCE \n \nExtension de certificats de projet \n \nPrincipe de l’autorisation unique \n \n \nMODERNISATION  \nDU SECTEUR JURIDIQUE \n \n \nRéforme des tarifs des notaires, huissiers, \ncommissaires-priseurs judiciaires et des \ngreffiers de tribunaux de commerce  \n \nCréation de 18 tribunaux de commerce \nspécialisés de dimension régionale \n \n \n \n \n \n \n \n\nENTRÉE EN VIGEUR DES PRINCIPALES RÉFORMES \n52 \nDéfinition des critères permettant de \ndéfinir les zones dans lesquelles les \nnotaires, les huissiers de justice et les \ncommissaires priseurs judiciaires peuvent \nlibrement s’installer \n \nPublication de l’avis de l’Autorité de la \nConcurrence relatif à la liberté \nd’installation des notaires et proposition de \ncarte pour l’implantation progressive de \nnouveaux offices notariaux \n \nInterprofession des professions du droit \n \n \nRÉMUNÉRATION \n \n \nRéforme de l’actionnariat salarié \n \nRéforme de l’épargne salariale \n \nRéforme des retraites chapeaux \n \n \n \n \nREFORME DU LOGEMENT \n \n \nRéforme du logement intermédiaire \n \n \n \nMESURES EN FAVEUR  \nDU FINANCEMENT \n \nRemise en titres des contrats d’assurance vie \nPrêt inter entreprise \nRéforme des bons de caisse \n \n \n\nENTRÉE EN VIGEUR DES PRINCIPALES RÉFORMES \n53 \n \nMESURES EN FAVEUR  \nDE L’INVESTISSEMENT \n \n \nMise en place du suramortissement fiscal \ndepuis le 15 avril 2015 \n \n \nRéforme du droit d’information préalable \ndes salariés \n \nEXPORTATION \n \n \nCréation de la procédure ASN Export \n \n \nValorisation de l’expertise hospitalière \nfrançaise à l’international \n \nATTRACTIVITÉ \n \n \nSuppression de la peine de prison \nassociée au délit d’entrave \n \nRéforme du régime des impatriés \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSuivez l’application de la loi sur :  \nhttp://www.economie.gouv.fr/loi-croissance-activité \n \nContact presse : \nTéléphone : 01 53 18 45 13 \n", "published_date": "2016-08-05", "section": "Dossiers"}