{"id": 4630, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17478.pdf", "author": null, "title": "Arnaud MONTEBOURG et Valérie FOURNEYRON - Accord de la Commission mixte paritaire sur le Projet de loi « Artisanat, Commerce, Très Petites Entreprises »", "text": " \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF \nET DU NUMERIQUE \n \n \nVALERIE FOURNEYRON \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE \nL’ARTISANAT, DE LA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 22 mai 2014 \nN° 088 \n \nAccord de la Commission mixte paritaire sur le Projet de loi \n« Artisanat, Commerce, Très Petites Entreprises » \n \n \n \n \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif et du Numérique, et \nValérie FOURNEYRON, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation \net de l’Economie sociale et solidaire se félicitent de l’issue positive de la Commission mixte paritaire \nqui s’est tenue hier sur le projet de loi « Artisanat, Commerce, Très Petites Entreprises ».  \n \nInitialement porté par Sylvia PINEL, ce texte avait été voté à une quasi-unanimité à l’Assemblée \nnationale en février dernier (323 suffrages favorables, 1 voix contre), puis à l’unanimité au Sénat le 17 \navril. Les représentants des députés et des sénateurs se sont accordés hier sur les dispositions qui \navaient été votées en des termes différents entre les deux assemblées.  \n \nLe projet de loi « Artisanat, Commerce, Très Petites Entreprises » porte des mesures pragmatiques et \nvolontaristes pour améliorer le quotidien de plus de 3 millions d’entreprises de proximité, représentant \n25% du PIB, autour de quatre objectifs : \n \n1- Dynamiser les commerces de proximité, en rénovant le régime des baux commerciaux ;  \n2- Favoriser la diversité des commerces dans les territoires, notamment les plus fragiles, en \nrenforçant les leviers des pouvoirs publics et en modernisant l’urbanisme commercial ;  \n3- Promouvoir la qualité et les savoir-faire de nos artisans, en clarifiant le statut des artisans ;  \n4- Simplifier et harmoniser les régimes de l’entreprise individuelle, en créant un régime unique de la \nmicro-entreprise et en facilitant l’accès à l’EIRL (Entreprise individuelle à responsabilité limitée).  \n \nAvec une très forte mobilisation des élus des territoires, dépassant les clivages partisans, les travaux \nparlementaires ont permis d’enrichir ce texte :  \n \n‐ \nL’Assemblée nationale a donné une définition légale à l’artisanat d’art, pour consacrer l’apport \nartistique de ces métiers qui contribuent fortement au rayonnement des savoir-faire français. \n \n‐ \nLe Sénat a autorisé la déspécialisation partielle du bail commercial par le tribunal en cas de \nprocédure collective, notamment de liquidation, afin de favoriser la reprise.  \n \n‐ \nIl a également apporté une reconnaissance des spécificités de l’aménagement des salles de \ncinéma au regard de l’urbanisme commercial, pour garantir une meilleure diversité des offres \net des équipements cinématographiques. \n \n \n \n\n \n \nLa Commission mixte paritaire a notamment consacré :  \n \n‐ \nla réforme du FISAC (Fonds d’intervention pour les services, l’artisanat et le commerce) avec \nle passage d’une logique de guichet à une logique d’appel à projets national, selon des \ncritères publics fondés sur les priorités gouvernementales ; \n \n‐ \nla réforme du statut de l’auto-entrepreneur, qui prévoit la fusion des régimes du micro-social et \ndu micro-fiscal. \n \nLe gouvernement se félicite de l’adoption de ces mesures, qui permettront le développement et la \ndiversification des entreprises commerciales et artisanales, pourvoyeuses d’emplois et indispensables  \nà la vitalité économique et sociale de nos territoires. \n \n \nLe vote définitif de ce projet de loi, marqué par un consensus tout au long de son examen, \ninterviendra après les lectures en séances publiques du texte issu de la Commission mixte paritaire, le  \n26 mai à l’Assemblée nationale et le 5 juin prochain au Sénat. \n \n \n \nContacts presse : \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13  \nCabinet de Valérie FOURNEYRON : 06 83 37 66 21      \n \n \n \n \n \n", "published_date": "2014-05-22", "section": "Communiques"}