{"id": 5583, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=04B49EEA-8236-4B9A-9E4F-E6955AACAF99&filename=525%20-%20DP-%20PAS%20Les%20fiches%20pratiques%20pour%202019%20.pdf", "author": null, "title": "525 - DP PAS fiches pratiques", "text": " \n \nDOSSIER DE PRESSE \nPrélèvement à la source \n \nFiches pratiques pour 2019 \n \n \n \n \n \n\n \nTable des matières \n \n  \n i \n \n\n \nTable des matières \n \n  \n ii \nTable des matières \nEditorial ___________________________________________________________________________________ 1 \nPoint d’étape _____________________________________________________________________________ 3 \nLes dates essentielles de la réforme _________________________________________________________ 5 \nPrélèvement à la source en janvier 2019 : les fiches pratiques ________________________________ 6 \nPrélèvement à la source, pourquoi on change ? __________________________________ 7 \nMa situation change, que dois-je faire ? __________________________________________ 9 \nComment connaître le taux de prélèvement à la source qui me sera appliqué en \n2019 ? _________________________________________________________________________ 10 \nJe suis marié(e)/pacsé(e),  puis-je bénéficier d’un taux qui correspond à ma \nrémunération ? _________________________________________________________________ 12 \nEt si je ne veux pas communiquer le taux de mon foyer à mon employeur, quelles sont \nmes options ? __________________________________________________________________ 13 \nJe débute dans la vie active, comment cela se passe pour le prélèvement à la \nsource ? _______________________________________________________________________ 15 \nComment cela se passe pour mes crédits et réductions d’impôts ? ________________ 17 \nQuand interviendra mon premier prélèvement à la source ? ______________________ 19 \nSi j’ai une question sur mon prélèvement à la source, à qui dois-je m’adresser ? ____ 20 \nIl y a une erreur de taux sur ma fiche de paie, comment cela se passe ? __________ 21 \nJe pars à la retraite en 2018,  comment adapter mon taux à ma nouvelle situation ?23 \nJ'ai des revenus fonciers, comment cela se passe pour les impôts ? _______________ 25 \nAvec le prélèvement à la source, dois-je toujours faire une déclaration de revenus ?26 \nJe dirige une (T)TPE et je n'ai pas encore la DSN, que faire ? ______________________ 28 \nJe suis maire d’une petite commune,  comment me faire accompagner ? ________ 29 \nJe travaille en contrats courts, comment cela se passe pour mon taux de prélèvement \nà la source ? ___________________________________________________________________ 30 \nRésident en France avec des revenus étrangers ou Français à l'étranger, comment le \nprélèvement à la source va s'appliquer ? ________________________________________ 31 \nJe suis indépendant, comment cela se passe pour mon prélèvement à la source ? 33 \n\n \nTable des matières \n \n  \n iii \nJe suis auto-entrepreneur, comment s’articulent l’option pour le versement libératoire \nde l’impôt et le prélèvement à la source ? _______________________________________ 34 \nQuelles consignes de sécurité concernant mes coordonnées bancaires ? _________ 36 \n4. Pour aller plus loin… ____________________________________________________________________ 37 \n \n\n \nEditorial \n \n \n \n 1 \nEditorial \n \n \nEn janvier prochain, les Français paieront leur impôt à la source. À quelques semaines de \ncette échéance, les derniers préparatifs s’achèvent pour ce qui constituera l’une des plus \nimportantes réformes du quinquennat.   \nLe prélèvement à la source constitue d’abord une modernisation du mode de collecte de \nl’impôt. Loin d’être une réforme exclusivement technique, le prélèvement à la source simplifiera le \nquotidien des Français et transformera en profondeur notre manière d’appréhender l’impôt. \nConcrètement, le prélèvement à la source met fin au décalage d’un an qui existe aujourd’hui entre \nla perception des revenus et le paiement de l’impôt, qui pénalise les contribuables connaissant \nd’importantes variations de revenu. Il répartit mieux l’impôt sur l’année en lissant le prélèvement sur \n12 mois plutôt que sur 10 dans l’actuel système de mensualisation. Enfin, le prélèvement à la source \naméliore la trésorerie des Français en fin de mois, en opérant le prélèvement en même temps que \nle versement du salaire et non au milieu du mois.  \nPour assurer une mise en place sereine de la réforme, le prélèvement à la source a connu \nd’importants ajustements par rapport à la réforme conçue par le Gouvernement précédent. \nL’acompte permettant de bénéficier des réductions et crédits d’impôts a été augmenté de 30% à \n60% et couvre de nombreux dispositifs supplémentaires afin que les contribuables n’aient pas à \nsupporter d’avances de trésorerie à l’État. Le décalage d’un an de la réforme a permis la réalisation \nde deux vagues de tests couvrant la très grande majorité des éditeurs de logiciels équipant le \nmarché français. Il a permis de sécuriser le dispositif sur un plan technique, et aux acteurs de mieux \nse préparer.  \nL’ensemble de mon Ministère est pleinement mobilisé pour accompagner cette grande \nréforme. Depuis le début de l’année, j’ai effectué un comité de pilotage mensuel en région, avec \n\n \nEditorial \n \n \n \n 2 \ntous les acteurs de la réforme, et depuis septembre je préside chaque semaine des comités exécutifs \npour garantir que l’Etat soit préparé au mieux et soit en mesure d’apporter des réponses rapides et \nefficaces à toute difficulté qui surviendrait. Des réunions d’informations ont été organisées sur \nl’ensemble du territoire pour soutenir et accompagner les acteurs locaux, élus, associations et \nentreprises. 40 000 fonctionnaires ont été formés pour pouvoir répondre aux questions des citoyens \net servir à cette fin d’unique point de contact pour toute interrogation concernant le prélèvement \nà la source. Pour preuve de cette préparation, 8 millions de Français peuvent constater depuis \noctobre que le prélèvement à la source est préfiguré sur leur fiche de paie, leur permettant \nd’anticiper cette nouvelle façon de collecter l’impôt. \nToutes les études montrent depuis des mois, et de façon constante, que les Français ont \nconfiance en notre capacité de mener à bien cette réforme. Le gouvernement et ses \nadministrations sont pleinement mobilisés pour qu’en janvier, la transition se fasse au mieux et que, \nd’ici peu, l’on se demande comment il était possible de payer l’impôt autrement.  \n \nGérald DARMANIN \n\n \nPoint d’étape \n \n \n \n 3 \nPoint d’étape \nActions terminées \nEnrichissement de l’espace particulier avec le module « Gérer mon prélèvement à la \nsource », intégration des échanges avec les collecteurs et mise en place du parcours \nusagers (vidéos, tutoriel GESTPAS) \n \nSignature d’une charte avec les éditeurs de logiciels de paie \n \nMise en ligne du kit collecteur (ainsi que d’une version allégée) \n \nDiffusion de supports de communication (vidéos, affiches, flyers, etc.) \n \nProduction de la doctrine administrative (BOFiP) \n \nMise en place de la procédure de création d’un taux personnalisé pour les primo \ndéclarants ou les nouveaux résidents fiscaux \n \nActions de suivi ciblées par la DGFiP auprès des éditeurs de logiciels (2ème phase de tests)  \n \nTransfert des taux à tous les collecteurs (DSN – PASRAU) \n \nPrise en compte des cas particuliers (ex : marins pêcheurs)  \n \nElargissement du TESE/TESA au-delà de 20 salariés \n \nAcompte de crédit d’impôt de 30 à 60% et élargissement du champ des avantages \nconcernés \n \nMise en place d’un dispositif spécifique pour les particuliers employeurs et pour leurs salariés \n \n \n \n \n \n\n \nPoint d’étape \n \n \n \n 4 \nActions en cours \nPréfiguration du PAS sur les bulletins de paye \n \nSensibilisation de la sphère publique locale à la déclaration PASRAU et suivi des dépôts \n \nDéclarations préalables des comptes bancaires pour les professionnels (mandat SEPA B2B) \n \nTests pilote TOPAZe (outil d’appel de taux réactif)  \n \nAction de l’ACOSS auprès des défaillants DSN \n \nCommunication spécifique et adaptée auprès des particuliers (retraités, indépendants…) \n \nProcédure d’immatriculation des sociétés étrangères redevables de PAS  \n \nOuverture de TOPAZe        \n   \n \n \n \n \nActions à venir \n \nPassage à un numéro d’appel non surtaxé  \n \nEnrichissement du site prélèvement à la source et de la documentation en anglais \n \nOuverture de la modulation et des déclarations de changement de situation de famille (2 \njanvier) \n \n \n\n \nLes dates essentielles de la réforme \n \n \n \n 5 \nLes dates essentielles de la réforme \n  \n \n \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n 6 \nPrélèvement à la source en janvier 2019 : les \nfiches pratiques \n \nPrélèvement à la source en janvier 2019 \nLes fiches pratiques \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n 7 \nFiche pratique n°1 \nPrélèvement à la source, pourquoi on change ? \nLe prélèvement à la source est la seule modalité permettant pour tous les salariés et retraités un \nprélèvement de l’impôt contemporain de la perception du revenu, sans aucune demande du \ncontribuable.  Il modernise le paiement de l’impôt sans en modifier les règles de calcul.    \nL’impôt s’adapte à la vie des contribuables \nAvec cette réforme, le recouvrement de l’impôt s’adapte en temps réel aux changements de \nsituation des contribuables : \n- \nDans la vie personnelle (mariage, pacs, naissance, divorce, décès) : ces événements seront \npris en compte dès l’année où ils interviendront ; \n- \nDans la vie professionnelle quand ils sont salariés (départ à la retraite, diminution de salaire, \nperte d’emploi, …) ou indépendants (fluctuation d’activité) ; \n- \nQuand ils sont propriétaires bailleurs (charges exceptionnelles, changement de locataire, \nloyers impayés). \nLe prélèvement à la source permet de rendre le paiement de l’impôt contemporain de la \nperception des revenus et d’éviter ainsi un décalage d'un an. \nL’impôt est mieux réparti dans l’année et sa gestion est simplifiée \nPour les revenus sans collecteur (indépendants, …), les acomptes seront calculés par l’administration \nfiscale sur la base de la dernière déclaration de revenus et prélevés le 15 de chaque mois \ndirectement sur le compte bancaire. \nPour les revenus avec collecteur (traitements et salaires, retraites, …), le prélèvement à la source est \neffectué par le verseur de revenus avec le taux de prélèvement calculé et transmis par \nl’administration fiscale. Il intervient ainsi généralement en fin de mois. \nDe plus, le prélèvement pour tous les contribuables est désormais effectué sur 12 mois, ce qui le \ndifférencie de la simple mensualisation de l’impôt prélevé sur 10 mois.  \nUne déclaration de revenus sera toujours déposée chaque année. Le solde de l’impôt dû sera alors \ncalculé par l’administration fiscale, conduisant le cas échéant à une restitution ou un prélèvement \nsur le compte bancaire.  \nLa déclaration servira également à actualiser le taux de prélèvement qui sera appliqué à compter \nde septembre.  \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n 8 \nLe prélèvement à la source préserve la confidentialité  \nLe salarié ne donne aucune information à son employeur. \nL’administration fiscale reste la seule interlocutrice du contribuable : \n- \nelle calcule le taux de prélèvement et le communique au tiers versant les revenus \n(employeurs privés, publics, caisse de retraites, …) ; \n- \nelle est seule destinataire des éventuelles demandes de modulation de taux de prélèvement \nexprimées par le contribuable ; \n- \nelle reçoit – comme aujourd’hui – la déclaration de revenus du contribuable ; \n- \nelle calcule le montant final de l’impôt ; \n- \nelle reçoit le paiement du solde d’impôt ou procède à la restitution d’un éventuel trop-versé. \nLa seule information transmise à l’employeur est le taux de prélèvement qui ne révèle aucune \ninformation spécifique. \nLa possibilité d’individualisation du taux entre les conjoints permet d’éviter que l’employeur puisse \ndéduire du taux de prélèvement applicable à l’un de ses salariés le niveau de revenus de son \nconjoint. \nDe plus, les salariés qui le souhaitent peuvent refuser que l’administration fiscale transmette leur taux \npersonnalisé à leur employeur. Dans ce cas, l’employeur appliquera un taux non personnalisé, \ncalculé sur la base du montant de la rémunération versée. Si l’application du taux non personnalisé \nconduit à un prélèvement moins important qu’avec le taux personnalisé (du fait de la présence de \nrevenus du patrimoine par exemple) le contribuable devra régler directement auprès de la direction \ngénérale des Finances publiques la différence.  \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n 9 \nFiche pratique n°2 \nMa situation change, que dois-je faire ? \nSur impots.gouv.fr, je peux simuler moi-même mon nouveau taux, sur la base d’éventuels \nchangements de situation ou de variations significatives de revenus. Je peux demander sa prise en \ncompte et son transfert à mon employeur en cas d’évolution notable. Ainsi, sur le site impots.gouv.fr, \ndans Votre espace particulier  > Gérer mon prélèvement à la source, je pourrai : \n \n \n \nDéclarer un changement, en cas de naissance, décès, mariage ou pacs \n \nSi je le souhaite, modifier mon taux suite à une variation importante de revenus en cliquant sur  \nActualiser suite à une hausse ou une baisse de vos revenus \n \nSi je le souhaite, reporter ou moduler mes acomptes en cliquant sur Gérer vos acomptes \n \nA tout moment, vérifier l’historique de mes actions en cliquant sur Consulter l’historique de vos actions \n \n \n \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n10 \nFiche pratique n°3 \nComment connaître le taux de prélèvement à la source qui me sera \nappliqué en 2019 ? \nL’administration fiscale a calculé, selon les revenus 2017 déclarés au printemps 2018, le taux de \nprélèvement qui sera appliqué à mes revenus (salaire, pension, autres). \nJ'ai eu connaissance de mon taux de prélèvement dès ma déclaration de revenus en ligne au \nprintemps 2018 et sur mon avis d’impôt à l’été 2018.  \nDès mon premier revenu versé en 2019, ce taux de prélèvement sera appliqué à mon salaire, à ma \npension de retraite ou à mes revenus de remplacement : le prélèvement à la source sera \nautomatique, et apparaîtra clairement sur ma fiche de paie (comme illustré ci-après) ou sur mon \nbulletin de pension. \nEn outre, je peux à tout moment me rendre sur le site impots.gouv.fr dans Votre espace particulier  > \nGérer mon prélèvement à la source pour consulter mon taux et signaler mes changements de \nsituation.   \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n11 \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n12 \nFiche pratique n°4 \nJe suis marié(e)/pacsé(e),  \npuis-je bénéficier d’un taux qui correspond à ma rémunération ? \n \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n13 \nFiche pratique n°5 \nEt si je ne veux pas communiquer le taux de mon foyer à mon \nemployeur, quelles sont mes options ? \nSi je souhaite ne pas transmettre mon taux personnalisé à mon employeur, celui-ci appliquera alors \nun taux non-personnalisé qui dépend uniquement du montant de la rémunération qu’il me verse et \nne tient pas compte de ma situation de famille. Dans la plupart des cas, ce taux sera donc supérieur \nau taux personnalisé. \nCette option peut néanmoins m'intéresser si mon foyer fiscal perçoit d’importants revenus en plus \ndes salaires et que je ne souhaite pas que mon employeur ait connaissance d’un taux personnalisé \nsupérieur au taux non-personnalisé. Si l’application du taux non personnalisé conduit à un \nprélèvement moins important, par exemple du fait de la présence de revenus du patrimoine \nimportants, je devrai régler la différence directement auprès de la direction générale des Finances \npubliques. Chaque mois, je devrai déclarer dans mon espace particulier sur impots.gouv.fr mon \nrevenu net imposable du mois précédent. L'administration calculera le montant du complément et \nle prélèvera. Je pourrais, si je le souhaite, opter pour la reconduction mensuelle du montant prélevé \nsans venir chaque mois déclarer le revenu net mensuel du mois précédent. \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n14 \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n15 \nFiche pratique n°6 \nJe débute dans la vie active, \ncomment cela se passe pour le prélèvement à la source ? \n \n \n \n \n \n \n \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n16 \nSi j’ai commencé à travailler pour la première fois en 2017, dois-je faire quelque chose ? \n \n \n \n \n\nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n17 \nFiche pratique n°7 \nComment cela se passe pour mes crédits et réductions d’impôts ? \nMes réductions et crédits d'impôt de 2018 me seront intégralement restitués en 2019. \nLe 15 janvier 2019, je bénéficierai par virement d'un acompte représentant 60% des avantages \nfiscaux ouvrant droit à réductions/crédits d'impôt au titre de mes revenus 2017. Les avantages fiscaux \nconcernés sont les suivants : \n•\nCrédit d’impôt emploi à domicile\n•\nCrédit d’impôt frais de garde des jeunes enfants\n•\nCrédit d’impôt cotisations syndicales\n•\nRéduction d’impôt investissements outre-mer dans le logement\n•\nRéduction d'impôt dépenses liées à la dépendance\n•\nRéduction d'impôt investissements locatifs (Censi-Bouvard, Scellier, Duflot et Pinel)\n•\nRéduction d'impôt dons aux oeuvres et partis politiques\nAinsi, l'investissement DOM dans le logement social et dans le cadre d'une entreprise ne sont pas \nconcernés par cet acompte. \nL'acompte de 60% sera calculé par l'administration fiscale sur la base de ces réductions/crédits \nd'impôt portés dans ma déclaration de revenus 2017 déposée au printemps 2018. Je n'ai aucune \ndémarche particulière à faire pour en bénéficier. \nLe solde me sera versé à l'été 2019 sur la base de ma déclaration de revenus 2018 déposée au \nprintemps 2019. \nPar exemple, si j'ai eu au titre de mes revenus 2017 une réduction d'impôt pour don à une association \nd'un montant de 500 euros et un crédit d'impôt pour emploi d'un salarié à domicile de 1 500 euros, \nun acompte de 1 200 euros me sera versé dès mi-janvier 2019 (2 000 x 60%) et le solde à l'été 2019 \n(soit 800 euros si ma situation n'a pas changé). \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n18 \nFocus sur le remboursement de mes réductions et crédits d’impôts : cas possibles.  \n \n \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n19 \nFiche pratique n°8 \nQuand interviendra mon premier prélèvement à la source ? \n \n \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n20 \nFiche pratique n°9 \nSi j’ai une question sur mon prélèvement à la source, \nà qui dois-je m’adresser ? \nPour toutes mes questions sur le prélèvement à la source, je dois m’adresser à l'administration fiscale \nqui est mon seul interlocuteur. \nJe peux consulter le site prelevementalasource.gouv.fr ou poser mes questions par téléphone. \nA partir du 1er janvier 2019, les usagers particuliers qui ont des questions sur le prélèvement à la source \npourront désormais bénéficier d'un nouveau numéro d'appel non surtaxé. Il s'agit du 0809 401 401. \nCette information sera très largement diffusée sur tous les supports de communication, ainsi que sur \nles documents reçus de la direction générale des Finances publiques. Jusqu'au 31 décembre 2018, \nl'actuel numéro de téléphone de l'assistance au prélèvement à la source, le 0811 368 368, demeure \nopérationnel. \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n21 \nFiche pratique n°10 \nIl y a une erreur de taux sur ma fiche de paie, \ncomment cela se passe ? \nLe taux mentionné sur votre fiche de paie ne correspond pas à celui qui vous a été transmis par \nl'administration fiscale suite à votre déclaration de revenus 2017. \nVous devez d'abord regarder si ce taux est un taux personnalisé ou non personnalisé, précision \nmentionnée sur votre bulletin de salaire. \n- \nS'il s'agit de votre taux personnalisé et qu'il ne correspond pas à celui mentionné sur votre avis \nou dans votre espace particulier sur impots.gouv.fr, contactez l'administration fiscale par \ntéléphone, courriel ou en vous rendant dans un centre des Finances publiques. \nAttention, votre taux personnalisé peut être celui de votre foyer fiscal, mais aussi votre taux \nindividualisé si vous avez opté. Si vous avez modulé votre taux de prélèvement ou déclaré \nun changement de situation de famille, votre employeur a deux mois pour appliquer votre \ntaux actualisé. \n- \nS'il s'agit d'un taux non personnalisé, alors que vous n'avez pas opté pour que votre taux \npersonnalisé ne soit transmis à votre employeur, plusieurs explications sont possibles : \no \nSi vous avez changé d'employeur, ce dernier dispose d'un délai de 2 mois pour \nappliquer votre taux personnalisé ; \no \nSi vous êtes un jeune qui entre dans la vie active et que vous êtes rattaché au foyer \nfiscal de vos parents, leur taux personnalisé ne sera pas transmis à votre employeur ; \no \nEnfin, il est possible que votre employeur n'applique pas votre taux personnalisé car \nvotre identification n'a pu être faite par l'administration fiscale, notamment si vos \ndonnées d'état civil étaient incomplètes ou erronées. Dans ce cas, contactez \nl'administration fiscale par téléphone, courriel ou en vous rendant dans un centre des \nFinances publiques. \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n22 \n \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n23 \nFiche pratique n°11 \nJe pars à la retraite en 2018,  \ncomment adapter mon taux à ma nouvelle situation ? \nL’administration fiscale est mon seul interlocuteur : \n- sur Internet > Votre espace particulier  > Gérer mon prélèvement à la source ; \n- par téléphone : à partir du 1er janvier 2019, les usagers particuliers qui ont des questions sur le \nprélèvement à la source pourront désormais bénéficier d'un nouveau numéro d'appel non surtaxé. \nIl s'agit du 0809 401 401. Cette information sera très largement diffusée sur tous les supports de \ncommunication, ainsi que sur les documents reçus de la direction générale des Finances publiques. \nJusqu'au 31 décembre 2018, l'actuel numéro de téléphone de l'assistance au prélèvement à la \nsource, le 0811 368 368, demeure opérationnel. \n- au guichet de votre centre des Finances publiques. \nL’administration calculera le nouveau taux de prélèvement et le transmettra à votre employeur.  \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n24 \n \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n25 \nFiche pratique n°12 \nJ'ai des revenus fonciers, comment cela se passe pour les impôts ? \nComme les indépendants, je paierai mon impôt sur le revenu via des acomptes calculés par \nl’administration sur la base de ma déclaration de revenus et prélevés sur mon compte bancaire \nmensuellement (à compter du 15 janvier ou du 15 février si j’ai opté pour un prélèvement trimestriel). \nSi je suis non-résident et que je perçois des revenus fonciers imposables en France, ces revenus seront \nsoumis à des acomptes contemporains selon le même dispositif que pour les résidents, décrit ci-\navant. \nPar ailleurs, en cas de forte variation de mes revenus, je pourrai actualiser mes acomptes en cours \nd’année, dans les mêmes conditions que le prélèvement à la source applicable aux revenus versés \npar un tiers. Par exemple, si je cesse de louer mon bien, je peux immédiatement arrêter de payer les \nacomptes correspondants. Ces acomptes seront prélevés automatiquement par l’administration \nfiscale dans un souci de simplicité pour les contribuables. \n \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n26 \nFiche pratique n°13 \nAvec le prélèvement à la source, \ndois-je toujours faire une déclaration de revenus ? \nJe devrai déposer chaque année ma déclaration de revenus qui permettra de déterminer le taux \nde prélèvement à la source applicable à compter du mois de septembre de l'année (et jusqu'en \naoût de l'année suivante), et le montant définitif de mon impôt sur les revenus de l'année \nprécédente.  \nÀ partir de 2020, cette déclaration mentionnera mes revenus mais aussi le prélèvement à la source \neffectué l'année précédente. Si mes prélèvements ont été supérieurs à mon impôt, je serai \nremboursé par virement à l'été. Dans le cas contraire je verserai le solde, étalé sur les quatre derniers \nmois de l'année s'il est supérieur à 300 euros. Ce solde sera payé par prélèvement sur le compte \nbancaire mentionné dans ma déclaration de revenus. \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n27 \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n28 \nFiche pratique n°14 \nJe dirige une (T)TPE et je n'ai pas encore la DSN, \nque faire ? \n \n \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n29 \nFiche pratique n°15 \nJe suis maire d’une petite commune,  \ncomment me faire accompagner ? \nEn tant qu'employeur, votre premier réflexe est de vous rapprocher de votre éditeur de logiciel ou \nvotre centre de gestion. Ce sont eux qui ont assuré les développements de votre logiciel de paie \npermettant d'intégrer automatiquement le prélèvement à la source et qui vont vous accompagner \ndans les démarches à effectuer. La version de logiciel vous permettant d'effectuer le prélèvement \nà la source doit désormais être installée afin de vous permettre de récupérer au plus vite les taux de \nprélèvement qui seront appliqués pour les revenus versés en janvier. \nSi vous n'avez ni éditeur de logiciel ni centre de gestion et que vous assurez vous-même votre paie, \nvous devez déposer une déclaration Pasrau en mode EFI, celui-ci étant particulièrement adapté \npour les petites structures. \nVous disposez d'un pas à pas très détaillé sur le site prelevementalasource.gouv.fr, rubrique \"je suis \ncollecteur\" avec les modalités d'inscription et de dépôt de la déclaration. \nPour toute question, vous pouvez contacter l'assistance Pasrau et en premier lieu la base de \nconnaissances disponible sur le portail net.entreprises. \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n30 \nFiche pratique n°16 \nJe travaille en contrats courts, \ncomment cela se passe pour mon taux de prélèvement à la source ? \nPour les contrats de travail ou de mission de moins de deux mois ou à terme imprécis (dont la durée \ninitiale n'excède pas deux mois), et sous réserve que mon employeur ne dispose pas de mon taux \npersonnalisé, un taux non personnalisé est déterminé. Ce taux sera applicable sur mon revenu net \nimposable après déduction d'un abattement spécifique d'un demi smic (soit 615 euros pour l'année \n2018, montant qui pourra être actualisé) qui sera géré automatiquement par le logiciel de paie. \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n31 \nFiche pratique n°17 \nRésident en France avec des revenus étrangers ou Français à l'étranger, \ncomment le prélèvement à la source va s'appliquer ? \nJe réside fiscalement en France et j’ai des revenus de source étrangère ou des revenus de \nsource française versés par un débiteur établi à l'étranger \nMes revenus en provenance de l'étranger feront l'objet d'un prélèvement contemporain à la \nperception des revenus lorsqu'ils sont effectivement imposables en France.  \nLe prélèvement contemporain prendra deux formes : une retenue à la source, opérée par le verseur \nde revenus1, ou un acompte calculé et prélevé directement par la DGFiP sur mon compte bancaire.  \n \nRevenus de source française \nRevenus de source étrangère \nEmployeur situé en France \n \nRetenue à la source \nEmployeur situé à l’étranger \nRetenue à la source \nAcompte* \n*Il s'agira pour l'essentiel des salaires des travailleurs frontaliers, pour lesquels des dispositions spécifiques peuvent \nêtre insérées dans les conventions fiscales avec certains États frontaliers de la France, au terme desquelles ces \nsalariés demeurent, sous conditions, imposables dans leur Etat de résidence, c'est-à-dire en France.  \nLes pensions de retraite pour lesquelles le payeur se situe à l'étranger seront soumises à un acompte \ncontemporain. \nJe ne réside pas fiscalement en France  \nMes salaires de source française, c'est-à-dire correspondant à une activité exercée en France, font \nl'objet d'une retenue à la source spécifique qui continue de s'appliquer en 2019. \nLes pensions de retraite de source française, c'est-à-dire celles dont le débiteur est établi en France, \nfont aussi l'objet d'une retenue à la source spécifique, également maintenue. \nD'une manière générale, toutes les retenues à la source spécifiques existantes continueront de \ns'appliquer en 2019 après l’entrée en application du prélèvement à la source. Mes revenus fonciers \nde source française feront l'objet d'un acompte mensuel (ou trimestriel sur option) calculé par \n                                                      \n \n \n1 ou par son représentant fiscal lorsque celui-ci est obligatoire.  \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n32 \nl'administration fiscale sur la base de ma déclaration de revenus et prélevé sur mon compte \nbancaire. \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n33 \nFiche pratique n°18 \nJe suis indépendant, \ncomment cela se passe pour mon prélèvement à la source ? \nL'administration fiscale prélèvera directement le montant de l'impôt correspondant à mes revenus \nprofessionnels perçus. Ce prélèvement prendra la forme d'acomptes mensuels, sauf si j'ai opté pour \nun prélèvement trimestriel, et sera effectué sur mon compte bancaire. Ils seront prélevés à compter \ndu 15 janvier (ou du 15 février en cas de prélèvement trimestriel). \nUne déclaration de revenus restera nécessaire chaque année pour faire le bilan de l’ensemble des \nrevenus, calculer les acomptes et prendre en compte des réductions ou des crédits d’impôts.  \nEn cas de variation importante des revenus, je pourrai à tout moment actualiser mes acomptes en \ncours d’année, dans les mêmes conditions que le prélèvement à la source applicable aux salaires. \nJe pourrai simuler la possibilité de modulation et en valider la demande auprès de l’administration \nfiscale. \n \nCette possibilité de modulation est également ouverte en cas de changement du quotient familial, \npar exemple lors de la naissance d’un enfant. \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n34 \nFiche pratique n°19 \nJe suis auto-entrepreneur, comment s’articulent l’option pour le versement \nlibératoire de l’impôt et le prélèvement à la source ? \nJe peux continuer à choisir l’option du versement libératoire. Dans ce cas, rien ne changera pour \nmoi, je ne suis pas concerné par la réforme du prélèvement à la source.  \nA l’inverse, si je n’ai pas choisi cette option, l’administration fiscale prélèvera des acomptes calculés \nsur mes revenus perçus.  \n \nEt si je change de régime ? \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n35 \nSi l’administration fiscale ne me calcule pas d’acomptes, je devrais l’intégralité de mon impôt \nl’année suivante. C’est pour cette raison que je dois contacter l’administration dès le 2 janvier 2019, \npour créer des acomptes mensuels.  \n \n \n \nSi l’administration fiscale n’a pas connaissance de ma nouvelle option, mes acomptes ne seront pas \nsupprimés et je serais doublement prélevé. C’est pour cette raison que je dois contacter \nl’administration dès le 2 janvier 2019, pour stopper les acomptes prélevés.  \n \n \n \n\n \nPrélèvement à la source en janvier 2019 : les fiches pratiques \n \n \n \n \n36 \nFiche pratique n°20 \nQuelles consignes de sécurité concernant mes coordonnées \nbancaires ? \nL’administration vous recommande la plus grande prudence et vous rappelle quelques consignes \nde sécurité. \nEn effet, des courriels, SMS et appels téléphoniques frauduleux usurpant l'identité de l'administration \net de ses agents ont été constatés par la direction générale des Finances publiques. \nCes courriers sont des faux. L’administration fiscale n’est pas à l’origine de ces envois.  \nQue faire si vous recevez un courrier électronique de ce type ? \n1. Ne répondez pas à ce message ; \n2. Ne cliquez pas sur les liens à l'intérieur du message (ils peuvent vous rediriger vers un faux site) \n; si vous avez déjà cliqué sur le lien, rapprochez-vous de votre banque au plus vite afin de \nbloquer une éventuelle transaction.  \n3. Supprimez le message de votre boîte aux lettres. \nD’un point de vue général, nous vous recommandons de ne jamais communiquer par courrier \nélectronique vos données personnelles et surtout pas votre numéro de carte bancaire. \nEn cas de doute sur l’identité de l’expéditeur d’un courrier postal ou électronique portant en-tête ou \nsignature de la Direction générale des Finances publiques, du Ministère des Finances et des Comptes \npublics, contactez votre Centre des Finances publiques.  \nPour actualiser vos données, rendez-vous directement sur votre espace particulier sur le site \nimpots.gouv.fr.  \nVous trouverez plus d’informations sur www.impots.gouv.fr/portail/securite-informatique-soyez-\nvigilants \n\n \n4. Pour aller plus loin… \n \n \n \n \n37 \n4. Pour aller plus loin… \n \n• \nSite dédié au prélèvement à la source  \nAccès directs :  \n• \nPrélèvement à la source : Je suis contribuable \n• \nPrélèvement à la source : Je suis collecteur  \n• \nPrélèvement à la source : Le kit collecteur \n• \nPrélèvement à la source : Les vrais / faux \n• \nPrélèvement à la source : Les vidéos \n", "published_date": "2018-12-19", "section": "Dossiers"}