{"id": 202, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5D14FFD1-8A2A-4E34-BE1D-989D1787A139&filename=2054%20-%20Naissance%20du%20grand%20p%C3%B4le%20financier%20public.pdf", "author": null, "title": "2054 - Naissance du grand pôle financier public : un motif de fierté collective", "text": " \n \n \n \n \n \n \n \nParis, le 4 mars 2020 \nN°2054 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nNaissance du grand pôle financier public : un motif de fierté collective  \n \nBruno Le Maire, ministre de l’Economie et des Finances, se réjouit que les opérations relatives à \nla constitution du grand pôle financier public aient été réalisées ce jour.  \n \nCe nouvel ensemble, rendu possible par la loi PACTE et constitué de la Caisse des dépôts et \nconsignations (CDC), de La Poste, de La Banque postale et de CNP Assurances va mobiliser sa \ncapacité d’action au service de l’intérêt général et du développement des territoires. Avec  un  bilan  \nde 1 000 milliards d’euros, ce grand pôle financier public est un des organismes de financement \npublic les plus importants au monde. En adossant l’activité d’assurance de CNP à La Banque \nPostale, cette opération consolide l’entreprise publique, qui pourra développer davantage ses \nservices financiers. \n \nÀ compter de ce jour, la CDC devient l’actionnaire majoritaire de La Poste et La Banque Postale \ndevient l’actionnaire majoritaire de CNP Assurances. Avec 34% du capital, L’Etat reste un \nactionnaire actif de la Poste, qui veillera notamment à la poursuite dans les meilleures conditions de \nses missions de service public. \n \nPour Bruno Le Maire, « nous créons par cette opération un outil financier public au service de l’intérêt \ngénéral. Ce pôle financier public sera l’un des plus importants au monde. Il permettra d’améliorer \nl’efficacité des outils de financements au service des territoires, des entreprises et des particuliers. \nCe nouveau pôle financier public mettra les compétences combinées de La Poste, La Banque \nPostale, de la Caisse des Dépôts, de Bpifrance et de CNP Assurances,  au service de la réduction \ndes fractures territoriales, du financement de notre économie et des grands projets de service public. \nC’est un motif de fierté collective. » \n \n \n \n \n \nContact presse: \nCabinet de Bruno Le Maire        01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n", "published_date": "2020-03-04", "section": "Communiques"}