{"id": 4590, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17547.pdf", "author": null, "title": "France Très Haut Débit : Axelle LEMAIRE se félicite que l'Union européenne se mobilise au côté de l'État et de toutes les collectivités pour le déploiement du très haut débit pour tous", "text": " \n \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DU \nREDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nParis, le 06 juin 2014 \nN° 114 \nFrance Très Haut Débit : Axelle LEMAIRE se félicite que l’Union \neuropéenne se mobilise au côté de l’État et de toutes les collectivités \npour le déploiement du très haut débit pour tous \nLe déploiement du très haut débit en France d’ici 2022 est un engagement fort du Président de la \nRépublique, François HOLLANDE, au bénéfice de l’accès de nos concitoyens à internet et aux \nservices numériques, de la compétitivité de nos entreprises et de l’égalité de nos territoires. \nCe chantier représente un investissement de 20 milliards d’euros et repose sur la mobilisation de \nl’ensemble des acteurs publics et privés. Pour les projets publics, qui concerneront près de 15 \nmillions de foyers et d’entreprises dans les territoires les moins denses, la possibilité pour les \nrégions de mobiliser les fonds structurels européens (FEDER) constitue un élément important de \nla réussite du Plan France Très Haut Débit.  \nAxelle LEMAIRE salue le choix de la Commission européenne de permettre l’affectation de ces \nfonds à des projets d’infrastructures à très haut débit. En demandant que les réseaux ainsi \nfinancés s’inscrivent dans le cadre du plan France Très Haut Débit, la Commission européenne \nvalide la demande portée par le gouvernement français et sa stratégie ambitieuse pour le \ndéploiement d’internet. \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec-mrp-presse@cabinets.finances.gouv.fr \nMarianne ZALC-MULLER \nSibeth NDIAYE \nCabinet d’Axelle LEMAIRE : 01 53 18 55 40 – sec.senum-presse@cabinets.finances.gouv.fr \nElisabeth LABORDE \n", "published_date": "2014-06-06", "section": "Communiques"}