{"id": 1880, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B8A09A50-AE9D-4BF8-A5E8-AE6121DEF98E&filename=356%20-%2027%20f%C3%A9vrier%202018%20-%20CP%20ORANO.pdf", "author": "Bruno Le Maire", "title": "356 - Bruno Le Maire salue la réalisation de la dernière étape  de la refondation de la filière nucléaire : les investisseurs japonais JNFL et MHI ont souscrit  à l'augmentation de capital d'Orano qui leur est réservée", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 27 février 2018  \nN°  356   \n \n \nCommuniqué de Bruno Le Maire \n \n \nBruno Le Maire salue la réalisation de la dernière étape  \nde la refondation de la filière nucléaire : \n \nles investisseurs japonais JNFL et MHI ont souscrit  \nà l’augmentation de capital d’Orano qui leur est réservée \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se félicite de la réalisation, ce \n26 février 2018, de l’augmentation de capital d’Orano (ex-New Areva, recentré sur le cycle du \ncombustible nucléaire) réservée aux industriels japonais Japan Nuclear Fuel Limited (JNFL) et  \nMitsubishi Heavy Industries, Ltd. (MHI) à hauteur de 500 millions d’euros au total.  \n \nConformément aux accords signés avec JNFL et MHI en mars 2017, la souscription des \ninvestisseurs japonais à cette augmentation de capital avait été placée en fiducie le 26 juillet 2017 \nconcomitamment à la réalisation, le même jour, de l’augmentation de capital de 2,5 milliards \nd’euros d’Orano réservée à l’Etat. La réalisation définitive de cette augmentation de capital fait \nsuite à la cession du contrôle majoritaire de Framatome (ex-New Areva NP) à EDF, intervenue le \n31 décembre 2017, et à la levée d’un certain nombre de conditions préalables.  \n \nSuite à cette nouvelle augmentation de capital, le capital d’Orano est désormais détenu par l’Etat \n(45,2%), le Commissariat à l’énergie atomique (4,8%), Areva SA (40%), JNFL (5%) et MHI (5%). \n \nOrano dispose désormais des ressources financières lui permettant d’assurer son développement \nau service de ses clients et de se financer à moyen terme de manière autonome sur les marchés. \nL’Etat renouvelle sa confiance aux dirigeants et à l’ensemble des personnels d’Orano  pour la \nbonne réalisation des objectifs de développement du Groupe. \n \nBruno Le Maire salue également l’engagement aux côtés de l’Etat de JNFL et MHI, \ndeux industriels japonais de renommée internationale et partenaires historiques d’Orano, qui vient \nrenforcer la coopération entre la France et le Japon dans le domaine du nucléaire civil et qui \nconforte les perspectives de croissance et de rentabilité des activités d’Orano. \n \nLe ministre se félicite de la réalisation de cette opération qui constitue la dernière étape  de la \nrestructuration de la filière nucléaire française menée avec succès depuis l’été 2015. \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-02-27", "section": "Communiques"}