{"id": 1476, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=23C04DE8-3BA1-46B6-B652-924838A388A5&filename=738%20-%20CP%20article%2014%20et%2015%20%282%29.pdf", "author": null, "title": "738 - La loi PACTE met fin à la stigmatisation de l'échec", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 28 septembre 2018 \nN° 738 \n \nCOMMUNIQUE DE PRESSE \n \nLa loi PACTE met fin à la stigmatisation de l’échec  \n \n \nL’article 14 relatif à la fixation de rémunération du dirigeant en redressement judiciaire a été \nadopté à l’Assemblée nationale. L’objectif de cette mesure est de faciliter le rebond des \nentrepreneurs ayant connu l’échec en maintenant par principe la rémunération du dirigeant en \nredressement sauf avis contraire du juge-commissaire.  \n \nLe débat à l’Assemblée nationale a permis d’enrichir le texte en permettant aux dirigeants ayant \nconnu une procédure collective de pouvoir se présenter à la fonction de juge consulaire.  \n \nL’article 14 s’accompagne également de mesures réglementaires pour arrêter de stigmatiser \nl’échec. Ainsi, l’indicateur dirigeant de la Banque de France mis en place après deux liquidations \njudiciaires en moins de 5 ans (indicateur dit « 050 ») qui stigmatisent les entrepreneurs souhaitant \naccéder au crédit sera supprimé. Enfin, la durée d’inscription de la mention de plan de sauvegarde \net de redressement judiciaire au KBIS sera réduite. \n \nBruno Le Maire a déclaré : « Pour donner de la confiance aux entrepreneurs et permettre plus de c\nréations et plus d’innovations, il faut en finir avec la peur de l’échec. ». \n \n***** \n \nL’article 15 relatif au rétablissement professionnel et à la liquidation judiciaire simplifiée a \nété adopté à l’Assemblée nationale. L’objectif de cette mesure est de faciliter le rebond des \nentrepreneurs ayant connu l’échec en réduisant la durée des procédures de liquidation judiciaire et \neffaçant plus facilement les dettes des entreprises sans salariés.  \n \nAujourd’hui un entrepreneur qui a connu l’échec attend en moyenne 2 ans et demi pour que sa \nprocédure de liquidation judiciaire soit clôturée. C’est autant d’années pendant lesquelles il lui est \ndifficile d’exercer une nouvelle activité. La loi PACTE va permettre de clôturer ces procédures en   \n15 mois en faisant de la liquidation judiciaire simplifiée la procédure par défaut pour les TPE de \nmoins de 5 salariés et de moins de 750 000 euros de chiffre d’affaires.  \n \nLa procédure de rétablissement professionnel qui permet l'effacement rapide des dettes des \nentrepreneurs sans salarié et détenant moins de 5 000 € d'actifs sera proposée à toutes les \nentreprises éligibles pour favoriser leur rebond. \n \nBruno Le Maire a déclaré : « Il y a en France des blocages culturels profonds. Nous n’acceptons \npas l’échec, nous ne permettons pas le rebond de ceux qui ont tenté et qui ont échoué. »  \n \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-09-28", "section": "Communiques"}