{"id": 5253, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14220.pdf", "author": null, "title": "Stéphane LE FOLL, Benoît HAMON, et Guillaume GAROT invitent à une table ronde à Bercy sur la traçabilité des viandes et sur les mesures prises à la suite de la présence de viande de cheval dans les plats cuisinés à base de viande de boeuf", "text": " \n \n \nMinistre de l’agriculture de \nl’agroalimentaire \n et de la forêt \nMinistre délégué à l’économie \nsociale et solidaire et à \nconsommation \nMinistre délégué à l’agroalimentaire \n \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n \n \nParis, le 10 février 2013 \nN° 394 \n \nStéphane LE FOLL, Benoît HAMON, et Guillaume GAROT vous invitent à une table ronde \nà Bercy sur la traçabilité des viandes et sur les mesures prises à la suite de la présence \nde viande de cheval dans les plats cuisinés à base de viande de bœuf. \n \n  \nUne table ronde réunira les ministres chargés de la consommation, de l’agriculture et de \nl’agroalimentaire et les professionnels de l’abattage, de la commercialisation de viandes, de la \ntransformation et de la distribution : \n \nle lundi 11 février 2013 à 16h30 \nAu \nMinistère de l’économie et des finances (Hôtel des ministres) \n \nÀ la suite d’un signalement de viande de cheval dans des plats cuisinés à base de viande de \nbœuf commercialisés par le groupe Findus, l’enquête menée par les services de la DGCCRF a \npermis d’établir le circuit de commercialisation de la viande concernée. L’enquête continue pour \nétablir les responsabilités sur la filière d’approvisionnement et pour identifier tous les produits \nconcernés commercialisés en France et en Europe en lien avec les autorités des autres États \nconcernés et les autorités européennes. \n \nLes professionnels ont annoncé avoir immédiatement procédé au retrait des produits litigieux. \n \nCette table ronde sera l’occasion de faire un point sur l’ampleur de ces retraits, d’évoquer la \ntraçabilité des viandes ainsi que le renforcement des contrôles à envisager. \n \nUn tour image est organisé en ouverture de réunion. \n \nUne conférence de presse avec questions réponses aura lieu à l’issue la réunion à 17h30. \n \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \nCabinet de Stephane LE FOLL : 01 49 55 47 03 \n \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \nCabinet de Guillaume GAROT 01 49 55 84 73 \n \n \n \n", "published_date": "2013-02-10", "section": "Communiques"}