{"id": 4329, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18104.pdf", "author": "Carole Delga", "title": "Carole DELGA - Les principales organisations professionnelles du secteur du Commerce réunies à Bercy pour une table-ronde sur les promotions et prix de références", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nWwww.economie.gouv.fr \n@CaroleDelga \n \n  Paris, le 9 octobre 2014 \nN° 099 \n \n \nLes principales organisations professionnelles \ndu secteur du Commerce réunies à Bercy \npour une table-ronde sur les promotions et prix de références \n \nLes principales organisations professionnelles du commerce ont été réunies, mardi 7 octobre 2014 \nà Bercy, afin d’échanger sur les évolutions possibles de la réglementation relative aux promotions \net aux prix de référence. \n \nSuite à la demande de certaines fédérations, Carole DELGA, secrétaire d’Etat chargée du Com-\nmerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire, s’était engagée à \norganiser un groupe de travail sur le sujet. \n \nAu cours de cette table ronde, il a été rappelé aux professionnels, qu’à la suite de l’arrêt de la Cour \nde Justice de l’Union Européenne (CJUE) du 10 juillet dernier (1), la France a l’obligation d’abroger \npartiellement sa règlementation relative aux annonces de réduction de prix à l’égard du consom-\nmateur.  \n \nLa réglementation française impose au commerçant le choix entre plusieurs prix de référence. Or \nla « directive PCD » interdit d’adopter des mesures plus restrictives que celles qu’elle définit, ce \nqui ne permet donc pas de conserver en l’état cette obligation. \n \nLa table ronde a été l’occasion de rappeler ce nouveau contexte juridique et de débattre sur les \nvoies et moyens d’y répondre, notamment au travers de l’élaboration,  par les acteurs du com-\nmerce, d’un guide de bonnes pratiques. \n \n \n \n(1) l’arrêt de la Cour de Justice de l’Union Européenne par lequel elle a condamné la Belgique pour avoir maintenu \nen vigueur une législation contraire à la directive du 11 mai 2005 relative aux pratiques commerciales déloyales \ndes entreprises vis-à-vis des consommateurs dans le marché intérieur (dite « directive PCD »). \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-10-09", "section": "Communiques"}