{"id": 780, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=08FD4054-4433-4E27-9D15-52D11CA71114&filename=1301%20-%20CP%20jouets.pdf", "author": null, "title": "1301 - Conseil de la mixité et de l'égalité professionnelle dans l'industrie : Agnès Pannier-Runacher a réuni les acteurs du secteur du jouet qui s'engagent à promouvoir des « rôles modèles » moins stéréotypés et à lutter contre les préjugés de genre", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 25 juin 2019 \nN°1301  \n \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \nConseil de la mixité et de l’égalité professionnelle dans l’industrie \n \n \nAgnès Pannier-Runacher a réuni les acteurs du secteur du jouet \nqui s’engagent à promouvoir des « rôles modèles » moins stéréotypés \net à lutter contre les préjugés de genre tant dans la conception des jeux \nque dans leur distribution et leur publicité  \n \n \n \nA six mois jour pour jour des fêtes de Noël, Agnès Pannier-Runacher, secrétaire d’Etat auprès du \nministre de l’Economie et des Finances, a souhaité faire un point de situation avec les \nprofessionnels du secteur sur les jouets genrés, un an après la publication du rapport d’information \ndes députés Céline Calvez et Stéphane Viry sur « Les Femmes et les Sciences, et l’urgence \nd’actions pour l’égalité réelle ». Industriels et distributeurs se sont engagés à élaborer, en \nconcertation avec les associations, une charte d’engagements volontaires pour faire reculer les \nstéréotypes de genre dans l’univers des jouets.  \n \nLa création du Conseil de la mixité et de l’égalité professionnelle dans l’industrie, actée le 5 mars \n2019 lors du Comité exécutif du Conseil national de l’industrie (CNI), est partie de deux constats :  \n- \nil faut davantage de femmes dans l’industrie ; \n- \nil est urgent d’y améliorer leur visibilité et leur leadership.  \n \nEn effet, l’industrie est un secteur où le taux d’emploi des femmes est faible (29% des salariés) et \noù, malgré les actions menées par les entreprises, la proportion n’augmente pas depuis près de 30 \nans. \n \nDans la lignée du premier axe de travail du Conseil, qui vise à susciter davantage de vocations \nscientifiques chez les jeunes femmes et à lutter contre les préjugés auxquels elles doivent \nfaire face dès l’enfance, cette réunion des différents acteurs du secteur des jouets (fabricants, \ndistributeurs, annonceurs) et des autres acteurs concernés par le sujet (parlementaires, autorités \npubliques, représentants de consommateurs, associations) a permis de faire un état des lieux \ndes avancées déjà réalisées ces dernières années et d’aboutir à des engagements des \nacteurs afin de renforcer ces actions.  \n\n \n \n \n \nMalgré certaines avancées, la segmentation par genre dans la représentation des jouets, en \nparticulier ceux à connotation scientifique, reste encore trop souvent présente. Cette séparation \ndes univers filles / garçons, notamment par des pages ou des rayons séparés, l’utilisation de codes \ncouleurs ou bien d’autres indices de cloisonnement (par exemple les représentations d’enfants \nutilisant les jouets), se matérialise sur les produits eux-mêmes, les sites internet, les catalogues, \npublicités et dans les rayons des magasins.  \n \nElle peut véhiculer des stéréotypes ayant notamment pour effet d’exclure les filles des jouets à \ndominante scientifique ou de les cantonner à des univers domestiques, ce qui ne favorise pas leur \nidentification aux études ou aux carrières scientifiques. \n \nConscients de cette problématique, et partageant l’objectif d’élargir le champ des possibles à tous \nles enfants, les participants à la table ronde ont  pris aujourd’hui l’engagement volontaire de \nse mobiliser en faveur de l’égalité et de la représentation mixte des jouets, et de co-\nconstruire un plan d’actions à déployer dans les prochains mois. Ce plan d’actions prévoit \nnotamment : \n \n \nD’élaborer, en concertation avec les associations engagées en faveur de l’égalité femme-\nhomme, une charte de bonnes pratiques, qui sera signée par les grandes enseignes de \ndistribution de jouets et les fabricants. Cette charte visera à lutter contre les stéréotypes \nvéhiculés par les jouets à chaque étape (création, publication, distribution, communication) \nau travers des produits, des points de vente et des communications ; \n \n \nDe favoriser la représentation mixte dans les rayons des grandes enseignes de distribution \net sur internet, et de mieux mettre en valeur les jouets scientifiques en direction des \ngarçons et des filles ; \n \n \nDe partager des grilles de lecture des stéréotypes élaborés notamment par l’Union des \nannonceurs (UDA) afin que les acteurs prennent conscience de l’image qu’ils véhiculent ; \n \n \nDe former les personnels en contact avec le public afin qu’ils n’introduisent pas de biais \ngenrés dans leurs conseils à la clientèle ; \n \n \nDe préparer la communication déployée au moment de Noël, en concertation avec le CSA ; \n \n \nDe travailler à moyen terme sur la conception de jouets permettant de développer les \ncompétences scientifiques des enfants. \n \nPour leur part, les professionnels de l’enfance et de l’éducation et les associations présentes se \nsont engagés à poursuivre leurs actions de sensibilisation des enfants à l’égalité des genres, \nnotamment en développant la démarche de lutte contre les stéréotypes par le jeu dans les \nludothèques, les crèches et les écoles. \n \nAgnès Pannier-Runacher se réjouit « de ce que l’univers du jouet se soit saisi de la question de \nla lutte contre les préjugés de genre et s’engage sur un plan d’actions concret pour promouvoir \nauprès des petites filles des \"rôles modèles\" scientifiques et des jeux techniques. » Elle rappelle \nque « le défaut d’orientation des jeunes filles se joue dès l’école primaire et qu’il est urgent pour la \ncompétitivité de nos entreprises de développer dès le plus jeune âge l’appétence pour la science \net les technologies, tant chez les petites filles que les petits garçons. » \n \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-06-25", "section": "Communiques"}