{"id": 3576, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19640.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Décision de la Commission européenne sur le rapprochement des activités de General Electric et d'Alstom dans le domaine de l'énergie", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 8 septembre 2015 \nN° 817 \n \n \nDécision de la Commission européenne sur le rapprochement des activités  \nde General Electric et d’Alstom dans le domaine de l’énergie  \n \n \nLa Commission Européenne a autorisé aujourd’hui sous certaines conditions le rapprochement \ndes activités de General Electric et d’Alstom dans le domaine de l’énergie. \nCette étape importante ouvre la voie à une mise en œuvre effective de ce rapprochement dans les \nprochaines semaines, à l’issue de la finalisation des opérations de clôture de la transaction. \nLe rapprochement des activités de General Electric et d’Alstom permettra de créer un leader \nmondial dans le domaine de l’énergie, avec un ancrage majeur en France. Conformément aux \nengagements pris par General Electric et confirmés par le ministre lors de sa visite à Belfort, les \nquartiers généraux mondiaux de ses activités dans les domaines des énergies renouvelables, des \nréseaux électriques, du nucléaire et des turbines à vapeur seront en effet localisés en France, \nainsi que le quartier général européen des activités turbines à gaz. \nAlstom restera associé à cette activité à travers sa participation aux trois sociétés communes \nregroupant des activités dans les domaines des énergies renouvelables, du nucléaire  et des \nréseaux électriques. \nConformément aux accords signés le 4 novembre dernier, sur la base desquels le ministre avait \nautorisé l’investissement de General Electric, le dispositif garantissant la préservation des intérêts \nde la filière nucléaire française, impliquant l’Etat, EDF et AREVA sera activé dès la finalisation de \nl’opération. Ce dispositif prévoit en particulier une représentation de l’Etat au Conseil \nd’Administration de la société commune regroupant les activités dans le domaine du nucléaire, \nassorti d’un droit de véto sur certaines décisions. L’ensemble de ces engagements sera supervisé \npar un comité de surveillance. \n\n \n \nDans le contexte de cette opération, General Electric s’est engagé à créer sous trois ans 1000 \nemplois nets sur le périmètre de ses activités industrielles en France, y compris celles faisant \nl’objet du rapprochement avec Alstom. Cet engagement, assorti d’un mécanisme d’audit par un \norganisme indépendant et de pénalités financières en cas de manquement, fera l’objet d’un suivi \nvigilant par l’Etat.  \nPar ailleurs, les dispositifs de l’accord conclu entre l’Etat et le groupe Bouygues entreront en \nvigueur dès l’approbation définitive de l’opération par les organes sociaux du groupe Alstom. Ils \nportent en particulier sur la représentation de l’Etat au sein de la gouvernance d’Alstom, sur un \nprêt de titres et sur une série de promesses de vente de Bouygues au bénéfice de l’Etat, \npermettant à l’Etat d’acquérir jusqu’à 20% du capital d’Alstom. \nEmmanuel MACRON a déclaré : « L’autorisation donnée par la Commission européenne constitue \nune étape importante vers la mise en œuvre des engagements pris par General Electric en termes \nde localisation en France de centres de décision et de création d’emplois. La réalisation définitive \nde l’opération dans les prochaines semaines permettra de renforcer l’industrie européenne de \nl’énergie et de donner à Alstom Transport les moyens de son développement ». \n \n \n \n \n \n \n \n \nContact Presse :  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \n", "published_date": "2015-09-08", "section": "Communiques"}