{"id": 2815, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21291.pdf", "author": null, "title": "Privatisation de la société Aéroports de la Côte d'Azur : L'Etat annonce avoir choisi le consortium Azzurra (Atlantia/Aeroporti di Roma/EDF) comme acquéreur pressenti", "text": " \n                                           \n \n \n \n MICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE DE L’INDUSTRIE  \nET DU NUMERIQUE  \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \nParis, le 28 juillet 2016 \nN° 847/1538 \n \nPrivatisation de la société Aéroports de la Côte d’Azur \nL’Etat annonce avoir choisi le consortium Azzurra (Atlantia/Aeroporti di Roma/EDF) \ncomme acquéreur pressenti \n \nMichel SAPIN, ministre des Finances et des Comptes Publics, et Emmanuel MACRON, ministre \nde l’Economie, de l’Industrie et du Numérique, annoncent avoir choisi, à l’issue d’une procédure \nd’appel d’offres ouverte, transparente et non discriminatoire et sur avis conforme de la \nCommission des participations et des transferts (CPT), le consortium Azzurra, constitué de Atlantia \n(65,01%), Aeroporti di Roma (10%) et EDF (24,99%), comme acquéreur pressenti de la \nparticipation de 60% détenue par l’Etat au capital de la société Aéroports de la Côte d’Azur (ACA). \n \nCette opération s’inscrit dans le cadre de la loi n°2015-990 du 6 août 2015 pour la croissance, \nl'activité et l'égalité des chances économiques qui autorise le transfert au secteur privé de la \nmajorité du capital de la société Aéroports de la Côte d'Azur et encadre strictement cette \nprocédure, notamment en imposant aux candidats de détenir une expérience de gestion \naéroportuaire et en fixant des obligations relatives à la préservation des intérêts essentiels de la \nNation et au développement économique des territoires concernés. \n \nL’arrivée au capital de la société de gestion de l’aéroport d’un investisseur privé expérimenté et \ns’engageant sur le long terme, doit permettre d’offrir des perspectives solides pour le \ndéveloppement de l’aéroport et de son territoire, et ainsi contribuer à l’attractivité et au dynamisme \nde toute l’économie régionale, comme cela a été le cas en Europe lors d’opérations antérieures, \nnotamment en Belgique, en Allemagne, au Royaume-Uni et en Italie. \n \nAinsi, le consortium Azzurra dispose d’une expérience aéroportuaire solide et a présenté l’offre la \nmieux-disante, tant du point de vue financier que s’agissant du projet industriel, stratégique et \nsocial, en valorisant pleinement le potentiel de développement du groupe ACA ainsi que le \ndéveloppement économique et touristique du territoire azuréen, tout en préservant les intérêts \npatrimoniaux de l’Etat. Le consortium s’engage à préserver l’emploi au sein du groupe ACA. Enfin, \nle consortium Azzurra s’engage à poursuivre les actions entreprises par ACA visant à limiter son \n\n \n                                           \nimpact sur l’environnement. Le consortium est également le mieux disant s’agissant des modalités \nd’association des acteurs locaux à la gouvernance de l’aéroport. \n \nS’il ne sera plus actionnaire de la société ACA, l’Etat conservera – par son rôle de concédant – les \nleviers lui permettant de s’assurer de la robustesse économique de la société et du respect des \nexigences liées au service public aéroportuaire, notamment en matière de sûreté et de prise en \ncompte des enjeux environnementaux. La société ACA demeurera par ailleurs soumise à une \nrégulation de ses tarifs de redevances aéroportuaires par l’Autorité de Supervision Indépendante, \nqui devra homologuer chaque année ces tarifs et s’assurera qu’ils évoluent de façon modérée. \n \nLes ministres se félicitent du succès de cette opération conduite de manière professionnelle par \nl’Agence des participations de l’Etat, qui a associé à chaque étape (depuis la rédaction du cahier \ndes charges jusqu’à la décision) les actionnaires publics locaux (Chambre de commerce et \nd’industrie de Nice-Côte d’Azur, Région Provence-Alpes-Côte-d’Azur, Département des Alpes-\nMaritimes, Métropole Nice-Côte d’Azur) et les collectivités territoriales associées (Ville de Cannes, \nCommunauté d'Agglomération des Pays de Lérins).  \n \nL’analyse multicritères des offres a notamment tenu compte des avis exprimés par les acteurs \npublics locaux. Par ailleurs, conformément à la demande des ministres, l’acquéreur pressenti \ns’engage à renforcer l’association des actionnaires publics locaux à la gouvernance d’ACA, dans \nle cadre d’un pacte d’actionnaires qui leur offre des garanties d’association aux décisions majeures \nrelatives à la stratégie de l’entreprise et aux conditions de son développement. \n \nConformément aux dispositions du code du travail, le comité d'entreprise de la société ACA va \ndésormais être informé et consulté sur le projet de cession au consortium Azzura, qu’il pourra \nrencontrer dans les meilleurs délais. \n \nLa décision définitive de cession interviendra à l’issue de cette procédure de consultation et après \nautorisation des autorités compétentes en matière de contrôle des concentrations ainsi qu’en \nmatière d’aviation civile (conformément au cahier des charges-type applicable aux concessions \nd’aérodromes appartenant à l’Etat). \n \n------- \nL’Etat détient aujourd’hui 60 % du capital de la société Aéroports de la Côte d’Azur, aux côtés de \nla Chambre de commerce et d’industrie de Nice-Côte d’Azur qui en détient 25 % et des \ncollectivités territoriales (Région Provence-Alpes-Côte-d’Azur, Département des Alpes-Maritimes, \nMétropole Nice Côte d’Azur) qui en détiennent chacune 5 %.  \n \n \nContacts presse : \nCabinet de Michel SAPIN :  \n     01 53 18 41 13  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \n \n \n \n", "published_date": "2016-07-28", "section": "Communiques"}