{"id": 5620, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D2348130-50E5-4317-A87D-6CA2149D82A5&filename=171127%20-%20DP%20ESSOC%29.pdf", "author": null, "title": "122 - DOSSIER DE PRESSE - Projet de loi \"pour un Etat au service d'une société de confiance\" (ESSOC), le 27 novembre 2017", "text": " \n \nDOSSIER DE PRESSE \n \nProjet de loi  \nPOUR UN ÉTAT  \nAU SERVICE  \nD’UNE SOCIÉTÉ  \nDE CONFIANCE \nLe 27 novembre 2017 \n \n \n\n2 \n \nSommaire \n \nÉditorial ..................................................................................................... 3 \n1 projet de loi,  des bénéficiaires ............................................................ 4 \n1 projet de loi,  2 piliers ........................................................................... 4 \n1 projet de loi,  1 méthodologie de la transformation ......................... 14 \nANNEXE - Détail du texte....................................................................... 15 \nTitre Ier : Une relation de confiance :  vers une administration  de \nconseil et de service .............................................................................. 17 \nTitre II : Vers une action publique  modernisee, simple et efficace ... 19 \n \n \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n3 \nÉditorial  \nLe Gouvernement veut transformer notre pays en profon-\ndeur : vers une société libérée, vers une société mieux pro-\ntégée, vers une société de confiance. \nDans ce projet, le rôle de l’Etat et de ses services est pri-\nmordial. Ils sont à la fois le miroir des besoins de notre so-\nciété et le moteur indispensable à sa transformation. \nNous l’avons dit avec le Premier ministre lors de la présen-\ntation du grand programme Action Publique 2022 et à nou-\nveau très récemment lors du lancement du Forum de l’Ac-\ntion publique destiné à repenser ensemble les services pu-\nblics de demain. \nLe projet de loi présenté aujourd’hui est une nouvelle pierre \nmise à l’édifice d’un Etat acteur de la transformation de notre \nsociété, d’un Etat moteur de progrès pour tous nos concitoyens, d’un Etat au service \nd’une société de confiance.  \nPour cela, le projet de loi a 2 piliers :  \n1. Faire confiance - l’instauration d’un droit à l’erreur pour chacun, et un changement \nde registre dans la relation entre les Français et leurs administrations. A l’unisson, \nles usagers et les agents publics appellent de leurs vœux cette société de con-\nfiance qui libérera pleinement leur puissance d’initiative et leur capacité d’entraide. \nLe texte que je présente pose des principes et leurs déclinaisons concrètes pour \nce faire. J’ai la conviction qu’ils s’en saisiront massivement.  \n2. Faire simple - la simplification en profondeur de nos procédures pour traiter le mal \nà la racine et durablement, en corrigeant le zèle règlementaire qui, comme tout \nexcès, est nocif. C’est un changement d’état d’esprit ambitieux, car rien n’est moins \nsimple que de faire simple !  \nAvec ce projet de loi, nous mettons en œuvre l’un des engagements forts du Président de \nla République. Comme toujours mais particulièrement dans ce cas, l’atteinte de notre am-\nbition passera par des changements dans les textes et des changements dans les têtes. \nCe texte est une étape de la transformation que nous voulons porter tout au long de ce \nquinquennat : la confiance comme la simplification sont des victoires collectives qui se \nconstruiront au long cours, grâce à l’engagement de chacun.   \nEn ce sens, ce projet de loi est bien l’une des composantes d’un processus qui a vocation \nà se poursuivre tout le long du quinquennat et à irriguer tous les niveaux de l’action pu-\nblique. Le texte affirme ainsi un certain nombre de grands principes qui seront au fonde-\nment de cette nouvelle relation de confiance. En face de chacun de ces principes sont \nproposées des mesures d’application générale ou premières expérimentations. \nCe texte incarne enfin une nouvelle méthode d’élaboration de la loi, à partir d’un travail \nmené en confiance avec les parlementaires et de retours d’expérience concrets de nos \nadministrations.  \nGérald Darmanin,  \nMinistre de l'Action et des Comptes publics \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n4 \n1 projet de loi,  \ndes bénéficiaires  \nLe projet de loi s’adresse à tous les usagers – particuliers ou entreprises –, dans leurs \nrelations quotidiennes avec les administrations. \n1 projet de loi,  \n2 piliers    \nPilier 1 \nFAIRE CONFIANCE  \nLe « droit à l’erreur » … \nLe droit à l’erreur, qu’est-ce que c’est ? \n \nC’est d’abord un principe de bon sens. Dans la vie, tout le monde a le droit de se tromper. \nNe dit-on pas que l’essentiel est d’apprendre de ses erreurs ?  \n \nLe droit à l’erreur, c’est la possibilité pour chaque Français de se tromper dans ses décla-\nrations à l’administration sans risquer une sanction dès le premier manquement. Chacun \ndoit pouvoir rectifier, spontanément ou au cours d’un contrôle, lorsque son erreur est com-\nmise de bonne foi. \n \nIl repose sur un a priori de bonne foi : la charge de la preuve est inversée, il reviendra à \nl’administration de démontrer la mauvaise foi de l’usager.  \n \nLe droit à l’erreur n’est toutefois pas une licence à l’erreur : il ne s’applique ni aux récidi-\nvistes ni aux fraudeurs ! Le droit à l’erreur n’est pas non plus un droit au retard : les retards \nou omissions de déclaration dans les délais prescrits n’entrent pas dans son champ d’ap-\nplication. \n \nLe droit à l’erreur, qui est concerné ?  \n \nToutes les catégories d’administrés, qu’il s’agisse de personnes physiques ou \nmorales ; \n \nDans l’ensemble des champs de politique publique ; \n \nA partir du moment où l’erreur commise l’est de bonne foi. \n \n \n \n \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n5 \nDes exceptions de bon sens : \n \nLes fraudeurs et les récidivistes ; \n \nToute erreur qui porte atteinte à la santé publique, à la sécurité des personnes ou \ndes biens ; \n \nToute erreur qui conduit à contrevenir à nos engagements européens et interna-\ntionaux. \n \nLe droit à l’erreur, concrètement comment ça marche ?  \n \n \nUne déclaration, faite par un particulier ou une organisation, est erronée ou incomplète \n(oubli d’une pièce justificative, erreur dans une information communiquée, etc.) :  \nPour toutes les déclarations \nAujourd’hui \n► Une sanction pécuniaire ou de privation \nd’un droit ou d’une prestation est prévue \ndans la législation \nEn matière fiscale \nAujourd’hui \n► Les intérêts de retard s’appliquent à \n100%  \nDemain  \n► L’usager est de bonne foi : c’est une ré-\naction tolérante de l’administration et la \npossibilité pour l’usager de rectifier son er-\nreur  \n► L’administration démontre un manque-\nment délibéré : c’est l’application des sanc-\ntions prévues par la législation \nDemain  \n► L’administration fiscale détecte l’erreur \nde bonne foi dans le cadre d’un contrôle : \nles intérêts de retard sont réduits de 30% ! \n* \n► L’usager rectifie son erreur de bonne foi \nde lui-même : faute avouée à moitié par-\ndonnée, les intérêts de retard sont réduits \nde 50% ! *  \n► L’administration fiscale démontre un \nmanquement délibéré : les intérêts de re-\ntard s’appliquent à 100%, sans préjudice \nde la sanction \n \n* Cette mesure s’ajoute à la division par deux des intérêts de retard et moratoires (de 4,8 % à 2,4 % par an, ou \n0,4% à 0,2% par mois) inscrite dans le second Projet de loi de finances rectificative 2018.  \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n6 \nExemples \nBénédicte est en congé parental et décide de reprendre le travail avant la date prévue. \nMais elle oublie de le déclarer à la CAF et continue donc de percevoir l’aide qui lui était \nversée. La CAF s’en rend compte : Bénédicte devra restituer les sommes versées mais, \ncomme elle est manifestement de bonne foi, elle ne subira pas de pénalités ! \nJean est exploitant agricole. Il oublie de dématérialiser sa déclaration de revenus profes-\nsionnels. Il pourra désormais rectifier cet oubli sans subir de pénalité. \nSonia travaille dans un cabinet de conseil. En parallèle de son activité principale, elle donne \nquelques heures de cours dans 2 universités. Elle s’aperçoit qu’elle n’a pas déclaré les \nrevenus tirés de l’une d’entre elles. Grâce à une correction spontanée, elle ne s’acquittera \nque de 50% d’intérêts de retard à payer. \n… En revanche \nFrançois est chef d’entreprise. Il vient d’embaucher un nouveau salarié mais n’a pas effec-\ntué la déclaration préalable à l’embauche. Il ne peut se prévaloir du droit à l’erreur : cette \ninfraction, qui empêche le nouveau salarié de bénéficier d’une couverture sociale et relève \ndu travail dissimulé, est une grande négligence qui ne peut être commise de bonne foi. \nJennifer vit en concubinage. Elle ne l’a pas déclaré à la CAF pour ne pas voir diminuer son \nallocation personnalisée au logement. Masquer sa situation familiale relève d’une fraude \naux allocations familiales, Jennifer ne pourra donc pas bénéficier du droit à l’erreur.  \n… et ses implications dans la relation  \nadministration / administrés \nLe droit à l’erreur implique un changement de logique profond dans la relation qui lie l’ad-\nministration et les citoyens, autour d’une valeur clef : la confiance. Cette évolution est tout \nautant un changement de pratiques qu’un changement de philosophie.  \nC’est évidemment une attente forte des usagers. Quel paradoxe pour un peuple aussi at-\ntaché à ses services publics que de se braquer à l’évocation des administrations qui les \nmettent en œuvre !  \nC’est aussi une attente des agents publics qui sont le visage de la République partout dans \nnos territoires. Profondément attachés au sens de leur mission, ils n’attendent que cela \npour se consacrer pleinement au cœur de leur action : accompagner chaque usager dans \nson quotidien.   \nNous avons besoin d’une administration qui conseille avant de sanctionner ; soutient et \nlibère plutôt que d’empêcher ; simplifie plutôt que de complexifier.  \nUne relation de confiance avec les professionnels \nPour les entreprises : \n \nUn « droit au contrôle » : une entreprise peut demander à \nune administration de la contrôler pour s’assurer qu’elle est \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n7 \nen conformité et d’en rendre les conclusions opposables, à \nla manière d’un rescrit.  \n \nUne sécurisation juridique en matière fiscale : sur le \nmodèle de ce qui se fait au Royaume-Uni ou aux Pays-Bas, \nen contrepartie de la transparence faite par les entreprises, \nl’administration pourra valider leur résultat lors d’une inter-\nvention sur place. \n \nL’avertissement avant la sanction par l’Inspection du \nTravail : parce qu’avant de donner un carton rouge l’admi-\nnistration doit pouvoir adresser un carton jaune, l’Inspection \ndu Travail ne sanctionnera plus automatiquement l’entre-\nprise qu’elle contrôle pour certaines infractions mais pourra \ndonner un simple avertissement dès lors qu’il n’y avait pas \nd’intention frauduleuse. \nExemple \n \nArnaud est patron de PME. L'Inspection du Travail réalise un \ncontrôle de son entreprise et constate qu'Arnaud s'est \ntrompé dans la mise en place des outils de décompte de la \ndurée du travail. S’agissant d’un premier constat et étant \ndonné que la rémunération des salariés n'est pas mise en \ncause, l'administration peut désormais notifier un avertisse-\nment à Arnaud plutôt qu’une amende multipliée par le \nnombre de salariés occupés. \n \nLa généralisation de la médiation dans les URSSAF : à \nla suite d’une expérimentation réussie en Île-de-France, elle \npermettra pour les 2 millions d’employeurs concernés de \nrégler rapidement des difficultés « à l’amiable » et d’éviter \nun contentieux.  \n \n \nLa limitation de la durée de contrôle : une expérimenta-\ntion dans les Hauts-de-France et en Auvergne-Rhône-\nAlpes – permettant de toucher près de 20% des PME fran-\nçaises ! - sera réalisée pour limiter la durée cumulée des \ncontrôles réalisés par les administrations sur une même en-\ntreprise à 9 mois sur 3 années. \n \n \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n8 \nExemple \n \nUne PME agroalimentaire basée en Hauts-de-France a fait \nl’objet en 2 ans de plusieurs contrôles émanant des \ndouanes, de la DGCCRF, de la DIRECCTE et de l’URSSAF, \nqui ont duré 7 mois au total. Pendant l’année qui vient, la \ndurée de contrôle dont fera l’objet cette PME ne pourra pas \ndépasser 2 mois. \n \nUne extension et simplification du rescrit : ce procédé \ndéjà très utilisé dans l’administration fiscale (près de 18 000 \nrescrits réalisés en 2016) sera étendu à d’autres adminis-\ntrations, notamment les Douanes. Il permet de poser une \nquestion à l’administration sur un cas précis et de se préva-\nloir de sa réponse. Pour aller un cran plus loin, sera expéri-\nmentée la possibilité pour le demandeur de pré-rédiger lui-\nmême une prise de position formelle – l’administration \naura alors 3 mois pour répondre. Enfin, à titre expérimental \ntoujours, un « rescrit juridictionnel » est mis en place \ndans le cadre d’opérations complexes : un juge administra-\ntif pourra être sollicité afin d’évaluer la régularité d’une pro-\ncédure d’adoption d’une décision et empêcher ainsi toute \ncontestation à l’avenir sur ce fondement. \nExemple \n \nDelphine souhaite faire appel à un jardinier pour entretenir la \npropriété de sa mère, qui avec l’âge se déplace plus difficile-\nment. Elle aimerait confier ce travail à un auto-entrepreneur \net le rémunérer avec des chèques emplois services univer-\nsels (CESU) qui ouvre droit à des avantages fiscaux, mais \nn’est pas sûre d’avoir le droit de le faire. Elle pose la question \nà l’Urssaf qui lui répond positivement par un rescrit. Le jour \nd’un contrôle, Delphine pourra opposer ce document à l’ad-\nministration. \n \nPour les agriculteurs :  \n \nUn assouplissement des modes de consultation du pu-\nblic pour certains projets agricoles : celle-ci pourra se \nfaire par voie électronique, avec l’appui d’un garant, plutôt \nque de réaliser une enquête publique, formalité beaucoup \nplus lourde. \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n9 \n \nDes agriculteurs mieux conseillés et accompagnés \ndans leurs démarches : les Chambres d’agriculture seront \nchargées de les conseiller sur la réglementation et les con-\ntrôles qui peuvent être diligentés. \n \nLa compréhension de la sanction : dans le cadre d’une \ninfraction aux codes de l’environnement et forestier, la \ntransmission systématique des PV permettra aux contreve-\nnants, notamment les exploitants agricoles, de mieux com-\nprendre les faits qui leur sont reprochés et de pouvoir corri-\nger ou signer une transaction avec l’administration. \n \nLa réduction, voire la suppression, du contrôle des \nstructures agricoles - qui soumet à autorisation préalable \nl’exploitation des terres agricoles - sera expérimentée. \nUne relation de confiance avec les particuliers \n \nLe « droit au contrôle » vaut aussi pour les particuliers ; \n \nLors de la réclamation d’indus dans le champ social, \nun droit à rectification pour l’allocataire : les bénéfi-\nciaires des prestations sociales pourront rectifier une infor-\nmation leur permettant de justifier le paiement des indus ré-\nclamés. \nExemple \n \nLes parents d’Estelle perçoivent des allocations familiales. \nEn septembre dernier, lorsqu’Estelle est partie s’installer à \n300km pour ses études, ils ont oublié de le déclarer à la CAF. \nDébut décembre, ils reçoivent un courrier leur notifiant qu’ils \ndoivent restituer 6 mois de prestations indues alourdies de \npénalités, alors qu’Estelle n’est partie que depuis 3 mois… \nAvec cette loi, ils pourront faire rectifier le calcul des sommes \nréclamées si l’administration s’est trompée et rembourser les \ntrop perçus sans payer de pénalités !    \n \n \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n10 \n… mais aussi : \nUne administration qui se fait confiance : \nLa transaction est facilitée : la responsabilité personnelle d’un agent souhaitant proposer \nune transaction à un tiers ne sera pas mise en cause grâce au recours à un comité chargé \nd’en évaluer l’opportunité. Le recours à celui-ci deviendra par ailleurs obligatoire passé un \ncertain montant. \nUne administration transparente : \nDiffusion par Internet de toutes les instructions et interprétations produites par l’ad-\nministration, à l’image du Bulletin Officiel des Finances Publiques-Impôts (BOFiP-Im-\npôts) : toute personne peut s’en prévaloir - sauf si elles ont un impact sur les tiers - et elles \ndeviennent opposables à l’administration, ce qui impose donc une mise à jour permanente. \nA cela s’ajoute une obligation de publicité des circulaires sous 3 mois après leur si-\ngnature sous peine d’abrogation. \nCréation d’une obligation d’informer pour certaines activités : ceux qui souhaitent se \nlancer dans une activité pourront obtenir un certificat d’information sur l’ensemble des \nrègles qui y sont applicables. \n \nPilier 2 \nFAIRE SIMPLE \nSimplifier, pourquoi ?  \n \nMieux tolérer l’erreur, ce n’est pas s’y résoudre. \nSi des erreurs de bonne foi interviennent, c’est souvent parce que notre réglementation et \nnos procédures sont complexes. Si le « droit à l’erreur » atténue les effets, le projet de loi \npour une Etat au service d’une société de confiance tend aussi plus globalement à traiter \nles causes : complexité, manque de lisibilité et surabondance de la norme.  \n \n \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n11 \nUn constat : \nLa France est championne en matière de complexité adminis-\ntrative : 115e sur 140, c’est le rang de la France sur l’échelle \nde la complexité administrative ! \n(Global Competitiveness Report, Forum Economique Mondial \n2016-2017) \n \n \nSimplifier, comment ?  \n \nFaciliter le parcours de l’usager  \n \nUn référent unique pour n’avoir plus qu’une porte où \nfrapper : pour plusieurs catégories d’usagers, un référent \nunique aura la charge de faire traiter leurs demandes par \nles différentes administrations concernées.  \n \nExemples \n \nUn « rendez-vous des droits » commun en matière d’emploi, \nde prestations familiales ou de santé. \n \nL’expérimentation d’un référent unique « acteur culturel » \ndans une DRAC. \n \n \nUne administration au rythme des usagers : les horaires \nd’ouverture seront revus pour correspondre à la réalité de \nla vie de nos concitoyens.  \nExemples \n \nPour le service d’accueil unique du justiciable, expérimenta-\ntion d’une ouverture décalée en fin de journée dans deux ju-\nridictions importantes. \n \nDans les CAF, fermetures tardives un soir / par semaine. \n \nLes Centres de Formalité des Entreprises pourront ouvrir \nune journée par semaine jusqu’à 20h en Nouvelle-Aquitaine. \n \n \nAlléger le poids des normes \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n12 \nLa fin des sur-transpositions : le droit européen est exigeant et partagé. Le transposer \ndans notre droit est une obligation, le sur-transposer est une dérive. De nombreuses ex-\nceptions permises par l’Union européenne ne le sont pas en droit français. Nous savons \nque la sur-transposition nourrit injustement le sentiment anti-européen, il est donc crucial \nde s’y attaquer. Sans compter qu’ajouter des contraintes pour les seuls citoyens français \net entreprises de l’hexagone, c’est se pénaliser. \n \nStopper le flux : interdiction par principe toute nouvelle \nsur-transposition. \n \nS’attaquer au stock : une revue des sur-transpositions à \nengager ministère par ministère. \nPremières sur-transpositions annulées dans les domaines économique et environnemental \n: \nExemples \n \nFin de l’obligation d’établir un rapport de gestion pour toutes \nles petites entreprises : une journée de travail en moins pour \n1,3 millions de petites entreprises permettant une économie \nde 270 millions d’euros ! \n \nProcédure de consultation publique plus souple, permettant \nde gagner un mois et demi dans la mise en œuvre des obli-\ngations qui s’imposent pour l’exercice de certaines activités \nagricoles. \n \nL’attractivité de la place de Paris renforcée avec des me-\nsures alignant le régime des agences de notation sur les dis-\npositions européennes. \n \nL’allègement des démarches du quotidien. Avec l’expérimentation dans plusieurs Dé-\npartements (Nord ; Yvelines, Aube ; Val d’Oise) de la suppression de l’obligation de fournir \nun justificatif de domicile pour la délivrance des titres (carte nationale d’identité, passeport, \npermis de conduire).  \n \nLa dématérialisation, avec un effort sans précédent  \n \n100% des procédures dématérialisées à horizon 2022, \navec un suivi devant la représentation nationale chaque an-\nnée de l’atteinte de cet objectif 0 papier. \n \nExtension à titre expérimental du principe du « Dites le \nnous une fois » : plutôt que de demander plusieurs fois la \nmême information à des entreprises, les administrations \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n13 \ncommuniqueront entre elles grâce aux interfaces entre ap-\nplications numériques. \n \nExemples  \n \nExpérimentation de la dématérialisation des actes d’état-civil \n(services consulaires) : la production des actes d’état civil \nrelevant du Ministère de l’Europe et des Affaires étrangères \nest dématérialisée, et les pièces se voient conférer une \nmême valeur juridique que les copies/extraits papier. \n \nLa gestion RH des agents publics facilitée en dispensant les \nactes de signature électronique. \n \nLe « permis de faire » sera expérimenté. Il s’agit de fixer aux entreprises une obligation \nde résultat et non plus de moyens : une vraie révolution dans la manière d’envisager la loi \net une forte confiance dans la capacité des acteurs de terrain à trouver leurs propres solu-\ntions.   \nExemples de premières applications dans le domaine de \nconstruction : \n \nFixation d’objectifs de performance acoustique sans préci-\nsion des modalités à mettre en œuvre. \n \nEn matière de ventilation et de qualité de l’air : exigence de \nrésultat sur la concentration maximale de polluants sans pré-\ncision des modalités à mettre en œuvre. \nMais aussi…1 norme réglementaire créée, 2 normes supprimées : simultanément au \nprojet de loi, le Premier ministre et le Gouvernement ont engagé la lutte contre la surpro-\nduction réglementaire en transmettant le 26 juillet dernier à l’ensemble des membres du \nGouvernement une circulaire instituant le principe selon lequel toute nouvelle norme régle-\nmentaire doit être compensée par la suppression ou, en cas d’impossibilité avérée, la sim-\nplification d’au moins deux normes existantes. \n \n \nDe la souplesse et du sur-mesure \nLa situation de chaque territoire est singulière. Le constat d’une grande complexité ad-\nministrative est aussi celui d’une norme pensée uniformément d’en haut. La révolution \nne viendra que du terrain, à l’épreuve du quotidien. L’Etat se donnera donc la liberté de \nfaire du « sur-mesure » localement en faisant preuve de bon sens.  \n \nA titre d’expérimentation, les Préfets (notamment Pays de la \nLoire ; Bourgogne-France-Comté ; Mayotte) ou Directeurs \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n14 \nd’ARS (Auvergne-Rhône-Alpes ; Hauts-de-France ; Île-de-\nFrance ; PACA) pourront déroger aux normes réglementaires \npour tenir compte des situations particulières. \n1 projet de loi,  \n1 méthodologie de la transformation \n1. Co-construire dans la fabrique de la loi, avec le renforcement de certains \nchamps (PME, droit du travail, agriculture) grâce à la mobilisation de tous les ministères, \nde parlementaires engagés partageant les remontées du terrain, du travail et des consul-\ntations d’une personnalité qualifiée Thierry Tuot, car la simplification n’a rien d’une tâche \nsimple ! \n2. S’inspirer des bonnes pratiques étrangères : les Pays-Bas par exemple prati-\nquent une véritable relation de confiance entre les entreprises et l’administration fiscale ; \nle principe de la suppression de 2 anciennes normes pour une 1 norme créée est appliquée \nen Grande-Bretagne ; quant à la lutte contre la sur-transposition, avant nous l’Allemagne \net d’autres pays ont mis en place des garde-fous pour s’en prémunir. \n3. Etre audacieux grâce à l’expérimentation : elle est la meilleure recette pour ne \npas reproduire demain les erreurs du passé et identifier les meilleures pratiques. De nom-\nbreuses difficultés peuvent être évitées grâce à des phases de test en amont impliquant \nles premiers concernés : les acteurs du terrain pour qui et avec qui la mesure serait mise \nen œuvre. L’expérimentation, permise depuis 2003 mais si peu dans les habitudes de notre \nculture administrative et politique, permettra donc de s’assurer que les actions de simplifi-\ncation engagées sont réellement efficaces et n’ont pas d’effet contre-productif alourdissant \nles réglementations existantes.  \nAinsi, de nombreuses mesures du projet de loi sont prévues après expérimentation  \n(cf.  \n \n \n). D’autres sont mises en œuvre après avoir été testées avec suc-\ncès sur le terrain : elles ont désormais vocation à être généralisées.  \n4. Se donner les moyens d’un véritable changement : pour accompagner cette \ntransformation profonde, le Gouvernement mobilise une partie des 1,5 Milliard d’euros pré-\nvus dans le Grand Plan d’Investissement pour la formation des agents et de leurs mana-\ngers à ces nouvelles règles mais surtout à cette nouvelle approche.  \n5. « Service Après Vote » – à l’issue de l’examen parlementaire, s’engager à \nmener un suivi de l’application du texte : l’application des dispositions du texte fera l’ob-\njet d’évaluations pour parvenir à convertir en actes la société de confiance dans les diffé-\nrentes administrations. \n \n \n\n15 \n \nANNEXE - Détail du texte \n \nArticle 1er : Approbation  de  la stratégie nationale d’orientation de l’action publique \npour la France qui figure dans un rapport annexé. \n \nL’annexe énonce les orientations et les objectifs de l’action publique vers une société de \nconfiance, à horizon 2022 : \n \n1 –vers une administration de conseil et de service \nL’administration est au service des personnes, qu’elle conseille et accompagne dans leurs \ndémarches. Les prérogatives et les moyens qui lui sont conférés pour la mise en œuvre \ndes politiques publiques sont employés au bénéfice de ces personnes. \nL’autonomie et la protection des agents publics dans leurs relations avec les usagers sont \ngaranties. \nLes personnes intéressées sont associées aux politiques publiques dans des conditions \nadaptées à chaque domaine d’intervention. Lorsqu’une telle association est décidée pour \nune action déterminée, la décision prévoit les moyens nécessaires à cette association. \nLorsqu’une personne est soumise par la loi ou le règlement à une obligation, elle est répu-\ntée s’y être conformée dans sa relation avec l’administration. \nL’administration accompagne les usagers qui la sollicitent pour les aider dans la bonne \napplication des règles qui les concernent. \nLes rapports entre le public et l’administration sont fondés sur les principes de simplicité et \nd’adaptation. \nL’administration développe les modalités non-contentieuses de traitement des contesta-\ntions, notamment la médiation. \n \n2 –vers une action publique modernisée, simplifiée \net plus efficace \nL’action publique fait l’objet d’évaluations régulières notamment quant à son efficacité et \nson mode d’organisation.  \nLes missions de l’administration sont régulièrement évaluées, y compris de manière indé-\npendante, notamment quant à leur pertinence pour répondre aux nouveaux besoins de la \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n16 \nsociété. L’évaluation de l’administration associe les personnes intéressées, dont les pro-\npositions sont prises en compte pour l’organisation et l’adaptation de l’action publique.  \nL’organisation de l’administration s’adapte à l’évolution de ses missions.  \nLes agents publics bénéficient d’une formation et d’un accompagnement leur permettant \nde s’adapter aux évolutions des missions de l’administration. \nL’organisation administrative prend en considération la diversité et la spécificité des terri-\ntoires.  \nLes moyens pour mener à bien l’action publique sont déterminés en fonction de leur adap-\ntation aux objectifs, quantitatifs et qualitatifs, à atteindre. \nL’action publique n’entraîne l’édiction d’une norme que si celle-ci est nécessaire à sa réa-\nlisation. \n \nToute décision publique prend en compte le coût qu’elle implique pour son auteur, ses \ndestinataires et les tiers ainsi que la complexité des règles particulières qu’ils doivent ap-\npliquer et respecter. Ce coût et ces règles doivent être limités au strict nécessaire et pro-\nportionnés aux objectifs à atteindre. \nL’administration prend en considération les contraintes horaires du public dans ses ho-\nraires d’ouverture. \nLa proximité territoriale doit permettre à l’administration d’assurer le service public sur tout \nle territoire de la République, notamment grâce à l’implantation des maisons de service au \npublic ;  \nL’administration doit assurer, notamment aux personnes vulnérables ou n’utilisant pas l’ou-\ntil numérique, des possibilités de communication et de médiation adaptées à leurs besoins \net à leur situation. \nLe Gouvernement se fixe pour objectifs, s’agissant de l’administration de l’Etat : \n \nla dématérialisation de l’ensemble des démarches administratives, en dehors de \nla première délivrance d’un document d’identité, d’ici à 2022 ; \n \nl’institution du droit pour toute personne de ne pas être tenue de produire à l’ad-\nministration une information déjà détenue ou susceptible d’être obtenue automa-\ntiquement auprès d’une autre administration. \n \n \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n17 \nTitre Ier : \nUne relation de confiance :  \nvers une administration  \nde conseil et de service \nChapitre Ier \nUne administration qui accompagne : \n \nArticle 2 - Consécration d’un droit à l’erreur et d’un droit au contrôle et opposa-\nbilité des conclusions du contrôle. \n \nArticle 3 - Droit à l’erreur en matière fiscale : régularisation spontanée hors du \ncadre du contrôle fiscal : tout contribuable qui a fait une erreur peut la rectifier sans \nsanction et avec un intérêt de retard réduit de moitié. \n \nArticle 4 – Procédure de rectification dans le cadre du contrôle fiscal, avec ré-\nduction de 30% des intérêts de retard, applicable aux impôts dus par les parti-\nculiers et aux procédures de contrôle sur pièces : dès lors que le contribuable for-\nmule cette demande de régularisation dans les 30 jours suivants le contrôle. \n \nArticle 5 – Droit à l’erreur en matière de contributions indirectes : pour les droits \net taxes recouvrés par l’administration des douanes sur le fondement du code général \ndes impôts, possibilité de rectifier ses erreurs et de régulariser sa situation sans sanc-\ntion. \n \nArticle 6 – Droit à l’erreur dans le code des douanes : même logique que l’article \nprécédent pour les droits et taxes recouvrés sur le fondement du code des douanes. \n \nArticle 7 (habilitation de 9 mois) – Habilitation à développer la relation dans con-\nfiance dans les relations entre les contribuables et l’administration fiscale : ouvre \nla possibilité pour l’entreprise de demander l’examen de sa situation par l’administra-\ntion fiscale, afin que celle-ci en évalue la conformité et prenne formellement position. \n \nArticle 8 – Avertissement par l’inspection du travail : possibilité pour les inspec-\nteurs du travail de prononcer, lorsque certains manquements limitativement énumérés \nsont établis, des avertissements à l’encontre des employeurs contrôlés et non pas des \nsanctions. \nChapitre II \nUne administration qui s’engage : \n \nArticle 9 - Opposabilité des circulaires : publication sur un site internet par adminis-\ntration (modèle du BOFiP) des circulaires et interprétations du droit et possibilité pour \nles administrés de s’en prévaloir. \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n18 \n \nArticle 10 - Extension du rescrit dans des matières fixées par décret en Conseil \nd’Etat : possibilité pour l’usager de demander à l’administration de prendre une posi-\ntion formelle sur l’application d’une règle ou une situation de fait et d’opposer cette \nprise de position. \n \nArticle 11 : Expérimentation d’une demande de prise de position formelle à la-\nquelle est joint un projet de réponse : dans le cadre de l’expérimentation, le deman-\ndeur joint son projet de prise de position et l’absence de réponse de l’administration \npendant trois mois entraine l’approbation de son projet. \n \nArticle 12 : Certificat d’information sur les règles applicables : certificat d’informa-\ntion sur l’ensemble des règles régissant une activité (liste des activités concernées \nfixées par décret en Conseil d’Etat). \n \nArticle 13 - Transaction : avis préalable d’un comité au-delà d’un certain montant (qui \nsera fixé par décret en Conseil d’Etat) permettant d’écarter la responsabilité person-\nnelle du signataire de la transaction. \n \nArticle 14 – Mise en œuvre d’un nouveau rescrit douanier : prise de position (sous \n3 mois) de l’administration douanière sur tout point de questionnement identifié par \nl’entreprise (hors contrôle). \n \nChapitre III \nUne administration qui dialogue : \n \nArticle 15 - Expérimentation d’un référent unique : référent unique à même de faire \ntraiter l’ensemble des démarches engagées par une personne physique ou morale \n(expérimentation pendant 4 ans). \n \nArticle 16 - Expérimentation d’une limitation de la durée des contrôles des PME : \nlimitation des contrôles à 9 mois sur une période de trois ans (expérimentation pendant \n4 ans dans les Hauts de France et en Auvergne Rhône Alpes). \n \nArticle 17 – Médiation au sein des URSSAF : mise en place d’un médiateur afin \nd’apporter aux entreprises une réponse rapide à leur demande et prévenir le maximum \nde litiges en amont. \n \n Article 18 (habilitation de 18 mois) – Procédure de recouvrement des indus dans \nle champ social : lorsqu’un organisme de sécurité sociale estime qu’une prestation \nsociale aurait été versée indument, il devra désormais en avertir le bénéficiaire afin de \nlaisser à ce dernier le temps de rectifier les informations susceptibles de caractériser \nl’indu plutôt que d’en exiger le paiement immédiat (le contenu de l’ordonnance permet-\ntra de définir les modalités). \n \nArticle 19 (habilitation de 6 mois) - Dispositions expérimentales applicables aux \nchambres d’agriculture (durée d’expérimentation : 3 ans) : missions nouvelles \nconfiées aux chambres d’agriculture d’information des exploitants sur la réglementa-\ntion européenne applicable aux aides financières, d’appui aux dépôts de demandes et \nd’accompagnement dans les contrôles. \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n19 \n \nArticle 20 : Transmission automatique d’une copie des PV d’infractions au code \nde l’environnement et au code forestier des personnes mises en cause : cette \ntransmission permet au mis en cause de prendre connaissance des éléments repro-\nchés. \n \nTitre II : \nVers une action publique  \nmodernisée, simple et efficace \n \nChapitre Ier \nUne administration engagée  \ndans la dématérialisation : \n \n \nArticle 21 – Expérimentation d’échanges d’informations par interface de pro-\ngrammation applicative entre administration : les entreprises n’auront plus à fournir \nles pièces justificatives déjà détenues par l’administration (expérimentation pendant 4 \nans pour les personnes morales inscrites au SIRENE). \n \nArticle 22– Dispense de signature pour les décisions relatives à la gestion des \nagents publics : cette disposition concerne les décisions produites par voie dématé-\nrialisée dans le cadre des systèmes d’information des ressources humaines. \n \nArticle 23 – Expérimentation de la suppression des justificatifs de domicile pour \nla délivrance des cartes nationales d’identité et des passeports (Nord, Yvelines, \nAube, Val d’Oise - durée d’expérimentation : 18 mois) : au lieu de fournir des pièces \njustificatives, l’usager n’a plus qu’à transmettre les références d’un avis d’imposition \nou un contrat d’abonnement pour une prestation attachée à son domicile – c’est en-\nsuite l’administration qui procède aux vérifications. \n \nArticle 24 (habilitation de 12 mois) – Dématérialisation des actes d’état-civil (ser-\nvices consulaires) (durée d’expérimentation : 3 ans) : la production des actes d’état \ncivil relevant du ministère de l’Europe et des Affaires Etrangères est dématérialisée ( \nmême valeur juridique que les copies/extraits papier). \n \nArticle 25 : Autorisation des associations cultuelles à collecter les dons par SMS. \n \n \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n20 \nChapitre II \nUne administration moins complexe \n \nArticle 26 : Instauration d’un droit limité dans le temps à déroger aux règles de \nconstruction (habilitation de 3 mois) : possibilité de dérogation offerte aux maîtres \nd’ouvrage sous réserve que le résultat atteint est équivalent à celui prévu par la règle. \n \nArticle 27 : Prise en compte de la jurisprudence Danthony. \n \nArticle 28 (habilitation de 12 mois) - Faciliter le regroupement des établissements \nd’enseignement supérieur et de recherche par l’expérimentation de nouveaux \nmodes d’organisation (durée d’expérimentation : 10 ans) : l’évaluation du dispositif \nincombera au Haut conseil de l’évaluation de l’enseignement supérieur et de la re-\ncherche. \n \nChapitre III \nDes règles plus simples pour le public \n \nArticle 29 - Expérimentation de prestations de suppléance de l’aidant à domicile \n(ou « relayage »), assurées par un professionnel sur une période de plusieurs \njours consécutifs (durée d’expérimentation : 3 ans) : cette disposition permet de \nrecourir à un salarié volontaire pour assurer des prestations de suppléance de l’aidant \nà domicile, sur une période de plusieurs jours consécutifs. \n \nArticle 30 (habilitation de 6 mois) – Simplification du contrôle des structures des \nexploitations agricoles (durée d’expérimentation : 3 ans) : afin de disposer d’élé-\nments permettant de mesurer l’impact du contrôle des structures des exploitations agri-\ncoles, il est proposé de limiter ce contrôle à titre expérimental et pour une durée de \ntrois ans, dans certaines régions ou certains départements. \n \nArticle 31 : Expérimentation d’une procédure d’appréciation de régularité devant \nle tribunal administratif (durée de l’expérimentation : trois ans) : possibilité de \nfaire valider devant le tribunal administratif la légalité externe (vice de forme, de com-\npétence) de décisions administratives prises sur le fondement du code de l’expropria-\ntion pour cause d’utilité publique, du code de l’urbanisme et en matière d’insalubrité \npour assurer la sécurité juridique de certaines décisions complexes. \n \nArticle 32– Sur-transpositions en matière financière (les titres (I.1) et (I.2) entrent \ndans le cadre de l’initiative en faveur de l’attractivité de la place de Paris et font l’objet \nd’une habilitation de 12 mois) : \no \n(I.1) Habilitation visant à mettre en cohérence, rationaliser et proportion-\nner les différentes sanctions civiles applicables en cas d’erreur ou de dé-\nfaut de la mention du TEG et à exclure l’application du TEG aux clientèles \nprofessionnelles : limiter l’apparition du TEG à ce qu’impose l’Europe (aux \nseuls particuliers et non pour le crédit aux entreprises pour lesquelles il n’est \npas pertinent) – en l’état s’il n’apparaît pas il y a des sanctions ; \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n21 \no \n(I.2) Habilitation visant à mettre en conformité les dispositions du code \nmonétaire et financier avec le règlement européen sur les agences de no-\ntation de crédit : la France faisait jusqu’à présent figure d’exception au sein de \nl’UE sur son régime plus pénalisant sur la responsabilité des agences de nota-\ntion de crédit ; \no \n(II) Dispense de l’obligation d’établir le rapport annuel de gestion pour les \npetites entreprises : les sociétés répondant à la définition des petites entre-\nprises sont dispensées d’établir un rapport annuel de gestion, un exercice lourd \net inutile au regard de la taille de ces structures (directive Comptable) – pour \ncette taille d’entreprise, les données sont redondantes avec ce qui se trouve \ndéjà dans les documents comptables. Parmi les grands Etats membres de l’UE, \nseule la France exige aujourd’hui un rapport de gestion pour les petites entre-\nprises (ce n’est ni le cas de l’Allemagne, ni du UK, ni de l’Italie ni de l’Espagne). \n \nArticle 33 : Expérimentation de la simplification de la procédure de participation \ndu public pour certains projets soumis aux législations sur l’eau et sur les ins-\ntallations classées (durée de l’expérimentation : 3 ans) : participation du public par \nvoie électronique en lieu et place de l’enquête publique pour les projets d’installations \nclassées pour la protection de l’environnement et pour les ouvrages nécessaires à une \nactivité agricole. \n \nArticle 34- (habilitation de 18 mois) – Modernisation et de la simplification des \nrègles applicables aux appels d’offres éoliens : simplification du processus déci-\nsionnel pour l’implantation d’éolien offshore. \n \nArticle 35 – Domaine environnemental :  \n(I) Simplification des modalités de la participation du public imposée par la directive \nrelative aux émissions industrielles (IED) en cas de dérogation à l’occasion d’un \nréexamen périodique : la directive prévoyait une « participation du public », ce qui \na été transposé dans le droit français en « consultation publique » (plus lourd) ; \n(II) Simplification des règles relatives à l’évaluation environnementale en cas de \nmodification ou d’extension d’installations, ouvrages, travaux ou activités existants \n: plus de réexamen complet automatique (comme le prévoit le droit sur-transposé). \n \n \nArticle 36 (habilitation de 19 mois) : Simplification du régime de délivrance de la \nlicence d’entrepreneurs de spectacles vivants avec la mise en place de procédures \nsimplifiées et sécurisées. \n \nArticle 37- Simplification de la procédure d’élaboration du SRADDET par mutua-\nlisation de l’évaluation des anciens plans départementaux des déchets au niveau \nrégional : les anciennes commissions départementales, largement mises en sommeil, \nn’auront pas besoin d’être réactivées au profit de l’échelon régional. \n \nArticle 38 : Diverses mesures de simplification du statut des cultes : détention \nd’immeubles, obligation d’établir des comptes annuels. \n \nArticle 39 (habilitation de 18 mois) : modification des conditions de recherche, \nd’exploration et d’exploitation de l’énergie géothermique haute et basse tempé-\nrature. \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n22 \n \nArticle 40 : Rapport annuel au Parlement sur : les dispositions permettant à un pé-\ntitionnaire de joindre à sa demande d’autorisation le projet de décision ; l’expérimenta-\ntion de la possibilité pour les préfets et les directeurs généraux des Agences régionales \nde santé de déroger à des normes réglementaires ; l’état d’avancement de la dématé-\nrialisation des procédures au sein des administrations de l’Etat ; les horaires d’ouver-\nture au public des administrations ; les référents uniques ; l’extension du « Dites le \nnous une fois » pour les entreprises  \n \n \n \n \n\nPROJET DE LOI : UN ÉTAT AU SERVICE D’UNE SOCIÉTÉ DE CONFIANCE \n23 \n \n \n\n24 \n \n \n \n \n \n \n \n \n \n \n \nCONTACT PRESSE \nTél. : 01 53 18 45 03 \npresse.macp@cabinets.finances.gouv.fr \neconomie.gouv.fr \n \n \n", "published_date": "2017-11-27", "section": "Dossiers"}