{"id": 409, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C34D9C65-1193-4912-A548-B4FBF3BFD2C1&filename=1888%20-%20%20CP%20Consultation%20sur%20la%20r%C3%A9ouverture%20du%20guichet%20Plan%20France%20Tr%C3%A8s%20Haut%20D%C3%A9bit.pdf", "author": null, "title": "1888 -  COMMUNIQUÉ DE PRESSE   Mise en consultation publique d’un projet de cahier des charges pour la réouverture du guichet du Plan France Très Haut Débit", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE CHARGE DE LA VILLE \nET DU LOGEMENT \n \n \n \n \nParis, le 3 décembre 2019 \nN°1888 \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nMise en consultation publique d’un projet de cahier des charges \npour la réouverture du guichet du Plan France Très Haut Débit \n \n  \nLe Gouvernement lance aujourd’hui une consultation publique sur un nouveau cahier des charges \npour le financement des réseaux d’initiative publique dans le cadre du Plan France Très Haut \nDébit. Cette consultation fait suite à l’annonce, le 16 octobre 2019 par Julien Denormandie et \nAgnès Pannier-Runacher, de la réouverture, en janvier 2020, du guichet de financement du Plan \nFrance Très Haut débit. \n \nPar cette réouverture, l’Etat s’engage au côté des collectivités locales pour achever la couverture \ndu territoire par les réseaux de fibre optique jusqu’à l’abonné et garantir le niveau de déploiement \nde la fibre dans tous les départements. \n \nCette réouverture intervient dans un contexte de forte accélération des déploiements sur tout le \nterritoire : au 30 septembre 2019, 16,7 millions de locaux étaient éligibles aux offres de fibre \noptique jusqu’à l’abonné, soit une hausse de 34% en un an. \n  \nLe financement des projets sera assuré par les sommes non dépensées d’ici à 2022 sur \nl’enveloppe de 3,3 milliards d’euros consacrée par l’Etat au Plan France Très Haut Débit. De \nnouvelles modalités de calcul de la subvention de l’Etat sont proposées afin notamment de tenir \ncompte des meilleures conditions économiques. \n \n« Le déploiement de la fibre est un atout essentiel pour le développement de nos territoires. Nous \ndevons garantir à tous les Français l’accès aux nouveaux usages du numérique. Actuellement, la \ncouverture en fibre optique progresse partout en France à un rythme soutenu. En 2019, plus de \n4 millions de nouvelles prises en fibre optique seront déployées, soit deux fois plus qu’en 2016. \nGrâce à la réouverture des guichets France Très haut débit, nous allons pouvoir accompagner les \ncollectivités, pour qui la fibre est aussi un outil indispensable pour développer le tissu économique \nde leurs territoires », a déclaré Julien Denormandie. \n \n« Le Gouvernement est au rendez-vous de ses engagements. Nous avons engagé un effort sans \nprécédent avec les opérateurs et les collectivités locales car personne ne doit rester au bord du \nchemin : c’est un enjeu de cohésion du territoire et de compétitivité de nos entreprises. En 2022, \nnous aurons rattrapé l’important retard que nous avions trouvé en arrivant en 2017 », a déclaré \nAgnès Pannier-Runacher. \n \n\nCette consultation publique vise à recueillir l’avis de l’ensemble des personnes concernées dans la \nperspective d’un lancement en janvier 2020.  \n \nElle est accessible sur le site internet de la Direction générale des entreprises (DGE)  \n \n \n \n \nContacts presse \n \nCabinet A. Pannier-Runacher : 01 53 18 44 38 – presse.semef@cabinets.finances.gouv.fr \nCabinet J. Denormandie : 01 44 49 85 65 – communication.jd@cohesion-territoires.gouv.fr \n \n", "published_date": "2019-12-03", "section": "Communiques"}