{"id": 434, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=86C0886D-8A41-4852-B92D-9F8C509456D7&filename=1863%20NAR%20-%20Forum%20mondial%20sur%20la%20transparence%20et%20l%27%C3%A9change%20de%20renseignements%20%C3%A0%20des%20fins%20fiscales.pdf", "author": "Bruno Le Maire", "title": "1863  - Bruno Le Maire interviendra lors du Forum mondial sur la transparence et l'échange de renseignements à des fins fiscales – Mardi 26 novembre", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 25 novembre 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1863 \n \n \n \nNOTE AUX REDACTIONS \n \nBruno Le Maire interviendra lors du Forum mondial sur la transparence \net l'échange de renseignements à des fins fiscales \n \nMardi 26 novembre – 9 h 15 \nOCDE \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, interviendra lors du Forum mondial sur la \ntransparence et l'échange de renseignements à des fins fiscales organisé par l’OCDE, demain               \nmardi 26 novembre à 9 h 15.  \n \nLe Forum mondial sur la transparence et l'échange de renseignements à des fins fiscales a été mis \nen place en 2009 pour lutter contre la fraude et l’évasion fiscale. Dix ans plus tard, des progrès \nimportants ont été réalisés, notamment avec la fin du secret bancaire via l’échange automatique de \nrenseignements sur les comptes financiers, mis en œuvre dans plus de 100 pays. Cet événement \nsera également l’occasion de développer les futures orientations du Forum qui devront répondre aux \ndéfis fiscaux posés par l’économie numérique. \n \nLors de son intervention, le ministre saluera le travail du Forum mondial et s’exprimera sur les \ntravaux en cours à l’OCDE au sujet de l’impôt minimal sur les sociétés et sur la taxation des services \nnumériques. Ces deux sujets faisaient partie des priorités françaises du G7 Finances à Chantilly, \nlors duquel la France a notamment porté le débat sur l’imposition minimale pour lutter contre \nl’optimisation fiscale au niveau international.  \n \nA l’issue de son discours, Bruno Le Maire s’entretiendra avec Christos Staikouras, ministre grec \ndes Finances.  \n \n \n \nAccréditations auprès du service presse de l’OCDE : \nPAC.MediaRegistration@oecd.org \nMerci de vous munir de votre carte d’identité pour récupérer votre badge  \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-11-25", "section": "Communiques"}