{"id": 4110, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18538.pdf", "author": "Emmanuel Macron", "title": "NOTE AUX REDACTIONS - ACTUALISATION - Déplacement d'E. MACRON à Las Vegas dans le cadre du CES, les 6 et 7 janvier", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis, le 5 janvier 2015 \n N° 309 bis \nDéplacement d’Emmanuel MACRON \nà Las Vegas dans le cadre du CES (Consumer Electronics Show)  \npour promouvoir les start ups et entreprises de la French Tech  \nMardi 6 janvier et mercredi 7 janvier 2015  \n(agenda prévisionnel) \n  \nMardi 6 janvier \n \n08 H30            Visite du stand Dassault Systèmes 3DExcite (Lieu #72722 à Tech West,Sands  \n                        Expo, Level 2, Hall C)  \n09 H 30 \nParticipation à la cérémonie d’ouverture, à l’invitation de M. Gary SHAPIRO, \nCEO de la CEA, Consumer Electronics Association, organisateur du CES (Lieu \nThe Venetian – Palazzo Ballroom, level 5) \n10 H 30 \nVisite de stands d’entreprises françaises dont Parrot, Taz Tag, Avenir Telecom, \nstartups French Tech Marseille, Supertooh (lieu LVCC) \n12 H 00 \nEntretien avec M. Brian KRZANICK, CEO de Intel en présence d’Axelle \nLEMAIRE, secrétaire d’Etat au Numérique (LVCC, stand de l’entreprise) \n13 H 15 \nDéjeuner avec des entreprises françaises et américaines sur le thème des \nobjets connectés en présence d’Axelle LEMAIRE, secrétaire d’Etat au \nNumérique \n16 H 15 \nVisite de stands d’entreprises françaises et étrangères dont Netatmo, Withings, \nKolibree, Oledcomm, Giroptic, Mooltibox, Docapost (filiale de La Poste), Archos, \nMy Fox, Sculpteo (lieu SANDS) \n17 H 00 \nEntretien avec Jenny LAWTON, CEO Makerbot (SANDS, stand de l’entreprise) \n\n \n \n \n \n17 H 30  \nEntretien avec des startuppers (notamment Tony BATES, Président GoPro, \nSonny VU, CEO de Misfit Wearables) et bloggers étrangers à l’invitation de \nGary SHAPIRO, CEO de la CEA, Consumer Electronics Association, \norganisateur du CES, et d’Hubert JOLY, CEO de Best Buy en présence de \nDavid MONTEAU, Directeur mission French Tech \n18 H 30 \nEvénement National Venture Capital Association (association des capitaux-\nrisqueurs américains) en présence d’Axelle LEMAIRE, secrétaire d’Etat au \nNumérique et entretien avec M. Bobby FRANKLIN, CEO de NVCA  \n20 H 00 \nDiner avec des sociétés de capital-risque américaines ainsi qu’une délégation \nfrançaise en présence d’Axelle LEMAIRE, secrétaire d’Etat au Numérique \nMercredi 7 janvier \n08 H 30 \nEntretien avec M. Gary SHAPIRO, CEO de la CEA, Consumer Electronics \nAssociation, organisateur du CES en présence d’Axelle LEMAIRE, secrétaire \nd’Etat au Numérique \n10 H 30 \nVisite officielle de l’Eurêka Park et rencontre avec les entreprises françaises en \nprésence d’Axelle LEMAIRE, secrétaire d’Etat au Numérique (Eurêka Park TBC \n– Départ Pavillon Business France)  \n13 H 30 \nDéjeuner presse French Tech en présence d’Axelle LEMAIRE, secrétaire d’Etat \nau Numérique et de Muriel PENICAUD, Directrice générale de Business France \n15 H 00 \nEntretien avec M. Bill Ruh, VP R&D General  Electric \n \nContact presse \nCabinet d’Emmanuel MACRON : \nBarbara FRUGIER : Tél. 01 53 18 45 13  sec.mein-presse@cabinets.finances.gouv.fr  \n \n \n \n \n", "published_date": "2015-01-05", "section": "Communiques"}