{"id": 753, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=417D4FD4-3719-4311-9E26-10427385A726&filename=1330%20ADLC.pdf", "author": null, "title": "1330 - Remise de l'avis de l'Autorité de la concurrence sur les importations et la distribution des produits de grande consommation en outre-mer", "text": " \n \n \nMINISTÈRE DES OUTRE-MER \n \n \nSECRETARIAT D’ÉTAT AUPRES DU MINISTRE \nDE L’ÉCONOMIE ET DES FINANCES \n \n \nParis, le 4 juillet 2019 \nN°1330 \n \nCOMMUNIQUE DE PRESSE \n \nRemise de l’avis de l’Autorité de la concurrence sur les importations et \nla distribution des produits de grande consommation en Outre-mer \n \nAnnick Girardin, ministre des Outre-mer et Agnès Pannier-Runacher, secrétaire d’État auprès \ndu ministre de l’Economie et des Finances, se sont vu remettre aujourd’hui par Isabelle De Silva, \nprésidente de l’Autorité de la concurrence (AdlC) l’avis de cette Autorité sur le fonctionnement de \nla concurrence en matière d’importation et de distribution des produits de grande consommation \nen outre-mer. \n \nLe rapport complet est accessible en cliquant ici. \n \nÉlaboré en réponse à une saisine du ministre de l’Economie et des Finances du 11 juin 2018, cet \navis a conduit à l’audition de près de 200 acteurs économiques et institutionnels actifs dans le \nsecteur des produits de grande consommation dans les départements et régions d’outre-mer.  \n \nL’AdlC dresse le constat de la persistance d’écarts de prix substantiels, dans des proportions \nvariables selon les produits et les territoires, entre la métropole et les outre-mer. Ces écarts de prix \nsont préjudiciables au pouvoir d’achat, à la compétitivité et à la croissance dans les territoires \nultramarins. L’AdlC en analyse les causes, qui sont diverses. \n \nLe Gouvernement prend acte de ce diagnostic approfondi ainsi que des recommandations de \nl’AdlC pour lutter contre la cherté de la vie dans les départements et régions d’outre-mer et \nrépondre aux préoccupations exprimées par les habitants de ces territoires, notamment ceux de \nLa Réunion lors des mouvements de fin 2018.  \n \nÀ la lumière de cette expertise, le Gouvernement déploiera une action qui s’organisera autour de \nquatre orientations :  \n \n1. Faciliter  l’accès des ultramarins à la vente à distance, les ministères concernés ayant pour \nobjectif d’agir sur ce point d’ici novembre 2019.  \n \n2. Refondre le bouclier qualité prix avec la création de trois paniers de produits distincts \n(produits alimentaires, petite enfance, hygiène) et par un effort accru de lisibilité de ces \noutils, s’appuyant sur un travail qui sera réalisé au plus près des territoires en lien avec les \nministères des outre-mer et de l’économie. \n \n3. Poursuivre les actions contre les pratiques d’exclusivité injustifiées ou contre les restrictions \nanormales au commerce en ligne. \n \n\n \n \n4. Mener un travail conjoint avec les collectivités d’outre-mer sur une évolution des \nparamètres de l’octroi de mer. \n \nLes mesures qui seront mises en place seront définies et évaluées en lien avec les Observatoires \ndes prix, des marges et des revenus (OPMR) et les groupes de participation citoyens qui ont été \ninstallés dans chaque région d’outre-mer. \n \nParallèlement, Francis Amand, délégué interministériel à la concurrence outre-mer, a été chargé \nde mener des actions spécifiques pour améliorer l’efficacité de la lutte contre les pratiques \nd’exclusivité, et pour intensifier la diversification des produits proposés aux consommateurs \nultramarins dans les magasins.  \n \n \n* * * \n \nRessource \nLe rapport complet de l’Autorité de la concurrence :  \nhttp://www.autoritedelaconcurrence.fr/pdf/avis/19a12.pdf \n \n \n \nContacts presse : \nCabinet d’Annick Girardin : \n01 53 69 26 74 / mompresse@outre-mer.gouv.fr \nCabinet d’Agnès Pannier-Runacher : \n01 53 18 44 38 / presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-07-04", "section": "Communiques"}