{"id": 5701, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20960.pdf", "author": null, "title": "DOSSIER DE PRESSE - Nouvelle France Industrielle - 23 mai 2016", "text": " \nNOUVELLE\nFRANCE \nINDUSTRIELLE\nConstruire l’industrie\nfrançaise du futur\n23 mai 2016\n#NFI\nwww.economie.gouv.fr/\nnouvelle-france-industrielle\n\n \n\n \nNOUVELLE\nFRANCE \nINDUSTRIELLE\nConstruire l’industrie\nfrançaise du futur\n23 mai 2016\n#NFI\nwww.economie.gouv.fr/\nnouvelle-france-industrielle\n\n \n\n \nÉDITO\nL’industrie française a connu une longue période de crise. En juin 2012, le Gouvernement, \nconfronté à une multiplication des plans sociaux, a fait le constat que cette dégradation cri-\ntique de la compétitivité ne pouvait plus durer. Il fallait renforcer notre industrie pour conforter \nla place de notre pays dans la mondialisation. De grandes décisions furent prises. Ce fut la \ncréation de la Banque publique d’investissement, le premier de mes engagements. Puis le \nCrédit d’impôt pour la compétitivité et l’emploi et en janvier 2014, le Pacte de responsabilité. \nAujourd’hui, les marges des entreprises industrielles sont rétablies, et le coût du travail en \nFrance a diminué, sans perte de revenus pour les salariés. \nMais la France ne gagnera pas la bataille de la compétitivité sur le terrain de ses concurrents, \nen se comparant sur les seuls coûts. Son ambition, c’est d’être à la pointe de l’innovation, de \ndépasser la frontière technologique, pour proposer les produits et les « usages » de demain. \nPour saisir les opportunités de la révolution industrielle à l’œuvre dans nos économies. \nCette ambition requiert un effort de recherche et d’investissement productif sans précédent. \nC’est pourquoi le gouvernement a veillé à préserver le crédit impôt recherche et a mis en place \nun mécanisme exceptionnel de soutien à l’investissement, le suramortissement. Ce dispositif \ns’ajoute aux 2 milliards d’euros de prêts de la Bpifrance aux industries du futur.\nElle nécessite aussi une union des forces productives autour d’une véritable politique indus-\ntrielle. Il ne s’agit ni de revenir aux grands plans des années 60 ou 70, ni d’attendre que les \ninitiatives germent d’elles-mêmes. Ce qui est exigé de l’État, c’est qu’il affiche des priorités, et \nqu’il dégage des financements en laissant les entreprises travailler pour définir leur stratégie.\nLa Nouvelle France Industrielle a été lancée en septembre 2013 avec cette ambition. Et, en \navril 2014, j’ai annoncé l’Alliance pour l’industrie du futur, avec les industriels, les universités \net les centres de recherche et les régions. \n1000 projets ont été soutenus. Des avancées essentielles sont en cours sur les nouveaux \nprocédés de production comme la fabrication additive. L’avion électrique e-fan, les véhicules \nautonomes, la Cité des objets connectés à Angers… L’Alliance assure la diffusion de ces \ninnovations dans le tissu industriel français : 1 500 PME ont été accompagnées par l’Alliance \ndans leur modernisation. L’Alliance a aussi conclu des coopérations internationales, notam-\nment avec l’Allemagne, et elle contribue à projeter l’image de la créative industry française à \nl’international avec Business France.\nEnfin, l’Alliance s’est fixée pour mission d’accompagner les mutations du travail, dans un \nmonde où l’impératif de créativité deviendra de plus en plus fort, et où les entrepreneurs \ncomme les salariés devront continuellement progresser pour faire face à une vague continue \nde progrès technologique. \nDepuis un an, la production industrielle française repart. L’investissement industriel progresse \nvigoureusement. Il s’agit désormais d’amplifier ce mouvement et de construire l’industrie de \ndemain et donc la croissance durable.\nFrançois Hollande\nPrésident de la République française\n\n \nÉDITO\nEn septembre 2013, le Président de la République a lancé la Nouvelle France Industrielle. \nAvec une ambition : accélérer la renaissance industrielle de notre pays, en accompagnant la \nmontée en gamme de nos entreprises et en les aidant à se positionner sur les grands mar-\nchés d’avenir. Il y a tout juste un an, en mai 2015, le Gouvernement a décidé de donner au \nprogramme une impulsion supplémentaire, en l’organisant autour d’une nouvelle dynamique \n– l’Industrie du futur – et autour d’une nouvelle logique – les neufs solutions industrielles. \nAujourd’hui, un an après, avec l’ensemble des industriels qui se sont mobilisés, il est temps \nde réaliser un premier point d’étape pour mesurer le chemin parcouru et tracer de nouvelles \nperspectives.\nLes premiers résultats sont là. Des réalisations concrètes et prometteuses ont vu le jour – des \n40 000 kilomètres parcourus par les véhicules autonomes sur nos routes à la mise en marche \ndes nouveaux supercalculateurs Sequana, en passant par la commercialisation des premiers \nsatellites électriques. De nombreux projets ont ainsi été lancés. Dans les prochains mois, ils \ndevront être poussés au plus loin : des échéances précises ont été ﬁ xées pour amener chacun \nd’eux jusqu’à l’industrialisation et la commercialisation.\nPoursuivre et accélérer : voilà l’esprit qui doit nous animer pour la suite. Pour réussir, nous \ndevons continuer à agir ensemble. L’Alliance que nous avons scellée est capitale. Sans les \ncompétences des salariés, sans l’inventivité des industriels, sans l’engagement de tous nos \nélus, sans l’accompagnement des pouvoirs publics, nos ambitions resteront lettre morte.\nAlors restons mobilisés, collectivement, et avançons autour d’un triptyque : investir, structurer, \net anticiper.\nInvestir, d’abord. C’est capital. La France a manqué le tournant de la robotisation. Elle doit \nprendre la première place dans la digitalisation. Pour accompagner la montée en gamme \nde nos entreprises et soutenir l’innovation, les pouvoirs publics se sont largement engagés \nau cours de l’année écoulée. Le Gouvernement a agi sur tous les fronts : la règlementation, \nrendue plus favorable aux nouvelles technologies ; l’investissement, avec 2 milliards d’euros \nd’aides publiques pour soutenir 1 000 projets dans le cadre de la NFI ; la ﬁ scalité, avec la \npérennisation du Crédit Impôt Recherche et la mise en place d’un dispositif exceptionnel de \nsuramortissement pour les investissements productifs, reconduit jusqu’en 2017 et élargi au \nnumérique ; la création d’écosystèmes favorables à l’innovation, avec notamment la Cité des \nobjets connectés à Angers ; ou encore le lancement de coopérations internationales, comme \ncelle engagée avec l’Allemagne sur le logiciel embarqué. Les entreprises doivent continuer à \nse mobiliser : investir, innover, oser, prendre des risques et réconcilier le monde de l’industrie \net celui des services, pour offrir non plus de simples produits, mais de véritables solutions – \nnon plus une voiture, par exemple, mais une « solution de mobilité ».\n\n \nStructurer, ensuite. La NFI offre une bannière unique, derrière laquelle constituer des éco-\nsystèmes locaux, qui associent les entreprises – et en particulier les PME –, les laboratoires, \net les collectivités. Il faut continuer à fédérer les différentes parties prenantes, en s’appuyant \ndavantage sur les pôles de compétitivité. Nous devons par ailleurs favoriser les interactions \net les passerelles entre les neuf solutions : certains déﬁ s sont communs à plusieurs d’entre \nelles – c’est le cas, par exemple, du stockage d’énergie embarqué, un enjeu pour les trans-\nports en commun de demain autant que pour le véhicule écologique.\nLa NFI permet à nos entreprises de se positionner dès aujourd’hui autour des grands déﬁ s \nde demain, en identiﬁ ant les « solutions » qui constitueront les futurs marchés et emplois. Le \nrapport « Technologies clés 2020 », porté par l’État et l’Académie des technologies, pointe \nles technologies critiques émergentes, dans lesquelles nos entreprises doivent investir pour \npréparer l’avenir. Anticiper, c’est également accorder une place croissante à l’expérimentation. \nNous devons faciliter le test de nouvelles solutions, encourager la prise de risque, car c’est \nà travers elle que germe l’innovation. Anticiper, enﬁ n, et surtout, c’est former les salariés \nd’aujourd’hui pour que leurs compétences leur permettent demain de se saisir des nouvelles \ntechnologies de fabrication.\nLa Nouvelle France Industrielle est sur les rails. Il faut désormais qu’elle nous conduise tous \nensemble vers la renaissance industrielle. Parce que l’industrie est le socle de la puissance \néconomique de la France, le Gouvernement est déterminé à accélérer et à intensiﬁ er le \nmouvement. Nous savons pouvoir compter sur la mobilisation de tous pour relever ce déﬁ  \nhistorique, et permettre à l’industrie française de rayonner, encore et pour longtemps, partout \ndans le monde.\nEmmanuel Macron\nMinistre de l’Économie, de l’Industrie et du Numérique\n\n \nÉCONOMIE DES DONNÉES\nMOBILITÉ ÉCOLOGIQUE\nNOUVELLES RESSOURCES\nTRANSPORTS DE DEMAIN\nMÉDECINE DU FUTUR\nVILLE DURABLE\nOBJETS INTELLIGENTS\nCONFIANCE NUMÉRIQUE\nALIMENTATION INTELLIGENTE\nI\nN\nD\nU\nS\nT\nR\nI\nE\n \nD\nU\n \nF\nU\nT\nU\nR\nDécouvrez le nouveau site de la Nouvelle France Industrielle\nwww.economie.gouv.fr/nouvelle-france-industrielle\n\n \nSOMMAIRE\n11 \n L’INDUSTRIE DU FUTUR, LA MATRICE \nDE LA NOUVELLE FRANCE INDUSTRIELLE\nLancée le 18 avril 2015, l’Industrie du futur répond à un impératif : moderniser notre \nappareil productif et accompagner nos entreprises industrielles dans la transformation \nde leurs modèles d’affaires, de leur organisation, de leurs modes de conception et \nde commercialisation par le numérique.\n33 \n 9 SOLUTIONS INDUSTRIELLES POUR 9 MARCHÉS \nPRIORITAIRES\nLa Nouvelle France Industrielle repose sur 9 solutions industrielles qui apportent des \nréponses concrètes aux grands déﬁ s économiques et sociétaux et positionnent nos \nentreprises sur les marchés d’avenir dans un monde où le numérique fait tomber la \ncloison entre industrie et services. Des moyens importants sont mis en place pour \nsoutenir des projets industriels ambitieux et accélérer leur déploiement en produits \net services d’avenir.\n34 \nÉconomie des données\n42 \nObjets intelligents\n50 \nConﬁ ance numérique\n56 \nAlimentation intelligente\n62 \nNouvelles ressources\n70 \nVille durable\n76 \nMobilité écologique\n84 \nMédecine du futur\n90 \nTransports de demain\n99 \n47 TECHNOLOGIES CLÉS POUR LA FRANCE\nLe rapport Technologies clés 2020 dresse la liste des technologies clés sur les-\nquelles positionner nos entreprises sur un horizon de 5 à 10 ans aﬁ n d’assurer un \navantage de compétitivité et d’attractivité à la France sur les marchés en croissance. \nCes technologies clés donnent l’orientation à moyen terme pour le développement \ndes solutions de la Nouvelle France Industrielle. Les cas concrets d’applications de \ntechnologies clés sont explicités dans ce dossier.\n106 \nANNEXE\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\nLA NFI\nLes grandes dates\n12 septembre 2013\nLancement de la Nouvelle France Industrielle (NFI) \npar le Président de la République, à l’Élysée.\n14 avril 2015\nLancement de l’Industrie du futur par le Président de \nla République, à Figeac.\n18 mai 2015\nLancement de la seconde phase de la Nouvelle \nFrance Industrielle par Emmanuel Macron, ministre \nde l’Économie, de l’Industrie et du Numérique, et \nprésentation des 9 solutions industrielles, à l’École \ndes Mines de Nantes.\n20 juillet 2015\nCréation de l’Alliance Industrie du futur.\n1 000\nPROJETS INDUSTRIELS INNOVANTS \nSOUTENUS DEPUIS 2013\n1,9 Md€\nD’AIDES PUBLIQUES (SUBVENTIONS\nOU AVANCES REMBOURSABLES) AUX PROJETS \nDE LA NOUVELLE FRANCE INDUSTRIELLE \nENGAGÉS DEPUIS 2013, NOTAMMENT\nSUR LE PROGRAMME D’INVESTISSEMENTS \nD’AVENIR (PIA)\nSOUTENIR LES PROJETS DE LA NOUVELLE \nFRANCE INDUSTRIELLE\n8\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\n5 Md€\nSUR 6 ANS D’AIDES FISCALES POUR LES \nINVESTISSEMENTS PRODUCTIFS CONSENTIS \nENTRE LE 15 AVRIL 2015 ET LE 14 AVRIL 2017 \n(MESURE DE SURAMORTISSEMENT)\n1 500\nPME ONT BÉNÉFICIÉ D’UN ACCOMPAGNEMENT \nPERSONNALISÉ « INDUSTRIE DU FUTUR »\nSUR LA MODERNISATION\nDE LEUR MODÈLE D’AFFAIRES\n850\nPRÊTS « INDUSTRIE DU FUTUR » \nDÉJÀ DÉCIDÉS, POUR UN MONTANT \nTOTAL DE\n700 M€\n2,2 Md€\nDE PRÊTS « INDUSTRIE DU FUTUR » \nDISPONIBLES AU SEIN DU PIA 2 POUR \nFINANCER LES PROJETS DE MODERNISATION \nET DE TRANSFORMATION DES ENTREPRISES\nET UNE TRANCHE SUPPLÉMENTAIRE DE\n1,1 Md€\nPRÉVUE EN 2018\n37\nDIRIGEANTS D’ENTREPRISES\nCHEFS DE PROJETS DES SOLUTIONS\nDE LA NOUVELLE FRANCE INDUSTRIELLE\n500\nENTREPRISES IMPLIQUÉES DANS LES PROJETS \nDE LA NOUVELLE FRANCE INDUSTRIELLE\n33 000\nENTREPRISES, ET\n1,1 million\nDE SALARIÉS, REPRÉSENTÉS\nDANS L’ALLIANCE INDUSTRIE DU FUTUR\nMODERNISER NOTRE APPAREIL PRODUCTIF POUR ENTRER \nDANS L’INDUSTRIE DU FUTUR\nRÉUNIR LES FORCES INDUSTRIELLES DU PAYS\n9\n\n \n\nINDUSTRIE \nDU FUTUR\n11\n\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\nINDUSTRIE DU FUTUR\nUN DÉFI D’AVENIR : \nRÉUSSIR LA NOUVELLE RÉVOLUTION INDUSTRIELLE\nLes nouvelles technologies de l’Industrie du futur, comme la fabrication additive ou l’Internet \nindustriel, bouleversent nos industries en profondeur. Cette révolution est aussi une chance \npour combler le retard d’investissement productif pris par la France pendant la dernière \ndécennie et mettre notre industrie au meilleur niveau mondial.\nLa qualité de notre écosystème d’innovation et de transformation numérique donne à nos \nentreprises tous les atouts pour réussir cette révolution et être au premier rang mondial. Des \nentreprises françaises le démontrent au quotidien, dans le monde entier, en exportant l’ingé-\nniosité française grâce au talent reconnu de ses 1,3 million d’ingénieurs.\nC’est pour mieux accompagner le mouvement de modernisation de notre industrie et pour \nqu’elle renoue avec sa tradition d’innovation, que le Président de la République a lancé l’Al-\nliance Industrie du futur en avril 2015. Cette Alliance réunit les industriels des écoles d’ingé-\nnieurs, des organismes de recherche et techniques, le CNI, autour d’un projet commun de \nmodernisation et de transformation de notre modèle industriel par le numérique.\nL’Industrie du futur veut redonner aux entreprises la passion de l’avenir, veut être le moteur \nd’une industrie attractive et respectueuse de ses salariés. Pour cela, il faut aider les entreprises \nà entrer dans cette révolution industrielle pour produire autrement, pour gagner en réactivité \net en compétitivité, pour relocaliser les activités.\nDe la conception au service après-vente en passant par la production et la logistique, l’Industrie \ndu futur concerne toutes les étapes de la chaîne de valeur et tous les acteurs, de toute taille \net tout secteur. Ces acteurs, fédérés au sein de l’Alliance Industrie du futur avec un pilotage \nresserré, se mobilisent avec l’appui des pouvoirs publics (État, Régions) pour prendre la tête \nde cette révolution, autour de 5 piliers.\nPROMOTION\nDE L’INDUSTRIE\nDU FUTUR\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\nDÉVELOPPEMENT \nDE L’OFFRE \nTECHNOLOGIQUE \nPOUR L’INDUSTRIE \nDU FUTUR\nFORMATION\nDES SALARIÉS\nRENFORCEMENT DE \nLA COOPÉRATION \nEUROPÉENNE ET \nINTERNATIONALE\nACCOMPAGNEMENT \nDES ENTREPRISES \nVERS L’INDUSTRIE \nDU FUTUR\n13\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\n240\nPROJETS DE R&D SUR LES PRIORITÉS \nD’ACTIONS DE L’INDUSTRIE DU FUTUR DÉJÀ \nLANCÉS DEPUIS 2013 \n100 M€\nDÉDIÉS À L’APPEL À PROJETS \n« INDUSTRIE DU FUTUR »\nDÉVELOPPEMENT DE L’OFFRE \nTECHNOLOGIQUE \nPOUR L’INDUSTRIE DU FUTUR\nRester à la frontière technologique \nde l’Industrie du futur et diffuser ces technologies \ndans l’ensemble du tissu économique français.\nAu cœur des transformations de notre industrie se trouvent des technologies de rupture comme \nla fabrication additive ou la numérisation de la chaîne de production. Comme l’a fait Internet \npour l’économie de la connaissance, ces technologies ouvrent un champ de possibilités inﬁ ni \npour la fabrication industrielle.\nLa recherche publique et privée française s’est mobilisée pour développer ces technologies \nde pointe et mettre l’Industrie du futur au cœur des déﬁ s sociétaux de la Stratégie nationale \nde recherche.\n7 grandes priorités d’actions ont été déﬁ nies pour soutenir le développement de l’offre \ndans les technologies de production. Des projets industriels sont soutenus dans chacun de \nces domaines :\n• Digitalisation, virtualisation et Internet des objets ;\n• Place de l’homme dans l’usine, cobotique, réalité augmentée ;\n• Fabrication additive (impression 3D) ;\n• Monitoring et contrôle ;\n• Composites, nouveaux matériaux et assemblage ;\n• Automatique et robotique ;\n• Efﬁ cacité energétique.\n14\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\n1er octobre 2015\nLancement de l’appel à projets « Industrie du \nfutur » doté de 100 M€.\nDébut 2016\n4 projets, d’une assiette globale de 48,5 M€, \nont d’ores et déjà été sélectionnés pour une \nétude approfondie.\n15 mars 2016\n1er séminaire sur la fabrication additive orga-\nnisé par l’Alliance Industrie du futur. \nLES AVANCÉES\nAppel à projets « Industrie du futur » \nDoté de 100 M€ issus du Programme d’investissements \nd’avenir, cet appel à projets est ouvert jusqu’au 30 juin \n2016. Il vise à soutenir des projets de R&D et d’inves-\ntissement de pointe (lignes pilotes, démonstrateurs) \naﬁ n d’accélérer le déploiement des technologies de \nl’Industrie du futur. Ouvert à des projets d’au moins \n1,5 M€, cet appel à projets vise à mettre sur le marché \ndes produits, procédés et services à forte valeur ajoutée \net à fort potentiel de croissance.\nSoutien public : 100 M€.\nhttp://www.bpifrance.fr/Vivez-Bpifrance/Agenda/\nPIAVE-un-appel-a-projets-thematique-pour-l-\nindustrie-du-futur-20177\n15\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\nESI GROUP\nAu sein de l’Alliance Industrie du futur, ESI Group œuvre \nà la promotion de l’offre technologique française.\nL’entreprise travaille avec ses pairs au sein de l’Alliance \nIndustrie du futur pour structurer et diffuser l’offre française, \nnotamment en réalisant un catalogue des fournisseurs sou-\nhaitant mettre en avant leurs produits.\nAvec ses solutions de virtualisation du réel, ESI Group pro-\npose quant à elle des solutions d’ingénierie virtuelle à usage \nindustriel. La simulation numérique permet aux clients d’ESI \nde tester leurs produits et procédés de fabrication de façon \nvirtuelle et collaborative. Capables de proposer des innovations \nà moindre coût et dans des délais plus courts, les clients d’ESI \ns’équipent ainsi d’un avantage compétitif majeur.\nTechnologie clé : Modélisation, simulation et ingénierie \nnumérique.\nEXEMPLE DE RÉALISATION CONCRÈTE\n16\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\n30 juin 2016\nClôture de l’appel à projets Industrie du futur et sélec-\ntion des projets qui feront l’objet d’un soutien public.\nÉté 2016\nPrésentation de la feuille de route française de la \nfabrication additive.\nRentrée 2016\nMise en place de la plateforme « Factory Lab » à \nSaclay permettant l’expérimentation de technolo-\ngies de procédés industriels par les industriels ou les \nlaboratoires académiques. Le projet est porté par le \nCommissariat à l’Énergie Atomique et aux Énergies \nAlternatives (CEA) avec des industriels comme DCNS, \nSafran ou PSA.\nFin 2016\nPublication d’un catalogue de l’offre technologique \nfrançaise en matière de modernisation des sites de \nproduction, pour être diffusé auprès des entreprises \nen France et à l’international.\nLA FEUILLE DE ROUTE DE L’INDUSTRIE DU FUTUR\nRetrouvez les appels à projet existants sur les technologies \nde l’Industrie du futur sur le site\nwww.economie.gouv.fr/nouvelle-france-industrielle\n17\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\nACCOMPAGNEMENT DES ENTREPRISES \nVERS L’INDUSTRIE DU FUTUR\nAccompagnée de façon personnalisée les PME dans \nleur modernisation et leur transformation.\nDes programmes d’accompagnement ont été mis en place depuis mai 2015 dans la totalité \ndes régions avec pour objectif d’accompagner 2 000 PMI et ETI d’ici ﬁ n 2016.\nLes entreprises accompagnées bénéﬁ cient de diagnostics personnalisés réalisés par des \nexperts de l’Industrie du futur. Cet accompagnement, mis en place par les conseils régionaux \navec l’appui et l’expertise de l’Alliance Industrie du futur, permet aux chefs d’entreprises de \nmieux connaître les technologies disponibles, d’identiﬁ er les verrous (humain, organisationnel) \nlimitant l’accès à ces innovations, d’intégrer les nouveaux concepts dans une vision « chaîne \nde valeur » et de réinventer leur modèle économique.\nDes prêts de Bpifrance et des dispositifs ﬁ scaux d’aide à l’investissement (suramortis-\nsement et amortissement accéléré) apportent le soutien ﬁ nancier nécessaire.\n1 500 PME/ETI\nDÉJÀ ENGAGÉES DANS DES PROGRAMMES \nD’ACCOMPAGNEMENT VERS L’INDUSTRIE \nDU FUTUR SUR UN OBJECTIF DE\n2 000 PME/ETI\nÀ FIN 2016\n719 M€\nDE PRÊTS INDUSTRIE DU FUTUR \nDÉJÀ DISTRIBUÉS POUR FINANCER \nCETTE TRANSFORMATION\n18\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\nLES AVANCÉES\n14 avril 2016\nLe suramortissement est prolongé d’un an et étendu à cer-\ntains biens numériques. Cette réduction ﬁ scale, allant jusqu’à \n13 % de la valeur des investissements consentis entre le \n15 avril 2015 et le 14 avril 2017, soutient les projets de moder-\nnisation des entreprises.\nLes prêts Industrie du futur\nIl s’agit de prêts sans garantie pouvant être boniﬁ és \npour les PME et les ETI dont le remboursement s’opère \navec un différé de 2 ans. Ils permettent de ﬁ nancer, \navec un fort effet de levier sur les ﬁ nancements privés, \nles investissements innovants et performants du tissu \nproductif. Les prêts sont distribués par Bpifrance. Une \nenveloppe de 1,2 Md€ a été mobilisée et 851 prêts \n« Industrie du futur » ont été déjà décidés, pour un \nmontant de 719 M€. Une nouvelle tranche de 1 Md€ \nsera mise en œuvre à la rentrée 2016 sous la forme \nd’un nouveau Prêt « Industrie du futur » qui consolidera \nla gamme des différents prêts sans garanties existants.\nRÉPARTITION RÉGIONALE DES PRÊTS \nINDUSTRIE DU FUTUR\nBretagne\n50 projets\n39 M€\nNormandie\n41 projets 33 M€\nHauts-de-France\n85 projets 65 M€\nÎle-de-France\n124 projets 132 M€\nAlsace,\nChampagne-Ardenne,\nLorraine\n66 projets 78,5 M€\nBourgogne, Franche-Comté\n43 projets 34 M€\nAuvergne, Rhône-Alpes\n157 projets 124 M€\nPACA\n20 projets 19 M€\nCorse\n5 projets 5 M€\nCentre, Val-de-Loire\n30 projets 20 M€\nPays-de-la-Loire\n59 projets 43,5 M€\nAquitaine, Limousin,\nPoitou-Charentes\n90 projets 63 M€\nLanguedoc-Roussillon,\nMidi-Pyrénées\n80 projets 62 M€\nDROM-COM\n1 projet 1 M€\nTotal : 851 projets 719 M€\n19\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\nVentana\nVentana est spécialisée dans la production de pièces métal-\nliques complexes pour l’aéronautique. Elle possède un savoir-\nfaire unique, en particulier pour la réalisation par fabrication \nadditive de moules en sable. Ce procédé, couplé à la simu-\nlation numérique de la coulée, permet de concevoir et de \nmettre au point les produits de ses clients en divisant le cycle \nde développement par 4 et en réduisant les coûts de 50 %.\nSoutien public : L’entreprise bénéﬁ cie du programme d’ac-\ncompagnement « Industrie du futur » du Conseil régional \nAquitaine-Limousin-Poitou-Charentes. Cet accompagnement \nporte sur le virage digital du groupe et de ses usines de pro-\nduction (système d’information, numérisation, robotisation). \nL’entreprise a participé à un projet FUI (CARAIBE) labellisé par \nles pôles de compétitivité Aerospace Valley, Astech et Pégase.\nSur le volet des investissements, Bpifrance accompagne \nVentana par un ﬁ nancement de 4,5 M€ sous forme de prêts.\nTechnologie clé : Fabrication additive.\n150 autres exemples concrets de déploiement \nde l’Industrie du futur ﬁ gurent sur le site Internet \nde l’Alliance Industrie du futur. Les entreprises qui le \nsouhaitent peuvent présenter leurs projets « Industrie \ndu futur » sur le site, grâce à un simple formulaire. \nAccès au site : http://exemples-aif.industrie-dufutur.org\nEXEMPLE DE RÉALISATION CONCRÈTE\n20\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\nSeptembre 2016\nOuverture d’une nouvelle tranche des prêts distri-\nbués par Bpifrance « Industrie du futur » à hauteur \nde 1 Md€, grâce au Programme d’investissements \nd’avenir. Le nouveau prêt sera simpliﬁ é et ciblé sur \nles technologies de l’Industrie du futur.\nFin 2016\nDésignation de chefs d’entreprises en tant qu’Am-\nbassadeurs Industrie du futur dans les régions pour \nstimuler la mobilisation locale de transformation vers \nl’Industrie du futur. \nUne « caravane » Industrie du futur organisée par \nl’Alliance Industrie du futur fera le tour des régions \npour échanger avec les acteurs et faire connaître les \noutils mis en place.\nLA FEUILLE DE ROUTE DE L’INDUSTRIE DU FUTUR\nRetrouvez vos correspondants régionaux pour \nl’Industrie du futur sur le site\nwww.economie.gouv.fr/nouvelle-france-industrielle\n21\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\nFORMATION DES SALARIÉS\nAssurer la montée en compétence des salariés\nde l’industrie vers les nouveaux métiers.\nLa formation des prochaines générations aux nouveaux métiers constitue la première condi-\ntion du succès de l’Industrie du futur. Elle accompagne la présence accrue du numérique et \nde la robotisation dans l’industrie, indispensables pour la compétitivité des entreprises dans \nde nombreux secteurs et la création d’emplois en France.\nLa construction d’une vision doit s’appuyer sur une démarche collective, en particulier avec \nles partenaires sociaux et les acteurs de terrain.  \nLES AVANCÉES\nMars 2016\nLancement sur 18 mois du projet « Osons l’Industrie » à \nl’initiative du Conseil National de l’Industrie et de l’Alliance \nIndustrie du futur.\n« Osons l’Industrie »\nLe projet « Osons l’industrie » vise à créer un portail \nInternet pour informer les élèves et leurs familles sur les \nmétiers, les formations et les besoins de recrutement de \nl’Industrie du futur, en lien avec les entreprises. Le projet \na été sélectionné pour faire l’objet d’un ﬁ nancement au \nsein du Programme d’investissements d’avenir.\nUne phase de pilote permettra aux équipes d’élaborer \nun premier portail opérationnel sur un périmètre partiel \nde nouvelles technologies. Cette phase permettra égale-\nment de mettre en place des processus de construction \ndes offres nouvelles de formation et de collecter les \noffres existantes telles que déterminées par un certain \nnombre de ﬁ lières.\n22\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\nSEEMAKE\nLes nouvelles technologies participent à la formation des \nsalariés. Ainsi, le projet SeeMake développe une plateforme \n3D pour la formation et l’assistance technique des opérateurs \nau poste de travail. Ce système intègre l’utilisation de la réalité \naugmentée en s’appuyant sur une technologie de recalage \nnovatrice permettant une superposition d’éléments virtuels \nsur la réalité sans marqueurs additionnels. Le projet vise à \ndévelopper la formation professionnelle « à la demande » et \n« sur site » pour les opérateurs du secteur industriel. Deux \ndémonstateurs sont développés en partenariat avec Renault \ndont l’un porte sur la réparation des batteries des véhicules \nélectriques.\nSoutien public : Le projet a été soutenu par le Fonds Unique \nInterministériel dans le cadre d’une labellisation par le pôle \nde compétitivité Cap Digital.\nTechnologie clé : Technologies immersives.\nAvant la ﬁ n de l’année 2016\nLancement des travaux opérationnels du projet \n« Osons l’Industrie » sur des premiers cas d’usages.\nLA FEUILLE DE ROUTE DE L’INDUSTRIE DU FUTUR\nEXEMPLE DE RÉALISATION CONCRÈTE\n23\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\nPROMOTION DE \nL’INDUSTRIE DU FUTUR\nPromouvoir l’Industrie du futur en France et à l’étranger.\nLes vitrines de l’Industrie du futur\nLa labellisation des projets vitrines de l’Industrie du futur \na pour objectif de donner de la visibilité aux solutions \ntechnologiques françaises novatrices et de partager les \nmeilleures pratiques auprès de l’écosystème national \net international : industriels de la ﬁ lière (notamment les \nPME), industriels d’autres ﬁ lières, intégrateurs et four-\nnisseurs de technologies, ﬁ nanceurs, pouvoirs publics, \nmonde académique.\nLes entreprises intéressées par une labellisation \npeuvent se rapprocher de l’Alliance.\n6\nVITRINES DE L’INDUSTRIE\nDU FUTUR SUR UN OBJECTIF \nTOTAL DE\n15\nÀ FIN 2016\nLES AVANCÉES\n14 au 20 mars 2016\nSemaine de l’Industrie 2016, sur le thème de \nl’Industrie du futur. 2 550 événements ont été \nlabellisés partout en France pour valoriser \nl’industrie française.\n1er avril 2016\nLe chantier naval de Cherbourg a été label-\nlisé vitrine de l’Industrie du futur et le site de \nBrumath de Sew-Usocome a été labellisé \nvitrine franco-allemande de l’Industrie du \nfutur. Ces labellisations portent à 6 le nombre \nde labellisations depuis le début du projet \nIndustrie du futur.\n26 avril 2016\nLancement de la campagne Creative Industry \npar Emmanuel Macron à la Foire de Hanovre \npour promouvoir l’excellence industrielle fran-\nçaise à l’international.\n24\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\nAir Liquide  \nUne vitrine de l’Industrie du futur\nAvec le projet Connect, Air Liquide crée en France un centre \nd’opération capable de piloter à distance la production, l’ef-\nﬁ cacité énergétique et la ﬁ abilité des sites industriels. Il vise \négalement à introduire les dernières technologies numériques \ndans le travail quotidien des équipes des sites (ex : scan 3D, \nréalité augmentée, tablettes tactiles, etc.).\nLe nouveau centre, destiné à être opérationnel en 2017, pilo-\ntera la production et la consommation énergétique, tandis \nque les équipes sur site se concentreront sur la sécurité et la \ndisponibilité des équipements.\nTechnologie clé : Cobotique et humain augmenté, techno-\nlogies immersives.\n6 au 9 décembre 2016\nOrganisation du premier salon de l’Industrie du futur \nà Paris Villepinte. L’Allemagne sera l’invitée d’honneur \nde cette première édition.\nFin 2016\nLabellisation de dix nouvelles vitrines.\nPrintemps 2017\nSemaine de l’Industrie 2017.\nLA FEUILLE DE ROUTE DE L’INDUSTRIE DU FUTUR\nRetrouvez toutes les vitrines de l’Industrie du futur sur le site \nwww.economie.gouv.fr/nouvelle-france-industrielle\nEXEMPLES DE RÉALISATIONS CONCRÈTES\nMais aussi :\n• Bosch (Rodez) : L’utilisation de biomasse locale pour limiter les émissions de CO2\n• SNCF (Oullins) : Le digital au service de la maintenance industrielle\n• Daher (Saint-Aignan-Grandlieu) : Une ligne haute cadence de pièces thermoplastiques\n• Constructions mécaniques de Normandie (Cherbourg) : Le chantier naval du futur\n•  Sew-Usocome (Brumath) : L’intégration de la robotique et des nouveaux concepts de \nmobilité intra-logistique\n25\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\nRENFORCEMENT DE LA COOPÉRATION \nEUROPÉENNE ET INTERNATIONALE\nNouer des partenariats stratégiques au niveau européen \net international.\nLa plupart des pays industrialisés ont lancé des programmes gouvernementaux pour promou-\nvoir les nouvelles technologies dans l’industrie. Le 19 avril 2016, la Commission européenne \na présenté à son tour un plan pour la numérisation de l’industrie européenne.\nLe projet français « Industrie du futur » a vocation à s’interfacer avec ces projets pour initier et \nsoutenir des coopérations technologiques ou de formation avec d’autres pays. Il s’agit également \nde mettre en place des alliances stratégiques sur les thématiques de la normalisation, aﬁ n \nde mieux représenter les intérêts français au sein des initiatives européennes ou mondiales.\nZoom sur l’international\nÀ l’image du projet « Industrie du futur », des initiatives nationales voire régionales \nnaissent partout dans le monde en faveur de la numérisation de l’industrie. La Commision \neuropéenne et le G20 ont également lancé des initiatives en ce sens. La France coopère \nde façon rapprochée avec ces nombreuses initiatives.\nFactories of the futur\nHorizon 2020\nIndustrie \nConectada 4.0\nIndustrie \ndu futur\nManufacturing \nCatapult\nMade Different\nIndustrie 4.0\nSmart Industry\nFabbrica \nIntelligente\nMade in\nChina 2025\nNew Industrial \nRevolution\nAM \nPartnership\nG20\n26\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\nLES AVANCÉES\n27 octobre 2015\nConférence franco-allemande organisée \nà l’Élysée à l’invitation du Président de la \nRépublique en présence d’Angela Merkel et \nde Jean-Claude Juncker pour élaborer une \nstratégie numérique ambitieuse pour l’Europe. \nCet événement a mis en lumière le dynamisme \ndes secteurs numériques français et allemand \net a permis de promouvoir une stratégie glo-\nbale pour le marché unique du numérique \nau sein de l’Union européenne. Pour l’occa-\nsion, plus de 400 représentants de startups, \nde sociétés internationales et d’institutions \npubliques étaient présents. La coopération \nentre les plateformes françaises « Industrie du \nfutur » et allemandes « Industrie 4.0 » a été \ninitiée lors de cette conférence. Une Académie \nfranco-allemande de l’Industrie du futur entre \nl’Institut Mines-Télécom (IMT) et l’Université \nTechnique de Munich (TUM) a également été \nlancée à cette occasion.\n1er avril 2016\nLancement d’une démarche offensive en \nmatière de normalisation pour l’Industrie du \nfutur au sein du comité de pilotage Industrie \ndu futur. Une organisation spéciﬁ que sera \nmise en place pour renforcer la position de \nla France dans les instances internationales \net pour promouvoir les solutions françaises \net européennes, en particulier sur le numé-\nrique, sur les systèmes robotisés à usage \ncollaboratif et sur la fabrication additive. Sur \ncet enjeu, l’Alliance Industrie du futur et le \nsystème français de normalisation (AFNOR \net les bureaux de normalisation sectoriels) \nmobiliseront leurs forces.\n22 avril 2016\nPrésentation aux ministres européens de\nl’Industrie du plan de numérisation de l’indus-\ntrie européenne par Günther Oettinger lors \nde la Conférence des Amis de l’industrie à \nVarsovie en Pologne.\n25 avril 2016\nFormalisation d’un partenariat entre les plate-\nformes « Industrie du futur » (en France) et \n« Industrie 4.0 » (en Allemagne). Un plan d’ac-\ntions commun a été préparé, portant notam-\nment sur une stratégie commune en matière \nde normalisation et de technologies.\n17 mai 2016\nParticipation de la France au G20 « New \nIndustrial Revolution ».\n27\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\nBALYO\nGrâce à sa technologie de navigation unique à l’intérieur des \nbâtiments, Balyo transforme des chariots élévateurs standards \nen robots intelligents et autonomes capables de travailler en \ncollaboration avec les hommes. À travers un partenariat avec \nle leader de la manutention allemand (Linde), les deux sociétés \ncommercialisent en commun une gamme de robots mobiles \nen ligne avec les concepts de l’Industrie du futur.\nSoutien public : BALYO a été soutenu par l’État en fonds \npropres (fonds ambition numérique).\nTechnologie clé : Robotique autonome.\nEXEMPLE DE RÉALISATION CONCRÈTE\n28\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\n27 mai 2016\nLancement d’un dialogue France – Chine et mise en \nplace d’une plateforme d’échange entre entreprises \nsur le thème de l’Industrie du futur. L’objectif de cette \ninitiative est de réaliser des projets pilotes conjoints \nen se basant sur l’expertise française.\nFin 2016\nNomination d’Ambassadeurs de l’Industrie du futur \ndans 4 pays du monde : États-Unis, Chine, Royaume-\nUni et Allemagne. Ces Ambassadeurs issus des \nentreprises françaises de l’Alliance seront chargés \nde promouvoir et de coordonner les travaux bilatéraux \nsur l’Industrie du futur.\nFin 2016\nFormalisation d’une stratégie française de norma-\nlisation autour de quatre technologies (fabrication \nadditive, continuité numérique, robotique, assemblage \nmultimatériaux) pour porter une voix unique dans les \ninstances internationales.\nDécembre 2016\nSeconde conférence numérique franco-allemande.\nLA FEUILLE DE ROUTE DE L’INDUSTRIE DU FUTUR\n29\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\nFRÉDÉRIC SANCHEZ,\nPrésident du Directoire de Fives\nPHILIPPE DARMAYAN\nPrésident du Groupement \ndes Filières Industrielles\nÉtat\nComité de pilotage \ntrimestriel présidé par \nle ministre\nALLIANCE \nINDUSTRIE \nDU FUTUR\nRégions\nCNI & \nPartenaires \nSociaux\nRecherche \net Éducation\nALLIANCE INDUSTRIE DU FUTUR\nBERNARD CHARLÈS,\nDirecteur général de Dassault \nSystèmes\nco-présidée par\nprésidée par\n30\n\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\nUNE ALLIANCE ÉLARGIE POUR \nL’INDUSTRIE DU FUTUR\nL’Alliance Industrie du futur met en œuvre, de façon opérationnelle, le projet national Industrie \ndu futur lancé en avril 2015. Fondée le 20 juillet 2015, l’Alliance Industrie du futur organise et \ncoordonne, au niveau national, les initiatives, projets et travaux tendant à la modernisation \net à la transformation de l’industrie en France, notamment par l’apport du numérique. Elle \ns’appuie pour cela sur des groupes de travail dédiés.\nL’Alliance, désormais constituée et opérationnelle, a vocation à fédérer largement autour \nd’elle (syndicats patronaux, pôles de compétitivité, ﬁ lières, consulaires, etc.), sur la base de \npartenariats pragmatiques et opérationnels.\nSes membres fondateurs de l’industrie et du numérique représentent plus de 33 000 entre-\nprises et 1,1 million d’emplois (FIM, Syntec Numérique, AFDEL, Symop, Gimélec et UIMM).\nPour accompagner les PME industrielles au plus près du terrain, l’action de l’Alliance est relayée \ndans les territoires par des équipes régionales composées des membres de l’Alliance, des \ncollectivités, les DIRECCTE et les pôles de compétitivité.\n31\n\n \nL’Alliance Industrie du futur est composée aujourd’hui de 22 membres.\nLes membres actifs :\n• FIEEC, Fédération des Industries Électriques, Électroniques et de Communication\n• FIM, Fédération des Industries Mécaniques\n• GIMELEC, Groupement des industries de l’équipement électrique, du contrôle-\ncommande et des services associés\n• PFA, Plateforme Automobile\n• SYMOP, Syndicat des machines et technologies de production\n• SYNTEC NUMÉRIQUE\n• TECHNIFRANCE, Association Française des Éditeurs de Logiciels et Solutions Internet\n• UIC, Union des Industries Chimiques\n• UIMM, Union des Industries et Métiers de la Métallurgie\n• CEA, Commissariat à l’Énergie Atomique et aux Énergies Alternatives\n• CETIM, Centre Technique des Industries Mécaniques\n• Arts et Métiers ParisTech\n• CESI, Centre des Études Supérieures Industrielles\n• Institut Mines Telecom\nLes membres associés :\n• AFPC, Association Française des Pôles de compétitivité\n• CCI France\n• Cercle de l’industrie\n• Fédération de la Plasturgie\n• Pôle de compétitivité EMC2\n• UIMM Paca\n• UNIFA, Union nationale des industries françaises de l’ameublement\n• IS, Institut de Soudure\n• AFM, Association Française de mécanique\nLES 5 PILIERS DE L’INDUSTRIE DU FUTUR\n32\n\nLES 9 SOLUTIONS\n33\n\nÉCONOMIE \nDES DONNÉES\nCréer de la valeur en exploitant la quantité \nexponentielle de données dont nous disposons.\nLe développement du numérique et l’augmentation exponen-\ntielle des tablettes, smartphones, ordinateurs et objets connec-\ntés engendrent des quantités inédites de données. Elles forment \nun gisement de valeur pour les citoyens et un potentiel de \ncroissance encore sous-exploité pour les entreprises.\nLeur exploitation, qui repose notamment sur des technologies \nde Big data, de cloud computing et de supercalculateurs, per-\nmettra de mieux anticiper et de prédire et d’adapter les produits \naux besoins de chacun : réduction des coûts opérationnels pour \nles entreprises (maintenance prédictive sur les équipements, \nréduction de la fraude, optimisation de processus-clés, etc.), \ncréation de nouveaux services innovants (simpliﬁ cation de \ndémarches pour le citoyen via de nouveaux outils numériques \nen mode cloud, meilleure compréhension des problèmes des \nclients via l’analyse comportementale, etc.).\nLa France a les atouts pour relever ce déﬁ  : les formations pour \nnos ingénieurs et scientiﬁ ques (mathématiques, statistiques, \ninformatique), des startups et des PME dynamiques comme \nles 30 entreprises lauréates du Concours Mondial d’innova-\ntion dans la thématique Big Data et une croissance rapide des \nmarchés associés. Le marché du big data en France est évalué \nà 2,5 Md€ en 2018.\n34\n\nÉCONOMIE  DES DONNÉES\n25 octobre 2013 et 12 janvier 2015\nLancement de deux appels à projets succes-\nsifs sur le calcul intensif et la simulation numé-\nrique pour diversiﬁ er les usages du big data.\n12 septembre 2014\nDéﬁ nition avec la CNIL de « packs de confor-\nmité » pour les assurances facilitant l’utilisa-\ntion de masses de données en conformité \navec le cadre légal. Deux autres packs ont \nété publiés depuis pour les compteurs com-\nmunicants et le logement social.\n2 décembre 2014\nLancement des « challenges Big data » pour \ndévelopper les usages autour de la donnée \net soutenir les jeunes pousses du secteur. \n5 animateurs dans toute la France propose-\nront plus de 50 challenges sur 3 ans dans \nle cadre de programmes d’open innovation \npermettant aux sponsors (entreprises ou enti-\ntés publiques possédant des données et des \nenjeux en matière de Big data) d’ identiﬁ er les \nentreprises capables d’élaborer les meilleures \nsolutions innovantes pour exploiter la masse \nde données dont ils disposent.\nFévrier 2015\nLancement expérimental du label « Secure \nCloud » par l’Agence nationale de la sécu-\nrité des systèmes d’information (ANSSI). Ce \nlabel garantit la compétence d’un prestataire \net la qualité du service de cloud computing. \nL’objectif est de faire de ce label un label \nfranc-allemand.\n8 juillet 2015\nLancement d’un guide de bonnes pratiques \nsur l’utilisation du cloud par les collectivités, \naccessible sur le site internet de la Direction \ngénérale des entreprises.\n17 septembre 2015\nLancement d’un deuxième appel à mani-\nfestation d’intérêt pour initier de nouveaux \nchallenges numériques (big data, impres-\nsion 3D et objets connectés) et ainsi viser \nle développement d’applications innovantes \ndans de nouveaux domaines (par exemple : \ntourisme ou observation de la Terre depuis \nl’espace) : plus d’une dizaine de nouveaux \nanimateurs lanceront des challenges sur les \n3 prochaines années.\n1er octobre 2015\nLancement du programme national SiMSEO \nd’accompagnement des TPE, PME et ETI \nà l’usage de la simulation numérique dans \nl’industrie et le BTP. \n25 novembre 2015\nCréation de l’Observatoire des usages du big \ndata pour analyser les impacts du big data \ndans chaque secteur de notre économie et \nidentiﬁ er les opportunités à saisir.\n12 avril 2016\nInauguration du supercalculateur Sequana \npar Emmanuel Macron, premier ordinateur \nde la génération Exascale. Les gains atteints \nen matière de taille et de consommation élec-\ntrique permettront d’augmenter massivement \nsa puissance, en vue d’atteindre 1 milliard de \nmilliards d’opérations par seconde.\nDES AVANCÉES CONCRÈTES\n35\n\nÉCONOMIE  DES DONNÉES\n87\nPROJETS SOUTENUS\nDEPUIS 2013\n251 M€\nDE FINANCEMENTS PUBLICS \nMOBILISÉS DEPUIS 2013\nLE SUPERCALCULATEUR SEQUANA \nCONSOMME\n10 fois moins\nD’ÉNERGIE QUE LES MACHINES \nACTUELLES AVEC L’OBJECTIF D’ATTEINDRE \n1 MILLIARD DE MILLIARDS D’OPÉRATIONS \nPAR SECONDE\nLA FRANCE DANS LE\ntop 4\nDES PAYS MAÎTRISANT LA TECHNOLOGIE\nDES SUPERCALCULAUTEURS\nCHIFFRES CLÉS\n36\n\nÉCONOMIE  DES DONNÉES\nEXEMPLES DE RÉALISATIONS CONCRÈTES\nPôle Emploi Store Dev\nLe « Store Dev » de Pôle Emploi ouvre les données de Pôle \nEmploi aux développeurs tiers souhaitant créer de nouvelles \napplications. Les développeurs peuvent ainsi interfacer leur \napplication avec la base de Pôle Emploi pour créer et déve-\nlopper des services digitaux liés à l’emploi et à la formation : \nréférentiel des agences, statistiques du marché de l’emploi, \noffres anonymisées, etc. Une fois le service développé, le déve-\nloppeur peut demander à être référencé sur l’Emploi Store.\nDans le cadre de l’Appel à Manifestation d’Intérêt « Challenges \nBig data », Pôle Emploi travaille avec le pôle de compétitivité \nparisien Cap Digital depuis début 2016 pour aider les PME \nsouhaitant proposer de nouvelles applications sur ce Store. \nSoutien public : Cap Digital bénéﬁ cie d’une aide de 20 000 € \npour organiser ce challenge et les lauréats pourront se par-\ntager jusqu’à 70 000 €.\nTechnologie-clé : Valorisation et intelligence des données \nmassives.\nPlateforme R&D Teralab\nLe projet Teralab est porté par l’Institut Mines Telecom et \nle GENES (Groupe des Écoles Nationales d’Économie et \nde Statistique), établissements publics dédiés à l’enseigne-\nment supérieur et à la recherche pour l’innovation dans les \ndomaines de l’ingénierie et du numérique au service de l’indus-\ntrie. Teralab a pour objectif le développement d’une plateforme \nde référence pour l’expérimentation sur le Big data et travaille \nen collaboration avec plusieurs projets ﬁ nancés dans le cadre \nde la Nouvelle France Industrielle. La plateforme, hébergée \nà Paris et Douai, propose un accès « platform as a service » \n(cloud) notamment pour des projets de R&D collaboratifs. Il \ns’agit à la fois de mettre en place une infrastructure de pointe \net des outils de traitement ou de visualisation de données \ngénériques. Le projet a également une dimension sécurité \ndes données. \nSoutien public : Ce projet est soutenu à hauteur de 5,5 M€ \n(Programme d’investissements d’avenir : appel à projet Cloud \nComputing / Big Data).\nTechnologie-clé : Valorisation et intelligence des données \nmassives.\n37\n\nÉCONOMIE  DES DONNÉES\nSaaS Academy\nÀ l’initiative d’acteurs privés et porté par OVH et l’IRT SystemX \n(institut de recherche technologique permettant de développer \nla recherche publique-privée et de soutenir l’innovation en \nFrance), le programme SAAS Academy vise à accompagner \nla transformation de l’activité des éditeurs de logiciels vers le \nSaaS (Software as a Service) et le Cloud computing.\nDes formations sont proposées sur toute la France. Le pro-\ngramme propose un coaching aux dirigeants d’entreprises \nsur 3 thématiques clés :\n• Évolution des modèles économiques et des ventes ;\n• Évolution des technologies ;\n• Financement des projets de transformation.\nLe programme est opéré par l’IRT SystemX (pilotage et ses-\nsions de sensibilisation) et bénéﬁ cie d’un ﬁ nancement privé \npour les formations sur la première année. \nTechnologie-clé : Nouvelles intégrations matériel-logiciel.\n38\n\nÉCONOMIE  DES DONNÉES\nSupercalculateur Bull Sequana\nBull, ﬁ liale du groupe Atos, est l’unique concepteur européen de supercalculateurs. Bull \npropose aux clients du Groupe Atos des produits et logiciels à forte valeur ajoutée aﬁ n de \nles accompagner dans leur transformation digitale pour répondre aux déﬁ s du Big data et \naux cybermenaces. Bull est à l’origine de nombreuses solutions reconnues dont Sequana \net Bullx, les supercalculateurs à faible consommation énergétique. Premier ordinateur de la \ngénération Exascale, qui vise à atteindre 1 milliard de milliards d’opérations par seconde, le \nsupercalculateur Bull Sequana consomme 10 fois moins d’énergie que les machines actuelles. \nCe système est déjà en cours d’installation au CEA (Commissariat à l’énergie atomique et aux \nénergies alternatives). Atos a mis en place dans son usine d’Angers une ligne de production \net d’assemblage dédiée à cette nouvelle ligne de produits pour couvrir la demande.\nLe 12 avril 2016, Bull Sequana a été dévoilé par Thierry Breton, Président-directeur général \nd’Atos, devant une assemblée de représentants du monde de l’industrie et de la recherche, \nen présence d’ Emmanuel Macron, ministre de l’Économie, de l’Industrie et du Numérique. \nwww.bull.com/fr/sequana\nTechnologie-clé : Supercalculateurs.\n39\n\nÉCONOMIE  DES DONNÉES\nLA FEUILLE DE ROUTE\nÉté 2016\nPublication d’un rapport franco-britannique \nsur l’économie de la donnée pour développer \nl’innovation, les infrastructures et les compé-\ntences dans nos deux pays.\nSecond trimestre 2016\nLancement de la seconde phase du pro-\ngramme de recherche « Exascale » du CEA et \nd’Atos pour relever les plus grands challenges \nde la simulation numérique et du Big Data.\nQuatrième trimestre 2016\nLancement du site de l’étude « Observatoire \ndes Usages » du Big data (observatoirebig-\ndata.fr) et de l’application smartphone au deu-\nxième trimestre, par la Direction Générale des \nEntreprises et Tech In France. Les résultats \nseront publiés en ﬁ n d’année.\nDébut 2017\nDéﬁ nition d’un plan d’actions sur le HPDA \n(High Performance Data Analysis), faisant \nconverger les technologies d’analyse de \ngrands volumes de données (Big Data) et de \ncalcul haute performance (HPC) et permettant \nde repousser les limites des technologies de \nsimulation.\n2017\nMise en place de centres de compétences qui \npermettront d’accompagner des entreprises \ndans l’utilisation concrète de nouvelles tech-\nnologies clés, dont un « centre Datalab » sur \nl’usage de la donnée.\n40\n\nÉCONOMIE  DES DONNÉES\nLES CHEFS DE PROJET\nEN SAVOIR PLUS\nRetrouvez les contacts opérationnels et les dispositifs de ﬁ nancement sur le site\nwww.economie.gouv.fr/nouvelle-france-industrielle\nTHIERRY BRETON,\nPDG d’Atos\nGÉRARD ROUCAIROL,\nPrésident de Teratec\nOCTAVE KLABA,\nFondateur et Directeur technique \nde OVH\n41\n\nOBJETS \nINTELLIGENTS\nPositionner la France en leader des objets \nintelligents et améliorer le quotidien des Français \nen développant de nouveaux usages.\nLes objets intelligents, qu’il s’agisse d’objets connectés, d’ou-\ntils et services sans contact, de robots, ou de textiles intelli-\ngents et les technologies associées telles que la réalité virtuelle, \nla réalité augmentée ou l’intelligence artiﬁ cielle transforment \nnotre quotidien. Les objets connectés ont le potentiel pour \naméliorer le bien-être des citoyens, faciliter la prise de décision \net la connaissance de notre environnement.\nLa France doit assurer la pleine maîtrise de ces technologies \nqui seront source de croissance et d’emplois sur des marchés \nen forte croissance. Ces technologies ont aussi vocation à se \ndiffuser dans le reste de notre économie, en particulier les TPE \net les PME, pour les aider à réussir leur transition numérique.\nLa France est aujourd’hui reconnue comme l’une des nations \nleader en matière d’objets connectés et créé chaque année \nl’événement au Consumer Electronics Show de Las Vegas.\n42\n\nOBJETS INTELLIGENTS\nMars 2014\nLancement du fonds public-privé \n« Robolution » doté de 80 M€ destiné à sou-\ntenir la croissance des startups françaises \nde la robotique.\nMai 2015\nLancement d’un concours d’innovation numé-\nrique pour la réalisation de projets innovants \nmobilisant le numérique pour proposer un nou-\nveau produit ou service disruptif sur des thé-\nmatiques applicatives précises (santé, sport, \ntourisme, services à la personne, lien social \netc.). L’appel est ouvert en continu (3 relèves \npar an).\n2 juin 2015\nPremières assises des moyens de paiement \norganisées sous l’égide des ministères des \nFinances et de l’Industrie.\n12 juin 2015\nInauguration de la première Cité de l’objet \nconnecté à Angers.\n19 juin 2015\nInauguration de Connectwave, plateforme \nd’expérimentation des objets connectés à \nusages professionnels à Rousset par le Centre \nnational de la RFID (CNRFID).\n1er juillet 2015\nOrganisation de la seconde édition des États \ngénéraux de la robotique à Lyon. La troisième \nédition aura lieu le 24 mai 2016 à Paris en \nmarge du salon Innorobo.\n22 octobre 2015\nLancement par le Centre national de la RFID \nde deux initiatives pour déployer les objets \nconnectés dans les ﬁ lières du luxe et de \nl’énergie.\n19 au 25 octobre 2015\nPremière semaine des objets connectés de \nla French Tech dans la grande distribution.\n16 au 22 mai 2016\nSeconde semaine des objets connectés de la \nFrench Tech dans les enseignes de la grande \ndistribution.\nDES AVANCÉES CONCRÈTES\n43\n\nOBJETS INTELLIGENTS\nPlus de 60\nPROJETS SOUTENUS DEPUIS 2012 \nSUR LES OBJETS CONNECTÉS\n100 M€\nDE FINANCEMENT PUBLIC MOBILISÉS \nPOUR UN MONTANT TOTAL (CO-FINANCEMENT \nPUBLIC PRIVÉ) DE\n270 M€\n190\nSTARTUPS FRANÇAISES AU CES DE LAS VEGAS \n(SOIT LA DEUXIÈME DÉLÉGATION MONDIALE, \nET LA PREMIÈRE EUROPÉENNE) DONT\n20\nLAURÉATS AUX CES INNOVATION AWARD\n10 000 m2\nDÉDIÉS AUX APPAREILS INTELLIGENTS \nET CONNECTÉS À LA CITÉ DE L’OBJET \nCONNECTÉ À ANGERS\nLE NOMBRE D’OBJETS CONNECTÉS \nSERA MULTIPLIÉ PAR\n4 d’ici 2020\n80 milliards\nD’OBJETS CONNECTÉS D’ICI 2020\n380 000\nMAGASINS DÉJÀ ÉQUIPÉS DE LA TECHNOLOGIE \nFRANÇAISE DU PAIEMENT\nSANS CONTACT\nCHIFFRES CLÉS\n44\n\nOBJETS INTELLIGENTS\nEXEMPLES DE RÉALISATIONS CONCRÈTES\nePawn Arena et LSee\nLe plateau de jeux connecté ePawn Arena de la société \nE Pawn offre une expérience unique aux amateurs de jeux \nde plateaux, de jeux vidé o et de jouets-robots intelligents. Il \ns’agit du premier plateau de jeu du genre comprenant une piste \nde jeu souple et révolutionnaire qui connecte les applications \nmobiles des smartphones et des tablettes à  des pièces de \njeu réelles.\nNutriﬁ t, porté par la société LSee, est un biocapteur innovant \npermettant de prédire les aliments et les sports les plus adap-\ntés au métabolisme de chacun et d’effectuer des recomman-\ndations personnalisées.\nSoutien public : Ces projets, comme une demi-douzaine \nd’autres objets intelligents, sont soutenus via le concours \nd’innovation numérique.\nTechnologie clé : Internet des objets.\nDoublet-Surface\nL’entreprise Doublet, imprimeur grand format sur textiles, \npanneaux et revêtements souples, a développé une nou-\nvelle technologie sous le nom de Surface, qui permet de \nrendre intelligente une signalétique imprimée. La technologie \nSurface comprend des capteurs de pression dissimulés sous \nun revêtement imprimé. Par une simple pression, elle permet \nde déclencher des animations comme des vidéos, des sons, \ndes lumières. Parallèlement, elle est capable de stocker et \nd’analyser des comportements. Doublet a collaboré avec des \ndesigners externes pour imaginer la première application de \nson premier démonstrateur, sous la forme d’une moquette \nimprimée connectée.\nSoutien public : Une dizaine de projets dans le domaine \ndes textiles intelligents, dont celui-ci, ont été soutenus par le \nProgramme d’investissements d’avenir, d’une part (montant \nd’environ 20 M€ au total), et par le programme Connectitude \nsoutenu par la Direction générale des entreprises en lien avec \nle réseau R3iLab, d’autre part.\n45\n\nOBJETS INTELLIGENTS\nEz-Wheel\nEz-Wheel conçoit et commercialise une gamme de roues élec-\ntriques  autonomes intégrant moteur et batterie. La technologie \nd’Ez-Wheel permet de motoriser simplement et rapidement \ntous les équipements de transport de charges et de personnes \net trouve de nombreuses applications dans le domaine de \nl’industrie, du médical, du BTP ou de la logistique.\nSoutien public : Ez-Wheel est soutenu par le fonds Robo-\nlution, fonds public-privé mis en place dans le cadre de la solu-\ntion « Objets intelligents » et doté de 80 M€ qui a également \nsoutenu le développement de Navya (navettes autonomes), \nAlci (vision intelligente), Balyo (chariots autonomes), Enerbee \n(modules d’énergie pour IoT), Fotokite (caméra drone), Neurala \n(IA pour robots) et PIQ (capteurs pour le sport).\nTechnologie clé : Robotique autonome.\n46\n\nOBJETS INTELLIGENTS\nLa Cité de l’objet connecté\nLa Cité de l’objet connecté a été inaugurée le 12 juin 2015, à Angers, en présence du \nPrésident de la République, d’Emmanuel Macron, ministre de l’Économie, de l’Industrie et du \nNumérique et d’Axelle Lemaire, secrétaire d’État chargée du Numérique. Projet phare de la \nsolution Objets intelligents de la Nouvelle France Industrielle, la Cité de l’objet connecté est \nportée par un consortium d’industriels réuni autour d’Eolane et doit permettre aux startups et \nPME françaises d’accélérer leur phase d’industrialisation pour une présence plus rapide sur le \nmarché en réalisant, en France, la conception, le prototypage et la production de leurs objets.\nSoutien public : La Cité de l’objet connecté bénéﬁ cie d’un soutien public de la part de l’État \nvia le Programme d’investissements d’avenir (1,50 M€), de la région Pays-de-la-Loire et de \nla ville d’Angers.\nTechnologie clé : Internet des objets.\n47\n\nOBJETS INTELLIGENTS\nLA FEUILLE DE ROUTE\nJuin 2016\nPrésentation de la feuille de route \nrelative à l’internet des objets com-\nmune aux trois solutions numériques \nde la Nouvelle France Industrielle sur \nla base des propositions reçues dans \nle cadre de la consultation publique \nréalisée courant avril 2016.\nFin 2016\nLancement d’un deuxième concours \nde robotique organisé sur la thé-\nmatique de la robotique d’extérieur \n(drones aériens et terrestres).\n2017\nDéveloppement des centres de \ncompétence destinés à permettre \nla diffusion des technologies \n(notamment des objets intelligents) \nvers les entreprises traditionnelles.\n48\n\nOBJETS INTELLIGENTS\nLES CHEFS DE PROJET\nERIC CARREEL,\nPDG de Withings\nBRUNO BONNELL,\nPrésident de Robolution Capital\nYVES DUBIEF,\nPrésident de l’Union\ndes industries Textiles (UIT)\nOLIVIER PIOU,\nPDG de Gemalto\nDANIEL NABET,\nPrésident du Centre national RFID \n(CNRFID)\nVINCENT MARCATTÉ, \nPrésident Images et Résaux, \ndirecteur de l’innovation \nOrange Labs\nEN SAVOIR PLUS\nRetrouvez les contacts opérationnels et les dispositifs de ﬁ nancement sur le site\nwww.economie.gouv.fr/nouvelle-france-industrielle\n49\n\nCONFIANCE \nNUMÉRIQUE\nPréserver la souveraineté technologique \nde la France pour les ﬁ lières stratégiques, \nrenforcer la sécurité et la conﬁ ance \ndans le monde numérique et assurer \nle développement et la présence en \nFrance des entreprises de ces ﬁ lières.\nLe développement des usages du numérique ne peut se faire \nsans le développement des réseaux de communication, ter-\nrestres ou satellitaires, de la maîtrise des composants élec-\ntroniques et des logiciels embarqués et de la mise en place \nd’un environnement de sécurité propre à garantir la conﬁ ance.\nLa solution « Conﬁ ance numérique » vise à favoriser le déve-\nloppement des technologies clés et des briques fondamen-\ntales du numérique à toutes les échelles, à la fois en termes \nde micro et nano électronique, de logiciel embarqué ou au \nniveau systémique (sécurité, infrastructures terrestres et satel-\nlitaires), et à garantir leur diffusion vers nos entreprises et nos \ninfrastructures.\n50\n\nCONFIANCE NUMÉRIQUE\n60\nPROJETS SOUTENUS DANS LE DOMAINE \nDE LA CONFIANCE NUMÉRIQUE ET\n350 M€\nDE FINANCEMENT PUBLIC MOBILISÉS\n3 000 PME\nACCOMPAGNÉES EN 2015 \nDANS LE CADRE DU PROGRAMME \nCAP’TRONIC DESTINÉ À AIDER LES \nENTREPRISES DE TOUS SECTEURS À INTÉGRER \nLE NUMÉRIQUE DANS LEUR PRODUITS\n70\nPRODUITS LABELLISÉS \n« FRANCE CYBERSECURITY »\nSATELLITE À PROPULSION \nÉLECTRIQUE DU CNES :\n-30 %\nDU COÛT\n40Tbit/s\nRECORD MONDIAL DE TRANSMISSION LONGUE \nDISTANCE RÉALISÉ SUR L’ITINÉRAIRE LYON – \nMARSEILLE – LYON (762 KM),\nSOIT L’ÉQUIVALENT DE 8,5 MILLIONS\nDE VIDÉOS EN MÊME TEMPS\n2014\nSélection de projets clés en matière de \nsécurité numérique (détection, sécurité des \nsystèmes industriels, sécurité des communi-\ncations mobiles) aﬁ n de permettre le renfor-\ncement des capacités industrielles nationales \ndans ce domaine et de faciliter la protection \ndes infrastructures vitales nationales.\nNovembre 2014 puis avril 2015\nSignature de conventions de soutien au \ndéveloppement des plateformes satellites \ntout électrique et du propulseur électrique \nde forte puissance associé dans le cadre \ndu Programme d’investissements d’avenir \n(48 M€).\n21 janvier 2015\nLancement du label « France Cybersecurity » \npour promouvoir à l’export les technologies \nfrançaises de sécurité du numérique.\nSeptembre 2015\nLancement du projet « Android industriel » \nS3P créant un système logiciel embarqué \nintégré et modulable, sécurisé et sûr, pour \nl’aéronautique, les automates industriels ou \nencore les objets connectés.\nSeptembre 2015\nMise en place d’une plateforme nationale de \ntest et de démonstration pour la cyber-sécurité.\n28 janvier 2016\nLancement de deux projets sur la radio mobile \nprofessionnelle (PMR) en 4G (LTE), soutenus \ndans le cadre du Programme d’investisse-\nments d’avenir (23 M€), pour développer une \noffre de service mobile haut débit durcie pour \nles usages régaliens (forces armées, forces \nde l’ordre ou sécurité civile en intervention).\n26 février 2016\nWorkshop franco-allemand à Nuremberg sur \nle logiciel embarqué pour favoriser l’émer-\ngence de travaux et de standards communs.\nDES AVANCÉES CONCRÈTES\n51\n\nCONFIANCE NUMÉRIQUE\nEXEMPLES DE RÉALISATIONS CONCRÈTES\nDéveloppement du projet S3P\nLe projet « Smart, Safe and Secure Platform » vise à fournir \nune plateforme d’exécution et de développement (« Android \nIndustriel ») pour l’Internet des Objets ainsi que pour les \napplications industrielles (aéronautique, énergie, ferroviaire, \nusine du futur) et grand public (santé, sécurité des biens et \ndes personnes). Il regroupe des partenaires technologiques et \ndes groupes d’utilisateurs pour développer un environnement \nd’exécution logiciel et matériel ouvert permettant de déployer \ndes modèles de revenus variés et découplés des contraintes \nmatérielles. Il sera capable de maintenir un niveau de qualité \net disposera des outils de modélisation et de développement \nsystème et applicatif efﬁ caces certiﬁ és.\nSoutien public : Ce projet a bénéﬁ cié d’un soutien public de \n18,5 M€ (Fonds pour la Société Numérique).\nTechnologie clé : Systèmes embarqués et distribués, sécu-\nrisés et sûrs.\nCréation du label France Cybersecurity\nLe label France Cybersecurity mis en place dans le cadre de \nla solution « Conﬁ ance numérique » a pour objectif de per-\nmettre le référencement et la promotion de l’offre française \nen matière de cybersécurité à l’export. \nDepuis le lancement ofﬁ ciel du label en janvier 2015, plus de \n70 produits en ont bénéﬁ cié (pare-feux, outils de chiffrement de \ndonnées et de gestion des identités, sécurité des applications \netc.). Un catalogue des produits labellisés a été réalisé aﬁ n \nde soutenir la promotion des objectifs du label et des offres \nlabellisées à l’international.\nTechnologie clé : Systèmes embarqués et distribués, sécu-\nrisés et sûrs.\nLancement de démonstrateurs de \nradiocommunications sécurisées du futur\nDans le cadre du développement de démonstrateurs soutenus \npar le comité de ﬁ lière des industries de sécurité (CoFIS), le \nlancement d’un démonstrateur en matière de radiocommunica-\ntions sécurisées du futur, constitué de deux sous-projets, l’un \nporté par Thales, l’autre par Airbus DS, a été acté début 2016.\nSoutien public : Ce projet sera soutenu à hauteur de 23 M€ \ndans le cadre du Programme d’investissements d’avenir.\nTechnologie clé : Communications sécurisées.\n52\n\nCONFIANCE NUMÉRIQUE\nSatellites à propulsion électrique\nAirbus Défense and Space et Thales Alenia Space ont enregistré 8 commandes fermes de \nsatellites tout électrique de télécommunication en 18 mois, dont certains de très grande \ncapacité.\nSoutien public : Le développement a été soutenu via le Programme d’investissements d’avenir \n(volet Espace) pour un montant de 48 M€ pour un coût total de projet de 80 M€.\nTechnologie clé : Technologies pour la propulsion.\n53\n\nCONFIANCE NUMÉRIQUE\nLA FEUILLE DE ROUTE\nMai 2016\nLancement du projet européen à très \nforte composante franco-allemande \n« SENDATE » porté par Nokia dans \nle domaine des réseaux télécom \nd’avenir pour fournir des solutions \nsécurisées et adaptées aux com-\nmunications inter et intra-centres de \ndonnées.\nFin 2016\nPremières labellisation de formations \nen matière de cyber-sécurité selon \nun référentiel élaboré par l’ANSSI et \npublié à l’été 2016.\n2017\nLancement du satellite tout électrique \nconçu et fabriqué par Airbus Defense \n& Space pour l’opérateur Eutelsat.\n2017\nPrésentation du premier démons-\ntrateur d’Android industriel issu du \nprojet S3P.\n2019\nLancement du satellite tout élec-\ntrique BB4A conçu et fabriqué par \nThales Alenia Space pour l’opérateur \nEutelsat.\n54\n\nCONFIANCE NUMÉRIQUE\nLES CHEFS DE PROJET\nÉRIC BANTÉGNIE,\nPDG d’Esterel Technologies\n(Groupe ANSYS)\nJEAN-YVES LE GALL,\nPrésident du CNES\nMARC ROUANNE,\nDirecteur de l’Innovation Nokia\nMARIE-NOËLLE SEMERIA,\nDirectrice du CEA LETI\nGUILLAUME POUPARD,\nDG de l’ANSSI\nEN SAVOIR PLUS\nRetrouvez les contacts opérationnels et les dispositifs de ﬁ nancement sur le site\nwww.economie.gouv.fr/nouvelle-france-industrielle\n55\n\nALIMENTATION \nINTELLIGENTE\nDévelopper une alimentation soutenable, \ncompétitive et saine, conforme aux attentes \ndes consommateurs.\nComment nourrir 9 milliards d’humains en 2040 de manière \nsoutenable pour la planète ? Comment tirer le meilleur parti de \nla puissance agricole de la France et de sa tradition culinaire \npour faire de ce déﬁ  mondial une opportunité de développe-\nment de nos exportations ? L’industrie agroalimentaire, premier \nsecteur industriel en France, est une force traditionnelle de \nl’économie française. La compétition mondiale, accrue par le \nprogrès des autres pays et la libéralisation des échanges com-\nmerciaux, a obligé le secteur à opérer une mutation importante \npour accroître sa compétitivité.\nLa solution « Alimentation intelligente » mobilise les deux \nleviers pour placer les industries agroalimentaires françaises \nen position conquérante pour développer les marchés existants \net émergents : baisse de coûts et augmentation de la qualité \nsociale et environnementale, avec les travaux sur le froid ou \nla modernisation des abattoirs, la mobilisation coordonnée \ndes capacités d’innovation sur les produits fermentés (vins, \nproduits laitiers, charcuteries, etc.) et les nouvelles sources \nde protéines.\n56\n\nALIMENTATION INTELLIGENTE\n60\nPROJETS SOUTENUS DANS LE DOMAINE DE \nL’ALIMENTATION INTELLIGENTE, DONT PLUS \nDE LA MOITIÉ SUR LES NOUVELLES FORMES \nD’ALIMENTATION\n87 M€\nDE FINANCEMENTS PUBLICS MOBILISÉS\n7\nABATTOIRS SOUTENUS DANS \nLEURS PROJETS DE MODERNISATION\n4 Md€\nLE MARCHÉ DE L’ALIMENTATION \nSANTÉ EN FRANCE\n+40 %\nD’AUGMENTATION DE LA DEMANDE \nMONDIALE EN PROTÉINES D’ICI 2030\nLA FRANCE PRODUIT\n7 millions\nDE TONNES DE PROTÉINES \nVÉGÉTALES PAR AN\nJuin 2014\nLancement de la plateforme de production et \nde transformation d’algues Algolife (23 M€). \nD’autres plateformes ont ensuite été mises \nen place en 2015 : Proleval (valorisation des \noléo-protéagineux pour l’alimentation animale \n(18 M€), Déﬁ  blé dur (usine du futur pour la \nproduction de pâtes, 9 M€).\nDécembre 2014\nOuverture du dispositif d’appui « Projets agri-\ncoles et agroalimentaires » (P3A) dotée de \n120 M€ et géré par FranceAgriMer.\nJanvier 2015\nAppels à projets sur l’abattoir du futur (50 M€, \npremiers projets lancés en juin 2015). \nExemples : modernisation d’abattoirs (Elivia, \nLDC, Cooperl).\nMai 2015 puis rentrée 2015\nAppels à projets sur l’innovation et la com-\npétitivité des ﬁ lières agricoles et agroalimen-\ntaires (45 M€, premiers projets lancés en \noctobre 2015).\nLancement de l’appel à projets d’industriali-\nsation de production dans l’alimentation fonc-\ntionnelle au sein du guichet « projet industriels \nd’avenir (PIAVE) », pour 20 M€. Exemples \n(premiers projets lancés en septembre 2015) : \nprotéines de levures (Lesaffre), extrait de bois \nde chataîgnier (King Tree).\nAvril 2016\nPrésentation de la nouvelle feuille de route au \nministre de l’Agriculture, de l’Agroalimentaire \net de la Forêt et au ministre de l’Économie, \nde l’Industrie et du Numérique.\nDES AVANCÉES CONCRÈTES\n57\n\nALIMENTATION INTELLIGENTE\nLES RÉALISATIONS\nG en vie\nLe groupe Téréos développe le projet G EN VIE (Goût et \néquilibre nutritionnel pour une nouvelle viande végétale) aﬁ n \nde valoriser les protéines de blé, dont l’extraction et la fonc-\ntionnalisation s’avèrent complexes pour atteindre une qualité \nnutritionnelle et digestive satisfaisante. Les produits issus du \nprojet seront proposés aux ﬂ exitariens (consommateurs qui \nréduisent leur consommation de viande sans pour autant être \nvégétariens). A l’issue du projet, le produit débouchera sur \nl’installation de lignes industrielles opérationnelles produisant \nles analogues de viande à hauteur de 1000kg/h. \nSoutien public : Le montant du soutien public à ce projet \ns’élève à 569 k€ (Concours Mondial d’Innovation – Phase II / \nBpifrance / Programme d’investissements d’avenir).\nPuigrenier\nPuigrenier est une PME familiale de 300 salariés dont le cœur \nde métier réside dans l’abattage, la découpe et la transfor-\nmation de viande bovine. Le projet vise à soutenir les inves-\ntissements relatifs à la construction d’une unité innovante \nde chambres d’afﬁ nage empruntées aux technologies de \nsalaisons sèches permettant d’obtenir une qualité supérieure \net régulière, tout en minimisant la consommation d’énergie.\nSoutien public : Ce projet est soutenu par l’État à hauteur de \n0,7 M€ (Programme d’investissements d’avenir).\nNovolyse\nNovolyse, jeune entreprise innovante, développe une approche \npréventive de la sécurité sanitaire des procédés de production \nd’ingrédients agroalimentaires secs. Le projet vise à mettre \nau point des germes modèles non pathogènes mimant le \ncomportement de germes pathogènes, permettant ainsi aux \nopérateurs de tester les barèmes d’assainissement de leurs \nprocessus. Novolyse entend prendre une position de leader \nmondial dans l’évaluation, la validation et l’optimisation d’un \npoint de vue sanitaire des procédés de fabrication des aliments \nsecs notamment.\nSoutien public : Le montant du soutien public à ce projet \ns’élève à 0,65 M€ (Programme d’investissements d’avenir).\n58\n\nALIMENTATION INTELLIGENTE\nYOOJI\nL’entreprise YOOJI propose une solution sur mesure permettant aux parents de composer eux-\nmême le repas de leur bébé à partir de galets surgelés de viande, de légumes et de poisson, \nen se rapprochant le plus possible du « fait maison ». Le projet MIRAII (Moyens Industriels et \nRecherche pour des aliments infantiles innovants)  inclut la construction d’une nouvelle usine, \nexemplaire d’un point de vue énergétique  ainsi que la mise au point de produits à base de \nlégumes et de viandes, attractifs et équilibrés pour les enfants de 18 mois et plus. A l’issue \ndu projet, Yooji devrait devenir un des leaders de l’alimentation infantile surgelée. \nSoutien public : Ce projet fait l’objet d’un soutien public de 1,3 M€ (Programme d’investis-\nsements d’avenir).\n59\n\nALIMENTATION INTELLIGENTE\nLA FEUILLE DE ROUTE\nSeptembre 2016\nPrésentation de projets de plateformes industrielles sur les \naxes principaux de la solution :\n• protéines du futur : la croissance de la population \nmondiale et les changements d’alimentation dans \nles pays en développement vont faire bondir la \ndemande mondiale en protéines (+40 % d’ici 2030) ; \nor la production de protéines animales ne permettra \npas à elle seule d’y répondre. La France a tous les \natouts pour être un grand exportateur de nouvelles \nprotéines animales et surtout végétales. L’objectif \nest de coordonner les travaux des principaux \nacteurs pour accélérer la mise au point de produits \nrépondant aux attentes des consommateurs.\n• ferments du futur : une des forces de \nl’agroalimentaire français, surtout à l’export, \nréside dans les produits fermentés (fromage, vin, \ncharcuterie, boulangerie etc.) et les leaders de \nproduction de levures sont français. L’objectif est de \ncroiser savoir-faire traditionnel et recherche pour \naccélérer les fertilisations croisées, développer \nde nouveaux produits et explorer les liens entre \nalimentation et santé à travers le microbiote.\n• numérique : le secteur agroalimentaire, composé à \n97 % de PME, doit procéder à une transformation \nnumérique créatrice de valeur aﬁ n d’améliorer \nsa compétitivité (supply chain, automatisation) \net de répondre aux attentes des consommateurs \n(traçabilité, contact facilité avec le producteur). \nLe premier objectif est d’identiﬁ er, parmi \nl’éventail large des applications du numérique \ndans l’alimentation, des axes à prioriser (R&D, \nmodernisation des entreprises, etc.) et de constituer \nun premier plan de déploiement.\n16 au 20 octobre 2016\nValorisation à l’international des atouts français sur les axes \nstratégiques de la solution « Alimentation intelligente » \n(avec l’appui de Business France), dans le cadre du Salon \nInternational de l’Alimentation (SIAL) de Paris.\n2017\nOuverture des plateformes technologiques sur les protéines \net sur les ferments.\n60\n\nALIMENTATION INTELLIGENTE\nLE CHEF DE PROJET\nJEAN-PHILIPPE GIRARD,\nPrésident de l’Association nationale \ndes industries alimentaires/PDG \nd’Eurogerm\nEN SAVOIR PLUS\nRetrouvez les contacts opérationnels et les dispositifs de ﬁ nancement sur le site\nwww.economie.gouv.fr/nouvelle-france-industrielle\n61\n\nNOUVELLES \nRESSOURCES\nDévelopper des procédés plus efﬁ cients en \nfavorisant l’émergence de nouveaux matériaux, \nl’utilisation de ressources renouvelables, la \nvalorisation des déchets et d’une manière \ngénérale l’économie circulaire.\nÀ long terme, l’accroissement mondial de la consommation des \nressources n’est pas soutenable. Il faut produire autrement, \nc’est-à-dire plus efﬁ cacement et plus écologiquement.\nUn exemple : les matières plastiques sont aujourd’hui présentes \ndans la quasi-totalité de nos activités et s’imposent de plus en \nplus dans l’industrie, notamment comme facteur d’allègement \ndes véhicules). La production de plastique a été multipliée par \n20 entre 1964 et 2014 et devrait doubler d’ici 2035 et tripler d’ici \n2050. À cette date, sa part dans la consommation de pétrole \ndevrait passer de 6 % à 20 % et de 1 % à 20 % dans le budget \ncarbone, ce qui n’est pas soutenable.\nPour concilier développement des usages et exigences envi-\nronnementales, il faut l’éclosion de nouvelles solutions pour \nde nouveaux modes de production plus efﬁ cients, de nouveaux \nmatériaux à partir de ressources renouvelables, de nouvelles \nsources d’énergie et une économie circulaire :\n– Développer la chimie verte, c’est-à-dire une chimie plus sobre \nen énergie et matières premières, produisant moins de déchets, \net fournissant des produits plus performants et respectueux \npour l’homme et l’environnement.\n– Développer les nouvelles utilisations de nos ressources \nrenouvelables en lieu et place des énergies fossiles. Qu’il \ns’agisse de ressources naturelles, à travers la production de  \nproduits biosourcés, produits chimiques ou de biocarburants \navancés, de l’utilisation de matières premières de recyclage \n(notamment de nouveaux matériaux, déchets plastiques, \ndéchets électroniques, déchets du bâtiment et des travaux \npublics, ﬁ bres de carbone) ou d’énergie de récupération (en \nparticulier les CSR - combustibles solides de récupération).\n62\n\nNOUVELLES RESSOURCES\nNovembre 2014\nAppel à manifestation d’intérêt « Industrie et \nagriculture éco-efﬁ cientes ».\nAoût 2015\nPromulgation de la loi sur la transition éner-\ngétique et croissance verte avec en particu-\nlier des objectifs en faveur du recyclage des \nplastiques biosourcés.\nSeptembre 2015\nLancement de l’appel à propositions \n« Économie Circulaire, recyclage et valori-\nsation des déchets » du Programme d’inves-\ntissements d’avenir.\nDécembre 2015\nPrésentation de 12 projets de recyclage et de \nvalorisation des déchets issus de la solution \nﬁ nancés par le « fonds déchets » répartis dans \n10 départements :\n- 2 projets de Valorisation des cartes \nélectroniques ;\n- 1 projet de Centre de tri déchets BTP et \nplastiques ;\n- 6 projets de centres de tri et prépara-\ntion de CSR (Combustibles Solides de \nrécupération) ;\n- 2 projets de d’utilisation de CSR (combus-\ntion et production de gaz de synthèse) ;\n- 1 projet de méthanisation de biodéchets.\nDécembre 2015\nPrésentation des textes réglementaires favo-\nrisant l’usage des Combustibles Solides de \nRécupération (CSR) visant à déﬁ nir un cadre \nréglementaire et des prescriptions techniques \npour les installations de préparation de CSR \net les installations de production d’énergie à \npartir de CSR.\nDécembre 2015\nPrésentation de la trajectoire de montée en \npuissance des biocarburants pour satisfaire \nl’objectif de 15 % d’énergies renouvelables \ndans les transports en 2030 ﬁ xant les objectifs \nd’incorporation des biocarburants avancés \ndans les carburants pour les années 2018 \net 2023.\nFévrier 2016\nLancement de l’appel à projets « Énergie \nCombustibles Solides de Récupération \n(CSR) ».\n27 avril 2016\nSignature par Emmanuel Macron des 4 pre-\nmiers engagements pour la croissance verte \n(« green deals ») à l’occasion d’un colloque \ndédié à l’économie circulaire. Ces engage-\nments réciproques entre l’État et les entre-\nprises ont pour objectifs de lever de manière \npragmatique les barrières de l’économie \ncirculaire.\nAvril 2016\nLancement de l’Initiative PME « Recyclage et \nvalorisation des déchets ».\nDES AVANCÉES CONCRÈTES\n63\n\nNOUVELLES RESSOURCES\nLES CHIFFRES CLÉS\nPLUS DE\n100 M€\nDE SOUTIEN PUBLIC FIN 2015\n150\nPROJETS INDUSTRIELS IDENTIFIÉS EN \nCHIMIE VERTE, TRI ET RECYCLAGE AVEC UN \nPOTENTIEL D’INVESTISSEMENT DE\n3 Md€\nLES SUPER-ISOLANTS THERMIQUES \nD’ENERSENS SONT\n3\nFOIS PLUS ISOLANTS QUE LA LAINE DE VERRE\nVISER\n15 %\nDE MATIÈRES PREMIÈRES BIOSOURCÉES EN \n2017 ET DOUBLER D’ICI 2020 LE VOLUME DE \nMATIÈRES PREMIÈRES D’ORIGINE VÉGÉTALE \nDANS L’INDUSTRIE CHIMIQUE EN FRANCE\n64\n\nNOUVELLES RESSOURCES\nEXEMPLES DE RÉALISATIONS CONCRÈTES\nTRANS’ALG\nConsortium initié par Fermentalg, startup dans la bioproduc-\ntion de substances d’intérêt par les micro-algues. Trans’alg \nvise à produire des matières premières de substitution aux \nproduits pétroliers pour les marchés de la chimie et des car-\nburants. Ces matières premières seront notamment issues \nde la valorisation de substrats comme les vinasses viticoles \net de la canne à sucre ou les liqueurs rouges de l’industrie \npapetière. Il contribue aux avancées de la chimie du végétal \net des biocarburants. Un démonstrateur pré-industriel sera \ninstallé à Libourne (33).\nSoutien public : Ce projet bénéﬁ cie d’un soutien de 14 M€ \ndu Programme d’investissements d’avenir via Bpifrance pour \nun budget total de 31 M€.\nTechnologie clé : Carburants de synthèse.\nSOLOVER\nPME de récupération, traitement et valorisation du verre \nconstruit, à Saint-Romain le Puy (42), une unité innovante \ncapable de trier le verre plat issu notamment de l’automobile \net du bâtiment pour en faire une matière première à desti-\nnation de l’industrie, très exigeante, du verre plat. Il apporte \nune haute valeur ajoutée à l’économie circulaire. L’entreprise \nprévoit 11 M€ d’investissement.\nSoutien public : Ce projet bénéﬁ cie d’un soutien de 2,5 M€ \ndans le cadre du Programme d’investissements d’avenir. L’unité \ndoit être opérationnelle au 2e semestre 2016.\nTechnologie clé : Systèmes constructifs à haute qualité envi-\nronnementale pour le neuf.\n65\n\nNOUVELLES RESSOURCES\nBIOMA+\nCoordonné par la startup Global BioÉnergies, ce projet vise à \ndévelopper une forme biosourcée d’un intermédiaire chimique \nutilisé dans de nombreux secteurs, notamment le caoutchouc \nsynthétique et les carburants, l’isobutène. Des unités pré-in-\ndustrielles seront construites à Pomacle-Bazancourt (51). \nBasée sur des matières premières renouvelables et produites \nlocalement, cette technologie permettra la création d’emplois \nindustriels non-délocalisables. C’est une illustration de l’alliance \ndu développement durable et de la chimie verte.\nSoutien public : Ce projet bénéﬁ cie d’un soutien de 5 M€ du \nProgramme d’investissements d’avenir pour un budget total \nde 10 M€.\nTechnologie clé : Procédés relatifs à la chimie verte.\n66\n\nNOUVELLES RESSOURCES\nENERSENS\nSpécialiste des super-isolants thermiques, crée à Bourgoin-Jallieu (38) et ﬁ liale de l’ETI PCAS, \nEnersens a mis au point des super-isolants de nouvelle génération à base d’aérogel de silice. \nCes matériaux durables, trois fois plus compacts que les matériaux actuels pour une même \nisolation, participent à la transition énergétique. Enersens a pour ambition de devenir un \nleader mondial du secteur. Un démonstrateur industriel sera inauguré au 2e semestre 2016.\nSoutien public : Le Programme d’investissements d’avenir, à travers un apport en fonds \npropres par l’ADEME de 3 M€, permet d’accélérer les développements de l’entreprise qui \nprévoit 25 M€ d’investissements.\nTechnologie clé : Matériaux avancés et actifs.\n67\n\nNOUVELLES RESSOURCES\nLA FEUILLE DE ROUTE\nMi-2016\nSélection des projets retenus sur la \nthématique des matières plastiques \nrecyclées.\nJuillet 2016\nMise en consultation de la programma-\ntion pluriannuelle de l’énergie et de son \nvolet sur les biocarburants.\nSeptembre 2016\nTable-ronde achats publics de pro-\nduits biosourcés entre acheteurs et \nproducteurs.\nSeptembre 2016\nSélection des projets de l’Appel à \nPropositions « Énergie Combustibles \nSolides de Récupération (CSR) ».\nAutomne 2016\nInauguration des unités industrielles \nENERSENS et SOLOVER.\nOctobre 2016\nSélection des projets de l’Initiative \nPME « recyclage et valorisation des \ndéchets ».\nFévrier 2017\nClôture de l’AMI (Appel à Manifestations \nd’intérêt) « Économie Circulaire recy-\nclage et valorisation des déchets » du \nProgramme d’investissements d’avenir \net sélection des projets.\n68\n\nNOUVELLES RESSOURCES\nLES CHEFS DE PROJET\nPASCAL BARTHÉLÉMY, \nDGA de l’IFP Énergies Nouvelles\nANTOINE FRÉROT,\nPDG de Veolia\nEN SAVOIR PLUS\nRetrouvez les contacts opérationnels et les dispositifs de ﬁ nancement sur le site\nwww.economie.gouv.fr/nouvelle-france-industrielle\n69\n\nVILLE DURABLE\nDévelopper les villes intelligentes de demain \nrépondant aux grands enjeux environnementaux, \nnumériques et démographiques.\nDeux tiers des personnes vivront en ville d’ici 2020 dont un tiers \ndans des villes actuellement en pleine expansion dans les pays \némergents. L’enjeu de soutenabilité est majeur. Les villes doivent \ns’adapter et innover pour faire face aux nouveaux enjeux environ-\nnementaux, climatiques et sanitaires.\nLa solution « Ville durable », en intégrant des nouvelles technolo-\ngies, vise à développer une gestion plus intelligente des réseaux \net infrastructures d’eau et d’énergie, à construire et rénover des \nbâtiments pour qu’ils soient de qualité, durables et avec des per-\nformances environnementales et énergétiques élevées, et enﬁ n \nà améliorer la qualité environnementale des espaces publiques \net développer des services associés.\n70\n\nVILLE DURABLE\n15 avril 2015\nLancement du projet CONFLUENS, qui \nregroupe 6 industriels alliés pour permettre \naux équipements assurant le confort, la sécu-\nrité et l’efﬁ cacité énergétique de la maison \nintelligente de communiquer entre eux.\n14 mai 2015\nLancement d’un appel à manifestation \nd’intérêt, ciblé sur la thématique de l’usine \nd’épuration de la ville durable, de la gestion \nintelligente des réseaux et de la ressource et \nde procédés de dessalement associant de \nnouveaux modes de production énergétique. \nLe premier projet sélectionné est DEMOS, \nporté par la PME Mascara.\n9 juillet 2015\nLabellisation par l’association Think Smartgrids \nde 4 campus (Lille, Grenoble, Saclay, Nice) \ndéveloppant des plateformes d’expérimentation \npublic-privé sur les smart grids.\n8 décembre 2015\nSélection du projet NEOPHIL 2 pour \npré-industrialiser une nouvelle génération de \nmembranes ﬁ bres creuses hydrophiles dont \nle caractère hydrophile permanent est assuré \npar l’intégration d’un nouveau matériau.\n11 février 2016\nSignature par Ségolène Royal, Sylvia Pinel, \nEmmanuel Macron et 6 représentants de la \nﬁ lière de la charte d’engagement du réseau \ndes négociants-grossistes en matériaux et \néquipements du bâtiment. L’objectif est de \nvaloriser des solutions technologiques desti-\nnées à optimiser la performance énergétique \ndes bâtiments et d’accompagner la montée \nen compétences des professionnels.\n15 mars 2016\nDésignation par Ségolène Royal et Emmanuel \nMacron des territoires lauréats de l’appel à \nprojet déploiement à grande échelle de solu-\ntions smart grids. Sélection de trois lauréats : \nSMILE (Bretagne/Pays de Loire), FLEXGRID \n(PACA) et YOU&GRID (Hauts de France).\nMars 2016\nAccord du Programme d’investissements \nd’avenir pour subventionner le projet porté par \nAdivbois en faveur des immeubles de grande \nhauteur en bois.\nAvril 2016\nLancement ofﬁ ciel du projet SMILE (Bretagne/\nPays de Loire) à Lorient, lauréat de l’appel à \nprojets visant au déploiement à grande échelle \nde solutions de technologies smart grids.\nDES AVANCÉES CONCRÈTES\n43\nPROJETS SOUTENUS DANS LE DOMAINE\nDE LA VILLE DURABLE\n145 M€\nDE FINANCEMENT PUBLIC MOBILISÉS\n375 M€\nDE BUDGET PRÉVU SUR 9 ANS POUR LES \n4 INSTITUTS DE TRANSITION ÉNERGÉTIQUE\n15 000\nEMPLOIS PRÉVUS DANS LES 3 RÉGIONS \nPILOTES POUR LES RÉSEAUX ÉLECTRIQUES \nINTELLIGENTS\n1 500 Md€\nDE MARCHÉ POTENTIEL POUR LA SOLUTION \n« VILLE DURABLE » À L’HORIZON 2020\n71\n\nVILLE DURABLE\nEXEMPLES DE RÉALISATIONS CONCRÈTES\nEXEM et Hikob\nEXEM, qui a développé un détecteur compact de lignes élec-\ntriques des réseaux souterrains, a remporté le premier prix \ndans la catégorie « Technicien 3.0 » du concours d’innovation \n2015 d’ERDF (25 lauréats en tout sur près de 300 participants). \nHikob a été l’un des 4 lauréats du concours d’innovation de \nRT. Elle a été primée pour un projet de monitoring distant sur \npostes de transformation et sur l’infrastructure de transport \nélectrique. Les lauréats de ces deux concours bénéﬁ cieront \nde l’appui des gestionnaires de réseaux pour développer et \nexpérimenter leurs technologies.\nTechnologie clé : Réseaux électriques.\nDEMOS\nDEMOS  a pour objet de développer une solution qui permette \nun fonctionnement par intermittence d’une installation de \ndessalement, alimentée par une source d’énergie renouve-\nlable. Deux démonstrateurs sont envisagés : l’un à Abu  Dhabi, \nl’autre à Bora-Bora.\nSoutien public : Ce projet bénéficie de 1,3M€ via le \nProgramme d’investissements d’avenir. Partenaires indus-\ntriels : Mascara (chef de ﬁ le) et Suez.\nTechnologie clé : Gestion intelligente de l’eau.\nCONFLUENS\nLe projet CONFLUENS vise l’interopérabilité domotique via la \nconstitution d’un métalangage qui s’intégrera dans les équi-\npements domotiques neufs comme existants. Maquettage en \n2015, déploiement en 2016, exportation en Europe en 2017. À \nl’initiative de Ignes, de la FIEEC, des entreprises CDVI, Delta \nDore, Hager, Legrand, Schneider Electric et Somfy, la société \nConﬂ uens a été créée pour développer la solution.\nSoutien public : Soutien au Programme d’investissements \nd’avenir à hauteur de 1,80 M€ pour une assiette projet de \n4,10 M€.\nTechnologie clé : Objets communicants.\n72\n\nVILLE DURABLE\nRéseaux électriques intelligents\nLes réseaux électriques intelligents combinent les technologies de l’énergie et du numérique. \nLa clé du succès de la ﬁ lière française réside dans la bonne coordination des acteurs et des \ntechnologies. C’est pourquoi dans le cadre d’un appel à projets lancé par l’État, trois pro-\njets dont deux territoires « vitrine » ont été sélectionnés, SMILE (Bretagne / Pays de Loire, \n1 000 emplois directs et 8 500 emplois induits à long terme) et FLEXGRID (PACA, 6 500 \nemplois à long terme), permettant aux opérateurs de réseaux de déployer l’ensemble le plus \nlarge de technologies smartgrids éprouvées et proches de la maturité industrielle.\nSoutien public : Ces projets pourront bénéﬁ cier de 80 M€ d’investissements des gestionnaires \nde réseaux (RTE et ERDF) et, aux côtés de YOU&GRID (Hauts de France), de 50 M€ du \nProgramme d’investissements d’avenir. La ﬁ lière française des réseaux électriques intelligents \n(transport et distribution) vise la création de 10 000 emplois directs à horizon 2020.\nTechnologie clé : Réseaux électriques intelligents.\n73\n\nVILLE DURABLE\nLA FEUILLE DE ROUTE\nMai 2016\nLancement de l’Appel à Mani festations \nd’Intérêt (AMI) du Plan Urbanisme \nConstruction Architecture (PUCA) \npour identiﬁ er les territoires candidats \nà l’accueil d’immeubles en bois.\nMai 2016\nLancement de l’association « Expé-\nrience P2E » pour développer et \nexpérimenter le passeport énergé-\ntique des bâtiments.\nMai 2016\nSortie du guide « La maquette numé-\nrique du bâtiment : 6 questions pour \ncomprendre et agir » réalisé par le \nCercle Promodul.\nJuin 2016\nPrésentation du référentiel de la \nfuture réglementation environnemen-\ntale de bâtiment (RE 2018).\nJuin 2016\nLancement ofﬁ ciel du projet FLEXGRID \n(PACA), lauréat de l’appel à pro-\njet visant au déploiement à grande \néchelle de solutions de technologies \nsmart grids.\nJuin 2016\nLancement d’un nouvel appel à pro-\njets dédié à la ﬁ lière de l’eau.\nJuillet 2016\nSortie des premiers produits domo-\ntiques connectés interopérables, \nissus du projet CONFLUENS.\nJuillet 2016\nLivraison du 2e rapport « Évaluation \nsocio-économique des réseaux élec-\ntriques intelligents » (RTE, ERDF, \nADEME, Adeef).\nOctobre 2016\nLancement du projet Batiscaf permet-\ntant la généralisation de l’immersion \n3D dans la formation dans le secteur \ndu bâtiment.\n74\n\nVILLE DURABLE\nLES CHEFS DE PROJET\nEN SAVOIR PLUS\nRetrouvez les contacts opérationnels et les dispositifs de ﬁ nancement sur le site\nwww.economie.gouv.fr/nouvelle-france-industrielle\n75\nCHRISTOPHE CHEVILLION, \nDG d’Environnement SA\nFRANCK MATHIS,\nPDG de Mathis SA\nJACQUES PESTRE,\nDG adjoint de Saint-Gobain \nDistribution Bâtiment France \n(Point P)\nMARCEL TORRENTS,\nPrésident du Directoire\nde Delta Dore\nPHILIPPE MONLOUBOU,\nPrésident du directoire ERDF\nTHIERRY MALLET, \nDirecteur de l’Innovation,\nde la Performance Industrielle\net du Marketing du Groupe SUEZ \nenvironnement\nDOMINIQUE WEBER,\nPDG de Weber industries\n\nMOBILITÉ \nÉCOLOGIQUE\nTransformer nos manières de nous déplacer \nau quotidien, pour les rendre plus écologiques, \nmoins onéreuses et moins subies.\nLes citoyens veulent pouvoir se déplacer rapidement, en \ntoute sécurité, à moindre coût et avec un impact le plus limité \npossible sur l’environnement : les ventes de véhicules élec-\ntriques progressent fortement (+ 47 % en 2015), les émissions \nmoyennes de CO2 des voitures neuves se réduisent (111 g/\nkm en 2015 contre 127 g/km en 2011). De nouveaux acteurs, \nissus du monde du numérique, se positionnent pour assurer \nl’utilisation de leurs produits et services dans les véhicules \n« connectés », capables de communiquer avec d’autres véhi-\ncules et les infrastructures, et en développant des concepts \nde véhicules autonomes (sans conducteur). De nouveaux ser-\nvices, s’appuyant sur les technologies de la communication, \nse déploient, notamment l’autopartage.\nLa mobilité individuelle, notamment urbaine, connaît ainsi de \nprofonds changements qui vont se poursuivre et s’ampliﬁ er. Si \nles acteurs français sont déjà très actifs (Valeo commercialise \nses aides à la conduite auprès d’un pannel de constructeurs \ninternationaux ; 61 % des véhicules électriques légers vendus \nen 2015 sont de marque Renault ; PSA a lancé des expéri-\nmentations véhicules autonomes), les mutations en cours \nappellent des véhicules plus économes, grâce notamment aux \nénergies alternatives, plus connectés et plus autonomes, avec \nun déploiement adapté des infrastructures.\n76\n\nMOBILITÉ ÉCOLOGIQUE\nOctobre 2014 \nMondial de l’automobile : présentation \npar PSA et Renault de deux véhicules \ndémonstrateurs « 2 litres aux 100 km » \nqui permettent de tester des briques \ntechnologiques (allemagement, \naérodynamique, électriﬁ cation…).\n20 mars 2015\nClôture du premier appel à projet « Initiative \nPME » du CGI opéré par l’ADEME pour ﬁ nan-\ncer les projets innovants de PME pour la mobi-\nlité écologique. Deux autres appels similaires \nont été lancés depuis.\n22 juin 2015\nPremières autorisations d’expérimentations du \nvéhicule autonome sur route ouverte délivrée. \nPSA, Renault et Valeo ont obtenus des autori-\nsations de circulation sur les autoroutes fran-\nçaises : 40 000 km sur autoroutes en Europe. \n1 000 km en urbain et péri-urbain effectués \npar l’ITE Vedecom en France notamment à \nVersailles.\n5 au 9 octobre 2015\nDémonstration de l’état de l’art mondial en \nmatière de véhicules autonomes au Congrès \nmondial sur les transports intelligents ITS à \nBordeaux.\n31 décembre 2015\nClôture de l’appel à projets « déploiement \nd’infrastructure de recharge » du Programme \nd’investissements d’avenir opéré par l’ADEME \nﬁ nançant 20 533 points de charge ouverts au \npublic.\nJanvier 2016\nReconnaissance de la dimension nationale \ndu réseau de 200 bornes de recharge élec-\ntrique sur des axes autoroutiers couvrant la \ntotalité des régions françaises de l’opéra-\nteur Sodetrel (EDF). Les réseaux de Bolloré \n(16 000 bornes) et de la Compagnie nationale \ndu Rhône (30 bornes) sont également recon-\nnus de dimension nationale.\n4 mai 2016\nLancement de l’appel à projets « Territoires \nHydrogène », suite aux recommandations du \nrapport de la mission interministérielle « Filière \nHydrogène-Énergie ».\nDES AVANCÉES CONCRÈTES\n77\n\nMOBILITÉ ÉCOLOGIQUE\n77\nPROJETS DE DÉPLOIEMENT \nD’INFRASTRUCTURES DE RECHARGE \nCOUVRANT\n73 %\nDES DÉPARTEMENTS, POUR\n61 M€\nDE FONDS PUBLICS\n110 M€\nDE SOUTIEN PUBLIC POUR \nLA FILIÈRE HYDROGÈNE\nSOUTIEN AU VÉHICULE 2L/100 KM \nPOUR UN MONTANT DE\n150 M€\nDE FONDS PUBLICS\n40\nSITES D’EXPÉRIMENTATIONS \nDE VÉHICULES AUTONOMES EN FRANCE, \n40 000 km\nDÉJÀ PARCOURUS\nPLUS DE\n30 M€\nDE SOUTIEN PUBLIC AU DÉVELOPPEMENT \nDU VÉHICULE AUTONOME\n30 Md€\nMARCHÉ MONDIAL DU STOCKAGE \nDE L’ÉNERGIE EN 2030\n2\nSITES INDUSTRIELS EN FRANCE \nD’ICI 2017 POUR LES FILIÈRES \nBATTERIES ET HYDROGÈNE\n500 Md€\nMARCHÉ MONDIAL DU VÉHICULE \nAUTONOME EN 2035\nLES CHIFFRES CLÉS\n78\n\nMOBILITÉ ÉCOLOGIQUE\nEXEMPLES DE RÉALISATIONS CONCRÈTES\nSCORE@F/Scoop@F\nCes projets visent à préparer un déploiement concerté des \nsystèmes coopératifs routiers en Europe basés sur des sys-\ntèmes de communication locaux sans ﬁ ls permettant des \ncommunications directes bidirectionnelles entre véhicules et \nunités d’infrastructure routière (V2I) et entre véhicules (V2V).\nSoutien public : SCORE@F est soutenu à hauteur de \n6 M€ dans le cadre du Fonds Unique Interministériel (FUI) ; \nScoop@F est un projet européen qui bénéﬁ cie d’un soutien \nde l’UE à hauteur de 10 M€.\nRenault Maxity Electrique\nCe camion à prolongateur d’autonomie fonctionnant à l’hydro-\ngène (doublant l’autonomie à 200 km par rapport à un camion \nclassique) a été développé par Renault Trucks en partenariat \navec Symbio FCell. Il est actuellement en phase de test en \nconditions réelles d’exploitation par La Poste.\nTechnologie clé : technologies de l’hydrogène.\n79\n\nMOBILITÉ ÉCOLOGIQUE\nFORCE\nCe projet vise l’allègement des véhicules via des ﬁ bres de \ncarbone à bas coût. La phase 2 a été engagée en coopéra-\ntion avec l’Institut de Recherche Technologique Jules Verne \n(IRT Jules Verne) et le Centre Technologique Aquitain des \nMatériaux Avancés et des Composites (CANOE) pour un \nmontant de 18 M€.\nSoutien public : Force est soutenu via le ﬁ nancement de \nl’IRT Jule Verne dans le cadre du Programme d’investisse-\nments d’avenir.\nTechnologie clé : Matériaux avancés et actifs.\n80\n\nMOBILITÉ ÉCOLOGIQUE\nNAVYA\nNAVYA développe et commercialise depuis octobre 2015 un véhicule intelligent électrique \net sans conducteur de transport de personnes : la NAVYA ARMA. Les sites utilisateurs sont \ndes lieux étendus avec voirie sans réglementation routière : sites industriels, aéroports, parcs \nd’attractions, hôpitaux, complexes hôteliers, ou la voie publique avec des autorisations spé-\nciﬁ ques (zones urbaines).\nSoutien public : Pour le développement de son offre, NAVYA a bénéﬁ cié de prêts d’un mon-\ntant de 800 000 € grâce à Bpifrance.\nTechnologie clé : Robotique autonome.\n81\n\nMOBILITÉ ÉCOLOGIQUE\nLA FEUILLE DE ROUTE\nJuin 2016\nMise en service des 200 premières \nstations de recharge rapide de l’opé-\nrateur Sodetrel.\nSeptembre 2016\nMise en service annoncée des pre-\nmières bornes de recharge Bolloré.\nOctobre 2016\nValorisation des technologies fran-\nçaises du véhicule connecté à l’oc-\ncasion du Mondial de l’automobile \nde Paris.\nFin 2016\nAnnonce le 30 octobre des lauréats \nde l’appel à projets « Territoires \nHydrogène » puis déploiement des \nprojets.\nDébut 2017\nCommercialisation des premiers \nréservoirs Composites 700 bars pour \nla Mobilité H2.\nMi-2018\nExpérimentation à grande échelle \nsur route ouverte de véhicules \nautonomes.\n82\n\nMOBILITÉ ÉCOLOGIQUE\nLES CHEFS DE PROJET\nFLORENCE LAMBERT,\nDirectrice générale, CEA Liten\nGILLES LE BORGNE,\nDirecteur de la R&D de PSA\nCARLOS GHOSN,\nPCA, Renault\nFRANCIS VUIBERT,\npréfet, Conseiller du Gouvernement\nGASPAR GASCON-ABELLAN, \nDirecteur de la R&D, Renault\nEN SAVOIR PLUS\nRetrouvez les contacts opérationnels et les dispositifs de ﬁ nancement sur le site\nwww.economie.gouv.fr/nouvelle-france-industrielle\n83\n\nMÉDECINE\nDU FUTUR\nSoigner mieux, de manière plus individualisée \net au meilleur coût en utilisant les nouvelles \ntechnologies.\nLe progrès en médecine connaît une accélération sans précé-\ndent, notamment sous l’effet des innovations technologiques, \nen particulier dans les biotechnologies, la médecine de préci-\nsion et avec l’essor du numérique. Les cartes de la compétition \nmondiale des industries de santé sont rebattues et le système \nde soin doit être repensé pour tirer tout le potentiel médical et \néconomique des nouvelles technologies.\nLa spécialisation des traitements, qui deviennent plus coûteux, \nle vieillissement de la population, l’augmentation de la préva-\nlence des maladies chroniques et l’individualisation croissante \ndes soins mettent les systèmes de santé sous tension.\nLa France a de nombreux atouts dans la compétition interna-\ntionale : un système de soin reconnu mondialement, la base de \ndonnées la plus riche au monde, une recherche académique et \nclinique du meilleur niveau et une position industrielle forte, \nnotamment en pharmacie. L’enjeu est de transformer, à horizon \nde 5 à 10 ans, les industries de santé et le système de soin \npour préserver et même améliorer la position de la France \ndans ce secteur. \n84\n\nMÉDECINE DU FUTUR\nÀ partir de février 2014\nMobilisation des 7 pôles de compétitivité \n« santé », à travers des grands projets accom-\npagnés à hauteur de 400 M€ par des ﬁ nance-\nments publics. Exemples : IMODI (oncologie, \nfévrier 2014), SIGHT AGAIN (rétine artiﬁ -\ncielle, novembre 2014), 3d Surg (chirurgie \ndu foie, janvier 2015), HECAM (imagerie \nmédicale, novembre 2014), MIVANA (valves \naortiques, juillet 2015), CARAT (radionucléi-\ndes, juin 2015).\nCes projets collaboratifs ont renforcé l’éco-\nsystème des grands groupes de la santé \net d’autres secteurs (General Electric, \nSTMicroelectronics, Areva), des grands \nlaboratoires publics (INSERM, CEA, Institut \nPasteur, Institut de la vision) et des nom-\nbreuses PME innovantes.\nSeptembre 2014\nLancement des 5 projets « territoires de \nsoins numérique » (Aquitaine, Bourgogne,\nÎle-de-France, Réunion, Rhône Alpes).\nDécembre 2015\nVote de la loi de modernisation de notre \nsystème de santé, qui instaure un identi-\nﬁ ant unique de santé pour chaque patient \n(il s’agissait d’une demande du plan santé \nnumérique) et créé le système national de \ndonnées de santé permettant de centraliser \nl’accès aux données médico administratives \nnécessaires à la recherche et à l’évaluation \ndes produits de santé.\nSoutien au financement des startups du \nsecteur de la santé, avec la participation de \nBpifrance au fonds Soﬁ nnova Capital VIII \n(298 M€ au total) et la création du fonds FABS \n(Fonds d’accélération biotech santé, doté de \n340 M€ du Programme d’investissements \nd’avenir).\nDES AVANCÉES CONCRÈTES\n400\nPROJETS « SANTÉ » SOUTENUS EN 2015, \nEN SUBVENTIONS, AVANCES REMBOURSABLES \nET FONDS PROPRES\n300 M€\nDE FINANCEMENT PUBLIC MOBILISÉS \nEN 2015 POUR LES PROJETS PORTÉS \nPAR DES INDUSTRIELS\n20 %\nDE CROISSANCE ANNUELLE \nPOUR LES BIOTECHNOLOGIES \nMÉDICALES D’ICI 2020\n4 à 5 %\nDE CROISSANCE ANNUELLE \nPOUR LE MARCHÉ DES DISPOSITIFS \nMÉDICAUX ET TECHNOLOGIES DE SANTÉ\n85\n\nMÉDECINE DU FUTUR\nEXEMPLES DE RÉALISATIONS CONCRÈTES\nMR Biopharma\nCréation à Evry du plus grand centre européen de développe-\nment et de production pharmaceutique de thérapies génique \net cellulaire, avec une surface projetée de 13 000 m² dès \n2019, permettant de répondre aux besoins des laboratoires de \nl’AFM Téléthon et à ceux de nombreux acteurs académiques \net industriels des biotechnologies pour les essais cliniques ou \nla diffusion post autorisation de mise sur le marché.\nSoutien public : Projet soutenu à hauteur de 84 M€ par \nle fonds d’investissement « SPI – Sociétés de Projets \nIndustriels », géré par Bpifrance dans le cadre du Programme \nd’investissements d’avenir.\nTechnologie clé : ingénierie cellulaire et tissulaire.\nInnate Pharma S.A.\nSociété biopharmaceutique spécialisée en immuno oncologie, \nInnate Pharma S.A. est pionnière dans le développement \nd’anticorps agissant sur une classe spéciﬁ que de cellules \nimmunitaires, les « natural killer » (NK). Son approche originale \na donné lieu à des alliances structurantes avec des sociétés \nleaders de la biopharmacie comme AstraZeneca (accord de \nco développement et de commercialisation signé en 2015), \nBristol Myers Squibb (contrat de licence signé en 2011), Novo \nNordisk A/S et Sanoﬁ  (accord de collaboration et de licence \nsigné début 2016).\nSoutien public : Bpifrance est un actionnaire historique de \nla société.\nTechnologie clé : nouvelles modalités d’immunothérapie.\n3D-Surg\nCe projet vise à positionner la France en leader mondial des \ntechnologies 3D appliquées à la chirurgie en regroupant \n8 partenaires (startups, PME, grand groupe et instituts de \nrecherche). Ils développeront des systèmes de modélisation \n3D des patients, de transfert sécurisé des données patient, \nd’afﬁ chage 3D sans lunette, des interfaces sans contact et \ndes logiciels et lunettes de réalité augmentée.\nSoutien public : Ce projet est soutenu par le Programme \nd’investissements d’avenir à hauteur de 7,8 M€ sur un total \nde 18 M€.\nTechnologie clé : technologies immersives.\n86\n\nMÉDECINE DU FUTUR\nCELL4CURE\nPiloté par CELL4CURE (C4C), ﬁ liale spécialisée créée en 2010 par le groupe biopharmaceu-\ntique français LFB, la plateforme de production industrielle, localisée aux Ulis en Essonne, \nconcrétise l’ambition d’une ﬁ lière industrielle française de thérapie cellulaire dont elle constitue \nun des maillons clés.\nSoutien public : C4C est un projet d’un montant global d’investissement de 80 M€ et dont \nles aides publiques s’élèvent à près de 30 M€.\nTechnologie clé : ingénierie cellulaire et tissulaire.\n87\n\nMÉDECINE DU FUTUR\nLA FEUILLE DE ROUTE\nCourant juin 2016\nRemise d’un rapport aux ministres \npar le Professeur André SYROTA et \npar Olivier CHARMEIL, qui présente-\nront les propositions et les prochaines \nétapes de la solution en déﬁ nissant \nles grands axes stratégiques et les \njalons pour les prochaines années.\n88\n\nMÉDECINE DU FUTUR\nLES CHEFS DE PROJET\nOLIVIER CHARMEIL\nPrésident-Directeur Général de \nSanoﬁ -Pasteur\nANDRÉ SYROTA,\nCEA\nEN SAVOIR PLUS\nRetrouvez les contacts opérationnels et les dispositifs de ﬁ nancement sur le site\nwww.economie.gouv.fr/nouvelle-france-industrielle\n89\n\nTRANSPORTS\nDE DEMAIN\nTransporter les personnes et \nles marchandises de manière plus écologique \net plus compétitive.\nLa demande mondiale de solutions de transport par voie mari-\ntime, ferroviaire ou aérienne est de plus en plus portée par les \npays émergents : le réseau grande vitesse de ces pays devrait \ndoubler d’ici 2025, tandis que le traﬁ c aérien de passagers à \ndestination ou en provenance de ces pays devrait représen-\nter 70 % du traﬁ c mondial d’ici 2035. Dans le même temps, le \nsecteur des transports est au cœur des politiques publiques \nde développement durable. Il représente 14 % des émissions \nmondiales de gaz à effets de serre en 2010 et fait à ce titre \nl’objet d’exigences réglementaires de plus en plus fortes. Il faut \nrépondre à cette augmentation de la demande de mobilité des \nbiens et des personnes dans le monde entier tout en proposant \ndes solutions écologiques et compétitives.\nLes industries des transports sont un domaine d’excellence \nindustrielle historique de la France dans lequel nos champions \nfrançais et européens comptent parmi les leaders mondiaux. \nPour conserver notre rang face à la concurrence croissante \ndes industriels des pays émergents, nous devons réinventer \nles modes de transports et proposer des solutions innovantes \nalliant efﬁ cacité écologique et compétitivité économique pour \ncapter la demande croissante sur le marché mondial.\n90\n\nTRANSPORTS DE DEMAIN\n23 juillet 2014\nCréation de la société Voltair, ﬁ liale d’Airbus \nGroup, en charge du développement et de la \ncommercialisation de l’avion électrique E-Fan, \net lancement de la phase de levée de risques \ndu projet.\n30 avril 2015\nAnnonce de l’implantation à Pau de l’usine \nd’assemblage de l’E-Fan.\n19 mai 2015\nLancement de l’appel à projets « navires \ndu futur », doté de 40 M€. Parmi les projets \naccompagnés ﬁ gure notamment la passerelle \nmaritime intelligente PASSION.\n2 juillet 2015\nSignature à Toulouse d’un accord capitalis-\ntique entre Flying Whales et le groupe aéro-\nnautique chinois AVIC pour le développement, \nl’industrialisation et la commercialisation du \ndirigeable charges lourdes 60 tonnes.\n4 juillet 2015\nLancement par SNCF Mobilités d’un appel \nd’offres de partenariat d’innovation portant \nsur le développement d’un nouveau train à \ntrès grande vitesse.\n10 juillet 2015\nTraversée de la Manche par l’E-Fan dans sa \nversion prototype.\n11 décembre 2015\nCréation de la coentreprise Alstom-ADEME \nSpeedInnov, destinée à ﬁ nancer les dévelop-\npements du TGV du futur.\n26 avril 2016\nLancement de la phase de levée de risques du \nprojet de dirigeable stratosphérique autonome \nStratobus porté par Thales Alenia Space.\n2 mai 2016\nSignature du protocole d’investissement du \ngroupe industriel marocain MARITA et d’inves-\ntisseurs français dans le projet de dirigeable \ncharges lourdes 60 tonnes porté par Flying \nWhales et ﬁ nalisation du 1er tour de table.\n24\nPROJETS SOUTENUS DANS LE DOMAINE \nDES TRANSPORTS DE DEMAIN\n242 M€\nDE FINANCEMENTS DE L’ÉTAT\nTGV DU FUTUR ALSTOM :\n-35 %\nDE CONSOMMATION D’ÉNERGIE &\n+15 %\nDE CAPACITÉ\n10 ans\nDE VISIBILITÉ POUR LE CARNET\nDE COMMANDE DES CHANTIERS\nDE SAINT-NAZAIRE\nRÉDUCTION DES ÉMISSIONS\nD’ÉCHAPPEMENT DE\n90 %\nPOUR LES OXYDES DE SOUFRE ET\n70 %\nPOUR LES PARTICULES FINES GRÂCE\nAUX SCRUBBERS DEEPBLUELAB ÉQUIPANT\nLES NAVIRES DE BRITTANY FERRIES\nDES AVANCÉES CONCRÈTES\n91\n\nTRANSPORTS DE DEMAIN\nEXEMPLES DE RÉALISATIONS CONCRÈTES\nLe Stratobus\nThales Alenia Space est un acteur spatial majeur en Europe \ndans les domaines des télécommunications, de la navigation, \nde l’observation de la terre, de l’exploration et de la réalisation \nd’infrastructures orbitales. Avec le soutien de l’État, il s’est \nrapproché de partenaires industriels aﬁ n de développer un \ndirigeable stratosphérique autonome, le Stratobus. Stationnaire \nà une altitude 20 km, ce dirigeable offrira un complément idéal \nd’une solution par satellite et donnera accès à des missions \npermanentes et régionales de type surveillance des frontières, \nde sites critiques sur terre comme sur mer (vidéo protection \ndes plates-formes off-shore), sécurité militaire (lutte contre \nle terrorisme), mais aussi contrôle environnemental (feux de \nforêts, érosion des plages, pollutions…) et télécommunications \n(accès internet pour les 3 milliards de personnes non connec-\ntées sur la planète). La phase d’industrialisation débutera en \n2018 avec une implantation envisagée en bordure des pistes \nde la base aérienne d’Istres.\nSoutien public : Aide de 16,6 M€ du Programme d’investis-\nsements d’avenir.\nTechnologies clés : solaire photovoltaïque ; technologies de \nl’hydrogène ; matériaux avancés et actifs.\n92\n\nTRANSPORTS DE DEMAIN\nE-Fan\nAirbus est un leader mondial dans les secteurs de l’aéronau-\ntique, de l’espace et de la défense. Avec le soutien de l’État, \nil s’est rapproché de partenaires industriels, d’organismes \nde recherche et d’écoles de formation aﬁ n de développer \nun avion léger biplace à propulsion électrique, l’E-Fan. Cet \navion de nouvelle génération vise à impulser un nouvel élan \nà l’aviation générale et à la formation au pilotage. La phase \nd’industrialisation débutera en 2017 avec l’implantation d’une \nusine d’assemblage à Pau.\nSoutien public : Ce projet bénéﬁ cie de 4,6 M€ du Programme \nd’investissements d’avenir.\nTechnologies clés : batteries électrochimiques de nouvelle \ngénération ; technologies pour la propulsion.\n93\n\nTRANSPORTS DE DEMAIN\nLes laveurs de fumées CNIM\nLe groupe CNIM conçoit et réalise des équipements et des \nensembles industriels clés en main à fort contenu tech-\nnologique. Il a proposé ses ﬁ ltres à fumées de marque \n« DeepBueLAB » pour intégration dans les cheminées de \ntrois navires de Brittany Ferries, navigant en Manche et le long \nde la côte Atlantique. Ceci permet à l’armateur de respecter \nles plus récentes réglementations environnementales tout en \ncontinuant à utiliser un carburant classique, maintenant ainsi \nsa compétitivité. \nSoutien public : Brittany Ferries a bénéﬁ cié d’une aide du \nProgramme d’investissements d’avenir de 13 M€ sur ces \nprojets, dont un tiers de subventions et deux tiers d’avances \nremboursables.\nTechnologies clés : matériaux avancés et actifs.\n94\n\nTRANSPORTS DE DEMAIN\nTGV DU FUTUR\nAlstom est un acteur mondial qui conçoit et propose des systèmes, équipements et ser-\nvices pour le secteur ferroviaire. C’est l’un des leaders sur le marché des trains à grande \nvitesse. Alstom a signé avec l’ADEME en décembre 2015 la création de la société commune \n« SpeedInnov », au sein de laquelle l’État co-investira via le Programme d’investissements \nd’avenir pour les développements du TGV du futur, avec des objectifs ambitieux en termes de \nconsommation d’énergie, de capacité et de coût global de possession. SpeedInnov a répondu \nà un appel d’offres de SNCF Mobilités pour un partenariat d’innovation, lancé en juillet 2015.  \nCe partenariat a pour objectif de développer un concept de train à très grande vitesse, dont \nSNCF Mobilités pourrait se porter acquéreur courant 2017.\nSoutien public : L’État intervient au travers du Programme d’investissements d’avenir dans \nla société commune SpeedInnov.\nTechnologies clés : Modélisation, simulation et ingénierie numérique ; technologies pour la \npropulsion ; systèmes embarqués et distribués, sécurisés et sûrs.\n95\n\nTRANSPORTS DE DEMAIN\nLA FEUILLE DE ROUTE\nÀ partir de mi-2016\nLancement de la phase de développe-\nment du projet E-Fan porté par Airbus \nGroup.\nÀ partir de mi-2016\nLancement de la phase d’ingénierie \nen consortium du projet de dirigeable \ncharges lourdes 60 tonnes porté par \nFlying Whales, avec sa double com-\nposante internationale.\nAutomne 2016\nAMTRAK devrait annoncer le lau-\nréat retenu pour la construction de \n28 rames pour la ligne grande vitesse \nWashington-Boston. Alstom a déposé \nune offre et le processus d’appel \nd’offre, encore en cours, devrait abou-\ntir à l’automne 2016.\nSeptembre 2016\nÀ l’occasion de l’arrêt technique du \nnavire de l’Ifremer, le Thalassa, ins-\ntallation du prototype IHES dévelop-\npée par la PME Geps Techno. Il s’agit \nd’une solution de récupération d’éner-\ngie par stabilisation d’un ﬂ otteur, avec \nstockage d’énergie intégré.\nOctobre 2016\nClôture de l’appel à projets « Navires \ndu futur ». Des projets ambitieux \nautour de la ligne d’échappement du \nfutur ou encore de la pile à hydrogène \nen environnement maritime devraient \nêtre déposés.\n2017\nLancement des travaux de construc-\ntion de l’usine d’assemblage de l’E-Fan \nà Pau, avec l’objectif à terme d’une \nproduction de 80 avions par an.\n2017\nLancement du projet de dirigeable \nmulti-missions A-N 20.000 porté par \nA-NSE.\nÀ partir de 2017\nSi les développements, réalisés dans \nle cadre du partenariat pour l’inno-\nvation atteignent les objectifs ﬁ xés, \nSNCF Mobilités pourrait passer com-\nmande pour l’acquisition de rames à \ngrande vitesse.\n2018\nValidation en vol des technologies les \nplus innovantes du Stratobus à l’aide \nd’un démonstrateur à échelle réduite.\n2018\nEssais en vol de l’E-Fan en condi-\ntions opérationnelles réelles (100 h à \neffectuer) et lancement de la phase \nde prospection commerciale.\n2018\nLancement des travaux de construc-\ntion des infrastructures industrielles \nde la ﬁ lière dirigeables à Istres.\n96\n\nTRANSPORTS DE DEMAIN\nPATRICK BOISSIER,\nPrésident du GICAN\nHENRI POUPART-LAFARGE,\nPDG d’Alstom Transport\nANDRÉ SOULAGE,\nDirecteur des programmes \ndirigeables du Pôle SAFE\nPHILIPPE BERTEROTTIERE,\nPDG de Gaztransport\n& Technigaz (GTT)\nJEAN PERROT, \nDirecteur des relations \ninstitutionnelles pour la R&T \nd’Airbus Group\nLES CHEFS DE PROJET\nEN SAVOIR PLUS\nRetrouvez les contacts opérationnels et les dispositifs de ﬁ nancement sur le site\nwww.economie.gouv.fr/nouvelle-france-industrielle\n97\n\n\n47 TECHNOLOGIES \nCLÉS\nTechnologies Clés 2020, une étude au service des \nentreprises de la Nouvelle France Industrielle.\nL’étude Technologies Clés 2020 a été pensée comme un outil au service des industriels \net des entreprises de services usant de technologies en France : elle propose une \nvision stratégique de l’orientation à moyen terme des marchés mondiaux, notamment \ngrâce aux monographies par domaines d’application et un regard opérationnel sur les \ntechnologies à industrialiser pour conquérir ces marchés.\n#TC2020\nTélécharger l’étude : www.entreprises.gouv.fr/TC2020\n99\n\n\n47 TECHNOLOGIES CLÉS\nTECHNOLOGIES CLÉS 2020 : \nPRÉPARER L’INDUSTRIE DU FUTUR\nLe ministère de l’Économie, de l’Industrie et du Numérique conduit tous les cinq ans, à \nl’instar d’autres grands pays industrialisés, une étude de prospective technologique intitulée \nTechnologies Clés aﬁ n d’identiﬁ er les technologies stratégiques pour la compétitivité des \nentreprises françaises à moyen terme. Cette étude, qui a déjà connu quatre éditions, est \ndevenue un document de référence pour les entreprises, les acteurs des écosystèmes français \nd’innovation et les acteurs institutionnels, notamment ceux en charge des politiques publiques.\nLa 5e édition de l’étude Technologies Clés a été réalisée entre l’automne 2014 et début 2016, \net a mobilisé de nombreux experts. Cette étude, pilotée par la DGE (Direction générale des \nentreprises), a été menée par les cabinets Erdyn et Alcimed. L’expertise technique sur la \nréalisation des cartographies et de la représentation systémique a été apportée par l’Atelier \nIceberg. Un Comité stratégique, présidé par Philippe Varin et réunissant des personnalités \nde haut niveau issues d’organismes privés et publics, a été constitué et s’est réuni quatre \nfois. Il a donné les orientations stratégiques de l’étude, en a validé la méthodologie, a opéré \nla sélection des technologies clés et s’est assuré de la qualité des résultats.\nLe Comité stratégique a souhaité que le nombre de technologies sélectionnées dans l’étude \nTechnologies clés 2020 soit limité, aﬁ n de faciliter l’identiﬁ cation de priorités en termes de stra-\ntégie de R&D. L’étude Technologies clés 2020 recense donc 47 technologies clés concernant \nneuf domaines applicatifs : alimentation, environnement, habitat, sécurité, santé et bien-être, \nmobilité, énergie, numérique, loisirs et culture.\nQue trouve-t-on dans l’étude Technologies clés 2020 ?\nTechnologies Clés 2020 propose à la fois :\n• une vision stratégique de l’orientation des marchés mondiaux à moyen terme \ndans neuf domaines d’application ;\n• une description des 47 technologies à maîtriser pour conquérir ces marchés \n(une ﬁ che par technologie clé) ;\n• un regard opérationnel sur les technologies à industrialiser pour conquérir \nces marchés, au travers des 47 ﬁ ches de technologies.\nÀ chacun de ses niveaux de lecture, Technologies Clés 2020 constitue un guide opérationnel \npour les solutions de la Nouvelle France Industrielle et formule des recommandations sus-\nceptibles de favoriser le déploiement des technologies clés 2020, notamment à l’attention des \nPME. C’est un outil de prospective technologique pour la conquête de nouveaux marchés, \nqui identiﬁ e :\n• les marchés et usages en 2020 tels qu’on peut les estimer en 2016 par des analyses \nprospectives ;\n• les déﬁ s technologiques à relever par les entreprises ;\n• les facteurs clés de succès ;\n• les forces et faiblesses de notre tissu industriel et des ressources académiques pour \ninvestir le champ des opportunités signalées.\nL’étude met en avant les acteurs clés de nos écosystèmes d’innovation et formule des recomman-\ndations pour favoriser le déploiement des technologies clés, notamment à l’attention des PME.\n101\n\n47 TECHNOLOGIES CLÉS\nSur les 47 technologies clés recensées, plus de la moitié sont transversales, et sept concernent \nau moins sept des neuf domaines applicatifs, comme la valorisation et l’intelligence des \ndonnées massives, les objets connectés ou les matériaux avancés et actifs. Projetées à un \nhorizon de 5 à 10 ans, elles possèdent un potentiel important pour la compétitivité française.\nChaque ﬁ che technologie clé recense les acteurs principaux quel que soit leur statut : entre-\nprises, acteurs académiques, instituts de recherche technologique (IRT), instituts de transition \nénergétique (ITE), instituts hospitalo-universitaires (IHU), pôles de compétitivité, Instituts \nCarnot, centres techniques industriels, sociétés d’accélération de transfert de technologie \n(SATT). Leurs coordonnées sont mentionnées dans un annuaire, avec des entrées par régions.\nUne cartographie des technologies clés a été établie pour mettre en lumière les liens de proxi-\nmité et de dépendance des technologies entre elles. Les technologies les plus transversales \nﬁ gurent au centre de la cartographie.\nÀ qui s’adresse l’étude Technologies clés 2020 ?\nTechnologies Clés 2020 s’adresse particulièrement aux chefs d’entreprise souhaitant diversi-\nﬁ er leurs activités ou lancer de nouvelles offres, mais aussi aux décideurs publics souhaitant \ndisposer d’avis d’experts pour les guider dans leurs choix stratégiques d’investissement ou \nde partenariat. Elle peut également servir à des organismes de formation pour trouver des \ncompétences ou à des acteurs de la culture scientiﬁ que, technique ou industrielle pour sou-\nligner auprès de leurs réseaux les liens entre une technologie et ses applications, stimulant \nainsi l’émergence d’idées innovantes.\n• Le mode de navigation de la version numérique offre une réelle ﬂ uidité intuitive pour \nassocier un marché à une ou plusieurs technologies clés ou, au contraire, identiﬁ er \ntoutes les applications d’une technologie en particulier. De plus, pour chaque requête, \nune liste d’acteurs importants, académiques ou entreprises, est fournie.\nQuels sont les faits saillants de l’étude Technologies Clés 2020 ?\n• La maîtrise des technologies clés est déterminante pour l’Industrie du futur \n(31 technologies clés associées) et pour chacune des neuf solutions de la Nouvelle \nFrance Industrielle. Cinq technologies clés, qui constituent un tronc commun \ntechnologique à forte dominante numérique, concernent pratiquement toutes les \nsolutions : capteurs ; valorisation et intelligence des données massives ; modélisation, \nsimulation et ingénierie numérique ; internet des objets ; nouvelles intégrations \nmatériel-logiciel.\n• Les acteurs français – industriels, entreprises de services à forte valeur ajoutée, \net acteurs académiques – disposent d’un réel potentiel dans les technologies \nclés. Tous secteurs confondus, les entreprises françaises se positionnent aujourd’hui \ncomme leader ou co-leader pour 1/3 des technologies clés et dans le peloton pour \nplus de la moitié. Dans les technologies de l’environnement et celles de l’alimentation \nnotamment, les acteurs français se situent en position de leader ou co-leader pour \n40 % des technologies clés identiﬁ ées. Quant aux acteurs académiques français, ils se \npositionnent comme co-leader pour plus de la moitié des technologies clés identiﬁ ées \net se situent, dans les domaines de l’alimentation et de la santé, comme leader ou \nco-leader pour 70 % d’entre elles (cf. graphiques de positionnnement stratégique dans \nles 9 domaines d’application).\n102\n\n47 TECHNOLOGIES CLÉS\n• Les technologies les plus présentes dans l’étude Technologies clés 2020 sont les \ntechnologies du numérique, puis les technologies de la santé et du bien-être, de \nla mobilité, et de l’énergie.\nLes technologies du numérique continuent de montrer une forte dynamique dans \nles domaines de l’intelligence artiﬁ cielle menant à la robotique et à la cobotique, et des \ninfrastructures nécessaires à l’émergence de la téléphonie mobile de 5e génération et des \nmultiples services associés, eux-mêmes très innovants. L’étude Technologies clés 2020 \nconﬁ rme l’importance de la nanoélectronique, de la robotique, des technologies de la \nréalité augmentée, du logiciel embarqué, des technologies 3D (dont l’impression 3D), du \ncloud computing associé aux supercalculateurs, menant au Big data et à sa valorisation.\nL’étude donne également une place importante aux technologies du vivant, telles que les \ntechnologies de l’ingénierie cellulaire et tissulaire, du système immunitaire ou l’imagerie \ndu vivant. Par ailleurs, l’enjeu du maintien à domicile dans un contexte de vieillissement \nde la population permet de développer des produits qui seront associés à des services à \nhaute valeur ajoutée (détection de situations anormales, suivis et soins personnalisés…), \nnotamment par le truchement des objets connectés.\nL’importance des technologies de la mobilité, de l’énergie, de l’environnement et \nde l’habitat s’inscrit dans un contexte de prise de conscience globale des enjeux du \nréchauffement climatique et de l’indépendance énergétique. L’étude Technologies clés \n2020 recense des technologies portant aussi bien sur les modes de production et d’ap-\nprovisionnement des énergies traditionnelles (pétrole, nucléaire) et renouvelables (par \nexemple, éolien en mer ou photovoltaïque de nouvelle génération) que sur l’amélioration \ndes usages et la réalisation d’économies de ressources (économies d’énergie dans le \nbâtiment, usages performants du numérique pour réduire les consommations, réseaux \nélectriques intelligents…).\n103\n\n47 TECHNOLOGIES CLÉS\nLa liste des 47 technologies clés :\n1. \nMatériaux avancés et actifs\n2. \nCapteurs\n3. \nValorisation et intelligence des données massives\n4. \nModélisation, simulation et ingénierie numérique\n5. \nInternet des objets\n6. \nInfrastructures de 5e génération\n7. \nSystèmes embarqués et distribués, sécurisés et sûrs\n8. \nProcédés relatifs à la chimie verte\n9. \nFabrication additive\n10. Cobotique et humain augmenté\n11. Intelligence artiﬁ cielle\n12. Robotique autonome\n13. Communications sécurisées\n14. Technologies immersives\n15. Procédés relatifs à la chimie du pétrole\n16. Recyclage des métaux critiques et terres rares\n17. Microﬂ uidique\n18. Métaomique\n19. Analyse comportementale\n20. Nouvelles intégrations matériel-logiciel\n21. Supercalculateurs\n22. Réseaux électriques intelligents\n23. Batteries électrochimiques de nouvelle génération\n24. Carburants de synthèse\n104\n\n47 TECHNOLOGIES CLÉS\n25. Technologies de l’hydrogène\n26. Ingénierie génomique\n27. Solutions innovantes de protection et de stimulation des végétaux\n28. Souches de probiotiques pour la biopréservation et la nutrition\n29. Ingéniérie cellulaire et tissulaire\n30. Nouvelles modalités d’immunothérapie\n31. Dispositifs bio-embarqués\n32. Technologies d’imagerie pour la santé\n33. Exploitation numérique des données de santé\n34. Authentiﬁ cation forte\n35. Gestion intelligente de l’eau\n36. Technologies de diagnostic rapide (eau, air et sol)\n37. Traitement des sols pollués\n38. Systèmes de rénovation du bâti existant\n39. Systèmes constructifs à haute qualité environnementale pour le neuf\n40. Systèmes énergétiques intégrés à l’échelle du bâtiment\n41. Technologies de récupération de chaleur à basse température\n42. Solaire photovoltaïque\n43. Énergies éoliennes\n44. Technologies pour l’énergie nucléaire\n45. Technologies pour la propulsion\n46. Nanoélectronique\n47. Technologies de conception de contenus et d’expériences\n105\n\nANNEXE\n106\n\nANNEXE\nLA REVUE DES SOLUTIONS\nDu 15 février au 9 mai 2016, Emmanuel Macron, ministre de l’Économie, \nde l’Industrie et du Numérique, a engagé une revue stratégique des solutions\n de la Nouvelle France Industrielle avec l’ensemble des chefs de projets.\n15 février 2016 : revue stratégique des solu-\ntions Économie des données, Objets intelli-\ngents et de la solution Conﬁ ance numérique \npar Emmanuel Macron, sur le site d’OVH à \nRoubaix.\n1er avril 2016 : réunion du comité de pilotage \nde l’Industrie du futur par Emmanuel Macron.\n21 avril 2016 : revue stratégique de la solu-\ntion Alimentation intelligente par Emmanuel \nMacron, et Stéphane Le Foll, ministre de \nl’Agriculture, de l’Agroalimentaire et de la \nForêt.\n28 avril 2016 : revue stratégique de la solution \nNouvelles Ressources par Emmanuel Macron.\n28 avril 2016 : revue stratégique de la solution \nVille durable par Emmanuel Macron.\n4 mai 2016 : revue stratégique de la solution \nMobilité écologique par Emmanuel Macron.\n9 mai 2016 : revue stratégique de la solution-\nTransport de demain par Emmanuel Macron, \nsur le site de Thalès à Bordeaux.\n10 mai 2016 : point d’avancement avec les \nchefs de projets de la solution Médecine du \nfutur par Emmanuel Macron.\n107\n\nCRÉDITS\n1\n16\n20\n23\n25\n28\n34\n37\n37\n38\n39\n42\n45\n45\n46\n47\n50\n52\n52\n52\n53\n56\n58\n58\n58\n59\nCouverture \n©Master ﬁ lms H Goussé\nIndustrie du futur \nCrédit Boeing\n©Ventana\n©Strass\n©Airliquide\n©Balyo\nÉconomie des données \n©P. Stroppa CEA\nPôle Emploi Store Dev\nInstitut Mines Telecom et le GENES\nSaas Academy\n©atos\nObjets intelligents \nCrédit Qarnot\n©E-pawn\n©DOUBLET\n©Ez Wheel\nCrédit Thierry Bonnet\nConﬁ ance numérique \n©Safran Daniel Linares\nLogo S3P\nLabel France Cybersécurité\n©THALES\nCopyright Airbus Defence and Space\nAlimentation intelligente\n©fotolia\n©gettyimages\n©Phovoir.fr\n©novolyse\n©Yooji\n62\n65\n65\n66\n67\n70\n72\n72\n72\n73\n76\n79\n79\n80\n81\n84\n86\n86\n86\n87\n90\n92\n93\n94\n95\nNouvelles ressources\n©fotolia\nCrédit Csiro\nCrédit Solover\nCrédit Global bioenergie\nCrédit Enersens\nVille durable\nCopyright : MEDDE - Arnaud Bouissou\n©exem\n©demos\nConﬂ uens\nRéseaux électriques intelligents\nMobilité écologique\n©MEUNIER, Denis\n©fotolia\nRenault Trucks \n©Faurecia\nNavya\nMédecine du futur\n©PHILIPPE LECŒUR\n© AFM-Téléthon \n© Jean-Marie Huron - Innate Pharma\n©IRCAD\nCrédit CellForCure – LFBGroup\nTransports de demain\n©fotolia\n©Thales Alenia Space\n©Airbus Group\n©Brittany ferries\nTous droits réservés, Alstom 2016 \nGamme de produits AVELIA - TM\n\n\nTRANSPORTS DE DEMAIN\nConception graphique : studio graphique, SIRCOM\nContact presse\nT. : 01 53 18 45 13\nwww.economie.gouv.fr\nwww.economie.gouv.fr/\nnouvelle-france-industrielle\nwww.gouvernement.fr\n110\n", "published_date": "2016-05-23", "section": "Dossiers"}