{"id": 4541, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17648.pdf", "author": null, "title": "Croissance des entreprises : Arnaud MONTEBOURG souhaite accompagner la modernisation et le développement des PME et des ETI françaises", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e   p re s s e  \nwww.economie.gouv.fr \nParis, le 24 juin 2014 \nN° 163 \n \n \n \nCroissance des entreprises : Arnaud MONTEBOURG souhaite accompagner la  \nmodernisation et le développement des PME et des ETI françaises  \n \n \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif et du Numérique a \nreçu ce jour les conclusions de la 4ème étude de conjoncture sur les Entreprises de Taille \nIntermédiaire (ETI) françaises, menée conjointement au premier trimestre 2014 par la Direction \nGénérale de la Compétitivité, de l’Industrie et des Services (DGCIS) et par Bpifrance, auprès de \nplus de 700 ETI.  \n \nA cette occasion, Arnaud MONTEBOURG a salué l’engagement de Bpifrance et de son Directeur \ngénéral, Nicolas DUFOURCQ aux côtés des ETI françaises, dont le tiers se sont vues financées \nen 2013 par l’établissement bancaire public. Pour le Ministre, « cet engagement de la banque \npublique d’investissement au service du financement des PME et ETI connaîtra demain une \nnouvelle étape avec la mise en place dans le cadre du plan « usine du futur » de la Nouvelle \nFrance Industrielle, d’une gamme de prêts dédiés, destinée à accompagner la modernisation de \nl’appareil productif ». Ces prêts seront distribués dans le cadre du Programme des \nInvestissements d'Avenir (PIA) et représenteront 1,2 Mds€. Un nouveau prêt « industrialisation » \npermettra de financer l’industrialisation de produits, de services ou de procédés issus de la R&D \ndes entreprises. Les différents types de prêt de la gamme « usines du futur » seront cumulables et \npourront représenter au global jusqu’à 15 M€ de financement pour une même entreprise et \ncontribuer ainsi à la réalisation d'investissements de l'ordre de 30 M€.  \n \nAu-delà de cet accompagnement financier, Arnaud MONTEBOURG a également souhaité que les \nPME, ETI en puissance, bénéficient d’un suivi plus étroit pour booster leur croissance. Il a ainsi \ndéclaré : « Je mettrai en place pendant l’été, en collaboration avec Bpifrance et la DGCIS, un \ngroupe de travail qui aura pour première mission de sélectionner une équipe de France de 40 \nPME. Ces PME devront être des leaders français de leur domaine, volontaires pour s’engager \ndans une accélération de leur stratégie de croissance, afin de devenir des ETI, champions \nmondiaux. Il s’agit en quelque sorte de leur faire connaître les meilleures pratiques et de les aider \nà s’en saisir. » Pendant deux ans, avec l’aide d’une équipe de « mentors » ayant une bonne \nconnaissance des ETI, du public et du privé, ces PME bénéficieront d’un programme \nd’entraînement intensif, avec une stratégie basée sur trois piliers :  \n\n \n \n- \nl’export collaboratif, avec la mise en place d’une structure d’export commune entre \nplusieurs PME qui décideront de conquérir ensemble un pays, grâce à leurs produits et \nservices qui devront constituer une offre commerciale cohérente ;  \n- \nl’innovation incrémentale axée sur l’amélioration de la qualité du produit ou du service ;  \n- \net la consolidation par croissance externe, avec une approche favorisant les mariages \n« entre égaux », laissant de la place aux actionnaires et équipes dirigeantes des deux \nsociétés.   \n \nCette expérimentation à échelle microéconomique a vocation à être un démonstrateur qui sera \nensuite déployé à plus grande échelle. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-06-24", "section": "Communiques"}