{"id": 4580, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17576.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT saluent les résultats très positifs de la déclaration en ligne des revenus", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT AU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \n \n                                                                                             Paris, le 13 juin 2014 \nN° 068 \n \n \n \nMichel SAPIN, ministre des finances et des comptes publics et \nChristian ECKERT, secrétaire d’Etat au budget, saluent les résultats \ntrès positifs de la déclaration en ligne des revenus. \n \nÀ l’issue de la période de déclaration en ligne des revenus de 2013, qui vient de s’achever \npour les contribuables domiciliés en France, Michel SAPIN et Christian ECKERT \nprésentent les résultats particulièrement positifs de ce service.  \nLe nombre de déclarations en ligne enregistrées sur impots.gouv.fr est de 14,7 millions, \nsoit une progression de 10 % par rapport à la même date en 2013, confirmant ainsi le \nsuccès grandissant de cette offre de service de plus en plus appréciée par les usagers \npour sa simplicité d’utilisation. C’est ainsi plus de un français sur trois qui déclare ses \nrevenus en ligne. \nA cette occasion, près de 4 millions d’entre eux ont choisi, dans une démarche éco-\nresponsable, la déclaration et l’avis d’impôt sur le revenu 100% électroniques. Au total, ce \nsont près de 400 tonnes de papier qui seront économisées, soit le double de l’an dernier.   \nLes ministres tiennent à souligner ces excellents résultats, qui traduisent l’engagement de \nla Direction générale des finances publiques dans le développement des services \nnumériques, toujours plus accessibles et répondant mieux aux attentes des usagers. \nC’est cette volonté de modernité et de simplification que les ministres entendent \nencourager dans une démarche plus globale de modernisation de l’action publique. \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Christian ECKERT : 01 53 18 45 04 \nDirection générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n", "published_date": "2014-06-13", "section": "Communiques"}