{"id": 2114, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22695.pdf", "author": "Bruno Le Maire", "title": "COMMUNIQUE DE PRESSE - Bruno Le Maire et Gérald Darmanin - Trajectoire des finances publiques Le PLF 2018 et la LPFP confirment les ambitions du Gouvernement", "text": " \n \n \n \n \nBRUNO LE MAIRE \nMINISTRE DE L’ECONOMIE ET DES FINANCES \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \n \nParis, le 19 septembre 2017 \nN°123-76 \n \nTrajectoire des finances publiques \nLe PLF 2018 et la LPFP confirment les ambitions du Gouvernement \n \nLe Gouvernement a transmis le 15 septembre 2017 le Projet de Loi de Programmation des Finances \nPubliques pour le quinquennat ainsi que toutes les hypothèses macro-économiques qui le sous-tendent au \nHaut Conseil des Finances Publiques. \n \nLa trajectoire des finances publiques contenue dans le Débat d’Orientation des Finances publiques \n(DOFP) de juin dernier y est globalement confirmée. \n \n \nPour 2017 \n \n1. \nLe taux de croissance est relevé de 1,6 à 1,7% conformément au consensus des \néconomistes et aux dernières prévisions économiques. \n \n2. \nDès lors, la prévision de déficit public est de 2,9% (au lieu des 3% envisagés au moment \ndu DOFP), ce qui nous permettrait de revenir sous le seuil des 3% de déficit pour la \npremière fois depuis 2008. Cette amélioration s’explique par les mesures de redressement \nprises par le Gouvernement cet été qui produisent leurs effets sur la dépense alors que  la \ncroissance et les recettes se révèlent légèrement plus dynamiques. Le Gouvernement \ntravaille ainsi résolument à une sortie dès 2018 de la procédure européenne de \ndéficit excessif. \n \n \nPour 2018 \n \n3. \nLe Gouvernement confirme l’hypothèse de croissance du DOFP pour 2018, soit 1,7%. \nCette hypothèse prudente marque le choix du Gouvernement en faveur  de la sincérité \net de la responsabilité plutôt que celui de la facilité de prévisions optimistes qui ont \ntrop souvent conduit à reporter les réformes nécessaires. \n  \n4. \nLa prévision du déficit public pour 2018 est abaissée de 2,7% dans le DOFP à 2,6% dans \nla Loi de Programmation des Finances Publiques. \n \n5. \nLe niveau des dépenses publiques est estimé à 53,9% du PIB (contre 54,6% aujourd’hui et \n53,8% envisagés dans le DOFP), soit une baisse de 0,7 points dans le PIB. Cette forte \ndiminution, qui ne s’est jamais produite au cours des 15 dernières années, est \nobtenue dans le contexte d’une hypothèse de croissance prudente et malgré la \nréintégration de 5 milliards de dépenses sous-budgétisées en LFI 2017. \n \nL’année 2018 est ainsi la première étape d’une transformation des pratiques budgétaires autant que \n\n \n \nd’une transformation des politiques publiques : les économies qui seront réalisées dans les prochaines \nannées permettront d’atteindre en 2022 l’objectif de plus de 3 points de baisse des dépenses publiques dans \nle PIB (conforme au DOFP) au moyen d’économies assises sur des transformations structurelles. \n \n6. \nEnfin, les prélèvements obligatoires sont estimés à 44,3% (contre 44,0% dans le DOFP du \nfait d’un dynamisme des recettes plus élevé que prévu). Le Gouvernement confirme la \nbaisse nette d'environ 10 milliards d’euros de la pression fiscale à fin 2018.  \n \n \nDès lors, le budget 2018 et la Loi de Programmation des Finances Publiques, qui confirment \nglobalement les hypothèses pour la trajectoire des finances publiques présentées en juin dernier, \nreposeront sur trois piliers : le sérieux budgétaire, le respect des engagements européens de la \nFrance dans un souci de crédibilité et de souveraineté économique et, enfin, la baisse de la pression \nfiscale pour les ménages comme pour les entreprises et donc pour l'investissement et pour l’emploi \net le pouvoir d'achat. \n \n \n \n \n \nContacts presse :  \nCabinet de Bruno Le Maire - 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald Darmanin - 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2017-09-19", "section": "Communiques"}