{"id": 4671, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17377.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Arnaud MONTEBOURG - Lancement de la Charte « Euro PP »", "text": " \n \n \nMICHEL SAPIN  \nMINISTRE DES FINANCES ET DES COMPTES  \nPUBLICS \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT  \nPRODUCTIF ET DU NUMERIQUE\n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 30 avril 2014 \nN° 022 / 042 \n \n \n \n \nLancement de la Charte « Euro PP »  \n \n \nMichel Sapin, Ministre des Finances et des Comptes publics, et Arnaud Montebourg, Ministre de \nl'Economie, du Redressement productif et du Numérique, ont lancé aujourd’hui officiellement la \nCharte « Euro PP ». Cette Charte fournit un cadre standard pour le financement des entreprises \nde taille intermédiaire par des placements privés. \n \nLa Charte est l’aboutissement d’un travail qui avait été engagé au printemps 2013, sous l’égide de \nla Chambre de Commerce et d’Industrie Paris Ile-de-France et de la Banque de France, et qui a \nassocié l’ensemble des acteurs concernés (entreprises, intermédiaires, investisseurs, etc.). La CCI \nParis Ile de France, le MEDEF, l’AFG*, l’AFTE*, l’AF2I*, l’AMAFI*, la FBF*, la FFSA*, Paris-\nEuroplace et le GEMA ont formellement confirmé leur adhésion à la Charte « Euro PP » et leur \nengagement à assurer sa diffusion et sa promotion active auprès de leurs membres. \n \nLes ministres se félicitent de cette démarche proactive et consensuelle qui participe de l’objectif \nd’ensemble de renforcer et diversifier les outils au service du financement de l’économie.  \n \n \n \n \n \n* AFG (Association française de gestion), AFTE (Association française des trésoriers d’entreprise), AF2I (Association \nfrançaise des investisseurs institutionnels), AMAFI (Association française des marchés financiers), FBF (Fédération \nbancaire française), FFSA (Fédération française des sociétés d’assurance), GEMA (Groupement des entreprises \nmutuelles d’assurance) \n \n \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN \nFrançois COEN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \n \nCabinet d’Arnaud MONTEBOURG \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n01 53 18 45 13  \nsec-mrp-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2014-04-30", "section": "Communiques"}