{"id": 4500, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17732.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA se rendra sur le Salon Who's Next lundi 7 juillet 2014", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 4 juillet 2014 \nN°202 \n \nCarole DELGA se rendra sur le Salon Who’s Next lundi 7 juillet 2014 \npour soutenir le secteur de l’habillement et de la mode  \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se rendra, lundi 7 juillet à 10h, sur le salon Who’s Next, rendez-\nvous incontournable pour les acteurs internationaux du monde de la mode.  \n \nL’industrie de la mode constitue un atout essentiel pour la France. Elle allie savoir-faire, qualité et \ncréativité des produits et des métiers d’art qui sont à l’origine de son renom international.  \nAvec la loi Artisanat, Commerce et Très petites entreprises du 18 juin dernier, les métiers d’art ont \nobtenu leur première vraie reconnaissance législative.  \n \nDéroulé :  \nPorte de Versailles – Porte A – Hall 5 – Paris 15ème  \n \n- \nVisite d’une exposition de 4 maîtres d’arts \n \n- \nPassage sur le stand des créateurs de l’association « d’un bijou à l’autre » \n \n- \nRencontre avec André RAVACHOL qui développe des sandales en plastique, de la marque \nPlasticana, réalisées à partir du chanvre \n \n- \nVisite du stand de la Fédération du Prêt-à-porter féminin : Echanges avec Patrick \nABOUKRAT, fondateur du multimarque Abou d’Abi Bazar à Paris et Bernard MORVAN, \nPrésident de la Fédération Nationale de l’Habillement \n \n \nAccréditations auprès du bureau de presse de Bercy  \n01 53 18 33 80 \n \n \nContact presse :  \nService presse de Carole DELGA : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-07-04", "section": "Communiques"}