{"id": 5451, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12881.pdf", "author": null, "title": "Benoît HAMON dresse le bilan à mi-parcours de l'Opération Interministérielle Vacances", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr/dgccrf \nParis, le 27 juillet 2012 \nN° 053 \n \nBenoît Hamon, Ministre délégué en charge de l’Economie Sociale et \nSolidaire et de la Consommation dresse le bilan à mi-parcours de \nl’Opération Interministérielle Vacances \n \n \n \n \n Le dispositif \n \nL’Opération Interministérielle Vacances (OIV), action nationale et interministérielle, pilotée par la \nDirection Générale de la Concurrence, de la Consommation et de la Répression des Fraudes \n(DGCCRF), vise à lutter contre les pratiques déloyales, les abus ou autres infractions qui \nempêcheraient les estivants de profiter pleinement de leurs vacances. \n \nIl s’agit principalement de vérifier le respect des règles d’information du consommateur sur les prix \net les conditions de vente, de garantir la qualité et la sécurité des produits alimentaires ou non \nalimentaires ainsi que de veiller au bon fonctionnement concurrentiel des marchés. \n \n \n Les chiffres globaux : une situation plutôt stable et encourageante \n \nDepuis le début de l’opération jusqu’au 24 juillet, les agents relevant de la DGCCRF ont effectué \nau total près de 44 000 vérifications dans 11 750 établissements situés dans les zones \ntouristiques. Ces inspections ont donné lieu notamment à 768 procès-verbaux, 631 mesures \nadministratives, 3 755 rappels de réglementation (infractions mineures). \n \nOn observe que le taux de suites pénales (nombre de procès-verbaux rapporté au nombre total \nde contrôles) s’élève pour le moment à 1,8 % contre 1,9 % en 2011, soit une situation plutôt \nstable.  \n \nLes premières tendances tendent à montrer, de manière générale, une professionnalisation accrue \ndes acteurs économiques et une amélioration de la qualité et de la régularité des services rendus \naux estivants. \n \n\n \n \n \n Des progrès restent encore à réaliser dans plusieurs domaines : \n- En matière d’offre touristique sur internet, de nouvelles pratiques sont à dénoncer : \n \n S’agissant des agences de voyages, sur certains sites, l’assurance annulation est \ncochée par défaut en faisant référence à un article du code du tourisme qui n'impose en \naucun cas de proposer une assurance contrairement à ce qui est annoncé ;  \n \n S’agissant des organisateurs de voyages, peuvent apparaître des frais de dossier, des \nfrais supplémentaires liés à des réservations tardives compte tenu de la date de départ \n(qui apparaissent seulement en cours de demande de devis)  et des frais obligatoires \nprélevés en fin de séjour (qui sont signalés en bas de page en petits caractères).  \n \n \n- En matière d’hygiène des locaux et des denrées : on trouve encore dans certains \nétablissements une absence de traçabilité ou de mauvaises conditions de conservation des \ndenrées avec parfois des \"dates limites de consommation\" dépassées. On observe ainsi une \naugmentation des manquements dans la restauration où le taux d’établissements faisant l’objet de \nprocès-verbaux est de 6,7 % contre 4,7 % en 2011. \n \n- En matière de sécurité des aires de jeux où 396 sites ont déjà été vérifiés : malgré les \naméliorations, des efforts restent à faire sur les obligations d’entretien ou le respect des règles de \nconformité des structures de jeux et sur la tenue des registres d'entretien. Par ailleurs, concernant \nles activités sportives et de loisirs, 1 503 contrôles ont  été menés dans 1 218 centres, donnant \nlieu à 9 procès-verbaux et 152 rappels à la réglementation.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nDGCCRF - Marie TAILLARD : 01 44 97 23 91 \n", "published_date": "2012-07-27", "section": "Communiques"}