{"id": 4135, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18501.pdf", "author": "Michel Sapin", "title": "Moderniser les moyens de paiement : Michel SAPIN et Emmanuel MACRON se mobilisent", "text": "MICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS\nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, \nDE L'INDUSTRIE ET DU NUMERIQUE\nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr\nParis, le 18 décembre 2014 \nN° 138-292 \nModerniser les moyens de paiement :  \nMichel SAPIN et Emmanuel MACRON se mobilisent \nMichel SAPIN, ministre des Finances et des Comptes publics, et Emmanuel MACRON, ministre de \nl’Economie, de l’Industrie et du Numérique, annoncent le lancement d’une concertation pour définir \nune stratégie nationale des moyens de paiement. \nLes attentes des utilisateurs pour des paiements fluides et rapides sont croissantes. Elles ne sont \npas toujours satisfaites aujourd’hui, qu’il s’agisse du paiement de factures, de paiement de \nproximité ou dans le commerce en ligne. Les évolutions technologiques et l’ouverture du marché \ndes paiements à de nouveaux acteurs constituent également des défis pour les banques et les \nentreprises du secteur des paiements en France, mais aussi sur les marchés internationaux.  \nDans ce contexte, les ministres des Finances et de l’Economie accompagneront les évolutions de \nl’industrie des paiements, en faveur de la croissance et de l’innovation. \nMichel SAPIN souhaite que le Gouvernement puisse répondre aux attentes des particuliers \ncomme des entreprises, qui veulent utiliser des moyens de paiement à la fois rapides, accessibles \net sécurisés : \"Chacun doit ainsi pouvoir payer par internet sans avoir peur du piratage de sa carte \nde paiement ; la fluidité des paiements, notamment des virements, doit devenir la règle ; enfin, les \nmoyens de paiement doivent être simples et faciles à utiliser pour tous\". \nEmmanuel MACRON ajoute qu\"il est essentiel d’accroître la contribution de l’industrie des \npaiements à la croissance et à l’innovation\". \nIls confient donc à Emmanuel CONSTANS, Président du Comité consultatif du secteur financier, la \nmission de préparer, avec tous les acteurs concernés, la tenue des Assises des paiements qui se \ntiendront au printemps 2015. Des groupes de travail composés des principales parties prenantes \nintéressées par ces enjeux prépareront, au cours des trois prochains mois, des orientations autour \nde quatre thématiques : \n- les paiements sur facture et par Internet ; \n- les paiements de proximité ; \n- la sécurité des moyens de paiement ; \n- la compétitivité de la filière des paiements \n\nLa synthèse de ces travaux sera présentée lors des Assises des moyens de paiement que les \nministres réuniront au printemps prochain. Elle contribuera à la définition d’une stratégie nationale \net à l’élaboration d’un plan d’actions engageant toutes les parties prenantes à la modernisation des \nmoyens de paiement. \nContacts presse\nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr\nCabinet d'Emmanuel MACRON \n \n01 53 18 45 13 \n \nsec.mein-presse@cabinets.finances.gouv.fr\n", "published_date": "2014-12-18", "section": "Communiques"}