{"id": 3603, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19576.pdf", "author": "Emmanuel Macron", "title": "NOTE AUX REDACTIONS - Emmanuel MACRON effectuera un déplacement en Guyane du 19 au 21 août  2015", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n               Paris, le 17 août 2015 \nN°789 \nEmmanuel MACRON, Ministre de l’Économie, de l’Industrie et du Numérique \neffectuera un déplacement en Guyane \ndu 19 au 21 août  2015 \nEmmanuel MACRON effectuera son premier déplacement dans les outre-mer en se \nrendant en Guyane, à la rencontre des acteurs économiques locaux. Ce déplacement sera \nl’occasion pour le Ministre d’échanger avec les représentants du tissu économique \nguyanais sur les perspectives de développement du département, dans des secteurs \nporteurs pour sa croissance. Il rencontrera notamment les industriels de la filière bois et \ndes acteurs miniers et se rendra au Centre Spatial Guyanais. \n \nProgramme prévisionnel (heure locale) \nMercredi 19 août \n17h00 \nAccueil républicain par MM. Éric SPITZ,  Préfet de la région Guyane et \nGabriel SERVILLE, Député-Maire de Matoury \n \nAéroport Félix Éboué \n \n17h45 \nRencontre avec  M. Rodolphe ALEXANDRE, Président du Conseil régional  \n \nHôtel de Région \n \n18h30 \nRencontre avec  M. Alain TIEN-LIONG,  Président du Conseil général \n \nHôtel du Département \n \n19h00  \nRencontre avec Mme  Marie-Laure PHINERA-HORTH, Maire de Cayenne \n \n \nHôtel de Ville de Cayenne \n \n\n \n \n \n \n \nJeudi 20 août \n \n09h00 \nVisite du site minier de Bélizon, en présence de M.  Renan FIGUERERO, \nopérateur minier de la société Equator (présentation du site et des méthodes \nd’exploitation, présentation du dispositif de formation professionnelle en \npartenariat avec le lycée de Balata de Matoury) \n \n \n11h15 \nVisite du Laboratoire d’excellence – Centre d’Étude de la Biodiversité \nAmazonienne (Labex CEBA) (présentation du laboratoire et de ses \nprogrammes de recherche, rencontre avec des étudiants) \n \nZone Pariacabo à Kourou  \n \n12h30  \nDéjeuner avec les professionnels de la filière bois (sans presse) \n \n14h00 \nArrivée au Centre Spatial Guyanais (CSG) et accueil par MM. Joël BARRE, \nDirecteur général du CNES (Centre National d'Études Spatiales) et Bernard \nCHEMOUL, Directeur du CSG \n \n \nSurvol du Centre Spatial guyanais \n \n \nVisite  du Centre de Lancement n°3 (CDL) \nVisite d’un lanceur en préparation au Bâtiment Intégration Lanceur \n(BIL) \nPrésentation du centre de contrôle « Jupiter » \nLancement VA225 \nParticipation au journal télévisé \n \n20h45 \nDîner sur le thème de l’économie du spatial en Guyane (sans presse) \n \nVendredi 21 août \n07h45 \nRencontre avec les acteurs socio-économiques (sans presse) \n \nChambre de commerce et de l'industrie de Guyane - Cayenne \n09h00 \nVisite du marché de Cayenne et rencontre avec des artisans \n \n\n \n \n \n \n11h30 \nVisite du site aurifère dit « la Montagne d’Or » (présentation du site par son \nexploitant Columbus Gold, visite de la carothèque et du site foreuse)  \n \nCamp citron et Camp bœuf mort \n \n17h30 \nParticipation à l’arrivée de la 7ème étape du Tour cycliste de Guyane \n \n18h40  \nPoint presse du Ministre \n \nAéroport Félix Éboué – Salon d’honneur \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-08-17", "section": "Communiques"}