{"id": 1629, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=02B49548-0B63-4B29-B3A4-A23425F066D6&filename=332.pdf", "author": null, "title": "332 - INVITATION PRESSE - Gérald DARMANIN : Déplacement à Béthune jeudi 5 juillet autour de mise en place de la réforme du prélèvement à la source", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 4 juillet 2018 \nN°332 \n \nINVITATION PRESSE  \n \nDéplacement  dans le Pas-de-Calais de Gérald DARMANIN, \nMinistre de l’Action et des Comptes publics, \n \nà l’occasion de la réunion du comité de pilotage du prélèvement à la source \n \njeudi 5 juillet 2018 à 10h30 \nA la DREAL de BETHUNE (62400) \n \n \n \nCe comité de pilotage réunira des représentants de fédérations professionnelles, grands collecteurs \nde la sphère sociale et administrations. Il se tiendra dans les locaux de la DREAL de Béthune \n(62400). Le comité de pilotage du prélèvement à la source sera suivi d’un point presse.  \nLa réunion permettra notamment d’aborder les sujets d’actualité liés à la mise en œuvre de la \nréforme, notamment concernant l’application du prélèvement à la source aux particuliers \nemployeurs.  \nAuparavant le Ministre visitera l’entreprise Delifrance, à Labeuvrière (62122),  site de production de \npain industriel, qui a participé activement aux phases de préfiguration de la mise en œuvre du \nprélèvement à la source. \n \nAccréditations personnelles et obligatoires auprès du bureau presse de Bercy  \nOu par téléphone  au 01 53 18 33 80 \n \nPréfecture du Pas-de-Calais: 03 21 21 20 05 / pref-communication@pas-de-calais.gouv.fr \n \n \n \n\n \n \nDéroulé prévisionnel \n \n9h15 – Visite de l’entreprise Delifrance, entreprise pilote de la mise en œuvre du prélèvement à la \nsource. Presse accréditée \n1657, rue Jules Guesde, 62122 Labeuvrière \n \n10h30 – Réunion du comité de pilotage du prélèvement à la source, suivie d’un point presse. \nSalle de réunion de la DREAL de Béthune, centre Jean Monnet, Avenue de Paris, 62400 Béthune. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2018-07-04", "section": "Communiques"}