{"id": 5005, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15614.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Confirmation du rebond de la production industrielle au 2ème semestre", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le  9 Août 2013 \nN° 762 \n \nConfirmation du rebond de la production industrielle au 2e trimestre \n \nSelon l'Insee, malgré un léger recul en juin (-0,4 %), la production manufacturière a nettement \nrebondi sur l'ensemble du 2e trimestre (+1,5 %) après un repli au trimestre précédent (-0,4 %). Il en \nest de même pour la production industrielle totale qui progresse de +1,4 % au 2e trimestre après \navoir stagné au 1er trimestre.  \n \nPierre MOSCOVICI, ministre de l'Economie et des Finances, souligne qu'il s'agit là de la plus forte \nprogression de la production industrielle depuis le premier trimestre 2011. Il relève que sur \nl'ensemble du trimestre, toutes les branches de l'industrie manufacturière ont contribué au rebond \nde l’activité industrielle. La croissance de la production du secteur des matériels de transport a été \nparticulièrement soutenue : dans les matériels de transport hors automobiles, la production a \natteint son maximum historique en juin ; dans le secteur automobile, après une fin d'année 2012 \ntrès difficile, le rebond au 2e trimestre a été le plus marqué depuis l'automne 2009. \n \nPierre MOSCOVICI considère que le redressement de l'industrie française est une condition \nessentielle de la compétitivité et du retour de la croissance économique et se réjouit de ces \névolutions favorables au 2e trimestre, qui doivent encore être confirmées pour dessiner une \ntendance durable. \n \nLe ministre rappelle que le gouvernement est aux côtés de l'industrie dans cette période difficile et \nmet en place - avec la banque publique d'investissement, le crédit d'impôt pour la compétitivité et \nl'emploi, le soutien à l'innovation, la structuration des filières - les instruments qui lui permettront de \npoursuivre les investissements stratégiques, de monter en gamme, et de conquérir ainsi de \nnouveaux marchés. \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01.53.18.40.82 -  brieuc.pont@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-08-09", "section": "Communiques"}