{"id": 1923, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=84FC2174-A56F-4BF7-847F-884EEE324289&filename=309%20-%20CP%20conjoint%20Presstalis.pdf", "author": null, "title": "309 - Communiqué de presse conjoint - Presstalis", "text": " \n \n \nMINISTERE DE LA CULTURE \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 25 janvier 2018 \n \n \n \n \nCommuniqué de presse conjoint \n \nPresstalis \n \n \nDu fait de la baisse significative des volumes enregistrée depuis plusieurs années, la distribution \nde la presse vendue au numéro rencontre de graves difficultés. Afin d’accompagner la \ntransformation de ce mode de diffusion essentiel pour le pluralisme de la presse et des idées, le \nGouvernement a souhaité que s’engage une vaste réforme de la filière. \nA la demande des éditeurs de presse, et face aux dysfonctionnements observés, le Gouvernement \na confié au mois d’octobre une mission interministérielle à M. Gérard Rameix, conseiller maître à \nla Cour des comptes et ancien président de l'Autorité des marchés financiers. Les conclusions de \nses réflexions ont été présentées au début du mois de janvier et ont confirmé la situation dégradée \nde la messagerie Presstalis, et le risque pesant sur l’ensemble des acteurs de la filière.  \nVisant à circonscrire ce risque et donc à assurer la pérennité de Presstalis, qui distribue près de \n75% des volumes vendus au numéro, des discussions entre la messagerie, les coopératives \nd'éditeurs et l’État sont en cours dans le cadre d’une conciliation pour permettre à la messagerie \nde faire face aux difficultés qu’elle traverse.  \nDes propositions seront également formulées dans les prochaines semaines afin d’engager une \nréforme nécessaire de la loi Bichet, de nature à restaurer les conditions d’équilibre de la filière. \nDes consultations seront rapidement menées en ce sens.  \n \n \n \n \n \nContacts presse :  \n \nCabinet de Françoise Nyssen  \n06 73 30 01 98 Marianne.zalc@culture.gouv.fr \nCabinet de Bruno Le Maire \n \n01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-01-25", "section": "Communiques"}