{"id": 5598, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9F5EA851-9EC6-4119-BF35-5E35A83CB4B1&filename=PACTE%20-%20Les%20cessions%20de%20participations%20publiques.pdf", "author": null, "title": "672 - Dossier de presse  - Projet de loi PACTE", "text": "Les cessions  \nde participations \npubliques \nJuin 2018\n\n3\n2 PACTE – Les cessions de participations publiques\nRenforcer le rôle de l'État-régulateur. \nCes opérations seront différentes dans leurs modalités \nmais convergeront autour d'une ambition : le renfor-\ncement de la régulation. Privatisation ou cession de \nparticipations ne sont pas synonymes de blanc-seing. \nAu contraire.\nContrôle des investissements, encadrement des rede-\nvances, propriété des actifs et du foncier, lutte contre la \nfraude et l’addiction au jeu : le rôle de l’État régulateur \nsera considérablement renforcé afin de mieux protéger \nles intérêts des citoyens. \nRelancer l'actionnariat populaire.\nEn complément de la politique d’incitation des épar-\ngnants à investir dans les entreprises engagée depuis \n2017, le Gouvernement souhaite relancer l’actionnariat \npopulaire à l’occasion des opérations de privatisations. \nC'est pourquoi une partie du capital cédé par l'État sera \nréservée aux Français souhaitant investir dans les entre-\nprises concernées. Celles-ci profiteront de nouvelles \nopportunités de développement et pourront renforcer \nl'ancrage national de leur capital.\nInvestir dans notre avenir.\nLe but des cessions de participations publiques est \nsimple : préparer l’avenir.\nIl faut investir massivement et immédiatement dans \nl'innovation de rupture. Ces technologies bouleverse-\nront notre quotidien et seront les moteurs de la crois-\nsance de demain. Or, la France a déjà accumulé du \nretard dans la compétition mondiale. Il ne s’agit pas \nuniquement d’une question de croissance écono-\nmique, mais également de souveraineté. Voulons-nous \ndépendre demain des technologies chinoises ou améri-\ncaines pour stocker l’énergie, faire fonctionner nos véhi-\ncules autonomes, lancer nos satellites ; ou voulons-nous \nconserver notre indépendance ?\nLes cessions de participations publiques alimenteront \nun Fonds pour l’innovation et l’industrie à hauteur de \n10 milliards d’euros. \nElles contribueront également à accélérer le désendet-\ntement de l’État car la dette est un poison lent qui affai-\nblit notre économie. \nInvestir dans les technologies de demain et désen-\ndetter le pays, l’objectif est le même : préparer l’avenir \nde nos enfants.\nRedéfinir le rôle de l'État dans l'économie.\nL'État doit remplir trois grandes missions. D’abord, \nl’État doit protéger notre souveraineté nationale. Avec \nle PACTE, la procédure d’autorisation préalable d’in-\nvestissements étrangers en France (IEF) et les actions \nspécifiques seront renforcées. L’État restera au capital \nde grandes entreprises contribuant à la souverai-\nneté nationale dans les secteurs de la défense ou du \nnucléaire civil. Ensuite l’État doit assurer un service \npublic de qualité. Toutes ces entreprises qui fournissent \ndes services indispensables, partout et pour tous, font \nnotre fierté et doivent rester publiques. Enfin, l’État doit \nassurer le maintien de l’ordre public économique. \nL’État n’a cependant pas vocation à maintenir sa parti-\ncipation dans des entreprises qui ne répondent pas à \nces missions fondamentales. Ainsi, dans le cadre de la \nloi PACTE, trois entreprises seront concernées par des \ncessions de participations : le Groupe ADP, la Française \ndes jeux et ENGIE. Elles requerront une modification \nlégislative car le maintien d'une participation de l'État \ndans ces entreprises est inscrit dans la loi.\n100 milliards d’euros\nC’est la valeur des titres détenus  \npar l’Agence des participations de l’État (APE)  \ndans plus de 81 entreprises.\nL’État actionnaire a jusqu’à présent beaucoup justifié sa \nprésence au capital d’entreprises comme le fruit de l’his-\ntoire, sans intégrer sa doctrine d’investissement dans \nune politique plus large de l’action économique de l’État.\nAvec le plan d’action pour la croissance et la transfor-\nmation des entreprises (PACTE), nous poursuivons la \ntransformation économique de la France en accordant \nune place nouvelle à l'État et aux entreprises dans la \nsociété. \nBruno Le Maire\nMinistre  \nde l’Économie \net des Finances \n@BrunoLeMaire\nDelphine \nGény-Stephann\nSecrétaire d’État \nauprès du ministre \nde l’Économie \net des Finances \n@DelphineGeny \nRester maître de notre avenir\n\n5\n4 PACTE – Les cessions de participations publiques\nDes cessions de participations  \npour alimenter le Fonds  \npour l’innovation et l’industrie\nQuels projets concrets financera-t-il ?\nUne première enveloppe, d’environ un tiers des revenus \ndu Fonds, sera consacrée au financement bottom-up, \npar Bpifrance, de startups, dites deep tech, portant \ndes technologies de pointe. Elle sera distribuée sous \nforme d’un concours dédié à ces startups et d’aides \nindividuelles (subventions, avances remboursables \net prêts) spécifiquement calibrées pour répondre à \nleurs besoins. \nUne seconde enveloppe, des deux tiers restants, \nsoutiendra le financement de grands défis thématiques. \nIl s’agira de financer des programmes répondant à des \ndéfis à forts enjeux technologiques identifiés comme \nprioritaires (approche top down), du point de vue de \nleur impact sociétal ou sur la souveraineté nationale et \nmettant en prise laboratoires, PME et grands groupes. \nÀ ce titre, l'intelligence artificielle recevra 100 millions \nd'euros et la nanoélectronique 25 millions d'euros par an.\nQuelle sera sa gouvernance ?\nLa politique de l’innovation doit être construite dans une \napproche globale et interministérielle. C’est pourquoi \nle Gouvernement a créé le Conseil de l’innovation, \ncoprésidé par la ministre de l’Enseignement supérieur, \nde la Recherche et de l’Innovation, Frédérique Vidal et le \nministre de l’Économie et des Finances, Bruno Le Maire. \nLe Conseil de l’innovation définira les grandes lignes \nde la politique en faveur de l’innovation et proposera \nles principaux arbitrages budgétaires ainsi que l’emploi \ndes revenus du Fonds pour l'innovation et l'industrie. \nIl visera également à améliorer la lisibilité de la politique \nde soutien à l’innovation et à mieux articuler les aides \npubliques afin de soutenir les entreprises innovantes \ntout au long de leur vie. \nÀ quoi servira-t-il ?\nLes technologies de rupture ont vocation à devenir \nles moteurs de la croissance de demain et auront \ndes impacts majeurs sur nos façons de vivre et de \ntravailler. Elles requièrent des investissements initiaux \ntrès importants, sont caractérisées par un taux d’échec \nélevé et une mise sur le marché plus lointaine. Ainsi, le \nfinancement, sur le long terme, de ces innovations est \nune des priorités du Gouvernement. \nLa souveraineté technologique de la France et de \nl’Europe dans les secteurs d’avenir est également un \ndes enjeux majeurs des prochaines années. Dans une \ncompétition internationale, les investissements massifs \nsur l'innovation et l'industrie sont une nécessité pour se \nmaintenir face aux pays concurrents. \nComment sera-t-il financé ?\nLe Fonds pour l’innovation et l’industrie a été lancé le \n15 janvier 2018. Il consiste en un ensemble d’actifs de \n10  milliards d'euros dont a été doté l’établissement \npublic Bpifrance, structure contrôlée par l’État.\nLe Fonds est constitué initialement de 1,6 milliard \nd'euros en numéraire, issus des cessions d’actifs \neffectuées au second semestre 2017 (Renault et ENGIE), \net de 8,4 milliards d'euros en titres de participations \npubliques (Thales et EDF). Ces titres ont vocation à \nêtre progressivement remplacés par les produits des \ncessions de participations publiques à venir, au cours \ndu mandat.\nCes 10 milliards d'euros d’actifs, qui constituent une \ndotation n’ayant pas vocation à être consommée, \ngénèreront un rendement annuel estimé entre 200 \net 300 millions d'euros qui servira au financement de \ndispositifs de soutien à l’innovation de rupture.\n\n7\n6 PACTE – Les cessions de participations publiques\nGroupe ADP\nLe Groupe ADP sera privatisé et l’ensemble des actifs \naéroportuaires franciliens reviendra à terme  \nà l’État dont le pouvoir de régulation sera renforcé.\nPourquoi privatiser le Groupe ADP ?\nLa poursuite d’une ambition :  \nrenforcer la qualité de service et conforter  \nle Groupe ADP comme leader mondial.\nCHIFFRE D’AFFAIRES (2017) :\n3,6 milliards d’euros\nEXCÉDENT BRUT  \nD’EXPLOITATION (2017) :\n1,6 milliard d’euros\nRÉSULTAT NET PART  \nDU GROUPE (2017) :\n571 millions d’euros\nDIVIDENDES (2017, 100 %) :\n343 millions d’euros\nEFFECTIFS :\n17 422\nLe Groupe ADP est le propriétaire et exploitant des aé-\nroports de Paris-Charles de Gaulle, Orly et Le Bourget. \nPrésent dans plus de 30 pays, il couvre l’ensemble des \nmétiers de la chaîne de valeur aéroportuaire, du finan-\ncement à la conception et à l’exploitation d’aéroports \ndans le monde entier. Le Groupe ADP détient égale-\nment des participations dans les aéroports d’Amster-\ndam (groupe Schiphol) et d’Istanbul (groupe TAV).\nCAPITALISATION BOURSIÈRE :\n17,42 milliards d’euros*\nPART DE L'ÉTAT  \nDANS LE CAPITAL :\n50,63 %,  \nsoit une participation \nd'une valeur d'environ \n8,8 milliards d'euros.\nL'État détient 58,5 %  \ndes droits de vote.\nCHIFFRES CLÉS\nACTIONNARIAT\nLa cession de participations publiques permettra \nl’entrée de nouveaux actionnaires qui accompagneront \nle groupe :\n• dans l’atteinte des plus hauts niveaux en termes \nd’innovation, de service public et de qualité de service, \npour hisser les aéroports de Roissy-Charles de Gaulle et \nd'Orly aux meilleurs standards mondiaux ;\n• dans la poursuite de sa stratégie de consolidation \nde la croissance à l’international, pour faire rayonner \nl’expérience de la société et de la « marque France » \ndans le monde et ainsi conforter le groupe comme \nleader mondial de l'aéroportuaire.\nUne opération patrimoniale profitable pour l’État.\nLe rendement de la participation dans ADP est inférieur \nà la moyenne du portefeuille de l’État, en raison \nnotamment de la hausse du cours depuis un an : 1,9 % \ncontre 4,3 % pour l’ensemble du portefeuille de l’État. La \ncession des participations dans ADP sera une opération \npatrimoniale majeure et profitable compte tenu du \nfaible rendement de l’action du groupe par rapport au \nreste du portefeuille de l’État. \n*Sur la base du cours  \ndu 8 juin 2018 à la clôture.\n\n9\n8 PACTE – Les cessions de participations publiques\nPourquoi ne pas avoir opté pour un \nmodèle de concession classique ? \nLa création d’une concession aurait remis \nen cause le modèle économique d’ADP en \nconduisant à des ajustements massifs du \nniveau des redevances avec des impacts \nsignificatifs sur les compagnies aériennes. \nLe dispositif prévu, de nature législative et \nnon contractuelle comme la concession, \noffrira les mêmes niveaux de garantie tant \npour l’État que pour les compagnies \naériennes et les passagers.\nLa privatisation aura-t-elle un impact sur \nla sécurité et le contrôle aux frontières ?\nLa police aux frontières, la sécurité des \naéroports et le contrôle des personnes \nresteront sous contrôle de l'État. Ces \nmissions, concernant le cœur de la souve-\nraineté nationale, resteront intégralement \nsous contrôle public. \nQuel sera l’impact de la privatisation \npour les communes franciliennes situées \naux alentours des aéroports ?\nLa régulation du transport aérien restera \ndans les mains de l’État. La privatisation du \ngroupe ADP ne modifiera pas les règles \nencadrant les horaires de décollages et \nd’atterrissages ainsi que le volume de trafic \npour les aéroports d’Île-de-France. \nLa protection des communes riveraines \ncontre les nuisances sonores et la qualité \nde l’air ne sera donc pas altérée. \nQuel est le bilan de la privatisation des \naéroports de Toulouse, Lyon et Nice \nentre 2015 et 2016 ?\nOutre le gain financier pour l’État (plus de \n2 milliards d’euros cumulés), le bilan est \npositif pour le développement de ces \naéroports et des territoires :\n• L’État a maintenu sa régulation sur les \ntarifs. L’ensemble des règles applicables en \nmatière de sécurité ou d’environnement \nest resté inchangé. \n• Les nouveaux actionnaires de Nice et \nLyon ont poursuivi les projets menés avant \nla privatisation. À Toulouse, la société a \nengagé un programme d’investissement \nde plus de 160 millions d’euros sur la \npériode 2017 – 2021.\nCe qui change concrètement\nQuestions-réponses\nLa loi de 2005, qui a créé la société \nanonyme ADP, a transféré la propriété de \nl’ensemble des actifs aéroportuaires à ADP, \ndont 49,4 % appartient à des acteurs privés, \net lui a confié une mission d’exploitation \nsans aucune limitation de durée. \nCette loi est une exception dans le système \nfrançais de gestion des plateformes \naéroportuaires qui prévoit que l’État \nconserve la propriété des infrastructures \ndont il délègue l’exploitation à un tiers. \nLa privatisation d’ADP permet d’assurer la \nreprise du contrôle des actifs aéropor-\ntuaires franciliens par l’État à l’issue d’une \ndurée d’exploitation de 70 ans après la \nprivatisation. L’ensemble des biens (termi-\nnaux, pistes etc.) réintégreront alors le \npatrimoine de l’État qui sera libre d’en \nconfier la gestion en concession à un \nnouvel exploitant. \nPendant cette période de 70 ans, les actifs \nseront \nincessibles \nsauf \nautorisation \nexpresse de l’État. \nL'État disposera pour la première fois par la \nloi d'un pouvoir d'autorisation sur les inves-\ntissements, les travaux et les changements \nde contrôle de la société.\nLa signature d’un contrat de régulation \néconomique pluriannuel tous les 5 ans \ndemeurera entre le Groupe ADP et l’État. \nEn l’absence d’accord, contrairement aux \nconcessions autoroutières, l’État pourra \nfixer les redevances facturées aux compa-\ngnies \naériennes, \nles \ninvestissements \nnécessaires au service public aéropor-\ntuaire et les objectifs de qualité de service. \nLe cahier des charges d’ADP ne prévoit pas \nde pouvoir d’autorisation des investisse-\nments. Ils sont, dans les faits, concertés \navec l'État\nUn contrat de régulation économique \npluriannuel, signé tous les 5 ans entre le \nGroupe ADP et l’État, fixe l’évolution des \ntarifs en fonction des investissements et \nde la qualité de service. \nAujourd’hui\nLe Groupe ADP est une exception \nnationale dans le paysage \naéroportuaire. \nAujourd’hui\nUne régulation qui relève en \npartie des relations historiques \nentre l’État et ADP.\nDemain, avec la privatisation\nLes actifs aéroportuaires \nfranciliens reviendront  \nà terme à l’État. \nPROPRIÉTÉ DES ACTIFS ET EXPLOITATION\nRÉGULATION DES TARIFS ET DE L’INVESTISSEMENT\nDemain, avec la privatisation\nLa régulation de l’État  \nsera renforcée. \n\n11\n10 PACTE – Les cessions de participations publiques\nCHIFFRES CLÉS\nACTIONNARIAT\nPART DE L'ÉTAT  \nDANS LE CAPITAL DE LA FDJ :\n72 %\nLe reste du capital est notamment \ndétenu par l’Union des blessés  \nde la face et de la tête (UBFT)  \nà hauteur de 9,2 %, par les salariés  \nà hauteur de 5 % et par la Fédération \nMaginot à hauteur de 4,2 %.\nDIVIDENDES PERÇUS  \nPAR L'ÉTAT (2017) :\n90 millions d’euros  \nLes rentrées fiscales liées  \naux jeux, elles, représentent  \nplus de 3 milliards d’euros. \n26,1 millions  \nde joueurs dans le réseau  \nde distribution.\nMISES DES JOUEURS (2017) : \n15,1 milliards d’euros\ndont\n1,7 milliard d’euros \nde mises numérisées.\nEXCÉDENT BRUT  \nD’EXPLOITATION (2017) : \n316 millions d’euros\nRÉSULTAT NET (2017) : \n181 millions d’euros\nEFFECTIFS : \n2 219\nFrançaise des jeux\nLa Française des jeux (FDJ) sera privatisée afin  \nde permettre à l’entreprise de poursuivre  \nsa transformation. La régulation du secteur sera \nrenforcée avec la création d’une autorité indépendante. \nHéritière de la Loterie Nationale créée en 1933, la FDJ \nest aujourd’hui principalement présente dans deux \nsecteurs :\n• Le monopole des jeux de loterie et de grattage, ainsi \nque des paris sportifs en point de vente ;\n• Le secteur concurrentiel des paris sportifs en ligne.\nLa FDJ exporte également son savoir-faire à l’interna-\ntional. Elle est la deuxième plus importante loterie en \nEurope et la quatrième au niveau mondial.\nPourquoi privatiser la FDJ ?\nUn accompagnement  \nde la transformation de l’entreprise.\nFace à une concurrence devenue multiple et à de \nprofondes mutations sectorielles, la FDJ doit continuer \nd’innover et accéder à toutes les ressources disponibles.\nL’entreprise mène une stratégie de modernisation et de \ntransformation de son activité pour continuer à être un \nleader européen. Pour relever ces défis, l’élargissement \nde son actionnariat lui offrira des opportunités de \nrenforcement de ses compétences et de ses ressources \nfinancières. \nÀ l’issue de la privatisation, l’État restera actionnaire \nminoritaire de l’entreprise pour continuer de participer \nà la gouvernance et au contrôle étroit de l'entreprise qui \nconservera le monopole dont elle dispose actuellement. \nUn cadre de régulation renouvelé  \nqui ne rend plus la participation majoritaire nécessaire. \nQue l’entreprise soit publique ou privée, la puissance \npublique doit disposer d'un contrôle effectif sur le jeu. \nCette activité de contrôle doit être indépendante du \nrôle d'actionnaire. \nLa régulation des jeux d’argent et de hasard sera donc \nrenforcée et confiée à une autorité indépendante, ne \nrendant plus nécessaire la présence majoritaire de \nl’État au capital de la FDJ.\n\n13\n12 PACTE – Les cessions de participations publiques\nQuel sera l’impact pour les buralistes ?\nLe réseau de distribution de la FDJ, \ncomposé de près de 31 000 points de \nvente, est une des grandes forces de \nl’entreprise : il lui permet d’être présente \npartout en France, auprès des Français. \nLe rôle central de ce réseau ne sera pas \nremis en cause par la privatisation.\nQuel sera l’impact pour le financement \ndu sport ?\nLa FDJ est un acteur historique du sport \ndepuis 30 ans et continuera de l’être. \nL’entreprise est structurellement liée au \nsport par l’affectation d’une partie des \nsommes misées au financement du Centre \nnational du développement du sport \n(CNDS). Cette contribution est une taxe \naffectée et non une initiative de l’entreprise \ndont le montant et le plafond sont inscrits \nen loi de finances. Cette contribution ne \nsera donc pas affectée par la privatisation.\nLa FDJ a déployé des actions volontaires \nde financement du sport permettant \négalement de mettre en avant internatio-\nnalement \net \nen \nFrance \nla \nmarque \n« Française des jeux ». Cet engagement \nauprès du monde des sports est un des \nactifs de l’entreprise les plus précieux et la \nFDJ y restera profondément attachée. \nQuelle place y aura-t-il pour les action-\nnaires minoritaires et notamment les \nanciens combattants ? \nLes actionnaires historiques garderont, s'ils \nle souhaitent, leurs participations au \ncapital de la FDJ, en particulier les associa-\ntions d’anciens combattants, ainsi que la \nfédération des débitants de tabac. \nLe Gouvernement souhaite à l’occasion de \ncette opération que les salariés puissent \nrenforcer leur participation au capital s’ils \nle souhaitent. \nL’État va-t-il perdre une importante \nsource de revenus en privatisant la FDJ ?\nLa FDJ contribue annuellement à hauteur \nde plus de 3 milliards d’euros aux finances \npubliques. La privatisation sera sans \nimpact sur le montant des prélèvements \npublics spécifiques liés aux jeux qui conti-\nnueront à alimenter le budget annuel de \nl’État. \nEn termes de finances publiques, le seul \nimpact sera la diminution des dividendes, \nréduits proportionnellement à la part de \ncapital cédée. Ceux-ci ont représenté \n90 millions d’euros pour l’État en 2017. \nCe qui change concrètement\nQuestions-réponses\nLa réglementation confie à la FDJ les droits \nexclusifs d’exploiter les jeux de loterie en \npoints de vente et en ligne (tirage et \ngrattage) et les paris sportifs en point de \nvente. \nLes droits exclusifs confiés par l’État à la \nFDJ et la régulation qui y est associée sont \nles garants du respect des impératifs de \nmaintien de l’ordre public et de santé \npublique, à l’origine même de l’activité de \nla FDJ. Ils seront réaffirmés dans la loi et \nattribués désormais à la FDJ pour une \ndurée déterminée (maximum 25 ans).\nUne autorité indépendante sera mise en \nplace, avant la privatisation, sur les bases \ndes recommandations qui seront faites par \nune mission mandatée par le Gouverne-\nment. \nElle offrira les meilleures garanties en \ntermes de lutte contre le jeu excessif, le jeu \ndes mineurs, la fraude et le blanchiment \nd’argent. \nEn tant qu’entreprise monopolistique sur \ncertains secteur, la FDJ est soumise à un \ncontrôle strict de l’État (ministère de l’Action \net des Comptes publics, Tracfin et ministère \nde l’Intérieur), depuis la conception des jeux \njusqu’à leur commercialisation. \nLes activités concurrentielles sont régulées \npar l'Autorité de régulation des jeux en \nligne (Arjel) et les ministères de l'Intérieur, \nde l'Action et des comptes publics, de \nl'Agriculture et de l'Alimentation.\nAujourd’hui\nLa FDJ détient un monopole  \nsur un certain nombre de jeux.\nAujourd’hui\nLa FDJ est soumise à une \nrégulation diverse et éclatée.\nDemain, avec la privatisation\nLe monopole de la FDJ  \nsera maintenu.\nMONOPOLE DES JEUX \nLUTTE CONTRE L’ADDICTION ET LA FRAUDE\nDemain, avec la privatisation\nLa régulation de la FDJ  \nsera clarifiée. \n \n\n15\n14 PACTE – Les cessions de participations publiques\nPourquoi supprimer la contrainte  \nde détention du capital d’ENGIE  \npar l’État ?\nUne flexibilité accrue pour l’État.\nL’État ne prévoit pas de sortir rapidement du capital \nd’ENGIE. Cependant, la suppression du seuil minimal \nde détention donnera de la flexibilité à l’État, sur son \nniveau de participation, ainsi qu’à ENGIE, sur sa capacité \nà augmenter son capital pour financer des projets \nstratégiques ou constituer des alliances capitalistiques. \nSi sa participation devait évoluer, l’État serait très \nvigilant dans sa recherche d’investisseurs. Il privilégiera \nles acteurs de long terme à même de conforter l’ancrage \nfrançais et européen du groupe.\nUn pouvoir de contrôle maintenu  \ngrâce à un double levier.\nLa sécurité d’approvisionnement en gaz naturel des \nFrançais et des entreprises sera préservée grâce à un \ndouble levier : la régulation du secteur de l’énergie et \nl’action spécifique détenue par l’État dans ENGIE.\nLa sécurité d’approvisionnement sera assurée par \nl’adéquation des infrastructures gazières et des \ncontrats d’approvisionnement, qui relève du cadre de \nla régulation du secteur de l’énergie sur laquelle l’État \nconservera totalement la main.\nL’État continuera de détenir une action spécifique au \ncapital d’ENGIE. Elle lui donnera le droit de s’opposer aux \ndécisions du groupe et de ses filiales de droit français \nquant à la cession d’infrastructures stratégiques, parmi \nlesquelles figurent les infrastructures de transport de \ngaz naturel situées sur le territoire national dont GRT Gaz. \nCHIFFRES CLÉS\nACTIONNARIAT\nCAPITALISATION BOURSIÈRE :\n32,24 milliards d’euros*\nPART DE L'ÉTAT DANS LE CAPITAL : \n24,1 % soit une \nparticipation d'environ \n7,8 milliards d'euros.  \nL'État détient 34,8 %  \ndes droits de vote.\nL’article L. 111-68 du Code de l’énergie \nimpose un niveau minimal de \ndétention par l’État. Ce seuil peut être \napprécié en capital ou en droits de \nvote (loi Florange) et peut être \ntemporairement franchi à la baisse \npour une période n’excédant pas \ndeux ans.\nCHIFFRE D’AFFAIRES (2017) :\n65 milliards d’euros\nEXCÉDENT BRUT  \nD’EXPLOITATION (2017) :\n9,3 milliards d’euros\nRÉSULTAT NET RÉCURRENT \nPART DU GROUPE :\n2,7 milliards d’euros \nEFFECTIFS (2017) : \n155 000\nENGIE\nLa contrainte de détention du capital d’ENGIE par l’État \nsera supprimée afin de lui donner de la flexibilité sur \nson niveau de participation et d'accompagner le groupe \ndans des projets stratégiques. \nENGIE est un acteur mondial de l’énergie, industriel de \nréférence dans les métiers du gaz, de l’électricité ainsi \nque des services à l’énergie. Il est présent sur l’ensemble \nde la chaîne de valeur de l’énergie, en électricité et en \ngaz naturel, de l’amont à l’aval :\n• La production d’électricité ;\n• Les infrastructures globales, notamment gazières ;\n• Les solutions intégrées pour les clients.\nENGIE est présent dans près de 70 pays.\n*Sur la base du cours  \ndu 8 juin 2018 à la clôture.\n\n16 PACTE – Les cessions de participations publiques\nCONCEPTION GRAPHIQUE : STUDIO GRAPHIQUE – SG/SIRCOM – JUIN 2018\n#PACTE sur les réseaux sociaux :\n @_Bercy_ \n @finances.bercy\nwww.economie.gouv.fr/plan-entreprises-pacte \n", "published_date": "2018-09-03", "section": "Dossiers"}