{"id": 2086, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22757.pdf", "author": null, "title": "INVITATION PRESSE - Réunion des ministres des Finances de la Zone franc le 5 octobre 2017, à Bercy", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 3 octobre 2017 \nN°149 \n \n \n \nINVITATION PRESSE \n \n \nRéunion des ministres des Finances de la Zone franc  \nLe 5 octobre 2017, à Bercy \n \n \nDans la perspective des assemblées d’automne du FMI et de la Banque mondiale qui se tiendront à \nWashington du 13 au 15 octobre 2017, Bruno Le Maire et ses homologues de la Zone franc échangeront \njeudi 5 octobre sur les grands enjeux économiques et monétaires d’intérêt commun.  \n \nLes débats permettront notamment d’aborder les enjeux et défis relatifs à la question de la mobilisation des \nrecettes fiscales, sujet fondamental pour le développement des pays africains de la Zone franc. Les \nministres analyseront aussi l’état de la convergence en Zone franc. Conscients de la nécessité de renforcer \nl’intégration régionale, les Etats de la Zone franc ont mis en place des mécanismes de revue périodique \nincitant les Etats à harmoniser leurs politiques macroéconomiques. \n \n \nProgramme de la journée : \n \n8H-9H15 \n \nRéunion restreinte des ministres, gouverneurs et présidents des institutions de la \nCemac  (Communauté Economique et Monétaire de l’Afrique centrale) \n \nTOUR IMAGES en début de session (Hôtel des Ministres) \n \n9H30-9H45 \n \nOuverture des travaux et mot de bienvenue de Bruno Le Maire, Ministre de l’Economie \net des Finances de la République française \nTOUR IMAGES en début de session (Centre Pierre Mendès-France) \n \n9H45-10H45 \n \nPerspectives macroéconomiques en zone Franc, risques et opportunités (huis clos) \n10H45-11H55 \nMobilisation des recettes intérieures en Zone Franc : enjeux et défis?  (huis clos) \n \n12H \nPhoto de famille (presse images accréditée) \n13H30-14H45 \nRéunion restreinte des ministres, gouverneurs et présidents des institutions de \nl’Uemoa (Union Economique et Monétaire Ouest Africaine) (huis clos) \n \n\n \n \n \n14H45-15H30 \nConférence de presse avec les personnalités suivantes :  (presse accréditée) \n \n \n- \nBruno Le Maire, ministre de l’Economie et des Finances de la République française \n- \nCalixte NGanongo, ministre des Finances, du Budget et du Portefeuille public de la République du \nCongo, président du Comité ministériel de l’Union Monétaire de l'Afrique Centrale (UMAC) \n- \nAmadou Ba, ministre de l’Economie et des Finances de la République du Sénégal, président du \nConseil des Ministres de l’Union Economique et Monétaire Ouest Africaine (UEMOA) \n- \nAbbas Mahamat Tolli, gouverneur de la Banque des Etats de l'Afrique Centrale \n- \nTiémoko Meyliet Kone, gouverneur de la Banque Centrale des Etats de l'Afrique de l'Ouest \n- \nYounoussa Imani, gouverneur de la Banque centrale des Comores \n- \nFrançois Villeroy De Galhau, gouverneur de la Banque de France \n- \nOdile Renaud-Basso, directrice générale du Trésor français \n \n \n \n \n \nAccréditations obligatoires auprès du bureau de presse de Bercy  \n \nPour les tours images et la conférence de presse  \n \n au 01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \nPJ : Liste des participants à la journée de réunion de la Zone franc \n \n \n \n \n \nContact presse :  \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-10-03", "section": "Communiques"}