{"id": 2605, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21747.pdf", "author": null, "title": "Christophe SIRUGUE salue le regroupement des Ecole des Mines et des Télécoms  dans l'Institut Mines-Télécom à compter du 1er janvier 2017", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n. www.economie.gouv.fr \nParis, le 21 novembre 2016 \n@_Bercy_ \nN° 278 \nChristophe SIRUGUE salue le regroupement des Ecole des Mines et des Télécoms  \ndans l’Institut Mines-Télécom à compter du 1er janvier 2017 \n \nEn visite à l’Ecole des Mines d’Alès Christophe SIRUGUE a tenu à saluer le regroupement de 5 \nEcoles des Mines et de 4 Ecoles des Télécommunications en un seul grand établissement \nd’enseignement supérieur et de recherche, l’Institut Mines-Télécom, au 1er janvier 2017. \nL’Institut Mines Télécom est un établissement public d’enseignement supérieur sous tutelle du \nministre de l’Economie et des Finances. Il rassemble 13 500 étudiants, dont un tiers de boursiers, \n1 800 enseignants-chercheurs et scientifiques, plus de 2 500 publications scientifiques par an et 100 \nstart-ups créées chaque année. Il devient ainsi le premier groupe d’écoles pour la formation \nd’ingénieurs en France (7% des ingénieurs diplômés dont 15 % pour la formation d’ingénieurs en \nalternance) et pour la recherche partenariale avec les entreprises (25% de la recherche des grandes \nécoles françaises). \nCe regroupement renforcera les compétences des Ecoles des Télécommunications et des Mines \ndans les domaines de l’industrie du futur et de l’énergie. Il formera  les ingénieurs de demain, \ncapables de faire face aux défis des transitions numérique, énergétique et industrielle. \nIl s’accompagnera de deux fusions en janvier 2017 : celle de l’Ecole des Mines de Nantes avec \nTélécom Bretagne pour créer Mines-Télécom Atlantique Bretagne Pays de la Loire ; et celle de \nl’Ecole des Mines de Douai avec Télécom Lille pour créer Mines-Télécom Lille Douai en partenariat \navec l’Université de Lille. \nCe regroupement national s’accompagnera d’un renforcement de l’autonomie de gestion des écoles \nde l’Institut Mines-Télécom. Il s’effectuera en cohérence avec le développement des partenariats \nlocaux en matière d’enseignement supérieur et de recherche comme les COMUE (communautés \nd’universités \net \nd’établissements) \net \nles \nIDEX \n(initiatives \nd’excellence \ndu \nprogramme \nd’investissements d’avenir), dans lesquels les écoles resteront pleinement engagées.  \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-21", "section": "Communiques"}