{"id": 4284, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18209.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Michel SAPIN - Déplacement à Berlin le 29 octobre 2014", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nwww.economie.gouv.fr \n \n@Min_Finances \nParis, le 28 octobre 2014 \nN° 71 \n \nNOTE AUX REDACTIONS \n \n \nDéplacement à Berlin \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, se rendra à Berlin mercredi 29 octobre \npour le Forum mondial sur la transparence fiscale. \n \nLe temps fort de ce déplacement sera la signature de l’accord multilatéral destiné à permettre la mise \nen œuvre concrète de l’échange automatique d’informations fiscales entre les \"early adopters\" \n(46 Etats et territoires signataires) dès 2017.  \n \nLa France a été précurseur dans cette avancée, avec ses partenaires européens du \"G5\" (Allemagne, \nEspagne, Italie et Royaume-Uni) que le ministre avait reçus à Paris au printemps, pour fédérer l’initiative \ndes \"early adopters\". \n \nCet événement a été précédé d’un autre succès, puisque que, le 14 octobre dernier, lors du dernier \nConseil de l’ECOFIN, les Etats membres se sont accordés sur l’adoption d’une directive instaurant \nl’échange automatique au sein de l’Union européenne, également en 2017. \n \nEnfin, à Berlin, de très nombreux autres Etats, dont d’importants centres financiers, devraient confirmer \nleur engagement pour la mise en œuvre de l’échange automatique en 2018. \n \nProgramme prévisionnel :  \n \n13 h 00  \nDéjeuner des ministres \nBâtiment Postblock à proximité du Ministère fédéral des Finances \n \n14 h 30            Cérémonie de signature du MCAA (Multilateral Competent Authority Agreement)  \nMinistère fédéral des Finances \n \n15 h 30  \nPoint presse conjoint (G5, Global Forum & OCDE) \nSalle Matthias-Erzberger-Saal, 1er étage du ministère fédéral des Finances  \n \nLe Forum mondial sur la transparence rassemble, très au-delà de l’OCDE, environ 120 Etats et territoires. \nAprès le G20 de 2009, à la suite duquel les Etats se sont ralliés à des principes communs de transparence en \nmatière d’échange sur demande (standard OCDE), dont les paradis fiscaux menacés de listes noires et grises, \ncette institution a été profondément rénovée. Le Forum a en effet reçu mandat du G20 pour évaluer et noter \nchacun de ses membres avant 2015 sur leur conformité au standard d’échange de renseignements sur demande \net sur leurs pratiques effectives. \n \n \nContact presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-10-28", "section": "Communiques"}