{"id": 3410, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19971.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON a réuni pour la 4ème fois les quatre opérateurs de télécommunications", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 30 octobre 2015 \nN° 963 \n \n \nEmmanuel MACRON, ministre de l'Economie, de l'Industrie et du Numérique, \n a réuni pour la 4ème fois les quatre opérateurs de télécommunications  \n  \nCette réunion a permis au Ministre de faire le point sur l'état d'avancement de l'équipement en très \nhaut débit en France. Il a confirmé la nécessité de disposer d'engagements précis de déploiement \nde la part des opérateurs privés d'ici la fin de l'année.  Ces précisions  devront permettre à  l'Etat \ncomme aux collectivités concernées de disposer de la visibilité nécessaire sur ces programmes \nd'investissement essentiels. Un état des lieux sera établi en janvier 2016.  \nL'Etat a d’ores et déjà engagé près de 2 milliards d'euros, sur les 3,2 milliards du plan France Très \nHaut Débit, pour accompagner les projets de réseaux à très haut débit portés par les \ncollectivités. 78 projets, correspondant à la couverture de 89 départements, ont été déposés par \nces dernières pour bénéficier d'un financement au titre de ce plan.   \nLa rencontre a également permis de suivre la mise en œuvre des dispositions issues de la loi pour \nla Croissance, l'activité et l'égalité des chances économiques, en particulier celles visant à réduire \nles coûts et contraintes pesant sur le déploiement des réseaux de fibre optique et à clarifier les \nconditions d'accès aux réseaux portés par les collectivités territoriales.  \nEnfin, un point d'étape a été fait sur la réalisation du programme de couverture des zones \nblanches de la téléphonie mobile. Emmanuel Macron a salué la pleine mobilisation des services de \nl'Etat, des collectivités territoriales et des opérateurs dans l'identification de près de 200 centres \nbourgs des communes qui devront être couverts d'ici la fin 2016. Les résultats de ce recensement, \nqui pourra encore être complété pour s'assurer qu'aucun territoire n'a été oublié, seront formalisés \ndans les premiers jours de novembre afin de permettre le  lancement des premiers travaux au plus \nvite. \n  \n\n \n \n \n \nEn conclusion, le Ministre a souligné que « les opérateurs télécoms, par les réseaux qu'ils \ndéploient, jouent un rôle essentiel dans la transformation numérique de notre économie, sur \nl'ensemble du territoire. Il est donc indispensable de créer les conditions de leur pleine \nmobilisation, aux côtés de l'Etat et des collectivités, pour l'investissement dans des réseaux \nperformants, gages de compétitivité et d'attractivité pour nos entreprises. C’est une des conditions \nnécessaires pour que nous puissions nous saisir des nouvelles opportunités économiques. » \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-10-30", "section": "Communiques"}