{"id": 2253, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22459.pdf", "author": "Bruno Le Maire", "title": "Communiqué de presse conjoint de M. Bruno LE MAIRE, ministre de l'Economie et de M. Wolfgang SCHÄUBLE, ministre allemand des Finances", "text": " \n \n \nBRUNO LE MAIRE \nMINISTRE DE L’ECONOMIE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 22 mai 2017 \nN°009 \nwww.economie.gouv.fr \n \nCommuniqué de presse conjoint  \nde M. Bruno LE MAIRE, ministre français de l’Economie,  \net Dr Wolfgang SCHÄUBLE, ministre allemand des Finances \n \n \nWolfgang Schäuble, ministre allemand des Finances, et Bruno Le Maire, ministre français de \nl’Economie, se sont rencontrés ce 22 mai à Berlin, une semaine après la rencontre d’Angela \nMerkel, chancelière fédérale d’Allemagne et d’Emmanuel Macron, président de la République \nfrançaise. \n \nLes deux ministres se sont accordés sur le fait que l’Allemagne et la France ont un rôle crucial à \njouer dans le renforcement de l’Union européenne, qui fait actuellement face à de nombreux défis. \nIls sont convenus de contribuer à redonner confiance dans l’Union européenne en mettant l’accent \nsur des projets concrets et ambitieux avec une véritable valeur ajoutée européenne, qui sont de \nnature à démontrer que l’UE peut apporter des réponses aux inquiétudes des citoyens, dans une \nmondialisation croissante. \n \nIls partagent l’analyse que la confiance et l’intégration sont également décisives pour une Union \nmonétaire plus prospère, qui, malgré les progrès déterminants qui ont été accomplis ces dernières \nannées, continue de pâtir d’une architecture économique inachevée. L’application du cadre \nbudgétaire commun et, dans certains pays, le traitement des fragilités de certaines banques sont \ncruciaux pour restaurer la confiance. \n \nLes ministres ont discuté d’un grand nombre de sujets sur lesquels ils ont manifesté l’intention de \ntravailler étroitement ensemble. \n \nIls ont convenu que le marché intérieur de l’UE, avec presque 500 millions de consommateurs et \nun très grand nombre d’entreprises compétitives, souvent des PME, nécessite un nouvel élan pour \nen tirer tout le potentiel en termes d’emploi et de croissance. \n \nPour la zone euro, malgré une reprise qui s’affermit, tous les Etats membres n’ont pas encore \npleinement récupéré de la récente crise et la zone euro connaît encore des fragilités économiques \navec de grands déséquilibres macroéconomiques, une inflation sous-jacente atone et une \nfragmentation financière importante. Pour parvenir à une réelle convergence économique, les \nministres sont convenus qu’une coordination et une intégration accrues des politiques \néconomiques sont nécessaires. A cette fin, l’achèvement de l’Union bancaire conformément à la \nfeuille de route décidée à l’ECOFIN de juin 2016 doit être une priorité. \n \nAux fins de renforcer l´intégration de la zone euro, plusieurs sujets relevant des politiques \néconomiques doivent être traités : les politiques nationales de réforme doivent être renforcées, les \n\n \nniveaux élevés de dettes publiques et privées et les déséquilibres macroéconomiques doivent être \nréduits et une convergence de la fiscalité sur les entreprises devrait être encouragée. \n \nLes ministres ont décidé de mettre en place un groupe de travail franco-allemand qu´ils piloteront, \nqui étudiera ces sujets et fera des propositions. Ils sont aussi convenus d’intensifier les relations \nentre leurs deux ministères pour définir des positions communes sur les enjeux européens. Le \ngroupe de travail franco-allemand proposera une feuille de route ambitieuse, que les ministres \npourront endosser quand ils se rencontreront de nouveau à l’occasion du Conseil économique et \nfinancier franco-allemand en amont du Conseil des ministres franco-allemand. Ils ont aussi prévu \nde développer des initiatives bilatérales qui pourront préfigurer des politiques européennes plus \nlarges à l’avenir. Cela pourra passer par la consultation des entreprises industrielles nationales \npour renforcer la coopération industrielle franco-allemande. \n \nBruno Le Maire et Wolfgang Schäuble sont tous deux convaincus qu’une coopération étroite entre \nla France et l’Allemagne est nécessaire. Ils réaffirment leur engagement pour une excellente \nrelation entre les deux pays et en faveur du projet européen. A la suite de leur rencontre, ils se \nsont rendus ensemble à Bruxelles pour participer aux réunions de mai de l’Eurogroupe et du \nConseil Ecofin. \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nService de presse du ministère de l’économie : 01 53 18 33 80 \n \n \n \n \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2017-05-22", "section": "Communiques"}