{"id": 1265, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=ABC093A6-9B80-4CC5-BA8E-C6935FEB69BB&filename=902%20-%20Signature%20du%20contrat%20de%20fili%C3%A8re%20A%C3%A9ronautique%20v2.pdf", "author": null, "title": "912 - NOTE AUX REDACTIONS - Signature du Contrat de la filière « Aéronautique »  Lundi 10 décembre – 9 h Bercy", "text": " \n1 \n \n \n \nMINISTERE DE L’ECONOMIE ET DES \nFINANCES \n                               MINISTERE CHARGE DES TRANSPORTS \n \n \nParis, le 9 décembre 2018 \nN°902 \n \nNOTE AUX REDACTIONS \nSignature du Contrat de la filière « Aéronautique » \n \nLundi 10 décembre – 9 h \nBercy \n \nElisabeth Borne, ministre auprès du ministre d'Etat, ministre de la Transition écologique et \nsolidaire, chargée des Transports, et Agnès Pannier-Runacher, secrétaire d’Etat auprès du \nministre de l’Economie et des Finances signeront lundi 10 décembre à 9 h le contrat de filière \n« Aéronautique ».  \n \nLa filière aéronautique regroupe 1 000 entreprises, emploie aujourd’hui près de 300 000 \npersonnes en France et réalise environ 65 milliards d’euros de chiffre d’affaires, dont 85% à \nl’export. \n \nLa signature du contrat de filière « Aéronautique » marque une étape décisive dans la \nrestructuration de ce secteur hautement stratégique pour l’industrie française. Le plan \nd’actions élaboré à cet égard garantit notamment le lancement du programme « Industrie du \nFutur » ainsi que la mise en place d’un projet d’accord d’Engagement et de développement de \nl’emploi et des compétences (EDEC).  \n \nL’élaboration de ce contrat de filière s’est appuyée sur les recommandations issues d’une \nétude qui sera rendue publique lundi 10 décembre cofinancée par le ministère de l’Economie \net des Finances, le ministère des Armées et le Groupement des industries françaises \naéronautiques et spatiales (GIFAS) dans le cadre du pôle interministériel de prospective et \nd'anticipation des mutations économiques (PIPAME), et qui sera publiée ce même jour.  \n \nProgramme :  \n \n9 h \n Réunion du Comité stratégique de filière (CSF) « Aéronautique » avec                 \nElisabeth Borne, Agnès Pannier-Runacher, Carole Delga, présidente de la \nRégion Occitanie, et Eric Trappier, président du CSF « Aéronautique » et \nprésident du GIFAS  \nHuis clos \n \nVers 10 h \nSignature du contrat de filière  \n \n Presse images accréditée  \n \n  \nPoint presse \n Presse accréditée \n\n \n2 \n \n \n \n \nAccréditations auprès du service presse de Bercy : \n \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \nContacts presse :  \n \nCabinet d'Elisabeth Borne        01 40 81 77 57 secretariat.presse-transports@transports.gouv.fr    \nCabinet A. Pannier-Runacher : 01 53 18 44 38 rp.semef@cabinets.finances.gouv.fr  \n \n", "published_date": "2018-12-09", "section": "Communiques"}