{"id": 3477, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19838.pdf", "author": "Emmanuel Macron", "title": "NOTE AUX REDACTIONS - ADDITIF - E. MACRON débattra sur le thème des « Nouvelles opportunités économiques »  à l'occasion des Journées de l'Economie de Lyon, le 13 octobre", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nN o te  a u x  r é d a c t io n s  \nN o te  a u x  r é d a c t io n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 9 octobre 2015 \nN° 893 \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique  \ndébattra sur le thème des « Nouvelles opportunités économiques »  \nà l’occasion des Journées de l’Economie de Lyon \nle mardi 13 octobre 2015 \n \n \nÉvènement national grand public de référence en matière de réflexion sur les grandes questions \néconomiques, les Journées de l’Economie visent à la fois à favoriser un débat économique de qualité et à \ndémocratiser l’analyse économique pour les citoyens. \n \nA l’occasion de l’édition 2015 des Jéco, Emmanuel Macron présidera une table ronde sur le thème des \n« nouvelles opportunités économiques », en présence d’Hervé HELIAS, Président de Mazars France et co-\nPDG du groupe, de Laurence RUFFIN, PDG d’Alma, de Philippe AGHION, économiste et de deux étudiants \nen journalisme. A cette occasion, le Ministre livrera sa vision des nouvelles opportunités économiques dans \nle contexte des mutations profondes que connaît l'économie française, par exemple du fait de l'essor du \nnumérique, et de la manière dont l'Etat peut les accompagner. \n \nA l’issue de son intervention, Emmanuel MACRON tiendra un point presse informel à 17h30 dans le hall de \nla Bourse du Travail.  \n \nDétails pratiques : \nLieu et horaire de la conférence : Bourse du Travail (205, Place Guichard –  69 003 Lyon) à 16H15 \n \nRetransmission : la vidéo de la conférence sera disponible sur Dailymotion quelques heures après la \nfin des échanges. \n \n \n \nPour participer au point presse, merci de vous accréditer auprès de  \nMme Christelle MONTEAGUDO – pref-communication@rhone.gouv.fr  \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-10-09", "section": "Communiques"}