{"id": 5794, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18796.pdf", "author": null, "title": "L'essentiel du PLF 2015", "text": "PLF 2015\nProjet \nde Loi de \nFinances \n2015\nPLF 2015\n\n\n3\nPLF 2015\nLe respect de nos engagements  \ndans un contexte économique plus difficile\nL\nes perspectives économiques en France et en Europe ne sont pas celles qui nous \nétaient promises, il y a encore quelques mois. La croissance peine à se confirmer \nen Europe alors que la zone euro dans son ensemble, et donc de nombreux États, \nn’ont pas encore retrouvé les niveaux d’activité qu’ils connaissaient au démarrage de \nla crise. Ce n’est pas le cas de la France qui a globalement mieux résisté mais connaît \nune croissance très faible depuis maintenant 3 ans (+0,4 % attendu cette année) et qui \nn’accélérera que progressivement (+1 % l’an prochain).\nL’inflation atteint ses plus bas niveaux historiques (+0,3 % en septembre pour la zone \neuro) et ne retrouvera qu’à l’horizon 2017 sa cible proche de 2 %, malgré les décisions \nsans précédent prises par la Banque Centrale Européenne. Elle ne dépassera pas 0,6 % \ncette année en France, puis 0,9 % l’an prochain. Le chômage reste à des niveaux \ndramatiquement élevés (11,5 % en août en moyenne dans la zone euro, avec la moitié \ndes États au-dessus de 10 %).\nAlors que les efforts de redressement des déséquilibres européens continuent de \npeser sur le redémarrage, de nouveaux risques apparaissent tant économiques \nque géopolitiques. Dans ce contexte, il est essentiel que les politiques monétaires \ncontinuent de soutenir l’activité, que les politiques structurelles renforcent le potentiel \nde croissance mais également que le rythme d’ajustement budgétaire soit adapté. \nLes observateurs internationaux (BCE, OCDE, G20) souscrivent à ce diagnostic et \nappellent les États membres à y répondre avec détermination.\nLa France a fait le choix d’un discours de vérité sur cette situation économique nouvelle \net ses conséquences sur les finances publiques. Elle fait preuve de volonté pour respecter \nl’ensemble des engagements qui fondent sa stratégie économique.\nLe choix de la France, c’est évidemment le maintien de notre cap économique. L’ensemble \ndes mesures annoncées en faveur de la croissance, la compétitivité et l’emploi – le CICE \net le Pacte de responsabilité et de solidarité pour un total de plus de 40 Md€ - seront ainsi \nintégralement mises en œuvre selon le calendrier prévu. Les réformes pro-croissance \nseront poursuivies pour accroître le potentiel de notre économie. L’effort de maîtrise de la \ndépense sera également strictement respecté, avec un plan sans précédent de 50 Md€ \nd’économies sur 2015-2017, dont 21 Md€ en 2015.\nLe rythme de réduction des déficits est néanmoins adapté à la situation. Il ne sera pas \ndemandé d’efforts supplémentaires aux Français car si le Gouvernement assume le sérieux \nbudgétaire pour redresser le pays, il se refuse à l’austérité. En conséquence, le déficit \npassera de -4,4 % cette année à -4,3 % en 2015 et retournera sous les 3 % en 2017.\n\n4\nDes économies nécessaires pour  \nle redressement des comptes  \net le soutien à l’emploi et à l’investissement\nLa politique de redressement du Gouvernement repose sur deux piliers :\n•\tla réduction du déficit structurel par des économies en dépenses, qui doivent \npermettre de ramener le déficit public sous la barre des 3 % en 2017 et d’atteindre en \n2019 l’objectif de moyen terme (OMT), au sens du Traité sur la stabilité, la coordination \net la gouvernance au sein de l’Union économique et monétaire (TSCG), soit un déficit \nstructurel inférieur à 0,5 point de PIB ;\n•\tla mobilisation de moyens exceptionnels en faveur de l’emploi et de l’investissement, \nen particulier avec la mise en œuvre du crédit d’impôt compétitivité emploi (CICE) et du \nPacte de responsabilité et de solidarité.\nLa réduction du déficit structurel  \npar la maîtrise de la dépense publique\nL’assainissement des comptes publics entamé en 2012 pour répondre à l’urgence \nbudgétaire a commencé à porter ses fruits.\nSi la faible croissance et la faible inflation n’ont pas permis une diminution du déficit \npublic, dit nominal, à la hauteur des efforts entrepris, le déficit structurel, corrigé du \ncycle économique, a été réduit de près de moitié sur les 18 premiers mois de la \nlégislature pour atteindre, fin 2013, 2,5 % du PIB, son plus bas niveau depuis 2001. \nLes mesures adoptées pour faire face à une situation budgétaire historiquement dégradée \nont donc permis de résorber le passif accumulé entre 2002 et 2012.\nLa réduction du déficit public doit se poursuivre afin de garantir la soutenabilité  \ndu fonctionnement de nos administrations publiques, de notre système de protection \nsociale et de nos régimes de retraites ne peuvent durablement rester supérieures \naux recettes.\n\n5\nPLF 2015\nC’est pour cette raison que l’ensemble des mesures d’économies annoncées seront \nmises en œuvre pour maîtriser la progression des dépenses publiques. Pour la période \n2015-2017, le Gouvernement entend poursuivre la réduction du déficit structurel en \nréalisant un programme d’économies de 50 Md€. L’ensemble des mesures prises en \ndépense devrait ainsi permettre de réduire chaque année le déficit structurel de 0,5 % \nde PIB. La dépense ralentirait alors fortement par rapport à sa tendance spontanée, \navec une croissance limitée à 0,2 % en volume entre 2015 et 2017 : cet effort sans \nprécédent d’économie conduirait à une baisse du poids de la dépense publique dans \nle PIB : le ratio de dépense publique passerait de 56,5 % du produit intérieur brut (PIB) \nen 2014 (hors crédits d’impôt) à 54,5 % en 2017.\nLa réduction des déficits se poursuivra donc, mais son rythme sera adapté au contexte \nmacroéconomique. Depuis la crise de la zone euro de l’automne 2011, la France, \ncomme l’ensemble de la zone euro, traversent une période de croissance atone. Après \n0,3 % en 2012 et 2013, la croissance stagnerait à 0,4 % en 2014. La reprise de \nl’activité devrait ensuite être progressive, avec une croissance de 1 % en 2015 qui \naugmenterait progressivement en 2016 et en 2017. Le contexte macroéconomique est \négalement caractérisé par une inflation particulièrement faible, estimée à 0,5 % en 2014 \net à 0,9 % en 2015 qui affecte la dynamique des recettes des administrations publiques.\nAu-delà des effets de la révision à la baisse de la croissance et de l’inflation, la nouvelle \ntrajectoire de finances publiques intègre des évolutions techniques importantes pour \nle calcul des principaux agrégats de finances publiques :\n•\tles normes comptables évoluent en intégrant les nouvelles conventions du système \neuropéen des comptes (passage au « SEC 2 010 ») qui impacte le déficit à la baisse \npendant la période de montée en charge du CICE ;\n•\tla trajectoire retient, par prudence, une croissance potentielle révisée à la baisse \npar rapport à la précédente loi de programmation, en reprenant la dernière estimation \nde croissance potentielle de la Commission européenne (printemps 2014). Celle-ci \ns’établit en moyenne à 1,2 % sur la période 2014-2017 (contre 1,5 % dans la LPFP \nprécédente).\n\n6\nNouvelle trajectoire des finances publiques\nAinsi, si le rythme de réduction des déficits nominaux est moins rapide que celui \nprévu dans le cadre du programme de stabilité d’avril 2014, à méthode constante de \ncalcul par rapport à celle retenue dans la précédente LPFP 2012-2017, la réduction \ndu déficit structurel (« ajustement structurel ») serait de 0,5 % de PIB en 2014 et de \n0,6 % en 2015.\n(en points de PIB)\n2014\n2015\n2016\n2017\nPrélèvements obligatoires\n44,7\n44,6\n44,5\n44,4\nDépenses publiques hors \ncrédits d’impôt\n56,5\n56,1\n55,5\n54,5\nDette publique\n95,3\n97,2\n98,0\n97,3\nDette publique hors \nengagements européens\n92,1\n94,0\n94,9\n90,2\nSolde public  \n(au sens de Maastricht)\n-4,4\n-4,3\n-3,8\n-2,8\nSolde conjoncturel\n-1,9\n-2,0\n-1,7\n-1,4\nSolde structurel\n-2,4\n-2,2\n-1,9\n-1,4\nAjustement structurel\n0,1\n0,2\n0,3\n0,5\nDont effort en dépense\n0,2\n0,5\n0,4\n0,6\nMesures ponctuelles et \ntemporaires\n0,0\n-0,1\n-0,1\n0,0\nSolde structurel  \n« à méthode constante »*\n-2,5\n-1,9\n-1,5\nAjustement structurel  \n« à méthode constante »*\n0,5\n0,6\n0,5\n* avec les conventions du système européen des comptes « SEC 95 » et l’hypothèse de croissance potentielle du \nprogramme de stabilité 2012 - 2017.\n\n7\nPLF 2015\nLe soutien à l’emploi et à l’investissement  \ngrâce au Pacte de responsabilité et de solidarité\nLe Pacte de responsabilité et de solidarité mobilise des moyens exceptionnels pour \nsoutenir l’emploi et l’investissement et améliorer les conditions de vie des ménages \nen allégeant leurs impôts.\nLe Pacte poursuit et amplifie les mesures engagées depuis 2012 en faveur de l’emploi \net de l’investissement. Après la mise en œuvre du crédit d’impôt en faveur de la \ncompétitivité et de l’emploi (CICE), le Pacte mobilise plus de 20 milliards d’euros \nsupplémentaires sur trois ans pour permettre aux entreprises de retrouver les marges \nnécessaires pour embaucher, former leurs salariés, investir et innover.\nDans un premier temps, les mesures effectives au 1er janvier 2015 ont été votées à l’été \n2014 :\n•\tun allègement de cotisations sociales ciblé sur les bas salaires entre 1 et 1,6 SMIC \npour 4,5 milliards d’euros, qui s’accompagne de la suppression de la distinction entre \nentreprises de moins de 20 et de plus de 20 salariés ;\n•\tun allègement de cotisations des indépendants, pour 1 milliard d’euros ;\n•\tla suppression d’une première tranche de contribution sociale de solidarité des \nsociétés (C3S) qui bénéficie prioritairement aux PME et aux ETI pour 1 milliard d’euros.\nDans un second temps, à compter de 2016, les allègements de cotisations sociales seront \nétendus pour amplifier la baisse du coût du travail et, afin de soutenir l’investissement \nproductif, la C3S sera progressivement supprimée et l’impôt sur les sociétés allégé.\nLe volet du Pacte relatif aux ménages a pour objet d’améliorer les conditions de vie \ndes ménages aux revenus moyens et modestes en allégeant leur impôt sur le revenu. \nAprès la réduction exceptionnelle d’impôt sur le revenu en 2014 adoptée cet l’été, l’effort \nest amplifié dans le projet de loi de finances à travers une réforme du bas du barème de \nl’impôt sur le revenu en 2015, avec notamment la suppression de sa première tranche. \nLa combinaison de ses deux mesures bénéficiera à 9 millions de ménages pour un \nmontant de 3,2 milliards d’euros. Pour les ménages à revenus plus élevés, cette réforme \nsera neutre.\nDans un second temps, le Gouvernement proposera une réforme de la prime pour \nl’emploi et du RSA activité afin de mieux cibler ces dispositifs et de renforcer l’aide \napportée par l’État aux travailleurs modestes.\n\n8\nUn effort d’une ampleur inédite :  \n50 Md€ d’économies en trois ans  \ndont 21 Md€ en 2015\nLe plan d’économies de 50 Md€ présenté en avril dernier par le Premier ministre sera \nmis en œuvre dès 2015 avec un premier effort de 21 Md€ pour l’année prochaine qui \nse poursuivra en 2016 et 2017 avec 14,5 Md€ d’économies supplémentaires chaque \nannée. Il vient amplifier les économies déjà réalisées en 2013 et 2014.\nSi rien n’avait été fait, la progression spontanée de la dépense publique serait \nd’environ 1,7 % en volume. Elle s’explique par différents facteurs : effets du vieillissement \nde la population sur les retraites et les dépenses de santé, progression des autres \nprestations sociales (règles d’indexation, évolution du nombre de bénéficiaires), règles \nde progression de carrière des agents publics, exécution sur plusieurs années des \nprogrammes d’investissements, etc. Cette estimation retient par exemple une croissance \nde 5,4 Md€ des dépenses des ministères, les différents facteurs de dynamique étant \nprésentés en détail dans les documents annexés au projet de loi de finances.\nLa mise en œuvre du programme d’économie de 50 Md€ permettra de limiter la \ncroissance moyenne des dépenses publiques à 0,2 % en volume sur la période 2015 \n– 2017 (hors crédits d’impôts).\nEn 2017, une baisse du poids de la dépense publique dans le PIB\nL’ampleur de ces efforts est inédite : la dépense publique a progressé à un rythme \nmoyen de 2 % entre 2002 et 2011 (1,7 % sur la période 2007 – 2011), avant d’être \nralentie à 1,1 % et 1,3 % en volume en 2012 et 2013.\n2002-2011\n2014\n2015\n2016\n2017\nCroissance dépense publique \n(volume)\n2,0 %\n0,9 %\n0,2 %\n0,5 %\n0,0 %\nCroissance PIB (volume)\n1,2 %\n0,4 %\n1,0 %\n1,7 %\n1,9 %\n\n9\nPLF 2015\nAu total, la dépense publique progressera nettement moins rapidement que le produit \nintérieur brut (PIB) sur la période 2015 – 2017. Après avoir progressé de 51,7 % à \n55,9 % entre 2007 et 2012, le poids des dépenses publiques dans le PIB sera ramené \nà 54,5 % en 2017.\n2007\n2014\n2015\n2016\n2017\nRatio dépense publique/PIB\n51,7 %\n56,5 %\n56,1 %\n55,6 %\n54,5 %\nEn valeur, la dépense publique progressera de 1,1 % en 2015 (contre 2 % en 2013 et \n1,4 % en 2014), puis 1,9 % en 2016 et 1,8 % en 2016, compte tenu d’une inflation plus \nélevée en fin de période. Pour 2016, la progression plus forte de la dépense s’explique par le \nniveau exceptionnellement élevé des transferts en faveur de l’Union Européenne (effet rétroactif \ndes nouvelles modalités de partage des financements entre États membres).\nUne répartition équilibrée des économies et un programme  \nde réforme clair pour préserver l’efficacité de l’action publique\nPour atteindre cet objectif exigeant dans un esprit de justice tout en garantissant \nl’efficacité de l’action publique, le programme d’économies s’appuie sur une répartition \néquilibrée des efforts. Toutes les administrations publiques sont ainsi concernées par le \nprogramme d’économies.\nUn programme de réforme ambitieux s’appuyant sur la modernisation de l’ensemble \ndes politiques publiques est mis en œuvre dès 2015 dans le cadre du projet de loi de \nfinances et du projet de loi de financement de la sécurité sociale.\nProgramme d’économie (En milliards d’euros)\n2015\n2015 - 2017\nÉtat et agences\n7,7\n19,0\nCollectivités locales\n3,7\n11,0\nProtection sociale\n9,6\n20,0\ndont dépenses d'assurance maladie\n3,2\n10,0\ndont autres dépenses de protection sociale\n6,4\n10,0\nTOTAL\n21,0\n50,0\n\n10\nLa programmation 2015 – 2017 prévoit également les moyens nécessaires pour la \nmise en œuvre des priorités du Gouvernement, notamment :\n•\tpour la jeunesse avec la montée en charge du contrat de génération, du service \ncivique et des emplois d’avenir ainsi que la poursuite des créations d’emplois en faveur \nde l’éducation nationale (60 000 en 5 ans) ;\n•\tpour les dépenses d’avenir : maintien de l’effort de recherche et d’innovation avec \nla création de 1 000 postes par an en universités, poursuite du déploiement du PIA \n(programme des investissements d’avenir), préservation des moyens destinés aux \ninfrastructures de transport ;\n•\tpour la sécurité avec les créations d’emplois au ministère de la justice et dans les \nservices de la gendarmerie et de la police, et avec le respect de la trajectoire de dépense \nprévue par la loi de programmation militaire ;\n•\tpour la protection des plus fragiles avec la poursuite de la revalorisation exceptionnelle \ndu RSA de 2 % par an au-delà de l’inflation dans le cadre du plan pauvreté.\nUne baisse des dépenses de l’État et de ses agences\nL’État et ses agences assumeront une économie nette totale de près de 19 Md€, \ndont 7,7 Md€ d’économie dès la première année permettant une réduction des \ndépenses des ministères de 1,8 Md€ dès 2015 et de 2,3 Md€ à horizon 2017 en \neuros courants.\nPour l’année 2015, le projet de loi de finances met en œuvre 7,7 Md€ d’économies \nqui portent sur l’ensemble des dépenses de l’État et de ses agences (détail décrit dans \nune fiche spécifique).\nLa lisibilité et la précision des mesures mises en œuvre dans le cadre de ce programme \nd’économie et traduites dans le plafond par mission du budget triennal, seront essentielles \npour la réussite de notre stratégie de redressement des comptes publics :\n•\t1,4 Md€ d’économies sur la masse salariale des administrations en s’appuyant sur \nune progression strictement maîtrisée des rémunérations, à laquelle participe l’absence \nde revalorisation du point d’indice de la fonction publique et une stabilisation des effectifs \nde l’État ;\n•\t2,1 Md€ d’économies sur les dépenses de l’appareil productif de l’État. Ces \néconomies seront réalisées sans perturber les services rendus aux citoyens en utilisant \nde multiples leviers, à titre d’exemple : dématérialisation des relations avec le citoyen, \noptimisation de la politique immobilière, poursuite du programme d’optimisation des \nachats de l’État, etc. Les dépenses d’investissement sont préservées tout en faisant l’objet \nd’une sélectivité accrue pour assurer les conditions de la croissance, de la modernisation \net de la sécurité du pays. Le programme des investissements d’avenir (PIA) sera poursuivi \navec un rythme d’exécution stable par rapport à 2014 ;\n\n11\nPLF 2015\n•\t1,9 Md€ d’économies sur les concours aux agences, dont la maîtrise constitue un \naxe d’économie structurant compte tenu de la progression rapide de leurs dépenses sur \nles dernières années. Des efforts massifs sont engagés avec une réduction de 1,1 Md€ \ndes ressources fiscales affectées aux agences dès 2015 et une stabilisation en valeur \ndes subventions budgétaires versées aux opérateurs ;\n•\t2,4 Md€ d’économie sur les dépenses d’interventions de l’État (subventions aux \nassociations et aux entreprises, meilleur ciblage des prestations versées aux ménages). \nLes mesures décidées et détaillées dans le projet de loi de finances sont spécifiques à \nchaque secteur. Elles reposent sur une meilleure articulation de l’action des différents \nacteurs publics et répondent à la volonté de renforcer le niveau d’exigence concernant \nl’efficacité des dispositifs d’intervention.\nCes efforts se poursuivront en 2016 et 2017 : la mise en œuvre de 19 Md€ \nd’économies d’ici 2017 permettra de tenir les objectifs de dépenses déclinés par \nmission dans le budget triennal. Une part importante des économies viendra de \nréformes déjà engagées en 2015 et de nouvelles réformes seront introduites dans les \nprojets de loi de finances pour 2016 et 2017, en s’appuyant sur les travaux issus de la \n« revue des dépenses » instaurée par l’article 20 de la présente loi de programmation \ndes finances publiques.\nUne contribution des collectivités territoriales à la hauteur  \nde leur poids dans les finances publiques\nLes dotations budgétaires versées par l’État aux collectivités territoriales baisseront en \neuros courants de 11 Md€ à horizon 2017, à un rythme régulier de 3,7 Md€ par an \n(après une première baisse de 1,5 Md€ en 2014). Cet effort permet de ramener la \nprogression de l’ensemble des ressources des collectivités à un rythme proche de \nl’inflation sur les trois prochaines années.\nEn effet, cette baisse ne porte que sur les concours de l’État qui, eux-mêmes, ne \nreprésentent que 28 % des recettes réelles de fonctionnement des collectivités. La \nfiscalité représente plus de 60 % des recettes des collectivités et continuera à progresser, \nnotamment par l’effet de l’augmentation de l’assiette des impôts directs locaux. Les \nrecettes de fiscalité directe et indirecte de l’ensemble des collectivités ont ainsi progressé \nde 2,3 % en 2012 et de 1,9 % en 2013. Cette croissance se poursuit en 2014 sur les \nrecettes de DMTO (droits de mutation à titre onéreux) et de CVAE (cotisation sur la valeur \najoutée des entreprises). Le dynamisme de la fiscalité locale est donc une réalité et \npermettra, malgré la baisse des dotations, que les ressources globales des collectivités \ncontinuent à augmenter en valeur, chaque année, jusqu’en 2017. Ainsi, les ressources \net les dépenses des collectivités territoriales continueront de progresser mais à un \nrythme moindre que celui des trois dernières années.\n\n12\nLa répartition de l’effort entre les trois catégories de collectivités territoriales en 2015 \nsera proportionnelle à leurs recettes réelles de fonctionnement, conformément au choix \nopéré par le Parlement pour la répartition de cet effort en 2014, dans l’attente de la \nréforme de la dotation globale de fonctionnement (DGF) en préparation pour 2016. \nAinsi, les régions contribueront à hauteur de 12 %, soit 451 M€, les départements pour \n31 %, soit 1,148 Md€ et l’ensemble du bloc communal à hauteur de 56 %, soit 2,071 \nMd€.\nCet effort s’accompagnera d’un renforcement substantiel de la péréquation, qui \npermet aux communes les plus riches de venir soutenir les communes les plus \npauvres. Ainsi, le fonds national de péréquation des ressources intercommunales et \ncommunales (FPIC) progressera de 210 M€ entre 2014 et 2015, soit une hausse de \nplus de 36 %. Le rythme de progression des dotations, comprises dans la dotation \nglobale de fonctionnement, sera par ailleurs doublé par rapport à 2014, pour progresser \nde 228 M€. Ainsi la baisse de la dotation de l’État sera modulée en fonction de la \nrichesse de la collectivité concernée. A titre d’exemple, la contribution par habitant des \ncommunes dont les ressources sont les plus élevées sera sept fois plus importante que \ncelle des communes les plus en difficulté.\nLa maîtrise des dépenses de protection sociale\nDans le cadre de la stratégie nationale de santé (SNS), l’ONDAM verra son taux \nd’évolution abaissé à 2 % en moyenne sur la période 2015-2017, soit un effort global \nd’économies de 10 Md€ sur trois ans.\nDès 2015, les dépenses dans le champ de l’ONDAM seront contenues, avec une \névolution de 2,1 % par rapport à l’objectif 2014. Le respect de cet objectif nécessitera un \nmontant inédit d’économies de 3,2 Md€ afin de compenser une évolution tendancielle \ndes dépenses de 3,9 %. Le plan d’économies qui structure la stratégie nationale de \nsanté s’articulera autour de quatre axes :\n•\trenforcement de l’efficacité de la dépense hospitalière (0,5 Md€) : mutualisations \nqui pourront s’appuyer sur les nouveaux groupements hospitaliers territoriaux, économies \nsur les achats hospitaliers ;\n•\tle virage ambulatoire, qui sera opéré dans les établissements hospitaliers (0,4 Md€) \npour une meilleure articulation entre soins de ville et hôpital (développement \nde l’hospitalisation à domicile, amélioration de la prise en charge en sortie \nd’établissement, optimisation du parcours pour certaines pathologies ou populations) ;\n•\tles produits de santé. Au-delà de mesures énergiques de maîtrise des prix (1,1 \nMd€), un accent particulier sera placé sur le développement du recours aux médicaments \ngénériques ;\n\n13\nPLF 2015\n•\taméliorer la prise en charge par notre système de soins (1,2 Md€) : réduction des \nactes inutiles ou redondants, maîtrise du volume de prescription des médicaments et \nlutte contre la iatrogénie, ou encore optimisation des transports de patients.\nLes dépenses de protection sociale hors assurance-maladie contribueront à la maîtrise \nde la dépense publique à hauteur de 10 Md€, dont un peu plus de 6 Md€ pour l’année \n2015. Plusieurs leviers seront mobilisés, notamment :\n•\tla poursuite des efforts sur les dépenses de gestion des prestations sociales avec \nune économie de 0,5 Md€ en 2015 et 1,3 Md€ à horizon 2017, notamment dans le \ncadre des conventions d’objectifs et de gestion des caisses de sécurité sociale ;\n•\tles mesures concernant les prestations familiales avec 0,7 Md€ d’économie \ndès 2015 ;\n•\tles efforts nécessaires au redressement de la situation financière des régimes \nparitaires. Les économies réalisées par l’Unedic dans la convention du 1er semestre \n2014 seront complétés à partir de 2016 pour atteindre un effort total de 2 Md€ à \nl’horizon 2017. De la même manière, les efforts importants entrepris par les régimes \nAgirc et Arrco dans le cadre de l’accord signé en 2013 devraient être complétés par \n2 Md€ d’économies supplémentaires à l’horizon 2017 ;\n•\tles effets de certaines réformes accomplies avant 2014 poursuivent leurs montée \nen puissance sur la période : effets de la convention d’assurance chômage du premier \nsemestre 2014, effets de la réforme des retraites adoptée en 2013, mesures de \nredressement des régimes complémentaires décidées par les partenaires sociaux en \n2013, etc.\n\n14\nLe programme d’économies de l’État  \net de ses agences\nUn effort inédit\nEn arrêtant un programme de réforme qui produira 7,7 Md€ d’économie en 2015 et près \nde 19 Md€ d’économie d’ici 2017 pour l’État et ses agences, le Gouvernement agit avec \ndétermination pour réduire le rythme de progression de la dépense publique. Chaque Ministre \net chaque administration est ainsi directement impliqué dans la préparation et la mise en \nœuvre du plan de 50 Md€ d’économies décidé par le Président de la République.\nL’ampleur de ces efforts, qui s’ajoutent à ceux déjà effectués en 2013 et 2014, doit être \nsoulignée : les mesures décidées permettront de compenser intégralement l’évolution \nspontanée des dépenses (progression des dépenses de solidarité, évolutions des agents \ndans leur carrière, etc.) et d’aller au-delà avec une réduction en euros courants des dépenses \ndes ministères et des ressources des agences de 1,8 Md€ dès 2015 et de 2,3 Md€ en 2017 \npar rapport à la loi de finances initiale pour 2014. Ces dépenses, dont l’assiette s’élève à \n210,4 Md€, diminueront au total de 5,1 Md€ en euros courants entre 2011 et 2017 alors \nqu’elles avaient progressé de 4,4 Md€ entre 2007 et 2011.\nÉvolution en programmation\n(LFI, Md€ courants, périmètre \nPLF 2015)\n2007\n2011\n2012\n2013\n2014\n2015\n2016\n2017\nDépenses des ministères  \n(y.c. taxes affectées) hors transferts \nà l’UE, aux collectivités, hors dette et \npensions\n208,8\n213,2\n212,1\n211,2\n210,4\n208,6\n208,3\n208,1\nVariation par rapport à 2011\n+ 4,4\n- 1,1\n- 2,0\n- 2,8\n- 4,6\n- 4,9\n- 5,1\nDépenses des ministères  \n(y .c. taxes affectées et transferts \nà l’UE, aux collectivités) \nhors dette et pensions\n282,3\n286,1\n290,0\n289,9\n287,0\n282,8\n280,6\n275,5\nVariation par rapport à 2011\n+ 3,8\n+ 3,9\n+ 3,8\n+ 0,9\n- 3,3\n- 5,5\n- 10,6\nDépenses totales de l’État  \ny compris dette et pensions\n355,6\n375,5\n379,7\n380,7\n379,1\n372,9\n374,5\n374,0\n+ 20,0\n+ 4,2\n+ 5,2\n+ 3,5\n- 2,6\n- 1,0\n- 1,6\n\n15\nPLF 2015\nUne répartition équilibrée des économies qui s’appuie  \nsur un programme de réforme concernant l’ensemble  \ndes politiques publiques\nPour atteindre cet objectif exigeant dans un esprit de justice, en garantissant l’efficacité \nde l’action publique et en dégageant les financements nécessaires pour la mise en \nœuvre des priorités du Gouvernement, le programme de réforme s’appuie sur une \nrépartition équilibrée des économies et une modernisation de l’ensemble des politiques \nconduites par l’État et ses agences.\nPour l’année 2015, le projet de loi de finances prévoit 7,7 Md€ d’économies qui portent \nsur l’ensemble des dépenses de l’État et de ses agences :\n•\t1,4 Md€ d’économies sur la masse salariale (hors charges de retraite) dont \nla progression sera limitée à 0,6 %, soit un niveau largement inférieur à l’inflation \nprévisionnelle (0,9 % en 2015). Les rémunérations seront strictement maîtrisées : le \npoint d’indice de la fonction publique n’est pas revalorisé et les enveloppes de mesures \ncatégorielles sont fortement réduites (245 M€ en 2015 contre plus de 500 M€ par an en \nmoyenne entre 2007 et 2012) tout en étant ciblées prioritairement sur les bas salaires.\nLe programme de créations de postes dans les secteurs prioritaires est poursuivi avec \n10 601 créations de postes en faveur de l’enseignement, de la justice et de la sécurité. \nElles seront plus que compensées par la réduction de 11 879 postes réalisée sur les \nautres missions, dans l’ensemble des ministères, ce qui correspond à un effort de \n2 % en moyenne. Ces réductions de postes passent concrètement par la poursuite \nde la modernisation de l’activité des administrations : développement du numérique, \noptimisation des fonctions support, adaptation de l’organisation territoriale, et, pour le \nministère de la défense, évolution du format des armées prévue dans le cadre de la loi \nde programmation militaire.\n•\t2,1 Md€ d’économies sur les dépenses de l’appareil productif. Les dépenses \nde fonctionnement des ministères civils, hors équipement des forces de police et de \ngendarmerie et des services de la justice, baisseront de près de 80 M€ en euros courants. \nCes économies seront réalisées sans perturber les services rendus aux citoyens en \nutilisant de multiples leviers, à titre d’exemple : dématérialisation des relations avec le \ncitoyen pour les matières fiscales, optimisation de la politique immobilière (opérations de \nregroupement en Ile-de-France comme pour l’état-major de la défense, le commissariat \ngénéral à l’égalité des territoires ou les administrations centrales du ministère de \nl’écologie ; renégociation de baux privés dans les régions les plus denses permettant \nune économie de 30 M€ dès 2015 ; réduction d’environ 20 % des concessions de \nlogements de fonction permettant une économie de 15 M€), réorganisation du réseau \nde la Banque de France et des procédures de traitement du surendettement (10 M€ \nd’économie), poursuite du programme d’optimisation des achats de l’État, etc.  \nLes dépenses d’investissement font également l’objet d’une sélectivité accrue avec \ndes procédures d’évaluation préalable approfondies permettant de renforcer le \n\n16\nniveau d’exigence concernant la rentabilité socio-économique des projets retenus. \nL’effort d’investissement sera néanmoins maintenu pour assurer les conditions de \nla croissance, de la modernisation et de la sécurité du pays. L’État mobilisera ainsi \ndès 2015 des sources de financements diversifiées pour assurer la réalisation de \nses investissements : financement des infrastructures de transport par le produit de \ntaxes portant sur le trafic poids lourds et le diesel, financement des investissements \nmilitaires complété par des ressources exceptionnelles nouvelles en 2015 (cessions \nde fréquences hertziennes). Par ailleurs, la stabilisation du rythme d’exécution du \nprogramme des investissements d’avenir (PIA) au niveau de 2014, permettra une \néconomie de 0,5 Md€ ;\n•\t1,9 Md€ d’économies sur les concours aux agences, dont la maîtrise constitue \nun axe d’économie structurant compte tenu de la progression rapide de leurs dépenses \nau cours des dernières années. Des efforts massifs sont engagés avec une réduction \nde 1,1 Md€ des ressources fiscales affectées aux agences dès 2015, par la baisse \ndes plafonds de taxes affectées ou, dans certains cas, sous la forme de contributions \nexceptionnelles au budget général.\nLes baisses de ressources concernent la majorité des organismes bénéficiaires, \nnotamment : 713 M€ pour les chambres de commerce et d’industrie (baisse des taxes \naffectées et prélèvement exceptionnel de 500 M€), 175 M€ pour les agences de l’eau, \n60 M€ pour les chambres d’agriculture ainsi qu’une diminution de plus de 15 taxes \naffectées différentes pour une économie totale de plus de 210 M€.\nLes subventions budgétaires versées par l’État aux opérateurs seront stabilisées, de \nnombreux leviers étant mobilisés pour compenser la dynamique spontanée de certaines \ndépenses (masse salariale notamment) : optimisation de la répartition des ressources \nentre les établissements d’enseignement supérieur (123 M€), réduction d’effectifs \n(900 suppressions de postes dans les opérateurs hors universités), regroupements de \nstructure à l’instar de la réorganisation des agences de santé, etc.\n•\t2,4 Md€ d’économie sur les dépenses d’interventions de l’État, économies issues \nnotamment des évaluations de politiques publiques réalisées depuis 2012 dans le cadre \nde la modernisation de l’action publique.\nLes mesures décidées et détaillées dans le projet de loi de finances sont nombreuses \net résultent d’une analyse des possibilités d’optimisation dans chaque secteur.\nElles reposent souvent sur meilleure articulation de l’action des différents acteurs publics, \nà titre d’exemple : financement intégral de certaines aides agricoles par le budget européen \n(près de 100 M€ d’économies), adaptation des outils de la politique de la ville à la \nnouvelle géographie prioritaire (arrêt des entrées dans le dispositif d’exonérations sociales \ndans les zones franches urbaines et de l’expérimentation des emplois francs au bénéfice \nde nouvelles initiatives en faveur de l’emploi des jeunes), mobilisation accrue des bailleurs \npour le financement des priorités en matière de logement social (50 M€), etc.\n\n17\nPLF 2015\nLes réformes répondent également à la volonté de renforcer le niveau d’exigence \nconcernant l’efficacité des dispositifs d’intervention. A titre d’exemple : réforme des \naides aux entreprises et à l’innovation (près de 100 M€), stabilisation de l’ensemble des \nconcours publics à l’audiovisuel grâce aux efforts des sociétés (105 M€ d’économies sur \nle budget général), réformes des aides à l’accession à la propriété (20 M€ en 2015 et \n190 M€ en 2017), réforme des aides en matière d’hôtellerie touristique en outre-mer, etc.\nParallèlement, l’ensemble des dépenses en faveur des plus fragiles seront \nstrictement préservées, notamment par la poursuite du plan de revalorisation \nexceptionnelle du RSA au-delà de la revalorisation légale, décidé dans le cadre du \nplan pauvreté.\nUn effort sur toute la durée du budget triennal\nCes efforts se poursuivront en 2016 et 2017 : la mise en œuvre de 19 Md€ \nd’économies d’ici 2017 permettra de tenir les objectifs de dépenses déclinés par \nmission dans le budget triennal.\nUne part importante des économies viendra de réformes déjà engagées en 2015, à \ntitre illustratif : les baisses de plafonds des taxes affectées aux agences se poursuivront \navec 195 M€ d’économies supplémentaires en 2016 et 142 M€ en 2017, la réforme \ndes aides à l’accession dégagera 190 M€ d’économies en 2017, la stabilisation des \nconcours à l’audiovisuel dégagera 265 M€ d’économies sur le budget général, etc.\nL’évolution annuelle moyenne de la masse salariale (hors charges de retraites) sera \nlimitée à 0,3 % en moyenne sur la période 2014-2017 : le point ne sera pas revalorisé, \nles enveloppes catégorielles seront ramenées à 177 M€ par an sur la période 2015 \n– 2017 et les effectifs continueront d’être stabilisés. Ces mesures permettront au total \nde dégager 5 Md€ d’économie sur la masse salariale d’ici 2017. Enfin, de nouvelles \nréformes seront introduites dans les projets de loi de finances pour 2016 et 2017, \nnotamment en s’appuyant sur les travaux issus de la « revue des dépenses » instaurée \npar l’article 20 de la loi de programmation des finances publiques.\n\n18\nLes règles de gouvernance de la LPFP\nUne gouvernance rénovée pour tous les sous-secteurs de la dépense publique afin de \nmieux piloter la dépense publique.\nLe projet de loi de programmation des finances publiques (LPFP) :\n•\tfixe sur 3 ans des normes d’évolution des dépenses et des effectifs de l’État, des \ndépenses de l’assurance maladie et de l’ensemble des régimes de sécurité sociale, des \nconcours de l’État aux collectivités locales ;\n•\tintroduit un objectif d’évolution de la dépense locale pour chaque strate de \ncollectivités, qui permettra d’apprécier la progression de ces dépenses et la contribution \ndu secteur public local au redressement des finances publiques ;\n•\tprévoit une mise en réserve automatique de crédits sur les dépenses de l’État (au \nminimum 6 % hors rémunérations, 0,5 % sur les rémunérations) et de l’assurance \nmaladie (0,3 %), pour assurer un pilotage efficace de la dépense en cours d’année ;\n•\tencadre fermement le recours aux taxes affectées aux agences de l’État et prévoit \nun plafonnement systématique de celles-ci ou leur rebudgétisation ;\n•\tinstaure une « revue des dépenses », intégrée à la procédure budgétaire et portant \nsur toutes les administrations publiques, afin d’identifier les gains d’efficience et les \néconomies réalisables ;\n•\tcréé une conférence des finances publiques associant tous les ans l’ensemble des \nacteurs aux efforts de redressement des comptes publics ; État, collectivités territoriales, \norganismes de sécurité sociale, partenaires sociaux ;\n•\trenforce l’information du Parlement sur les agences de l’État pour mieux contrôler \nla dynamique de leurs ressources et de leurs dépenses de personnel ;\n•\trenforce le pilotage budgétaire des établissements de santé en difficulté pour \naccompagner leur sortie de crise ;\n•\taméliore l’information du Parlement sur les perspectives financières de l’assurance \nchômage, qui est une composante importante de la dépense publique ;\n•\tlimite dans le temps l’application des dépenses fiscales et les niches sociales \nde manière à diminuer le recours à ces dispositifs dérogatoires et d’en assurer \nl’évaluation régulière.\n\n19\nPLF 2015\nLes mesures fiscales du PLF 2015\nEn complément des mesures déjà votées dans les textes financiers de l’été 2014 qui \npermettent, avec le CICE, des baisses de fiscalité en faveur de l’emploi, de l’innovation \net de la croissance, le volet fiscal du projet de loi de finances poursuit quatre objectifs \nprincipaux :\nSoutenir le pouvoir d’achat des ménages aux revenus moyens  \net modestes\nDepuis 2012, le Gouvernement s’est attaché à restaurer la progressivité et l’équité de \nl’impôt. Les revenus du capital ont été soumis au barème progressif de l’impôt sur le revenu, \ncomme ceux du travail. Une tranche d’imposition marginale à 45 % a été créée pour les \ntrès hauts revenus. Certains revenus jusqu’ici exonérés sans justification, sont désormais \nimposés pour assurer que l’impôt soit identique à revenu égal. L’indexation du barème de \nl’impôt sur le revenu a été rétablie. L’impôt de solidarité sur la fortune, dont la progressivité a \nété rétablie, et les droits de successions et donations ont été accrus après avoir été fortement \nréduits entre 2007 et 2012.\nLe Pacte de responsabilité et de solidarité réaffirme la priorité à la justice fiscale, en \nallégeant l’impôt des foyers à revenus modestes et moyens qui avait particulièrement \naugmenté, en raison notamment des décisions de la précédente majorité (gel du barème \ndécidé pour deux ans en 2011, extinction progressive de la demi-part des personnes \nisolées).\nDès 2013, le Gouvernement et la majorité ont majoré la décote et relevé fortement \nles seuils ouvrant droit à des exonérations ou minorations d’impositions locales et de \ncontributions sociales. En 2014, ils ont réindexé le barème de l’impôt sur le revenu sur \nl’inflation et instauré une réduction d’impôt exceptionnelle qui a bénéficié à 4 millions de \nménages dont l’impôt a été soit annulé, soit diminué. Pour 2015, le Gouvernement a \ndécidé de pérenniser et d’amplifier cette mesure au bénéfice des ménages aux revenus \nmoyens et modestes par une réforme du bas du barème de l’impôt sur le revenu, qui \npasse notamment par la suppression de la première tranche.\nAu total, ce sont 9 millions de ménages qui bénéficieront des mesures d’allègement \ninitiées en 2014 et poursuivies en 2015 et plus de 6 millions dont l’impôt baissera en \n2015 par rapport à 2014. Cette mesure est mise en œuvre sans que son financement \nne porte sur les ménages qui ne sont pas concernés par la mesure. Il s’agit donc d’une \nrestitution intégrale de pouvoir d’achat en faveur des ménages, à hauteur de 3,2 Md€.\nPar ailleurs, le gouvernement propose de revaloriser les seuils des tranches du barème pour \ntenir compte de l’évolution des prix et garantir le pouvoir d’achat de tous les ménages.\n\n20\nSoutenir l’activité, notamment dans le secteur de la construction  \net des travaux publics\nLe secteur de la construction, des travaux publics et du logement est doublement vital.  \nDe son dynamisme dépend la croissance et l’emploi. Par ailleurs, il contribue à produire \nles logements dont les familles ont besoin. Ce secteur, intensif en main d’œuvre, \nbénéficiera du Pacte de responsabilité et du CICE. Mais une action spécifique sur ce \nsecteur est également opportune et c’est le sens du plan de relance annoncé par le \nPremier ministre le 29 août 2014. Le projet de loi de finances concrétise cet engagement.  \nIl s’agit tout d’abord de permettre la mobilisation du foncier pour pouvoir construire :\nL’imposition des plus-values sur les terrains à bâtir est réformée à compter de \nseptembre 2014 pour rendre les cessions plus attractives et faire en sorte qu’elles soient \nexonérées d’impôt sur le revenu au bout de 22 ans, au lieu de 30 ans actuellement, ce qui \ndésincitera à la rétention foncière. Ainsi ce régime sera aligné sur celui du bâti, réformé \nen loi de finances initiale pour 2014. Afin de créer un « choc d’offres » un abattement \ntemporaire et supplémentaire de 30 % sur les plus-values est également proposé pour \nles promesses de vente conclues entre le 1er septembre 2014 et le 30 décembre 2015 . \nCette mesure permettra de baisser la fiscalité des plus-values de 160 M€ en 2015 et \n280 M€ en 2016 ;\nUne exonération temporaire sur les donations de terrains à bâtir est prévue, dans la limite \nde 100 000 € et à la condition que le donataire s’engage à construire sur ce terrain dans \nun délai de quatre ans.\n•\tIl s’agit ensuite d’encourager la construction de logements neufs et d’aider les \nménages à accéder aux logements dont ils ont besoin.\nConcernant l’offre sociale, le Gouvernement s’est déjà fixé des objectifs ambitieux et \ndes moyens conséquents y sont consacrés. Il s’agit d’aller plus loin. C’est pourquoi, \nles opérations d’accession sociale à la propriété dans les 1 300 nouveaux quartiers \nprioritaires, ainsi que celles situées dans une bande de 300 m autour de ces quartiers, \nbénéficieront du taux réduit de 5,5 % de TVA.\nLe logement intermédiaire doit notamment être encouragé. Le dispositif « Pinel » permettra \nd’orienter les investisseurs vers ce secteur grâce à un assouplissement des conditions \nposées pour bénéficier des avantages fiscaux : liberté de la période d’engagement initiale \n(de 6 ou 9 ans), prorogeable jusqu’à 12 ans, possibilité de loger un ascendant ou un \ndescendant sous réserve de respecter les conditions de loyer et de ressources.\nL’accession à la propriété est encouragée pour tous les ménages par la prolongation du \nprêt à taux zéro (PTZ), ainsi que son assouplissement et son ouverture à l’ancien en milieu \nrural qui permettra d’accompagner les ménages primo-accédants.\nL’investissement dans le logement neuf et donc le soutien à l’activité dans le secteur \nde la construction sera encouragé par une exonération temporaire sur les donations de \nlogements neufs, dans la limite de 100 000 €, pour les transmissions en ligne directe et \nselon un montant dégressif pour les autres donations.\n\n21\nPLF 2015\nMettre en œuvre la transition énergétique et la croissance verte\nLa transition énergétique est un impératif pour lutter contre le changement climatique \net transformer durablement notre économie. C’est également un gisement important en \nmatière d’emplois et de croissance.\nLa filière du bâtiment est particulièrement concernée et le Gouvernement a déjà adopté de \nnombreuses mesures d’incitation fiscale, notamment via la TVA. Il est proposé d’amplifier \ncette démarche en créant le crédit d’impôt pour la transition énergétique qui simplifie et \nélargit l’actuel crédit d’impôt en faveur du développement durable.\nSon taux est augmenté dès septembre 2014 à 30 % dès la première dépense engagée. \nLa condition de réalisation de dépenses dans le cadre d’un « bouquet de travaux » est \nsupprimée afin de permettre à tous les contribuables de bénéficier du même niveau \nd’aide publique quels que soient les opérations engagées et le séquençage des travaux. \nEnfin, son champ est élargi aux dépenses d’acquisition de bornes de recharge pour les \nvéhicules électriques et de compteurs individuels d’eau chaude ou de chauffage pour \nles ménages en copropriété. En régime de croisière, l’effort de l’État sera ainsi plus que \ndoublé (+700 M€) par rapport à l’actuel CIDD.\nLa valorisation des déchets agricoles est une source importante et insuffisamment \nexploitée d’énergie renouvelable. Pour que la France rattrape son retard par rapport à ses \nvoisins dans ce domaine, il est proposé d’encourager la construction de méthaniseurs \nagricoles, par l’instauration d’une exonération temporaire de taxe foncière (TFPB) et de \ncotisation foncière des entreprises (CFE).\nEnfin, le financement des dépenses de mobilité des contrats de plan État régions sera \nassuré par l’AFITF, qui bénéficiera du péage de transit et du produit d’une augmentation \nde 2 centimes par litre de la TICPE sur le diesel.\nSoutenir l’activité économique dans les Outre-mer\nÉloignées de la métropole, les entreprises situées dans les départements d’Outre-mer \nrencontrent des difficultés spécifiques qui ont des répercussions négatives sur l’emploi. \nLa solidarité envers les Outre-mer, implique un effort supplémentaire en leur faveur \ncomme l’a rappelé le Président de la République à l’été 2014, par une déclinaison \nspécifique du Pacte de responsabilité et de solidarité.\nLa croissance, c’est d’abord l’innovation et le potentiel des Outre-mer est riche dans \nce domaine : aussi, le crédit d’impôt recherche (CIR) verra son taux passer de 30 % à \n50 % pour les entreprises situées dans les DOM.\nLa croissance, c’est aussi la compétitivité et l’emploi et la situation économique des \nDOM justifie un crédit d’impôt (CICE) renforcé. Son taux, actuellement de 6 % comme \nen métropole sera porté à 9 % entre 2015 et 2016. Ceci permettra aux entreprises de \nbénéficier de 290 M€ supplémentaires en régime de croisière.\n\n22\nLes principaux éléments de cadrage \néconomique du PLF 2015\n(Taux de variation en volume, sauf indications contraires)\n2013\n2014\n2015\nEnvironnement international\nTaux de croissance du PIB aux Etats-Unis (en %)\n2,2\n2,1\n3,0\nTaux de croissance du PIB dans la zone euro (en %)\n-0,4\n0,8\n1,4\nPrix à la consommation dans la zone euro (en %)\n1,4\n0,6\n1,1\nPrix du baril de brent (en dollars)\n109,0\n108,0\n106,0\nTaux de change euro/dollar\n1,33\n1,36\n1,34\nÉconomie française\nPIB total (valeur en milliards d'euros)\n2 114\n2 139\n2 179\nVariation en volume (en %)\n0,3\n0,4\n1,0\nVariation en valeur (en %)\n1,1\n1,2\n1,9\nPouvoir d'achat du revenu disponible (en %) 1\n0,0\n0,7\n0,9\nDépenses de consommation des ménages (en %)\n0,2\n0,3\n1,3\nInvestissement des entreprises non financières (en %)\n-0,9\n-0,6\n0,9\nExportations (en %)\n2,2\n2,8\n4,6\nImportations (en %)\n1,7\n2,6\n3,6\nPrix à la consommation (en %)\n> Prix hors tabac (moyenne annuelle)\n0,7\n0,5\n0,9\n> Prix à la consommation (moyenne annuelle)\n0,9\n0,6\n0,9\nBalance commerciale (biens, données douanières FAB-FAB)  \n(en milliards d'euros)\n-61,0\n-55,0\n-50,0\nCapacité de financement des administrations publiques \n(en % du PIB) 2\n-4,1\n-4,4\n-4,3\n(1) Déflaté par le déflateur de la consommation des ménages.\n(2) Capacité de financement au sens des règles du traité de Maastricht.\n\n23\nPLF 2015\nPrévisions économiques et de finances \npubliques pour 2014 - 2019 \n(en comptabilité nationale)\nExécution \n2013\n2014\n2015\n2016\n2017\n2018\n2019\nSolde structurel des  \nadministrations publiques  \n(en % du PIB potentiel)\n-2,5\n-2,4\n-2,2\n-1,9\n-1,4\n-0,9\n-0,4\nAjustement structurel\n1,1\n0,1\n0,2\n0,3\n0,5\n0,5\n0,5\nNB : Ajustement structurel \n(ancienne méthode*)\n1,2\n0,5\n0,6\n0,5\n0,6\nSolde des administrations \npubliques (en % de PIB)\n-4,1\n-4,4\n-4,3\n-3,8\n-2,8\n-1,8\n-0,8\ndont solde Etat\n-3,3\n-3,6\n-3,6\n-3,4\n-2,7\ndont solde organismes divers \nd'administration centrale \n(ODAC)\n0,1\n0,0\n-0,1\n0,0\n0,0\ndont solde collectivités locales\n-0,4\n-0,3\n-0,3\n-0,3\n-0,3\ndont solde administration de \nsécurité sociale\n-0,5\n-0,5\n-0,3\n0,0\n0,3\nDette publique (en % de PIB)\n92,2\n95,3\n97,2\n98,0\n97,3\n95,6\n92,9\nDette publique hors soutien \nfinancier à la zone euro (en % \nde PIB)\n89,2\n92,1\n94,0\n94,9\n94,4\n92,7\n90,2\nTaux de prélèvements  \nobligatoires (en % de PIB)\n44,7\n44,7\n44,6\n44,5\n44,4\nTaux de dépenses publiques \n(% du PIB)\n56,4\n56,5\n56,1\n55,5\n54,5\nInflation hors tabac (%)\n0,7\n0,5\n0,9\n1,4\n1,8\n1,8\n1,8\nCroissance du PIB en volume (%)\n0,3\n0,4\n1,0\n1,7\n1,9\n2,0\n2,0\n* à normes comptables et croissance potentielle  inchangées par rapport à la  LPFP 2012 - 2017\n\n24\nTrajectoire du déficit public 2000-2017\n-1,3 % -1,4 % \n-3,1 % \n-3,9 % \n-3,5 % \n-3,2 % \n-2,3 % -2,5 % \n-3,2 % \n-7,2% \n-6,8% \n-5,1 % -4,9 % \n-4,1 % \n-4,4 % -4,3 % \n-3,8 % \n-2,8 % \n-1,8 % \n-0,8 % \n-8,0 %   \n-7,0 % \n-6,0 % \n-5,0 % \n-4,0 % \n-3,0 % \n-2,0 % \n-1,0 % \n0,0 % \n2000 \n2001 \n2002 \n2003 \n2004 \n2005 \n2006 \n2007 \n2008 \n2009 \n2010 \n2011 \n2012 \n2013 \n2014 \n2015 \n2016 \n2017 \n2018 \n2019 \nSources : direction générale du Trésor\nN.B. : Hypothèses de croissance potentielle de la LPFP 2014-2019, sec 2010\nSolde public\n\n25\nPLF 2015\nEn milliards d'euros\nExécution \n2012\nExécution \n2013\nLFI 2014\nPLF 2015\nDépenses nettes*\n370,7\n373,1\n379,7\n367,9\nRecettes nettes\n282,5\n297,7\n298,2\n292,6\ndont impôt sur le revenu\n59,5\n67,0\n74,4\n69,5\ndont impôt sur les sociétés\n40,8\n47,2\n38,9\n33,1\ndont taxe sur la valeur ajoutée\n133,4\n136,3\n139,5\n142,6\ndont taxe intérieure sur les \nproduits de consommation sur \nles produits énergétiques\n13,5\n13,8\n13,3\n14,6\ndont autres recettes fiscales\n21,2\n19,9\n18,4\n19,1\ndont recettes non fiscales\n14,1\n13,7\n13,8\n13,7\nSolde du budget général\n-88,2\n-75,4\n-81,6\n-75,3\nSolde des budgets annexes\n0,0\n0,0\n0,0\n0,0\nSolde des comptes spéciaux\n1,0\n0,6\n-1,0\n-0,4\nSOLDE GENERAL\n-87,2\n-74,9\n-82,6\n-75,7\n* Par convention, les prélèvements sur recettes au profit des collectivités territoriales et \nde l'Union européenne sont inclus sur la ligne \"Dépenses\"\nSolde général\n\n26\nLes dépenses de l’État\nCrédits de paiement en milliards d’euros\nLFI 2014\nLFI 2014\nformat \nPLF 2015\nPLF 2015\nformat \ncourant\nLPFP2016\nformat \ncourant\nLPFP 2017\nformat \ncourant\nDépenses du budget général  \n(hors dette, pensions et mission RCT)*\n196,34\n204,23\n203,50\n203,26\n202,72\nTaxes affectées plafonnées et prélèvements sur le \nfonds de roulement des opérateurs\n5,57\n6,17\n5,08\n5,05\n5,42\nPrélèvement sur recettes au profit de l'Union \neuropéenne\n20,22\n20,22\n21,04\n22,80\n21,48\nDépenses de l’État, hors dettes, pensions et \nconcours aux collectivités territoriales*\n222,14\n230,62\n229,62\n231,12\n229,62\nSoit en écart à 2014\n-1,00\n0,50\n-1,00\nTransferts aux collectivités locales  \n(PSR et mission RCT**)\n56,81\n56,86\n53,20\n49,53\n45,86\nSoit en écart à 2014\n-3,67\n-7,33\n-11,00\nPrélèvements sur fonds de roulement prévus  \nen loi de finances pour 2014\n-0,48\n-0,48\nDépenses de l'État, hors dettes et pensions *\n278,46\n287,00\n282,81\n280,65\n275,48\nSoit en écart à 2014\n-4,19\n-6,35\n-11,52\nCharge de la dette\n46,65\n46,65\n44,34\n47,70\n50,09\nContribution au CAS Pensions\n45,44\n45,44\n45,80\n46,19\n48,40\nDépenses totales de l’État\n370,56\n379,09\n372,95\n374,53\n373,97\nPrévision d'inflation\n0,5 %\n+ 0,9 %\n+ 1,4 %\n+ 1,75%\nÉvolution en volume des dépenses de l'État\n-2,52 %\n-0,97 %\n-1,90 %\nRCT : «Relations avec les collectivités territoriales»\n* hors Dotation en capital du Mécanisme européen de stabilité\n** hors réserve parlementaire, intégrée aux dépenses du budget général\n\n27\nLes missions\n30 MISSIONS \n(Crédits de paiement en milliards d’euros - hors contributions \ndirectes de l’Etat au CAS Pension)\nLFI 2014\nstructure \n2015\nPLF  \n2015\nLPFP \n2016\nLPFP \n2017\nAction extérieure de l'État\n2,84\n2,82\n2,96\n2,75\nAdministration générale et territoriale de l'État\n2,17\n2,17\n1,93\n2,16\nAgriculture, alimentation, forêt et affaires rurales\n2,93\n2,68\n2,54\n2,51\nAide publique au développement\n2,87\n2,79\n2,73\n2,66\nAnciens combattants, mémoire et liens avec la Nation\n2,89\n2,74\n2,63\n2,51\nConseil et contrôle de l'État\n0,49\n0,50\n0,50\n0,51\nCulture\n2,39\n2,39\n2,38\n2,39\nDéfense\n29,60\n29,10\n29,62\n30,15\nDirection de l'action du Gouvernement\n1,14\n1,18\n1,17\n1,18\nÉcologie, développement et mobilité durables\n7,06\n6,65\n6,59\n6,56\nÉconomie\n1,63\n1,55\n1,53\n1,50\nÉgalité des territoires et logement\n13,11\n13,21\n13,32\n13,16\nEngagements financiers de l'État*\n1,00\n0,90\n0,86\n0,70\nEnseignement scolaire\n46,30\n47,43\n47,68\n48,05\nGestion des finances publiques et des ressources humaines\n8,70\n8,55\n8,37\n8,19\nImmigration, asile et intégration\n0,65\n0,67\n0,67\n0,67\nJustice\n6,28\n6,38\n6,32\n6,35\nMédias, livre et industries culturelles\n0,81\n0,71\n0,63\n0,55\nOutre-mer\n2,01\n2,02\n2,07\n2,11\nPolitique des territoires\n0,81\n0,75\n0,72\n0,67\nPouvoirs publics\n0,99\n0,99\n0,99\n0,99\nProvisions **\n0,02\n0,02\n0,02\n0,02\nRecherche et enseignement supérieur\n25,73\n25,70\n25,75\n25,81\nRégimes sociaux et de retraite\n6,51\n6,41\n6,40\n6,40\nRelations avec les collectivités territoriales**\n2,68\n2,68\n2,68\n2,68\nSanté\n1,17\n1,20\n1,22\n1,23\nSécurités\n12,15\n12,17\n12,21\n12,21\nSolidarité, insertion et égalité des chances\n15,38\n15,55\n15,80\n16,00\nSport, jeunesse et vie associative\n0,45\n0,43\n0,48\n0,52\nTravail et emploi\n11,41\n11,07\n10,53\n9,84\n* Hors charge de la dette, dotation au Mécanisme européen \nde stabilité  \n** Hors réserve parlementaire\nPLF 2015\n\n28\nLFI \n2013\nLFI \n2014\nPLF\n 2015\nPlafond \nd’emplois\nPLF 2015\nAffaires étrangères\n-184\n-196\n-220\n14 235\nAffaires sociales et santé\n-186\n-223\n-150\n10 305\nAgriculture, agroalimentaire et forêt\n-80\n-81\n-25\n31 035\nEnseignement agricole (y. c. supérieur)\n200\n150\n140\n14 987\nHors Enseignement agricole\n-280\n-231\n-165\n16 048\nCulture et communication\n-15\n-83\n15\n10 961\nDéfense\n-7 234\n-7 881\n-7 500\n265 846\nÉcologie, développement durable, énergie\n-614\n-522\n-515\n33 763\nÉconomie, industrie et numérique\n-49\n-24\n-55\n6 467\nÉducation nationale\n8 781\n8 804\n9 421\n983 831\nFinances et comptes publics\n-2 313\n-2 542\n-2 491\n139 504\nIntérieur\n-134\n-289\n116\n278 591\nMission Sécurité (PN + GN)\n480\n405\n405\n242 412\nHors mission Sécurité\n-614\n-694\n-289\n36 179\nJustice\n480\n555\n600\n78 941\nLogement, égalité des territoires et ruralité\n-662\n-697\n-319\n12 807\nOutre-mer\n0\n0\n2\n5 309\nServices du Premier ministre\n34\n142\n94\n10 284\nTravail, emploi, formation professionnelle et dialogue \nsocial\n-141\n-137\n-150\n9 750\nTOTAL BG\n-2 317\n-3 174\n-1 177\n1 891 629\nContrôle et exploitation aériens\n-100\n-100\n-100\n10 827\nPublications officielles et information administrative\n1\n-6\n-1\n782\nTOTAL BA\n-99\n-106\n-101\n11 609\nTOTAL GENERAL\n-2 416\n-3 280\n-1 278\n1 903 238\nSchéma d’emplois État  \n(Budget Général + Budget Annexe)\n\n29\nPLF 2015\nCréations d’emplois dans les secteurs \nprioritaires 2012 - 2017\nEn nombre d’agents\nLFR du \n16 août  \n2012\nLFI \n2013\nPLF \n2014\nPLF 2015\nPrévision \n2016\nPrévision \n2017\nCréations dans l'éducation nationale\n6 728\n8 781\n8 804\n9 421\n8 561\n11 662\ndont  état\n4 228\n8 781\n8 804\n9 421\n8 561\n11 662\ndont EPLE\n2 500\nCréations dans l'enseignement agricole\n50\n230\n180\n140\n140\n140\ndont  état\n50\n200\n150\n140\n140\n140\ndont EPLE\n30\n30\nCréations dans les universités\n1 000\n1 000\n1 000\n1 000\n1 000\nTOTAL \"priorité enseignement\"\n6 778\n10 011\n9 984\n10 561\n9 701\n12 802\nPolice et gendarmerie\n480\n405\n405\n500\n500\nJustice\n520\n590\n635\n685\n619\ndont ministère de la Justice\n480\n555\n600\n650\n584\ndont juridictions administratives\n40\n35\n35\n35\n35\nTOTAL \"priorité sécurité et justice\"\n1 000\n995\n1 040\n1 185\n1 119\nTotal des créations en faveur  \ndes priorités gouvernementales \nSolde annuel\n6 778\n11 011\n10 979\n11 601\n10 886\n13 921\nCumul\n17 789\n28 768\n40 369\n51 255\n65 176\n\n\n\nPour en savoir plus\nwww.economie.gouv.fr \nwww.performance-publique.gouv.fr \n@_Bercy_\nVotre montant d’impôt pourra être calculé  \nen ligne sur le simulateur impots.gouv.fr  \naprès le vote de la loi début 2015.\n", "published_date": "2015-02-27", "section": "Dossiers"}