{"id": 3139, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20531.pdf", "author": "Christian Eckert", "title": "M. SAPIN, J.M. BAYLET, C. ECKERT - Lancement de l'expérimentation de la certification des comptes au sein du secteur public local", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \n \nJEAN-MICHEL BAYLET \nMINISTRE DE L’AMENAGEMENT DU \nTERRITOIRE, DE LA RURALITE ET \nDES COLLECTIVITES \nTERRITORIALES \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET AUPRES DU MINISTRE DES \nFINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \nParis, le 25 février 2016 \nN° 655 \nMichel SAPIN, ministre des Finances et des Comptes publics, Jean-Michel BAYLET, \nministre de l’Aménagement du Territoire, de la Ruralité et des Collectivités \nterritoriales, et Christian ECKERT, secrétaire d’État chargé du Budget, annoncent le \nlancement de l'expérimentation de la certification des comptes au sein du secteur \npublic local \n \nLa loi portant nouvelle organisation territoriale de la République (NOTRe)\n1  a prévu \nl’expérimentation de la certification des comptes des collectivités territoriales et de leur \ngroupements. Ces dispositifs sont destinés à garantir la régularité, la sincérité et la fidélité de leurs \ncomptes.  \n \nCette expérimentation doit permettre d’établir les conditions nécessaires à la certification des \ncomptes du secteur public local. Au sein du secteur public, les comptes de l'Etat et de la sécurité \nsociale sont d'ores et déjà certifiés, de même que ceux d'un nombre croissant d'établissements \npublics nationaux. Cette expérimentation doit permettre d’établir les conditions nécessaires à la \ncertification des comptes du secteur public local. \n \nPour les élus et les citoyens, la certification fournit une assurance raisonnable sur la fiabilité de \nl’information financière afférente à la collectivité concernée. Elle constitue également un signal fort, \nnotamment vis-à-vis des partenaires externes de la collectivité, sur la capacité de celle-ci à \nmaîtriser ses risques en matière de production des comptes. \n \nPour les ministres, il s’agit d’ « une étape supplémentaire en faveur de la sincérité et de la \ntransparence des comptes publics . » \nCette expérimentation sera conduite sous l’égide de la Cour des comptes en liaison avec les \nchambres régionales des comptes. Les candidatures doivent être déposées avant le 8 août 2016 \net toutes les informations utiles sont présentées sur le site www.collectivites-locales.gouv.fr.  \nLien direct : httpp://www.collectivites-locales.gouv.fr/lexperimentation-certification-des-comptes-au-sein-\n                                                           \n1 \n \n  Article 110 de la loi n°2015-991 du 7 août 2015 portant nouvelle organisation territoriale de la République. \n\nsecteur-public-local-est-lancee  \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13  sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Jean-Michel BAYLET : 01 44 49 85 08  \nCabinet de Christian ECKERT : 01 53 18 45 04  sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-02-25", "section": "Communiques"}