{"id": 4737, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17183.pdf", "author": null, "title": "Benoît HAMON et  Michèle DELAUNAY attentifs à la protection des résidents en maison de retraite", "text": " \n \n \n  \n \n \nBENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION  \nMICHELE DELAUNAY \n MINISTRE DÉLÉGUÉE AUPRÈS DU MINISTRE DES \nAFFAIRES SOCIALES ET DE LA SANTÉ, CHARGÉE DES \nPERSONNES AGÉES ET DE L’AUTONOMIE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis le 18 mars 2014 \nN° 1153 \n \nBenoît HAMON, ministre délégué à la Consommation et  \nMichèle DELAUNAY, ministre déléguée chargée des Personnes \nâgées et de l'Autonomie, attentifs à la protection des résidents en \nmaison de retraite \n \n \nLa Direction générale de la concurrence, de la consommation et de la répression des fraudes \n(DGCCRF) a rendu publique son enquête annuelle sur la protection économique des résidents en \nmaisons de retraites1. Il est souligné que les contrôles n’ont pas porté sur la qualité des soins et la \nprise en charge médico-sociale, qui relèvent d’autres autorités de surveillance. Sur un panel de \n25% du total des places qui n’inclut pas les établissements habilités à l’aide sociale (qui forment la \ntrès grande majorité des établissements), le taux d’infractions aux règles de protection \néconomique du consommateur demeure très élevé (48% des 278 établissements contrôlés), \nmême si moins élevé que l’an passé (59%). Les anomalies concernant l’information sur les prix, y \ncompris des prestations rendues par des tiers (coiffure, esthétique, etc.) dans les EHPAD, restent \ntrès nombreuses et représentent plus de la moitié des infractions relevées.  \n \nFort de ce constat, le Gouvernement mène une action déterminée pour renforcer la \nprotection économique des personnes âgées et dépendantes et de leurs familles. Cette \naction trouve notamment issue dans la loi relative à la consommation promulguée ce jour et \ndans le projet de loi d’adaptation de la société au vieillissement qui sera présenté le 9 avril \nen Conseil des ministres. \n \nAinsi, parce que les frais facturés par les établissements d’hébergement pour personnes âgées \ndépendantes doivent correspondre au service rendu, la loi relative à la consommation portée par \nBenoît HAMON prohibe la facturation de prestations d’hébergement qui n’ont pas été délivrées, \npostérieures à la libération de la chambre, comme elle interdit la facturation de frais de remise en \nétat de la chambre en l’absence d’un état des lieux dressé à l’arrivée du résidant. \n \nLe projet de loi d'adaptation de la société au vieillissement, qui sera quant à lui présenté le 9 avril \nen Conseil des ministres par Michèle DELAUNAY, poursuivra cette démarche en encadrant mieux \nla revalorisation annuelle des tarifs d’hébergement dans les EHPAD non habilités à l’aide sociale, \net en définissant un socle de prestations de base devant être inclus dans le tarif hébergement. La \ncomparaison des tarifs entre établissements sera ainsi facilitée. Un site internet grand public géré \npar la CNSA publiera l’ensemble des tarifs des établissements.  \n \n \n                                                           \n1 http://www.economie.gouv.fr/dgccrf/protection-economique-des-personnes-hebergees-en-maison-retraite \n\n \n \n \n \n \nDans un même temps, les ministres demandent aux services de l’État de poursuivre les contrôles \net les suites contentieuses. \n \nLe gouvernement se mobilise ainsi pour plus de transparence et de régulation des tarifs dans les \nmaisons de retraite, indispensables pour accompagner la perte d'autonomie dans des conditions \nde qualité et de dignité, au côté des professionnels du secteur qui, dans leur majorité, font preuve \nd'un haut niveau d'engagement au service des personnes âgées. \n \n \nContacts presse :  \n \nCabinet de Michèle DELAUNAY : 01.40.56.62.60 \nCabinet de Benoit HAMON : 01.53.18.41.04 \n \n", "published_date": "2014-03-18", "section": "Communiques"}