{"id": 5013, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15574.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Intervention de la France dans le contentieux opposant l'Argentine et ses créanciers procéduriers", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 26 juillet 2013               \nN° 751 \n \n \nIntervention de la France dans le contentieux opposant l'Argentine \net ses créanciers procéduriers \n  \n  \nL'Argentine a demandé à la Cour Suprême des Etats-Unis d’Amérique de réexaminer la \ndécision du 26 octobre 2012 d'une Cour d'appel américaine l'enjoignant de procéder au paiement \nintégral de ses dettes à l'égard de certains créanciers dits « procéduriers ». Aux termes de cette \ndécision, l'Argentine risque de ne pas pouvoir payer les créanciers ayant consenti des efforts pour \nrestaurer la soutenabilité de sa dette, sans payer intégralement au préalable ses créanciers \nprocéduriers ayant refusé un tel effort dans le passé. \n  \nPierre MOSCOVICI, ministre de l'Economie et des Finances, indique que la France va \nintervenir en tant qu'Amicus Curiae auprès de la Cour Suprême dans ce dossier. Cette démarche \nfrançaise vise à alerter la Cour Suprême des implications potentielles de sa décision sur le bon \nfonctionnement du système financier international. Le principe même de restructurations \nordonnées et négociées des dettes souveraines, menées en particulier dans le cadre du Club de \nParis, pourrait en être affecté. La décision de la Cour pourrait en effet dissuader la participation \ndes créanciers de bonne foi à toute résolution de crises d'endettement, et avoir ainsi des \nimplications significatives pour de nombreux pays en développement et à faible revenu. \n  \nCette démarche n'est pas liée au cas spécifique de l'Argentine. Elle est motivée par \nl'attachement de la France à la préservation de la stabilité financière internationale et à son rôle au \nsein du Club de Paris, dont elle assure la Présidence et le Secrétariat depuis sa formation en \n1956. \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-07-26", "section": "Communiques"}