{"id": 2707, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21556.pdf", "author": "Christian Eckert", "title": "Christian ECKERT a rendu visite aujourd'hui aux services des douanes  de Lorraine", "text": " \n \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 13 octobre 2016 \nN°132 \n \nChristian ECKERT a rendu visite aujourd'hui aux services des douanes  \nde Lorraine \n \n \nChristian ECKERT, secrétaire d'Etat chargé du Budget et des Comptes publics, a rendu \nvisite aujourd'hui, jeudi 13 octobre 2016, aux services des douanes de Lorraine. \n \nLors de ce déplacement, le secrétaire d'Etat a inauguré les nouveaux locaux des brigades \ndes douanes de Thionville et de Longwy-Mont-Saint-Martin. Ces inaugurations s'inscrivent \ndans le cadre des orientations de la politique immobilière de l'Etat fixées par le Premier \nministre lors du Conseil des ministres du 20 janvier 2016, dont la conduite a été confiée au \nministère de l’Economie et des Finances. \n \nCes orientations ont notamment pour objectif d’offrir aux agents de l'Etat les meilleures \nconditions de travail possibles, tout en veillant à la maîtrise des dépenses publiques. \n \nLes nouveaux locaux des brigades des douanes de Thionville et de Longwy-Mont-Saint-\nMartin que Christian ECKERT a inauguré aujourd'hui sont dotés d'équipements adaptés aux \nmissions des services douaniers. Ils ont été construits grâce au soutien des collectivités \nlocales.  \n  \nLors de sa visite, Christian ECKERT a assisté à un contrôle douanier au cours duquel un \ncamion scanner de la douane luxembourgeoise a été mis ponctuellement à disposition des \nservices français  dans le cadre d'une coopération étroite entre les douanes des deux pays \npour lutter contre les organisations criminelles et protéger les citoyens. \n  \nSur ce point, Christian ECKERT a rappelé que le Gouvernement avait renforcé les moyens \nhumains, juridiques, financiers et matériels de la douane notamment pour les contrôles aux \nfrontières intra communautaires. Il a souligné la mobilisation des agents des douanes pour \nrépondre aux enjeux actuels de la protection de notre territoire. \n \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2016-10-13", "section": "Communiques"}