{"id": 154, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0C57C820-947E-4209-919E-07EAB5FAA9E6&filename=2090%20-%20Conf%C3%A9rence%20de%20presse%20de%20Bruno%20Le%20Maire%20et%20brief%20technique%20Bpi-FBF-Tr%C3%A9sor%20sur%20les%20pr%C3%AAts%20garantis%20par%20l%27Etat.pdf", "author": "Bruno Le Maire", "title": "2090 - Conférence de presse de Bruno Le Maire demain à 10 h et brief presse technique Bpi-FBF-Trésor à 11 h15", "text": "Cabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n \nParis, le 23 mars 2020 \nN° 2090 \n \n \n \nNOTE AUX REDACTIONS \n \nConférence de presse de Bruno Le Maire \n \nMardi 24 mars à 10 h \nBercy  \n \nBruno Le Maire, ministre de l’Economie et des Finances, tiendra une conférence de presse demain \nmardi 24 mars à 10 h.  \n \n \nMODALITÉS PRESSE : \n \n \nPour les télévisions et les radios, la conférence de presse sera disponible sur le SERTE \n \nTous les journalistes pourront également suivre la conférence de presse en direct sur le compte \nTwitter du ministre de l’Economie et des Finances (@BrunoLeMaire) \n \nEtant donné que les journalistes ne pourront pas être présents physiquement, nous avons créé un \ngroupe WhatsApp « Info Bercy – Covid19 » à travers lequel vous pourrez poser vos questions.  \n \nPour s’accréditer et pour tous ceux qui ne sont pas encore dans ce groupe WhatsApp, merci \nde nous le signaler en nous indiquant votre numéro de téléphone portable par mail à l’adresse \nsuivante :  \npresse.bercy@finances.gouv.fr \n \n \nEn complément, un briefing presse technique sur le déploiement opérationnel du « Prêt \ngaranti par l’Etat » sera organisé par téléconférence à 11 h 15 et sera mené par                  \nSébastien Raspiller, Direction générale du Trésor, Nicolas Dufourcq, directeur général de \nBpifrance, et Frédéric Oudéa, président de la Fédération Bancaire Française (FBF). \n \nPour y participer et recevoir les codes de la téléconférence, inscription obligatoire \nauprès de Bpifrance à l’adresse : presse@bpifrance.fr \n \n \n\nCabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n \n", "published_date": "2020-03-23", "section": "Communiques"}