{"id": 2453, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22046.pdf", "author": null, "title": "Axelle LEMAIRE se félicite du dynamisme de la French Tech dans la cybersécurité et de la mise en place du dispositif national d'Assistance aux victimes d'actes de cybermalveillance (ACYMA)", "text": " \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 25 janvier 2017 \nN°152 \n \n \nAxelle LEMAIRE se félicite du dynamisme de la French Tech dans la \ncybersécurité et de la mise en place du dispositif national d’Assistance \naux victimes d’actes de cybermalveillance (ACYMA) \n \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation était à Lille mercredi 25 \njanvier 2017 dans le cadre du Forum International de la cybersécurité.  \n \nA l’occasion de ce déplacement, Axelle LEMAIRE a remis les trophées de la PME innovante à la \nstartup Prove&Run, experte dans la sécurité des objets connectés. Elle est également allée à la \nrencontre sur le forum de plusieurs PME françaises innovantes dans le domaine de la cybersécurité, \nde la détection d’actes malveillants sur mobile aux fibres optiques multimodales sécurisées, en \npassant par des formations en ligne dans la cybersécurité ou des technologies innovantes de \nchiffrement de données sur les entreprises. \n \nLa ministre a également annoncé, avec Guillaume POUPARD, Directeur Général de l’ANSSI et \nThierry DELVILLE, Délégué ministériel aux Industries de sécurité et à la Lutte contre les \ncybermenaces, la mise en place d’ACYMA, le nouveau dispositif national d’assistance aux victimes \nd’actes de cybermalveillance.  \n \nCette initiative, qui s’adresse aux particuliers ainsi qu’aux entreprises et aux administrations, a \nplusieurs objectifs : \n \n• \nla mise en relation des victimes via une plate-forme numérique avec des prestataires de \nproximité susceptibles de les assister techniquement ; \n• \nla mise en place de campagnes de prévention et de sensibilisation à la sécurité du \nnumérique, sur le modèle de la sécurité routière ; \n• \nla création d’un observatoire du risque numérique permettant de l’anticiper. \n \nACYMA s’appuiera d'une part sur les prestataires techniques de proximité et d'autre part sur les \nréseaux existants au niveau territorial, qu'il s'agisse des administrations de l‘Etat (gendarmerie, \npolice, représentants locaux de I'ANSSI) ou des collectivités et acteurs locaux (chambres consulaires, \nfédérations professionnelles, réseaux « transition numérique », etc.). \n \nAvec ce nouveau dispositif de réponse aux cybermalveillances, l’Etat souhaite apporter une réponse \nopérationnelle concrète à des individus et des entreprises qui sont souvent démunis face aux \ncyberattaques.  \n\n \n \n \n \n \nEn effet, le nombre de signalements traités par l’ANSSI a bondi de 50% en 2015 et les incidents \npublics sont de plus en plus nombreux (détournement de sites internet, fuite de données…). Sans \nréponse adéquate, le risque de défiance envers le numérique peut, in fine, nuire au développement \ndes usages. \n \nPour Axelle LEMAIRE, «Une meilleure cyberprotection de nos concitoyens, de nos entreprises et de \nnos administrations, conduit les entrepreneurs à prendre des risques, les chercheurs à innover et les \nentreprises à investir. A l’heure où l’utilisation d’Internet est quotidienne pour des milliards de \npersonnes à travers le monde, nous devons plus que jamais construire les conditions d’une « cyber-\npaix ». Les français étaient une nouvelle fois très nombreux sur le salon, démontrant la dynamique de \nla French Tech dans le secteur de la cybersécurité ».  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-01-25", "section": "Communiques"}