{"id": 3080, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20662.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Michel SAPIN interviendra à la conférence \"Décrypter et répondre aux nouvelles obligations réglementaires\" jeudi 24 mars", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 22 mars 2016 \nN° 687 \n \nNOTE AUX REDACTIONS \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics \n \ninterviendra, à l'invitation de Nicole NOTAT, présidente de Vigeo Eiris \n \nà la Conférence  \n \n\"Décrypter et répondre aux nouvelles obligations réglementaires \npour faire face aux défis environnementaux, sociaux et de gouvernance\" \n \nJeudi 24 mars 2016 \n \nà 18 h 45 \n \nSCOR \n5, Avenue Kléber – Paris 16e \n \n \n \n \nAvec l’adoption de la loi transition énergétique et des dispositions concernant les investisseurs, la \nFrance ouvre une voie susceptible d’entraîner plus rapidement les acteurs du secteur de la finance \nde marché au service de la transition vers une économie décarbonée.  \n \nL'article 173 de la loi de \"Transition énergétique pour la croissance verte\" implique la mobilisation \ndes investisseurs dans la transition vers une économie bas-carbone. Avec cette loi, la France \ncontinue \nde \ndévelopper \nune \nréglementation \nambitieuse \npour \nfaire \nface \naux \ndéfis \nenvironnementaux, sociaux et de gouvernance (ESG). \n \nPresque 100 jours après l’Accord de Paris à la COP 21, Michel SAPIN interviendra en conclusion \nde ce colloque face à des acteurs financiers (assurances, organismes de prévoyance…) sur les \nenjeux du financement de la lutte contre le changement climatique et la maîtrise des risques \nnouveaux liés à ces changements.  \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \nPour assister à l'intervention du ministre \nl'inscription est obligatoire et doit être faite avant mercredi 23 mars à 10 h 00 \npar mail adressé à  \n \nAmélie Nun – Responsable communication Vigeo Eiris – \namelie.nun@vigeo.com \n \nUne pièce d'identité ou carte de visite sera demandée à l'arrivée \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2016-03-22", "section": "Communiques"}