{"id": 1791, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A62DCFE2-72A0-496E-93E4-AE4F7F134F07&filename=445-225%20-%20CP%20-%20Pr%C3%A9sentation%20du%20Programme%20de%20stabilit%C3%A9%20en%20Conseil%20des%20Ministres.pdf", "author": null, "title": "445/225 - Présentation du programme de stabilité en Conseil des ministres mercredi 11 avril 2018", "text": " \n \n \n \n \nBRUNO LE MAIRE \nMINISTRE DE L’ECONOMIE ET DES FINANCES \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 11 avril 2018 \nN°445/225 \n \n \nPrésentation du programme de stabilité en Conseil des ministres \nMercredi 11 avril 2018 \n \n \nLe ministre de l’économie et des finances et le ministre de l’action et des comptes publics ont \nprésenté une communication portant sur le programme de stabilité et le programme national de \nréforme. \n \nLe Gouvernement adopte chaque année un programme de stabilité et un programme national de \nréforme. Cet exercice commun à l’ensemble des Etats membres participe à la coordination des \npolitiques économiques et budgétaires au sein de l’Union européenne. Les grandes données \nmacroéconomiques du programme de stabilité ont été transmises au Haut Conseil des finances \npubliques (HCFP) vendredi 6 avril, qui rendra son avis le vendredi 13 avril. Il sera officiellement \ntransmis au Parlement le même jour, pour y faire l’objet d’un débat le mercredi 18 avril. Le \nprogramme de stabilité sera transmis à la Commission européenne avant la fin avril. Après \nexamen, la Commission proposera au Conseil de l’Union européenne un avis au mois de juin. \n \nCe programme de stabilité établit la trajectoire des finances publiques que la France s’est fixée \npour les années 2018-2022.  \n \n1. Une croissance à 2 % en 2018 \n \nLa reprise entamée en 2017 devrait se confirmer en 2018 et 2019, soutenue notamment par un \nenvironnement international porteur. Après avoir atteint +2,0 % en 2017, la croissance s’établirait à \nnouveau à +2,0 % en 2018 puis +1,9 % en 2019. \n \nCette croissance devrait être portée par : \n- \nLa poursuite de la reprise en zone euro et l’accélération de la demande mondiale. \n- \nL’investissement des entreprises, qui restera particulièrement dynamique en 2018, à \n+4,4 %. \n- \nLe dynamisme du pouvoir d’achat des ménages. \n \nLes prévisions qui fondent le programme de stabilité sont prudentes. Elles sont proches de celles \ndes principaux organismes nationaux et internationaux. Sur la période 2020-2022, après le rebond \ndes années 2017 à 2019, l’activité ralentirait légèrement mais resterait soutenue, à 1,7 %. \n \n \n2. Le programme de stabilité ancre la stratégie de finances publiques du \nGouvernement, fondée sur la responsabilité budgétaire \n \nAvec un déficit à 2,6 % du PIB en 2017, la France respecte l’engagement de ramener le déficit \n\n \n \npublic sous le seuil des 3 points de PIB, ce qui ouvre la voie à une sortie de la procédure de déficit \nexcessif à l’été pour la première fois depuis une décennie.  \n \n \nAprès 2,6 % en 2017, le solde nominal devrait être ramené à 2,3 % du PIB en 2018. Le \nralentissement du rythme de la dépense publique hors crédits d’impôt (+0,7 % en volume après \n+1,5 % en 2017) devrait permettre de réduire le poids de la dépense publique dans le PIB de 0,7 \npoint en 2018.  \n \nL’objectif de maintien de l’effort en dépense vise à permettre une baisse des prélèvements \nobligatoires  dont le taux passerait de 45,4 % à 45,0 % du PIB en 2018 avec 10 milliards d’euros \nde fiscalité rendus aux ménages et aux entreprises. \n \nAu-delà de 2018, la stratégie du Gouvernement est de maintenir les objectifs d’amélioration \nstructurelle du déficit retenus dans la loi de programmation des finances publiques (LPFP) à \nhorizon 2022 :  \n- \nBaisse de la dépense publique de plus de 3 points de PIB. Le Gouvernement \nprévoit d’intensifier ses efforts de montée en puissance du programme Action Publique \n2022. \n- \nBaisse des prélèvements obligatoires à hauteur d’1 point sur le quinquennat (à 44,3 \n% du PIB), par la suppression progressive de la taxe d’habitation, la transformation du \nCICE en un allègement pérenne de cotisations à partir de 2019, et la poursuite de la \nbaisse du taux d’impôt sur les sociétés visant à atteindre 25 % en 2022. \n- \nBaisse de la dette publique à compter de 2018.  \n \n3. Le programme national de réforme confirme l’engagement du Gouvernement à \ntransformer notre économie \n \nLe programme national de réforme présente l’ensemble des chantiers de transformation engagés \npar le gouvernement pour moderniser le modèle économique et social français et construire une \ncroissance juste et durable. Il fait le point sur l’avancement des différents chantiers et sur l’impact \néconomique attendu de ces réformes.  \n \nCe programme repose sur quatre axes : \n- \nRéformer le droit du travail, alléger la fiscalité pour faciliter l’investissement et \nsimplifier le cadre applicable aux entreprises (loi PACTE). \n- \nCombiner réformes structurelles et politique ambitieuse d’investissement dans \nplusieurs secteurs : éducation, innovation et recherche, apprentissage et formation \nprofessionnelle, agriculture, transports, transition écologique. \n- \nRéformer le système social et fiscal : suppression de la taxe d’habitation, \nintroduction du reste à charge zéro dans le système de santé, promotion de l’égalité \nfemmes-hommes, réforme systémique des retraites et attention portée à la cohésion \nterritoriale, à la politique de la ville et au développement des outremers. \n- \nTransformer l’État et restaurer l’équilibre de nos finances publiques. \n \n \n \n \n \nContacts presse :  \nCabinet de Bruno LE MAIRE : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2018-04-11", "section": "Communiques"}