{"id": 5653, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22030.pdf", "author": "Christian Eckert", "title": "C. ECKERT - DOSSIER DE PRESSE - Point sur la mise en oeuvre de la Loi Eckert, mardi 24 janvier 2017", "text": "Mise en œuvre de la Loi Eckert, un an après son entrée en vigueur \n \n \n1 \n Point sur la mise \nen œuvre de la \nLoi Eckert*  \nMardi 24 Janvier 2017 \n \n \n \n \n \n* Loi du 13 juin 2014 relative  \naux comptes bancaires inactifs  \net aux contrats d’assurance vie en déshérence\n\nMise en œuvre de la Loi Eckert, un an après son entrée en vigueur \n \n2 \n \n \n\nMise en œuvre de la Loi Eckert, un an après son entrée en vigueur \n \n \n3 \nSommaire \nQuelques mots sur la genèse  de cette loi .................................................... 5 \nLes principales dispositions .......................................................................... 7 \nQu’est-ce qu’un compte inactif ? ................................................................................. 7 \nPour les comptes « bancaires » et d’épargne salariale .............................................. 7 \nEt si l’inactivité perdure ? ............................................................................................ 8 \nPour les contrats d’assurance vie ............................................................................... 8 \nAprès un an de mise en œuvre :  quel 1er bilan ? ......................................... 9 \n3,7 milliards d’euros attendent aujourd’hui d’être réclamés ........................................ 9 \n6.5 millions de comptes ou de contrats étaient inactifs ............................................. 10 \nLe montant moyen des sommes transférées s’élève à près de 570 euros par \ncompte ....................................................................................................................... 10 \nRetrouver des sommes non-réclamées sur ciclade.fr ............................... 13 \nDéjà plus de 300 000 euros reversés en 20 jours .................................................... 13 \nComment savoir si mon compte a été transféré à la Caisse des Dépôts ? .............. 14 \n \n\nMise en œuvre de la Loi Eckert, un an après son entrée en vigueur \n \n4 \n \n \n\nMise en œuvre de la Loi Eckert, un an après son entrée en vigueur \n \n \n5 \nQuelques mots sur la genèse  \nde cette loi \nLa Loi du 13 juin 2014 relative aux comptes bancaires inactifs et aux contrats \nd’assurance vie en déshérence, dite Loi Eckert, est en fait issue de très nombreux tra-\nvaux.  \nMon épouse avait constaté, il y a une quinzaine d’années, à l’occasion du contrôle d’un \nétablissement bancaire - c’était son métier - une quantité anormale de comptes détenus \npar des personnes centenaires (pour la plupart évidemment décédées). Les banques \nn’avaient pas à cette époque obligation de vérifier si leurs clients étaient bien vivants ou \ntout simplement informés de l’existence de leurs avoirs bancaires. Face à ce vide juri-\ndique, les clients subissaient une double peine : d’un côté les bénéficiaires ne connais-\nsent pas l’existence de leurs avoirs ou les avaient oubliés ; et de l’autre, les banques ou \nles assureurs conservaient durablement les fonds et prélevaient des frais de gestion.  \nNommé Rapporteur Général du Budget en 2012, j’ai demandé un rapport sur le sujet à la \nCour des comptes, et commencé avec mon équipe de l’Assemblée Nationale à travailler \nà corriger cette injustice en préparant une proposition de loi.  \nNous nous sommes vite aperçus de l’étendue du sujet : c’est une situation qui ne con-\ncernait pas une poignée de centenaires, mais bien des millions de Français. Quelques \ndizaines d’euros oubliés sur un compte courant, une assurance-vie plus garnie en déshé-\nrence, la Cour des comptes chiffrait le « préjudice » pour le pouvoir d’achat des Français \nà plusieurs milliards. 18 mois plus tard, après de nombreuses concertations avec le \nsecteur qui a finalement adhéré à la démarche, après une présentation (c’est inhabituel \npour un texte de loi d’origine parlementaire) au Conseil d’État, le texte a été adopté à \nl’unanimité des deux assemblées du Parlement. \nDepuis le 1er janvier 2016, les banques et les assurances ont désormais l’obligation de \nrecenser les comptes inactifs et les contrats en déshérence et de rappeler leur existence \nà leurs titulaires. Nous ne savons pas à ce stade combien d’heureux bénéficiaires ont \nainsi retrouvé un compte, une assurance-vie. Plusieurs millions à n’en pas douter. \nEt depuis le 2 janvier 2017, les fonds non réclamés, transférés sous conditions à la \nCaisse des Dépôts, peuvent être recherchés par leurs propriétaires ou leurs ayants \ndroits, via le site internet www.ciclade.fr. A ce jour, un peu moins de 4 milliards d’euros \nattendent d’être reversés à leurs bénéficiaires…  \n \nChristian Eckert,  \nSecrétaire d'État chargé du Budget  \net des Comptes publics.\n\nMise en œuvre de la Loi Eckert, un an après son entrée en vigueur \n \n6 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nMise en œuvre de la Loi Eckert, un an après son entrée en vigueur \n \n7 \nLes principales dispositions \nLa loi du 13 juin 2014 relative aux comptes bancaires inactifs et aux contrats \nd’assurance vie en déshérence, dite « Loi Eckert », entrée en vigueur au 1er janvier \n2016, a fortement amélioré l’identification des comptes bancaires inactifs et con-\ntrats d’assurance vie non réglés. \nElle impose en effet aux banques, aux entreprises d’investissement ainsi qu’aux assu-\nreurs :  \n \nun recensement annuel des comptes inactifs et contrats d’assurance-vie non \nréclamés, \n \nl’information annuelle des titulaires des comptes ou de leurs ayants droit et des \nsouscripteurs et bénéficiaires des contrats d’assurance-vie,  \n \nle transfert des sommes correspondantes non réclamées à l’issue d’un cer-\ntain délai à la Caisse des Dépôts), dans l’attente de retrouver leur bénéficiaire, \nou à l’Etat à l’issue du délai de déchéance trentenaire,  \n \nla publication chaque année du nombre de comptes inactifs et contrats \nd’assurance-vie en déshérence figurant dans leurs livres, ainsi que le montant \ntotal des avoirs concernés. \n \nPar ailleurs, la loi a permis de mettre en place un encadrement des frais et commissions \napplicables à ces comptes bancaires et contrats d’assurance-vie. \nQu’est-ce qu’un compte inactif ?  \nLes banques et les compagnies d’assurance ont désormais l’obligation de recenser an-\nnullemment les comptes inactifs et d’en informer leurs titulaires, ayants droit connus ou \nbénéficiaires.  \nPour les comptes « bancaires » et d’épargne salariale \n \nLes comptes de dépôt ou comptes courants sont considérés comme inactifs \naprès 12 mois consécutifs sans mouvement ou sans aucune manifestation de \nleur titulaire sous quelque forme que ce soit, sur l’ensemble des comptes déte-\nnus au sein d’un même établissement \n \nLes comptes sur livret, comptes-titres, comptes à terme, comptes \nd’épargne salariale etc… sont considérés comme inactifs après 5 ans consé-\ncutifs sans mouvement ou sans aucune manifestation de leur titulaire sous \nquelque forme que ce soit, sur l’ensemble des comptes détenus au sein d’un \nmême établissement \n \n\nMise en œuvre de la Loi Eckert, un an après son entrée en vigueur \n \n \n8 \nDès lors que le titulaire du compte / du contrat ou son bénéficiaire se manifeste \nsuite à un appel ou un courrier de son établissement bancaire ou de sa compagnie \nd’assurance, le compte n’est alors plus considéré comme inactif. \n \nEt si l’inactivité perdure ?  \n \nAprès 10 ans d’inactivité (20 ans s’agissant d’un PEL), et sans manifestation de la \npart du titulaire du compte, celui-ci doit être prévenu que la clôture de son compte in-\nterviendra dans un délai de 6 mois. A cette échéance, les fonds correspondants sont \ntransférés à la Caisse des Dépôts.  \nPour les personnes décédées, les comptes sont clôturés et transférés à la Caisse des \nDépôts 3 ans après le décès du titulaire du compte (en l’absence de manifestation de \nses ayants-droit). Les établissements sont à cet égard tenus de consulter annuellement \nles données figurant au Registre national d’identification des personnes physiques \n(RNIPP), afin de rechercher les titulaires décédés de comptes inactifs. \nGrâce au site www.ciclade.fr, les ayants-droit et bénéficiaires de ces comptes peu-\nvent rechercher gratuitement les sommes versées et les récupérer. \nLes sommes déposées à la Caisse des Dépôts seront définitivement acquises à l’État si \nelles n’ont pas été réclamées depuis au moins 30 ans à compter de leur inactivité. \n \nPour les contrats d’assurance vie  \n \nLa loi Eckert dispose que les sommes non réglées sont transférées à la Caisse des \nDépôts, à l’issue d’un délai de 10 ans à compter de la date de connaissance du \ndécès par l’assureur ou du terme du contrat. Les sommes non réglées seront définiti-\nvement acquises à l’État si elles n’ont pas été réclamées au terme d'un délai de 30 ans à \ncompter de la date d’échéance du contrat ou de la date du décès de l’assuré. En toute \nhypothèse, les assureurs auront l’obligation de conserver les informations et documents \ncorrespondant aux contrats non réglés dont les capitaux sont transférés à la Caisse des \nDépôts. \n \nLa loi du 17 décembre 2007 prévoyait déjà que les assureurs doivent vérifier \nchaque année que leurs assurés ne sont pas décédés (par la consultation du RNIPP), \net doivent activement rechercher les bénéficiaires le cas échéant.  \nLa loi « Eckert » a renforcé le cadre préexistant visant à limiter la déshérence. Elle \na prévu de nouvelles obligations intensifiant les relations entre assurés et entreprises \nd’assurances et incite fortement les assureurs à rechercher des bénéficiaires des \ncontrats d’assurance-vie non réglés en rendant visibles les efforts d’apurement de ces \ncontrats. \n\nMise en œuvre de la Loi Eckert, un an après son entrée en vigueur \n \n \n9 \nAprès un an de mise en œuvre :  \nquel 1er bilan ?  \nLe dispositif mis en place par la Loi Eckert est un succès.  \nAvant même son entrée en vigueur, les mesures d’incitation de la loi du 13 juin \n2014 ont eu des effets, notamment sur les assureurs qui sont soumis à une obliga-\ntion de recherche. \nL’examen des statistiques d’AGIRA 1 (contact des organismes d’assurances par les bé-\nnéficiaires potentiels) et AGIRA 2 (passage au crible du RNIPP du portefeuille de con-\ntrats) révèle que dès les travaux de la Cour des comptes et la genèse de la proposition \nde loi (2013), les assureurs ont considérablement augmenté leurs efforts. En 2015, les \nassureurs ont réglé ainsi près de 1,9 milliard d’euros aux bénéficiaires de contrats \nen déshérence. Les principes de la loi Eckert, qui a multiplié les obligations destinées à \nhonorer l’obligation de recherche pesant sur les assureurs pendant la période de 10 ans \navant le transfert, sont ainsi pleinement mis en oeuvre. \nLa loi est entrée en vigueur le 1er janvier 2016 et il est trop tôt à ce stade pour con-\nnaitre précisément le nombre de bénéficiaires qui ont d’ores et déjà retrouvé la \ntrace d’un compte bancaire ou d’épargne salariale ou d’un contrat d’assurance-vie. \nCependant, il est déjà possible d’en mesurer le succès par le montant des sommes \nnon réclamées transférées à la Caisse des Dépôts (personnes décédées depuis plus \nde 3 ans, comptes inactifs depuis plus de 10 ans, contrats d’assurance vie non réglés 10 \nans après la connaissance du décès).  \n \n3,7 milliards d’euros attendent aujourd’hui d’être réclamés   \nCe sont près de 3.7 milliards d’euros qui ont été transférés à la Caisse des Dépôts \nau 31 décembre 2016, et qui attendent d’être réclamés par les bénéficiaires.  \nLa provenance de ces 3.7 milliards d’euros se répartit comme suit :  \n- \n1.9 milliard d’euros, soit 52% des sommes proviennent de comptes bancaires \ninactifs (incluant les comptes titres ordinaires, PEA et PEA – PME) \n- \n938 millions d’euros, soit 25% des sommes, proviennent de l’épargne salariale \n(Plan Epargne Entreprise)  \n- \n843 millions d’euros, soit 23% des sommes, proviennent des produits \nd’assurance \n \n\nMise en œuvre de la Loi Eckert, un an après son entrée en vigueur \n \n \n10 \n6.5 millions de comptes ou de contrats étaient inactifs  \nEn 2016, les banques et assurances ont transféré près de 6.5 millions de comptes \ninactifs ou de contrat d’assurance-vie en déshérence à la Caisse des Dépôts, selon \ncette répartition :  \n- \n5,5 millions de comptes bancaires \n- \n408 000 produits d’épargne salariale \n- \n550 000 produits d’assurance \n \nIls proviennent de 253 établissements différents (banques, assureurs, sociétés de ges-\ntion d’épargne salariale) \n \nLe montant moyen des sommes transférées s’élève à près \nde 570 euros par compte  \nAvec 3.7 milliards d’euros et 6.5 millions de comptes transférés à la Caisse des Dépôts \ndans l’attente de retrouver leurs bénéficiaires, le montant moyen des sommes transfé-\nrées s’élève à 570 euros par compte. Mais cette moyenne recouvre des réalités diffé-\nrentes. Le montant moyen de transfert s’élève à :  \n- \n345 euros pour les comptes bancaires inactifs \n- \n2299 euros pour les produits d’épargne salariale \n- \n1533 euros pour les produits d’assurance \n \nTransferts à la Caisse des Dépôts au 31 décembre 2016 \n \n \nComptes bancaires \nEpargne Salariale \nAssurance \nSommes  \ntransférées \n1,9 milliard € \n938 millions \n843 millions \nNombres de pro-\nduits transférés \n5.5 millions \n408 000 \n550 000 \nAvoirs moyens \ntransférés  \n345 € \n2 299€ \n1 533€ \n \n\nMise en œuvre de la Loi Eckert, un an après son entrée en vigueur \n \n \n11 \n \n \n\nMise en œuvre de la Loi Eckert, un an après son entrée en vigueur \n \n \n12 \n \n \n\nMise en œuvre de la Loi Eckert, un an après son entrée en vigueur \n \n \n13 \nRetrouver des sommes non-\nréclamées sur ciclade.fr  \nDans le cadre de la mise en œuvre de la loi « Eckert », la Caisse des Dépôts s’est vue \nconfier une mission d’intérêt général visant à protéger les épargnants. Elle est chargée \nde centraliser, conserver et restituer les sommes issues de comptes bancaires \ninactifs et de contrats d’assurance-vie en déshérence ayant atteint les délais \nd’inactivité prévus par la loi. \nLa Caisse des Dépôts a mis en ligne le site ciclade.fr, qui permet à chacun de rechercher \ngratuitement les sommes issues de comptes inactifs et de contrats d’assurances-vie non \nréclamés et qui lui ont été confiés. \nLa recherche sur Ciclade s’effectue sur la base des données transmises par les \nétablissements financiers à la Caisse des Dépôts, à partir : du nom du titulaire ou du \nsouscripteur, de son prénom, de sa nationalité, de sa date de naissance et, le cas \néchéant, de sa date de décès. \nDéjà plus de 300 000 euros reversés en 20 jours \nLe site ciclade.fr a été mis en ligne le 2 janvier 2017.  \n \n166 025 recherches ont été faites depuis la mise en ligne ;  \n \n29 444 recherches (soit 17,5% des recherches) ont abouti à une « correspon-\ndance positive », conditition nécessaire pour ouvrir « un compte personnel ». Ces \nrecherches doivent être finalisées par l’envoi de pièces justificatives par les parti-\nculiers à la Caisse des Dépôts ;   \n \n10 145 demandes (avec pièces justificatives) ont été reçues pour traitement par \nla Caisse des Dépôts ;   \n \n509 dossiers (parmi ces demandes reçues) sont déjà réglés ; \n \n317 417 euros ont été restitués pour ces 509 dossiers réglés.  \n \n\nMise en œuvre de la Loi Eckert, un an après son entrée en vigueur \n \n \n14 \nComment savoir si mon compte a été transféré à la Caisse \ndes Dépôts ?  \n \nComptes  \nLe titulaire du compte est décédé...  \n... depuis moins de 3 ans \n... depuis 3 ans ou plus  \n Le titulaire du compte est vivant… \n… et le compte est devenu “inactif” depuis moins de 10 ans  \n… et le compte est devenu “inactif” depuis 10 ans ou plus  \nLe titulaire du compte est vivant ou décédé… \n…et le compte est “inactif” depuis 30 ans \nLes sommes sont définitivement reversées à l’Etat. Il n’est plus possible de les récupérer. \nContrats d’assurance-vie \nLe souscripteur est vivant ou décédé et… \n… le contrat d’assurance-vie est devenu “non réclamé” depuis moins de 10 ans \nSi le souscripteur est décédé depuis moins de 10 ans et que vous  \nne connaissez pas la compagnied’assurance, contactez l’AGIRA  \nqui centralise les demandes et contacte tous les assureurs. \n… contrat d’assurance-vie est devenu “non réclamé” depuis 10 ans ou plus \n… le contrat d’assurance-vie est devenu “non réclamé” depuis 30 ans \nLes sommes sont définitivement reversées à l’Etat. Il n’est plus possible de les récupérer. \n \nSi le contrat d’assurance-vie ou le compte inactif que vous  \nrecherchez a été transféré à la Caisse des Dépôts, lancez  \ngratuitement une recherche sur le site www.ciclade.fr. \n \n \n \nBanque ou organisme \nd’épargne salariale \nCaisse des Dépôts \nEtat \nCompagnie  \nd’assurance \nCaisse des Dépôts \nBanque ou organisme \nd’épargne salariale \nCaisse des Dépôts \nEtat \n\nMise en œuvre de la Loi Eckert, un an après son entrée en vigueur \n \n \n15 \nCOMMENT FAIRE UNE DEMANDE DE RECUPERATION DE \nSOMMES TRANSFEREES A LA CAISSE DES DEPOTS ?  \nVous vous êtes connectés sur ciclade et la recherche a été fructueuse ? Il convient \nalors de procéder à la création d’un compte client pour faire une demande de récu-\npération.  \nLes pièces à fournir dans l’espace personnel varient selon la qualité du demandeur \nface à la demande et selon que  titulaire du compte bancaire/souscripteur du con-\ntrat d’assurance-vie recherché est vivant ou décédé : \n– Si le demandeur est titulaire du compte bancaire/souscripteur de l’assurance-\nvie : sa pièce d’identité. \n– Si le demandeur est ayant-droit sur le compte bancaire ou bénéficiaire du \ncontrat d’assurance-vie : sa pièce d’identité, un extrait d’acte de décès (NB : il \npeut être obtenu en mairie) et un acte de notoriété (NB : établi par un notaire). \n– Si le demandeur est notaire : le mandat donné par le particulier à l’étude et la \npièce d’identité du titulaire du compte bancaire/souscripteur de l’assurance-vie \nlorsque ce-lui-ci est vivant OU le mandat donné par le particulier à l’étude et un \nextrait d’acte de décès du titulaire du compte bancaire/souscripteur de \nl’assurance-vie lorsque celui-ci est décédé. \n– Si le demandeur est représentant légal (la personne représentée pouvant \nelle-même être titulaire du compte bancaire/souscripteur de l’assurance-vie ou \nayant-droit/bénéficiaire) : la pièce d’identité du représentant légal, la pièce \nd’identité du titulaire du compte bancaire/souscripteur de l’assurance-vie et un \njustificatif de représentation légale (mandat de représentation légale ou ordon-\nnance du juge des tutelles) lorsque le titulaire du compte bancaire/souscripteur \nde l’assurance-vie est vivant OU la pièce d’identité du représentant légal, la \npièce d’identité du bénéficiaire du compte bancaire/de l’assurance-vie, un justi-\nficatif de représentation légale (mandat de représentation légale ou ordonnance \ndu juge des tutelles), un extrait d’acte de décès (NB : il peut être obtenu en mai-\nrie) et un acte de notoriété (NB : établi par un notaire) lorsque le titulaire du \ncompte bancaire/souscripteur de l’assurance-vie est décédé. \nEnsuite, pendant le traitement de la demande, la Caisse des Dépôts est suscep-\ntible de demander des pièces justificatives complémentaires dans le but de confir-\nmer que le demandeur est bien le bénéficiaire légitime des sommes. Si tel est le \ncas, un RIB devra être fourni pour le reversement final des fonds. \n \n \n \n\nMise en œuvre de la Loi Eckert, un an après son entrée en vigueur \n \n \n16 \n \n \nCONTACT PRESSE \nCabinet de Christian Eckert \nTél. : 01 53 18 45 04 \nsec.sebud-presse@cabinets.finances.gouv.fr \n \neconomie.gouv.fr \n \n", "published_date": "2017-01-24", "section": "Dossiers"}