{"id": 1706, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E39285D4-6641-44BC-B816-965D81C2EB37&filename=518%20-%20NAR.pdf", "author": null, "title": "518 - Signature de la   Convention Tripartite de Prêt de Haut de Bilan Bonifié,  entre Action Logement, la Caisse des dépôts et des consignations et l'Etat   mardi 5 juin 2018 – 11h00", "text": " \n \nJacques MÉZARD,  \nMinistre de la Cohésion des \nterritoires \nJulien DENORMANDIE, \nSecrétaire d’État auprès du \nMinistre de la Cohésion des \nterritoires \nDelphine GENY-STEPHANN, \nSecrétaire d’État auprès du \nMinistre de l’Économie et \ndes Finances \n \nParis, le 4 juin 2018 \nNote aux rédactions \n______________________________________  \n \nJacques MÉZARD,  \nMinistre de la Cohésion des territoires,  \nJulien DENORMANDIE, Secrétaire d’État auprès du Ministre de la Cohésion \ndes territoires \nEt  \nDelphine GENY-STEPHANN, Secrétaire d’État auprès du Ministre de \nl’Économie et des Finances \n \nvous invitent à la signature de la  \n \nConvention Tripartite de Prêt de Haut de Bilan Bonifié,  \nentre Action Logement, la Caisse des dépôts et des consignations et l’Etat  \n \nmardi 5 juin 2018 – 11h00 \nHôtel de Castries, \n72 rue de Varenne – Paris 7ème \n \nJacques Mézard, Ministre de la Cohésion des Territoires, Julien Denormandie, Secrétaire d’Etat \nauprès du Ministre de la cohésion des territoires, Delphine Gény-Stephann, Secrétaire d’Etat \nauprès du Ministre de l’Economie et des Finances,  Eric Lombard, Directeur Général de la Caisse \ndes Dépôts, Bruno Arcadipane, président d’Action Logement et Jean-Baptiste Dolci, vice-\nprésident d’Action Logement signeront mardi 5 juin la convention tripartite CDC – Action \nLogement – Etat relative au dispositif de financement « PHB 2.0 ».  \nCet accord lancera officiellement l’offre de prêt de haut de bilan de deuxième génération via une \nsouscription en ligne sur le site Banque des Territoires - Prêts1 jusqu’au 10 juillet. \nCette offre visera à soutenir les investissements des bailleurs sociaux par l’octroi d’un \nfinancement assimilable à des quasi fonds propres, à hauteur de 2 milliards d’euros, \nintégralement bonifié par Action Logement. \nCette enveloppe est destinée à soutenir la production neuve de logements sociaux à hauteur \nd’environ 80 % (dont 15 % ciblés pour le logement des jeunes et 30 M€ dédiés à la maîtrise \nd’ouvrage d’insertion), et leur réhabilitation à hauteur d’environ 20 %. \nElle sera réservée aux bailleurs et aux groupes impliqués dans un projet de restructuration ou \nayant déjà les caractéristiques visées par la restructuration du secteur contenue dans la future loi \nELAN (Evolution du Logement, Aménagement et Numérique).  \n                                                           \n1 www.prets.caissedesdepots.fr \n2 Il s’agit d’opérateurs qui outre le portage des murs et la gestion locative, assurent des prestations \nd’accompagnement social, au service de leurs locataires. \n \n\nCet accord inédit témoigne de la volonté du Gouvernement d’améliorer l’efficacité du logement \nsocial et d’offrir ainsi de meilleures conditions de vie à nos concitoyens.  \nPour vous accréditer :  \nsecretariat-presse@cohesion-territoires.gouv.fr \n \n______________________________________________________________  \n \n \nContacts presse :  \nMinistère de la Cohésion des territoires : 01 44 49 85 65 \nMinistère de l’Économie et des Finances : 01 53 18 33 80 \nGroupe Caisse des Dépôts – Service presse : 01 58 50 40 00 \nAction logement : 01 55 30 70 75 / 70 77 \nwww.cohesion-territoires.gouv.fr  \n@Min_Territoires \n \n", "published_date": "2018-06-04", "section": "Communiques"}