{"id": 4134, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18500.pdf", "author": "Christian Eckert", "title": "M. SAPIN, M. TOURAINE et Ch. ECKERT - Le Conseil Constitutionnel valide la loi de financement de la sécurité sociale pour 2015", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES, \nDE LA SANTE ET DES DROITS DES \nFEMMES \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET, AUPRES DU MINISTRE DES \nFINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 18 décembre 2014 \nN°137 \n \nLe Conseil Constitutionnel valide la loi de financement de la sécurité \nsociale pour 2015 \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Marisol TOURAINE, ministre des \nAffaires sociales, de la Santé et des Droits des femmes, et Christian ECKERT, secrétaire d’Etat \nchargé du Budget, se félicitent de la validation par le Conseil Constitutionnel de l’essentiel des \ndispositions de la loi de financement de la sécurité sociale (LFSS) pour 2015. \n \nCette loi met en œuvre d’importantes réformes structurelles de notre modèle social, dont les \norientations de la stratégie nationale de santé, avec des mesures en faveur :  \n \ndes soins de proximité, avec des aides pour soutenir l’activité médicale en zone sous-\ndense ou isolée et la réforme du financement des hôpitaux de proximité ; \n \nde la prévention, avec le renforcement des moyens des centres de vaccination et la \nréforme des structures de dépistage des infections sexuellement transmissibles ; \n \nde l’accès aux soins, avec notamment l’exonération des franchises et des participations \nforfaitaires pour les bénéficiaires de l’aide à la complémentaire santé, et la mise en place \ndu tiers payant intégral pour ces bénéficiaires, à partir du 1er juillet 2015. \nCette loi établit la modulation des allocations familiales en fonction des ressources. Cette mesure \ns’inscrit dans le cadre de la modernisation de la politique familiale menée depuis 2012 pour la \nrendre plus juste et réorienter les aides vers les services aux familles, avec un engagement de \ncréation de 275 000 solutions d’accueil supplémentaires pour les jeunes enfants. Contrairement \naux arguments développés par les auteurs de la saisine, le Conseil constitutionnel a jugé que cette \nmesure ne portait aucune atteinte au principe d’égalité ou à celui de soutien aux familles. \n \nCette loi contribue par ailleurs à une partie du plan d’économie de 21 milliards d’euros pour 2015 \net poursuit l’effort de redressement des comptes sociaux débuté en 2012, en diminuant le déficit \ndu régime général et du fonds de solidarité vieillesse de 2 milliards d’euros entre 2014 et 2015. \nLa progression de l’objectif national de dépenses d’assurance maladie (ONDAM) est limitée à \n2,1%, ce qui représente un effort inédit de 3,2 milliards d’euros d’économies, sans transfert de \ndépenses vers les patients, conformément aux engagements du Gouvernement depuis 2012. \nCette loi apporte une réponse à la question du financement des nouveaux traitements de l’hépatite \nC, en permettant de limiter les coûts pour l’assurance maladie, sans restreindre l’accès des \npatients à cette innovation.  \nLes allégements de prélèvements sur les entreprises liées aux mesures du pacte de responsabilité \net de solidarité, qui entrent en vigueur en 2015, sont intégralement compensés par l’Etat. \n \nLes ministres prennent acte de l’annulation de deux dispositions du PLFSS, de portée très limitée. \n \nCette LFSS qui a fait l’objet d’un examen complet au Sénat, a montré qu’aucun contre-projet \ncrédible n’a été proposé par les parlementaires de l’opposition, qui n’ont d’ailleurs été suivis par le \n\n \n \n \nConseil constitutionnel sur aucun des motifs d’annulation inscrits dans leur saisine du juge \nconstitutionnel. \n \nLa LFSS pour 2015 s’inscrit donc dans la poursuite du rétablissement des comptes de la sécurité \nsociale, tout en préservant les droits sociaux et la qualité du système de santé. \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n \n", "published_date": "2014-12-18", "section": "Communiques"}