{"id": 5216, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14461.pdf", "author": null, "title": "Benoît HAMON a échangé avec le Collectif FemmESS sur les orientations en matière d'égalité femmes/hommes dans les entreprises et organisations de l'économie sociale et solidaire", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 8 mars 2013 \nN° 462 \n \nBenoît HAMON a échangé avec le Collectif FemmESS sur les \norientations en matière d’égalité femmes/hommes dans les entreprises \net organisations de l’économie sociale et solidaire. \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, a reçu ce jour à Bercy le Collectif FemmESS à l’occasion de la journée \ninternationale des droits des femmes. \n \nCette rencontre a permis d’établir un constat partagé des marges de progression importantes qui \ndemeurent en matière d’égalité femmes/hommes dans les entreprises et organisations de \nl’économie sociale et solidaire, que ce soit en matière d’égalité professionnelle ou d’accès des \nfemmes aux plus hautes responsabilités électives ou de direction. \n \nLe ministre a considéré qu’il s’agit d’un chantier constitutif de sa démarche de reconnaissance de \nl’économie sociale et solidaire, fondée autant sur des principes et des valeurs que sur des règles \net des pratiques. En ce sens, il a présenté au collectif FemmESS trois principales orientations \ndans l’action de son ministère : \n \n- \nlors de son prochain renouvellement intégral, le Conseil supérieur de l’économie sociale et \nsolidaire sera strictement paritaire, et il se verra confier une mission d’observation et de \nsuivi des pratiques en matière d’égalité femmes/hommes, dont il rendra compte au \nministre ; \n- \nla loi en préparation sur l’économie sociale et solidaire comprendra des mesures favorisant \nl’effectivité des dispositions existantes à l’égalité femmes/hommes, tant dans le domaine de \nl’égalité professionnelle que dans celui de la gouvernance des entreprises et \norganisations ; \n- \nle ministre saisira les syndicats d’employeurs et les organisations syndicales de salariés \npour identifier, promouvoir et modéliser les bonnes pratiques existantes en matière \nd’égalité professionnelle. \n \nEn cohérence avec la politique conduite par l’ensemble du Gouvernement en matière d’égalité \nfemmes/hommes, il sera établi un bilan annuel de la progression des droits des femmes dans \nl’économie sociale et solidaire. Le Collectif FemmESS s'engage auprès du ministre pour apporter \ningénierie et expertise dans la mise en œuvre et le suivi des actions en faveur de la parité et \nl'égalité femmes/hommes \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY, conseillère presse (01 53 18 41 04) et \nJérôme SADDIER, chef de cabinet, référent égalité femmes/hommes (01 53 18 43 23) \nCollectif FemmESS : Laura WINN (01 40 38 89 24 et 06 81 33 20 07) \n", "published_date": "2013-03-08", "section": "Communiques"}