{"id": 2081, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22764.pdf", "author": "Bruno Le Maire", "title": "Bruno Le Maire et Mounir Mahjoubi renforcent la transparence et la loyauté des plateformes numériques", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nSECRETAIRE D’ETAT  \nAUPRES DU PREMIER MINISTRE  \nCHARGE DU NUMERIQUE \n \n \n \n \n \nParis, le 5 octobre 2017 \nN°155 \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Mounir Mahjoubi, \nsecrétaire d’État auprès du premier ministre chargé du Numérique \n renforcent la transparence et la loyauté des plateformes numériques  \n \n \nA l’heure où les plateformes numériques sont devenues des acteurs déterminants de l’économie et \njouent un rôle décisif dans les décisions que prennent les consommateurs, et au lendemain de la \nproposition portée par le Président de la République auprès de nos partenaires européens à Tallin \nle 29 septembre dernier de prendre une initiative européenne pour créer de la transparence sur le \ncomportement des plateformes et inciter aux bonnes conduites, Bruno Le Maire et Mounir \nMahjoubi ont signé trois décrets (voir ci-dessous), renforçant les obligations de transparence et de \nloyauté qu’elles doivent respecter. \n \nPris en application de la loi pour une République Numérique du 7 octobre 2016, ces décrets sont \nle fruit d’une large concertation au sein du conseil national de la consommation (CNC) ainsi \nqu’avec les représentants des entreprises des secteurs concernés. \n \nD’ici à la fin de l’année 2017, les plateformes qui valorisent des contenus, des biens ou des \nservices proposés par des tiers, tels que les moteurs de recherche, réseaux sociaux ou \ncomparateurs, préciseront les critères de référencement et de classement qu’elles utilisent. Elles \ndevront par exemple préciser  dans quelle mesure le montant de leur rémunération entre en \ncompte dans l’ordre de présentation des contenus. \n \nAlors qu’un internaute sur deux déclare consulter les avis en ligne avant un achat, les sites \npubliant des avis de consommateurs devront, de plus, préciser s’ils ont été vérifiés et, dans ce cas, \nde quelle manière cette vérification a été effectuée. \n \nPar ailleurs, les places de marchés et sites d’économie collaborative devront fournir des \ninformations essentielles qui peuvent orienter les choix des consommateurs et qui ne sont pas \ntoujours facilement accessibles à ce jour : la qualité du vendeur (professionnel ou non), le montant \ndes frais de mise en relation facturés par la plateforme, l’existence ou non d’un droit de rétraction, \nl’existence ou non d’une garantie légale de conformité ou encore les modalités de règlement des \nlitiges. \n \nEnfin , avant la fin de 2018, les plateformes les plus visitées, c’est-à-dire celles dont le nombre de \nconnexions mensuelles est supérieur à 5 millions de visiteurs uniques, appliqueront des bonnes \npratiques en matière de clarté, de transparence et de loyauté,  qui devront être consultables en \nligne. \n \nBruno Le Maire précise que « Les plateformes jouent un rôle majeur dans l’économie numérique, \net sont un point d’accès à de nombreux services en ligne pour tous les français. Ces décrets \n\n \n \npermettront aux consommateurs d’accéder à des informations claires, objectives et transparentes, \npour renforcer la confiance en l’information présentée sur ces plateformes. L’objectif est de mieux \néquilibrer les relations entre plateformes et utilisateurs. » \n \nPour Mounir Mahjoubi, « ces textes incarnent à la fois la volonté du gouvernement français de \nmettre en place une meilleure régulation des plateformes, mais visent également à traduire, en \ntermes concrets, la proposition présentée par le Président de la République à nos partenaires \neuropéens à Tallin le 29 septembre dernier : développer et porter une initiative européenne pour \ncréer de la transparence sur le comportement des plateformes, car le numérique ne doit pas être \nrégi par la loi du plus fort. La France assume ainsi pleinement l’ambition de faire de l’espace \nnumérique un lieu où les principes d’équité et de loyauté sont respectés. » \n \n \n \n \n \nDécret n° 2017-1434 du 29 septembre 2017 relatif aux obligations d'information des opérateurs de plateformes \nnumériques        \nhttps://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000035720908&dateTexte=&categorieLien=id  \n \nDécret n° 2017-1435 du 29 septembre 2017 relatif à la fixation d'un seuil de connexions à partir duquel les \nopérateurs de plateformes en ligne élaborent et diffusent des bonnes pratiques pour renforcer la loyauté, la clarté \net la transparence des informations transmises aux consommateurs        \nhttps://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000035720925&dateTexte=&categorieLien=id \n \nDécret n° 2017-1436 du 29 septembre 2017 relatif aux obligations d'information relatives aux avis en ligne de \nconsommateurs        \nhttps://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000035720935&dateTexte=&categorieLien=id \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire \n \n01 53 18 41 13            presse.mineco@cabinets.finances.gouv.fr \nCabinet de Mounir Mahjoubi  \n01 42 75 66 21            presse@numerique.gouv.fr \n \n \n \n \n \n", "published_date": "2017-10-05", "section": "Communiques"}