{"id": 597, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6F2CC5B9-1C1D-44E2-89F0-5891F54D2A36&filename=805%20-%20FTAP%20Laur%C3%A9ats%20second%20appel%20%C3%A0%20projets.pdf", "author": null, "title": "805 - M. Olivier DUSSOPT a présidé le Comité de pilotage du Fonds pour la  transformation de l’action publique (FTAP) qui a retenu 16 lauréats", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 25 septembre 2019 \nN°805 \n \nM. Olivier DUSSOPT a présidé le Comité de pilotage du Fonds pour la  \ntransformation de l’action publique (FTAP) qui a retenu 16 lauréats \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès de M. Gérald DARMANIN, Ministre de l’Action et des \nComptes publics, a présidé, ce lundi 23 septembre, le deuxième Comité de pilotage du Fonds pour la \ntransformation de l’action publique (FTAP). \n \nD’une ampleur inédite et doté de 700 millions d’euros sur cinq ans, le FTAP a été mis en place par le \nGouvernement au titre du Grand plan d’investissement annoncé par le Premier ministre le 25 \nseptembre 2017. S’inscrivant dans les objectifs du programme gouvernemental « Action publique \n2022 », le FTAP a vocation à accompagner les administrations publiques (à l’échelon national ou \ndéconcentré) dans leurs projets de transformation visant à améliorer la qualité du service public rendu \naux usagers et aux entreprises, à offrir un environnement de travail modernisé aux agents publics, et \nà réduire la dépense publique.  \n \nAu titre de cette seconde session de l’appel à projets 2019 du FTAP, 29 dossiers de candidatures ont \nété reçus. A l’issue de l’instruction – pilotée par la Direction interministérielle de la transformation \npublique (DITP) en lien avec les directions compétentes – le Comité de pilotage a retenu 16 dossiers. \n \nM. Olivier DUSSOPT a souligné « la grande qualité des 16 lauréats de cette deuxième session » puis \na salué « la mobilisation des administrations et la qualité des dossiers déposés, qui traduit le \nrenforcement de l’accompagnement offert, en amont, aux porteurs de projets ». \n \nParmi les thématiques fortes de cette deuxième session : la gestion de la donnée, la télémédecine, ou \nencore l’accompagnement des usagers et de certains publics éloignés de l’emploi. Elles se déclinent \nau niveau national mais aussi dans des projets territoriaux, avec un financement allant de 200 000 € à \n35 M€.  \nAvec 63 lauréats depuis février 2018, le FTAP mobilise désormais près de 350 M€ au service de la \ntransformation des administrations publiques et de l’amélioration de la qualité du service public.  \n \n« Il faut poursuivre dans cette dynamique », tel est le message du Secrétaire d’Etat Olivier DUSSOPT \nqui invite « toutes les administrations à présenter un dossier pour l’appel à projets 2020 qui sera lancé \ndans les prochaines semaines ». \n \nListe des 16 dossiers lauréats : \n> Vers une plateforme d’information et de services pour les personnes en situation de \nhandicap. Un projet pour les rapprocher de la formation et de l’emploi – Secrétariat d'Etat \nchargé des personnes handicapées, Caisse Nationale de Solidarité pour l’Autonomie, Caisse des \ndépôts et consignations \n \n\n \n \n \n \n \n> Cartonaut, transformer la cartographie marine et l’information nautique – Ministère des \nArmées, Service Hydrographique et Océanographique de la Marine \n> Prison expérimentale – Ministère de la Justice, Direction de l’Administration Pénitentiaire \n> Moderniser l'organisation du travail de l'Opéra national de Paris – Opéra national de Paris \n> Transformation numérique de la commande publique – Ministère de l'Action et des Comptes \nPublics, Ministère de l'Economie et des Finances, Direction des Affaires Juridiques, Direction des \nAchats de l’Etat, Agence pour l’Informatique Financière de l’Etat \n> Déploiement de la télémédecine au sein des unités sanitaires en milieu pénitentiaire – \nMinistère de la Justice, Direction de l’Administration Pénitentiaire, Ministère des Solidarités et de la \nSanté, Direction Générale de l’Offre de Soins \n> Gestion électronique de document - Gestion électronique de courrier – Agence régionale de \nsanté de Nouvelle Aquitaine \n> Conforter la maîtrise des données et l'expertise technique au service des usagers – Direction \ndépartementale des territoires des Vosges \n> Infocentre des établissements publics nationaux (EPN) – Ministère de l'Action et des Comptes \nPublics, Direction générale des Finances publiques \n> Dématérialisation et responsabilité sociétale intégrée en Hauts-de-France – Direction \nRégionale de la Jeunesse, des Sports et de la Cohésion Sociale de la région Hauts-de-France \n> Transformation numérique du service de santé au travail : dématérialisation du dossier \nmédical et déploiement de la télémédecine – Ministère de l'Intérieur, Direction des ressources \nhumaines \n> Projet 3D : Développement de la Donnée en Douane - Placer la donnée au cœur des métiers \nde la Douane – Ministère de l'Action et des Comptes Publics, Direction Générale des Douanes et \ndes Droits Indirects \n> Ligne Directe France Services – Préfecture de la Charente-Maritime \n> E-Contacts Plus : Assistant virtuel – Ministère de l'Action et des Comptes Publics, Direction \ngénérale des Finances publiques \n> Refonte de la Plateforme d’Echange et de Confiance (PEC) – Services du Premier ministre, \nDirection de l’Information Légale et Administrative, Direction interministérielle du Numérique et du \nSystème d’Information et de Communication de l’Etat, Direction Générale de la Santé \n> DataLake DGFiP : Valorisation et mise à disposition des données de la DGFiP – Ministère de \nl'Action et des Comptes Publics, Direction générale des Finances publiques \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-09-25", "section": "Communiques"}