{"id": 883, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3D9479B6-38CF-4276-9423-02583531ADB0&filename=1219%20-%20%20COMMUNIQUE%20DE%20PRESSE%20-%20Publication%20du%20rapport%20Boutonnat.pdf", "author": null, "title": "1219 - Publication du rapport Boutonnat : des mesures exceptionnelles pour attirer de nouveaux investissements dans la création cinématographique et audiovisuelle et mieux structurer la filière des industries créatives et culturelles", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE LA CULTURE \n \n \n \n \nParis, le 13 mai 2019 \n     \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nPublication du rapport Boutonnat : des mesures exceptionnelles pour attirer de \nnouveaux investissements dans la création cinématographique et audiovisuelle et \nmieux structurer la filière des industries créatives et culturelles \n  \n \nBruno Le Maire, ministre de l’Economie et des Finances et Franck Riester, ministre de la \nCulture, saluent la publication du rapport de Dominique Boutonnat sur le financement privé de la \nproduction et de la distribution cinématographiques et audiovisuelles. \n  \nFruit de nombreux échanges de la mission avec le secteur, ce rapport propose des mesures \ninnovantes pour attirer de nouveaux investisseurs, favoriser le développement de nos entreprises \net soutenir la création. L’ambition est à la hauteur des enjeux : répondre à l’accroissement \nconsidérable de la demande de contenus résultant de la multiplication des canaux de diffusion, et \ntrouver des relais de financements privés pour le cinéma et l’audiovisuel. \n  \nCes propositions audacieuses, présentées à travers un plan d’action sur cinq ans, permettront de \nrenforcer la transparence des entreprises de la filière et la lisibilité de leur modèle économique \npour les investisseurs, d’encourager la mobilisation de l’épargne privée au service du secteur, et \nde mieux structurer les entreprises de la filière de la production audiovisuelle et \ncinématographique. Le rapport propose aussi de mobiliser les nouveaux outils du numérique \ncomme la Blockchain. Le rapport réaffirme aussi le rôle essentiel du CNC en tant que régulateur et \ntiers de confiance pour accompagner la transition progressive de la filière. \n  \nPour relever l’enjeu du financement et amorcer cet enjeu de structuration, le président de la \nRépublique a annoncé ce jour la mise en place d’un fonds public d’investissement en capital, doté \nde 225 millions d’euros, en faveur des industries culturelles et créatives. Les ministres porteront \nune attention particulière au cinéma et à l’audiovisuel dans l’engagement des fonds. \nCette annonce complète les mesures transversales au service du financement des entreprises \npermises par la loi PACTE.  \n \nLe président de la République a également annoncé un renforcement de la capacité de l’Ifcic en \nprêts participatifs, avec la création d’un outil complémentaire, qui faciliterait la maturation et la \nstructuration du secteur.  \nLes ministres de l’Economie et des Finances et de la Culture, avec le CNC, l’Ifcic et la Bpifrance, \nferont en sorte que ces dispositifs soient opérationnels d’ici à la fin de l’année. \n \n \n \n \n \n \n \n \n\n \n \n  \nEnfin, dans un environnement dominé par des opérateurs géants, souvent très intégrés, il est \nindispensable de se rassembler et d’agir ensemble. Dans cette perspective, le président de la \nRépublique a annoncé la réunion prochaine d’« Etats généraux des industries culturelles et \ncréatives », en vue de mettre en place un Comité stratégique de filière (CSF) de cette nouvelle \nambition fédératrice en faveur des ICC. \n  \nBruno Le Maire et Franck Riester se félicitent de l’ensemble de ces mesures exceptionnelles. Elles \ntémoignent de l’ambition de l’Etat pour soutenir la création française, et consacrent les industries \nculturelles et créatives comme l’un des grands secteurs clés d’avenir pour la croissance de notre \npays, pour son rayonnement international et pour l’emploi.  \n \n \nLe rapport est disponible ici \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire \n \n01 53 18 41 13            presse.mineco@cabinets.finances.gouv.fr \nService de presse du ministère  \n01 40 15 83 31  \nservice-presse@culture.gouv.fr  \nde la Culture  \n \n \n \n \n", "published_date": "2019-05-13", "section": "Communiques"}