{"id": 2660, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21639.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE rencontrera les lauréats de l'appel à projets Scale Me Up, le 3 novembre en Seine et Marne", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 2 novembre 2016 \nN°196 \nMartine PINVILLE rencontrera les lauréats  \nde l’appel à projets Scale Me Up  \n \nJeudi 3 novembre 2016 – 17h00 \n \nLes Tournelles - 77515 Hautefeuille \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire rencontrera, jeudi 3 novembre 2016, les lauréats de l’appel à projets \nsur l’innovation sociale, Scale Me Up, dans le cadre de la semaine destinée à soutenir leur \ndéveloppement à l’échelle européenne. \n \nDu 31 octobre au 4 novembre, au cours de la « semaine d’accélération », les lauréats passent cinq \njours en immersion au domaine Les Tournelles, mis à leur disposition par le groupe SOS, premier \ngroupe français d’entrepreneuriat social. Elaborée par l’AVISE, l’agence française d’ingénierie et de \nservices pour entreprendre autrement, cette séquence a pour objectif de croiser leur réflexion afin \naccélérer leur développement au niveau européen.  \n \nMartine PINVILLE ira à la rencontre des lauréats afin de soutenir leurs réalisations au cours de cette \nsemaine d’accélération. Elle échangera notamment avec eux sur leurs projets et leurs objectifs \nrespectifs.  \n \n \nRetrouvez plus d’informations sur la semaine d’accélération dans le dossier de presse \n \n \n.  \n \nAccréditations auprès de la préfecture de Seine-et-Marne \n01 64 71 75 29 – pref-communication@seine-et-marne.gouv.fr \n \n \n \n \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2016-11-02", "section": "Communiques"}