{"id": 248, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6BF2162E-B828-4E6D-8FA6-376B9A70EE12&filename=2015%20-%20IP%20Lancement%20signal%20conso.pdf", "author": null, "title": "2015 - INVITATION PRESSE - Lancement national de la plateforme SignalConso par Agnès PANNIER-RUNACHER et Virginie BEAUMEUNIER mardi 18 février à Bercy", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 13 février 2020 \nN° 2015 \n \n \n \nCONFERENCE DE PRESSE \n   \n \n \n \nLancement national de la plateforme SignalConso  \npar Agnès PANNIER-RUNACHER et Virginie BEAUMEUNIER  \n  \nMardi 18 février – 9 h \nBercy \n \nAgnès PANNIER-RUNACHER, secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances, et Virginie BEAUMEUNIER, directrice générale de la Concurrence, de la \nConsommation et de la Répression des Fraudes (DGCCRF), lanceront la plateforme \nSignalConso de la DGCCRF lors d’une conférence de presse mardi 18 février à 9 h au \nministère de l’Economie et des Finances. \n \nDéveloppée depuis juin 2018 en partenariat avec l’incubateur Beta.Gouv.fr (DINUM), cette \nplateforme permet aux consommateurs de signaler à la DGCCRF des anomalies liées au droit \nde la consommation de façon simple et intuitive, et aux professionnels d'accéder aux \nsignalements les concernant afin de se mettre en conformité. Après une expérimentation \nmenée dans trois régions, SignalConso a désormais atteint le degré de maturité permettant \nson extension à l'ensemble du territoire. \n \nCe lancement à l’échelle nationale sera l’occasion de faire un premier bilan d’étape sur la \nphase d’expérimentation et de présenter le fonctionnement du site. \n \nL’accueil des journalistes se fera à partir de 8 h 45. \n  \n \n \nVeuillez-vous accréditer auprès du bureau de presse de Bercy \n  \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \nContacts presse : \nCabinet A. Pannier-Runacher :     01 53 18 44 38   -   presse.semef@cabinets.finances.gouv.fr \nCabinet de la DGCCRF :              01 44 97 23 91 -     communication@dgccrf.finances.gouv.fr  \n", "published_date": "2020-02-13", "section": "Communiques"}