{"id": 3008, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20833.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE se rendra dans la Creuse (23), vendredi 22 avril 2016", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 21 avril 2016 \nN° 1345\n \nMartine PINVILLE se rendra dans la Creuse (23) \n \nVendredi 22 avril 2016  \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire se déplacera, vendredi 22 avril 2016, dans la Creuse. \n \nLors de ce déplacement, elle se rendra dans le centre-ville de Guéret pour rencontrer les \ncommerçants et évoquer avec eux les problématiques des commerces de proximité en centre-ville.  \n \nElle se rendra dans une TPE de la ville, Mary’Nap, spécialisée dans le secteur de la couture, et \ndont l’ouverture des trois magasins rattachés à l’enseigne dépend de l’activité touristique.  \n \nPour avoir une vision plus complète des offres touristiques du territoire, la Secrétaire d’Etat se \nrendra ensuite au gîte « Le Grand Chêne » à Glénic puis à l’Aire de loisirs de Jouillat. Ce sera \nl’occasion pour Martine Pinville d’échanger avec les professionnels du tourisme et de rappeler son \nengagement en faveur des initiatives renforçant la qualité et l’attractivité des territoires tels que les \ncontrats de Structuration de Pôles Touristiques Territoriaux (SPôTT).  \n \nElle finira son parcours aux halles de La Souterraine qui viennent d’être réhabilitées et dont \nl’activité contribue largement à  la valorisation économique et touristique du département. \n \nDéroulé : \n \n9h30 \n \n \nEchanges avec les commerçants de la rue piétonne de Guéret et les co présidentes \nde l’association Boutiques Cœur de ville \n \n10h15 \nVisite de l’atelier de fabrication et de la boutique Mary’nap à Guéret \n \n11h00 \n \nVisite du gîte « Le Grand Chêne » à Glénic \n \n11h30 \nVisite de l’Aire de loisirs de Jouillat \n \n \n14h00 \nVisite du Centre de Ressources Domotique de Guéret \n \n15h00 \nVisite des halles réhabilitées à La Souterraine \n \n \nAccréditations auprès du service de presse de la préfecture de la Creuse \nJean-François RENGEAR  \n05 55 51 58 95  \n jean-francois.rengear@creuse.gouv.fr \n \n \nContacts presse \n \n- \nCabinet de Martine PINVILLE : Cihem GHARBI et Sabrine SASSI - + 331 53 18 44 13 – \nsec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-04-21", "section": "Communiques"}