{"id": 4324, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18107.pdf", "author": null, "title": "Axelle LEMAIRE - Plan France Très Haut Débit : des avancées concrètes dans les territoires ruraux", "text": " \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 10 octobre 2014 \nN° 101 \n \n \nPlan France Très Haut Débit : \ndes avancées concrètes dans les territoires ruraux \n \nAxelle LEMAIRE, s'est rendue ce vendredi dans les Hautes-Alpes afin d'y constater l'avancement \ndes travaux d'infrastructure engagés par les collectivités des Alpes de Haute-Provence et des \nHautes-Alpes pour déployer l'Internet très haut débit. Elle a ainsi tenu à souligner le caractère \nprioritaire du soutien de l'Etat aux projets déployés en zone rurale. \n \nInaugurant un équipement de montée en débit sur la commune d'Antonaves, la secrétaire d’État a \nsalué les orientations retenues par le Syndicat mixte réunissant les deux départements, dont le \nprojet s'appuie sur la complémentarité des technologies (fibre jusqu'à l'abonné, montée en débit, \nradio, satellite) pour apporter une réponse adaptée aux besoins de chacun. \n \nAxelle LEMAIRE a également souligné le plein engagement financier et opérationnel de l'Etat dans \nl'accompagnement des projets de réseau à très haut débit des collectivités.  \n \nLa secrétaire d'Etat a aussi insisté sur le développement de services et usages numériques, à \ncommencer par les services publics, qui sont autant de réponses nouvelles que l'Etat peut \napporter à l'éloignement, territorial comme social.  \nLe réseau de points d'accès aux services publics et associatifs par visiophonie présenté au cours \nde la visite à la Maison des services publics de la commune de Serres en est une traduction \nconcrète : il permet de rapprocher un ensemble de service publics des habitants des communes \nrurales et de limiter les besoins de déplacements dans des zones de montagne.  \n \nDe telles initiatives contribuent à faire du numérique un levier d'une plus grande égalité entre les \nterritoires et les citoyens. \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-10-10", "section": "Communiques"}