{"id": 2293, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22385.pdf", "author": null, "title": "\"G20 numérique\"  - La coopération internationale sur le numérique se renforce à Düsseldorf", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D'ETAT CHARGE DE L'INDUSTRIE, DU NUMERIQUE \nET DE L’INNOVATION \nAUPRES DU MINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \n@_Bercy_ \nParis, le 7 avril 2017 \nN° 385 \n \n\"G20 numérique\" \nLa coopération internationale sur le numérique se renforce à Düsseldorf \n \n \nLes ministres du numérique du G20 se sont réunis les 6 et 7 avril à Düsseldorf, à l’initiative de la \nPrésidence allemande 2017 du G20. C’est la première fois dans l’histoire du G20 que les enjeux \nliés au numérique sont abordés lors d’une réunion au niveau ministériel. Cela témoigne de la prise \nde conscience grandissante des opportunités et défis générés par la transformation numérique de \nl’économie, et de la nécessité d’apporter des réponses à certaines problématiques du numérique à \nun niveau international. \n \nLa déclaration de haut niveau adoptée par l’ensemble des pays appelle à une plus grande \ncoopération internationale afin de maximiser la contribution du numérique à la croissance et de \nréduire la fracture numérique entre les pays et au sein de chaque pays. Elle rappelle également le \nsoutien des pays du G20 à certains principes fondamentaux tels que l’inclusion, la libre circulation \nde l’information, la diversité linguistique et culturelle et la protection de la vie privée. \n \nLes questions nouvelles soulevées par la transformation numérique, qu’il s’agisse de la fiscalité, \nde la concurrence ou de la protection du consommateur et de l’emploi, feront l’objet d’une \ncoopération internationale renforcée, notamment dans la perspective de la présidence argentine \nen 2018.  \n \nCe sommet aura également été l’occasion de concrétiser les travaux franco-allemands de BPI \nFrance et KfW sur la création de nouveaux outils de financement transfrontaliers des start-up \nfrançaises et allemandes dans le numérique, les biotechnologies et les technologies vertes, dans \nla lignée des annonces formulées lors de la conférence numérique franco-allemande du \n13 décembre 2016.  \n \nAfin d’accroître l’ampleur et la profondeur des travaux, et dans la lignée de la conférence \nministérielle sur le numérique organisée en juin 2016 par l’OCDE, la France encourage l’ensemble \ndes autres organisations internationales telles que le FMI, la Banque Mondiale, l’UIT, la CNUCED \net l’OMC à approfondir leurs initiatives sur ces thématiques.  \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE  \n01 53 18 45 13 \n \nsec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-04-07", "section": "Communiques"}