{"id": 2689, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21584.pdf", "author": null, "title": "C. SIRUGUE - Communication en Conseil des Ministres  sur la stratégie de reconquête industrielle 19 octobre 2016", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 19 octobre 2016 \nN°157 \nCommunication en Conseil des Ministres  \nsur la stratégie de reconquête industrielle \n19 octobre 2016 \n \nChristophe SIRUGUE, Secrétaire d’Etat chargé de l’Industrie, a présenté en Conseil des Ministres \nune communication sur la stratégie de reconquête industrielle du Gouvernement français. \n \nAprès avoir rappelé l’importance de l’industrie pour l’économie de notre pays, qui représente 12,6 % \ndu PIB, 3 millions d’emplois, 70% des exportations et 74 % de la R&D privée, Christophe SIRUGUE a \nprésenté les deux volets de la politique industrielle du Gouvernement : la compétitivité et l’innovation \ndes entreprises. \n \nL’industrie a été substantiellement bénéficiaire du CICE, de l’ordre de 22 % des sommes versées. Le \nCICE a été complété par la mise en place en 2015 d’un « suramortissement » pour soutenir \nl’investissement productif des entreprises et accélérer la modernisation de leur outil de production, qui \na été prolongé d’un an jusqu’à avril 2017. Cet effort est conséquent, puisqu’en 2017 l’ensemble des \nmesures prises en faveur des entreprises représentera 40 milliards d’euros, mais indispensable pour \nengendrer un cercle vertueux qui profite tant aux entreprises qu’aux salariés. A cela s’ajoute un effort \nen faveur des industries fortement consommatrices d’électricité de 400 millions d’euros. Le \nGouvernement apporte également un soutien financier sans équivalent à l’innovation grâce au crédit \nimpôt recherche et aux outils de transfert et de valorisation technologique. \n \nCette politique volontariste en faveur de l’industrie a porté ses fruits : elle a permis aux entreprises \nd’améliorer leur taux de marge à 35,5 % fin 2015, soit à un niveau supérieur à celui d’avant-crise. \nL’investissement des entreprises manufacturières est reparti : il est redevenu positif et a progressé de \n+ 1,9 % en 2014 et + 3,5 % en 2015. \n \nAvec la Nouvelle France Industrielle, le Gouvernement a défini un cap avec 9 priorités : mobilité \nécologique, transports de demain, médecine du futur, alimentation intelligente, confiance numérique, \nobjets intelligents, économie des données, ville durable et nouvelles ressources. Ce dispositif, \nlargement piloté par les industriels a permis de concentrer l’énergie des acteurs dans un esprit \ncollaboratif. Depuis 2013, 1 000 projets ont été accompagnés avec un soutien public de près de 2 \nmilliards d’euros, notamment du programme d‘investissements d’avenir. Certains ont déjà atteint leurs \nobjectifs parmi eux,  le satellite à propulsion électrique, l’avion électrique e-fan ou le supercalculateur \nSequana. De nouveaux projets seront lancés prochainement, comme le véhicule connecté, la \nfabrication additive ou encore l’Internet des objets.  \n \n\n \n \n \n \nLa compétitivité des entreprises dépend aussi de leur capacité à moderniser et transformer leur \nmodèle productif. Avec le programme Industrie du futur, le Gouvernement a mobilisé des moyens \nfinanciers conséquents.  2,1 milliards de prêts de Bpifrance et 100 millions d’euros du programme des \ninvestissements d’avenir ont été mobilisés pour soutenir les projets technologiques. 2 000 PME et ETI \nont reçu un accompagnement personnalisé. L’objectif de Christophe SIRUGUE est de porter ce \nchiffre à 4 300 d’ici fin 2017, en lien étroit avec les Régions, et d’y impliquer l’ensemble des filières. \n \nAu niveau de l’action du Gouvernement dans les territoires, Christophe SIRUGUE a tenu à saluer \nl’action des Commissaires au redressement productif qui ont aidé 2 769 entreprises représentant plus \nde 250 000 salariés, sur la seule année 2015. L’objectif est que chaque entreprise puisse être aidée \nquand sa situation se dégrade, mais qu’elle puisse aussi être accompagnée quand elle veut innover \net se moderniser. \n \nEnfin, le secrétaire d’Etat a mis en exergue la stratégie de l’Etat actionnaire mise au service de la \npolitique industrielle, notamment au moyen de la création de Bpifrance. Il a insisté sur le rôle \nstructurant d’actionnaire de long terme, avec en particulier la refondation de la filière nucléaire et le \nsoutien au secteur automobile. \n \nLes efforts qui ont été entrepris depuis 2012 se poursuivront autour de trois priorités :  \n \nla modernisation et la montée en gamme de notre industrie, au travers de la transition \nénergétique et numérique et du déploiement du programme Industrie du futur \n \nla défense et la promotion de nos intérêts dans une approche pragmatique et une vision de \nlong terme \n \nl’ancrage de notre industrie au cœur de la société et des territoires, pour la rendre plus \nhumaine, respectueuse de l’environnement, et donc plus attractive \n \n \nChristophe SIRUGUE a déclaré : « Nous avons mené de front le chantier de la restauration de la \ncompétitivité et celui de la transformation et modernisation de notre industrie. Nous poursuivons la \nmise en œuvre de nos priorités de politique industrielle au travers de la Nouvelle France Industrielle.  \n \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-10-19", "section": "Communiques"}