{"id": 2025, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22887.pdf", "author": null, "title": "G. DARMANIN - Dispositif d'exonération fiscale pour dynamiser le bassin minier du Nord et Pas de Calais", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 15/11/2017 \nN°116 \n \nProjet de loi de finances rectificative \n \nUN DISPOSITIF D'EXONERATION FISCALE  \nPOUR ENCOURAGER LA CREATION ET LE DEVELOPPEMENT D’ENTREPRISES  \nDANS LES ZONES A DYNAMISER DU BASSIN MINIER (NORD ET PAS-DE-CALAIS) \n \n \nConformément à l’engagement pris par le Président de la République, le Gouvernement souhaite \ncréer un dispositif de soutien fiscal pour redynamiser les bassins urbains en déclin industriel dans \nle bassin minier du Nord et du Pas-de-Calais. Conscient des difficultés du bassin minier sur ces \nterritoires, le ministre de l’Action et des Comptes publics Gérald DARMANIN a tenu à inscrire ce \ndispositif dès cette année dans le Projet de loi de finances rectificative qu’il a présenté ce matin en \nConseil des ministres. \n \nCette disposition définit des zones « bassin urbain à redynamiser » sur lesquelles sera porté un \neffort significatif de l’Etat et des collectivités pour encourager la création et le développement \nd’entreprises, à travers deux séries de mesures : \n \n1) Une exonération d’impôt sur les bénéfices : totale les deux premières années, puis à 75 %, \n50 % et 25 % de l’assiette les trois années suivantes. \n \n2) Des exonérations de taxe foncière, de cotisation foncière des entreprises (CFE) et, le cas \néchéant, de cotisation sur la valeur ajoutée des entreprises (CVAE). Il s’agira \nd’exonérations totales les sept premières années, puis de 75 %, 50 % et 25 % de l’assiette \nles trois années suivantes, prises en charge à parts égales par l’État (exonérations \ncompensées) et par les collectivités (exonérations sur délibération non compensées). \nCe dispositif incitatif s’adresse aux territoires confrontés à de graves difficultés de reconversion. \nPour être éligible, un territoire devra compter au moins 1 million d’habitants et être structuré autour \nd’un ensemble d’établissements publics de coopération intercommunale (EPCI) à fiscalité propre \ndont les communes respectent l’ensemble des quatre critères suivants : \n \n1) Une densité de population par commune supérieure à la moyenne nationale. \n \n2) Un revenu disponible médian par unité de consommation par commune inférieur à la \nmoyenne nationale. \n \n3) Un taux de chômage par commune supérieur à la moyenne nationale. \n \n4) 70 % de la population de chaque EPCI résidant dans les communes qui répondent aux \ntrois critères précédents. \n\n \n \n \n \n \nLe PLFR a fait l’objet ce mercredi 15 novembre d’une audition du Ministre de l’Action et des \nComptes publics Gérald DARMANIN par la Commission des finances, de l’économie générale et \ndu contrôle budgétaire de l’Assemblée nationale. Il sera examiné en première lecture par \nl’Assemblée nationale à partir du 4 décembre. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2017-11-15", "section": "Communiques"}