{"id": 4637, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17468.pdf", "author": null, "title": "A. MONTEBOURG et V. FOURNEYRON - L'Assemblée nationale adopte le projet de loi relatif à l'Economie sociale et solidaire en 1ère lecture", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF \nET DU NUMERIQUE \n \nVALERIE FOURNEYRON \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE \nL’ARTISANAT, DE LA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 20 mai 2014 \nN° 082 \n \nL’Assemblée nationale adopte le projet de loi \nrelatif à l’Economie sociale et solidaire en 1ère lecture \n \nArnaud MONTEBOURG, ministre de l’Economie, du Redressement productif et du Numérique, et Valérie \nFOURNEYRON, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire saluent l’adoption aujourd’hui, en première lecture, du projet de loi relatif à \nl’Economie sociale et solidaire (ESS) par l’Assemblée nationale. \n \nAvec ce vote solennel, la reconnaissance de l’ESS s’affirme encore davantage comme partie intégrante du \nmodèle de développement économique de la France. \n \nLe texte a été adopté à l’unanimité des composantes de la gauche (314 voix pour sur 479 votes exprimés), \ncomme cela avait été le cas au Sénat, témoignant ainsi du fort consensus politique pour donner toute sa \nplace à une économie alternative à la logique marchande classique. Cette vision constructive et positive de \nl’ESS a été prégnante tout au long du travail de concertation avec l’ensemble des acteurs, engagé à l’origine \npar Benoît HAMON.  \n \nLe projet de loi ESS vise à accélérer le développement d’un pan de l’économie qui pèse aujourd’hui 2,4 \nmillions d’emplois en France (1 emploi privé sur 8), et environ 10% du PIB national. Plus résilientes à la crise \nque celles du secteur privé traditionnel, les structures et entreprises de l’ESS ont connu une croissance plus \nde trois fois supérieure au cours des 10 dernières années (+23% contre 8%).  \n \nParce que cette autre manière d’entreprendre est en phase avec les besoins de demain, parce qu’elle \nconcilie performance économique et utilité sociale, parce qu’elle est l’un des secteurs les plus prometteurs \nen termes de potentiel de créations d’emplois, le Gouvernement donne aujourd’hui tous les outils à l’ESS et \nà ses acteurs pour se structurer et se développer. \n \nRemerciant les députés pour la richesse des débats parlementaires, Arnaud MONTEBOURG a souligné : \n« Ce texte était attendu depuis longtemps. L’ESS avait besoin de reconnaissance, avait besoin de \ndécloisonnement et avait besoin que son idéal puissant, cette alliance nouvelle entre le capital et le travail, \nsoient portés. C’est l’idéal où l’on se donne la main pour créer ses propres emplois dans les services, dans \nl’industrie, dans l’éducation populaire. Tout cela transcende les clivages. » \n \nLa 2ème lecture du texte au Sénat débutera le 27 mai en commission des affaires économiques et les 4 et 5 \njuin en séance publique, avec pour objectif d’adopter le texte avant la suspension de la session au mois de \njuillet. \n \nContacts presse : \n \nCabinet d’Arnaud MONTEBOURG – Marianne ZALC-MULLER et Sibeth NDIAYE : 01 53 18 45 13  \nCabinet de Valérie FOURNEYRON - Valérie AMANT et Sophie DULIBEAU : 01 53 18 44 06  \n \n", "published_date": "2014-05-20", "section": "Communiques"}