{"id": 5356, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13499.pdf", "author": null, "title": "Benoît HAMON réagit à la décision de justice concernant le devenir de la Sociéte SET basée à Saint Jeoire-en-Faucigny (74)", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  P re s s e  \nC o m m u n i q u é  d e  P re s s e  \nwww.economie.gouv.fr \nParis, le 7 novembre 2012 \nN° 203 \n \n \nBenoît HAMON, ministre délégué en charge de l’Economie sociale et \nsolidaire réagit à la décision de justice concernant le devenir de la \nSociéte SET basée à Saint Jeoire-en-Faucigny (74) \n \n  \nLe tribunal de commerce d’Annecy vient d’autoriser K&S, société suisse cotée à la bourse de New-\nYork, à reprendre la société SET (Smart Equipment Technology), entreprise de haute-technologie, \nau détriment de l’offre de reprise présentée par les salariés. \n \nLa décision n’est pas définitive, le Parquet ayant manifesté sa volonté de faire appel. \n \nLe ministre délégué en charge de l’Economie sociale et solidaire (ESS) rappelle son soutien plein \net entier à la solution de reprise en SCOP portée par les salariés, qui ancre les emplois à Saint-\nJeoire (74) et maintient une technologie de pointe sur le sol français.  \n \nLa solidité de l’offre des salariés est attestée par l’excellence du tour de table financier \nrassemblant des investisseurs publics et privés. D’un montant total de 6,2 millions d’euros, il inclut \n1,6 millions d’euros en fonds propres et 4,6 millions en prêts de court et moyen-terme et garanties, \nassociant Oséo, le Programme Investissement d’Avenir, 2 banques privées ainsi que le fond \nd’investissement de la Région Rhône-Alpes. \n \nPour rappel, cette entreprise travaille dans un secteur stratégique et de haute technologie, dont la \nreprise en SCOP par les salariés assurerait la pérennité de l’expertise française dans le secteur. \n \nLa Garde des Sceaux a fait connaître aujourd’hui son projet de professionnalisation de la justice \ncommerciale dont le ministre souligne la pleine actualité.  \n \nLe ministre souhaite que les PME de l’économie sociale et solidaire, dont les SCOP font partie, \npuissent pleinement contribuer au maintien des emplois industriels en France et bénéficient à ce \ntitre d’une meilleure reconnaissance institutionnelle. Le ministre délégué présentera au printemps \n2013 une loi ESS dont un des chapitres vise à faciliter les possibilités de reprises d’entreprise par \nles salariés.  \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2012-11-07", "section": "Communiques"}