{"id": 268, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=97DB70CA-2E70-41D9-875E-6D202D5AA30F&filename=106%20-%20CP%20Pass%20num%C3%A9rique.pdf", "author": null, "title": "106 - « Numérique du quotidien » - Cédric O annonce le déploiement du Pass Numérique", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \nParis, le 6 février 2020 \nN° 106 \nCOMMUNIQUE DE PRESSE \n« Numérique du quotidien » \nCédric O annonce le déploiement du Pass Numérique  \nEn déplacement dans les Pyrénées-Atlantiques ce jeudi 6 février, Cédric O, \nsecrétaire d’Etat chargé du Numérique, a annoncé la mobilisation de 30 millions \nd’euros de financements publics pour le déploiement du Pass Numérique sur tout le \nterritoire. \n«  Aujourd’hui le numérique est au cœur de notre vie quotidienne, il est source \nd’émancipation, de facilitation et d’efficacité. Pour que ces opportunités soient à la \nportée de l’ensemble des citoyens, notamment pour l’accès aux services publics en \nligne, nous devons aider ceux qui sont les moins familiers à s’approprier ces \nnouveaux outils et usagers numérique ». déclare Cédric O. \nLes 30 millions d’euros ainsi mobilisés en 2020 (à part égale entre l’Etat et les \ncollectivités territoriales) permettront d’aider près d’un million de personnes à \ns’approprier les outils et usages de base du numérique.  \nCe dispositif, qui se matérialise par des carnets de plusieurs chèques (Pass \nNumérique), donne aux bénéficiaires la possibilité d’accéder – dans des lieux \npréalablement qualifiés – à des services d’accompagnement aux nouveaux outils et \nusages numériques. Les Pass Numériques pourront notamment être distribués par \nles collectivités territoriales, par les structures d’aides, les espaces France Services, \ndes associations,… \n \nExpérimenté en 2019, ce dispositif qui a prouvé son efficacité sera disponible \ndès 2020 partout en France.  L’objectif est de pouvoir massifier son \ndéploiement par de nouveaux investissements dans les prochaines années.  \n«  13 millions de Français sont aujourd’hui éloignés du numérique. Les annonces \nd’aujourd’hui sont importantes car elles viennent conforter un dispositif vertueux, fruit \nd’une collaboration étroite entre les acteurs de terrains, les collectivités territoriales et \nl’Etat. Ce matin à Morlaàs, cet après-midi à Bayonne et chaque semaine partout en \nFrance, je rencontre des acteurs locaux dynamiques et mobilisés, j’échange avec \ndes personnes qui expriment leur besoin d’être accompagnées et formées. Il y a \nurgence. Le Gouvernement est pleinement mobilisé pour relever ce défi pour que le \nnumérique du quotidien devienne un atout pour tous, partout ».  \n\n \n \n \nParallèlement, le secrétaire d’Etat chargé du Numérique lance l’expérimentation du \nservice Aidants Connect afin de permettre, dans un cadre sécurisé, à un aidant \nprofessionnel de réaliser des démarches administratives en ligne à la place d’une \npersonne ne parvenant pas à les faire seule.  \nCe service est aujourd’hui déployé dans 13 structures situées dans 10 \ndépartements (bibliothèque, centre social, secrétariat de mairie, Espaces France \nServices, PIMMS, tiers-lieu). L’objectif de cette expérimentation est de tester \nl’utilisation du service dans des conditions réelles d’accompagnement d’usagers en \ndifficulté avec la réalisation de leurs démarches administratives en ligne. \n \nEnfin, Cédric O lance un appel aux entreprises privées pour s’engager dans ce \ndéfi national. Au-delà de leurs engagements responsables, l’appropriation des \nnouveaux outils et usages du numérique par celles et ceux qui sont leurs salariés, \nleurs clients, leurs adhérents, est essentiel à leur propre réussite. Dans ce cadre, \nL’Etat a lancé un travail concret afin de rassembler les acteurs privés au sein d’une \nalliance en faveur de l’inclusion numérique. Ce travail de mobilisation sera \nengagé dans les prochaines semaines avec l’ensemble des entreprises souhaitant \ns’engager pour que les Français soient en capacité de se saisir pleinement des \nopportunités offertes par le numérique. Ces travaux s’appuieront notamment sur la \nmission confiée par Cédric O à Dominique David, députée de la Gironde.  \n \nDocument complémentaire :  \n \nDossier de presse (URL) \n \n \n \nContact presse :  \n \nCabinet de Cédric O : 01.53.18.43.10 / presse@numerique.gouv.fr     \n", "published_date": "2020-02-06", "section": "Communiques"}