{"id": 4257, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18258.pdf", "author": null, "title": "Signature du référentiel du label « relations fournisseur responsable » : une initiative soutenue par le Gouvernement qui permettra une amélioration des relations entre fournisseurs et GMS", "text": " \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE,  \nDE L’AGROALIMENTAIRE \n ET DE LA FORET, \nPORTE-PAROLE DU GOUVERNEMENT \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE \nET DU NUMERIQUE \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU  \nCOMMERCE, DE L’ARTISANAT,  \nDE LA CONSOMMATION ET  \nDE L’ECONOMIE SOCIALE ET  \nSOLIDAIRE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 6 novembre 2014 \nN°168 \n \nSignature du référentiel du label « relations fournisseur responsable » : \nune initiative soutenue par le Gouvernement qui permettra une \namélioration des  relations entre fournisseurs et GMS  \n \n \nStéphane LE FOLL, Emmanuel MACRON et Carole DELGA se félicitent de la \nsignature de la charte « relations fournisseur responsable », première traduction \nconcrète de l’engagement des participants à la réunion du 23 octobre dernier pour \naméliorer concrètement et rapidement les relations commerciales entre fournisseurs \net distributeurs. \n \nLes représentants de la grande distribution et des fournisseurs de produits alimentaires étaient réunis \naujourd’hui, en présence de Stéphane LE FOLL, Ministre de l’agriculture, de l’agroalimentaire et de la \nforêt, pour lancer le label attestant des relations responsables entre fournisseurs et acheteurs.  \n \nCe label s’appuie sur une charte définissant ce que doivent être les bonnes pratiques commerciales et \npointant les mauvaises pratiques à proscrire (voir document joint). Cette charte a été signée ce jour \npar l’ANIA, Coop de France, la FCD, Système U, Auchan, Carrefour, Cora. D’autres enseignes \n(Casino, Intermarché) ont confirmé leur soutien à la démarche et leur volonté de signer \nprochainement.  \n \nDes premiers candidats à la labellisation se sont déjà manifestés, à l’image de  Système U.  \n \nAu-delà des démarches individuelles de demandes de labellisation, les signataires de la charte se \nsont engagés à encourager dès à présent le respect de ces pratiques et à promouvoir le label et son \ncontenu. \n \nLa signature de ce jour, rendue possible grâce au travail de la médiation inter-entreprise, est un signal \nimportant donné par les acteurs de leur volonté de mieux travailler ensemble : il faut maintenant que \ncette volonté se traduise dans les négociations commerciales qui commencent.  \n \nLe gouvernement sera par ailleurs attentif à la bonne mise en œuvre des modifications du cadre des \nrelations commerciales introduites par la loi consommation de mars 2014.  \n \n \n \nContacts presse : \nCabinet de Stéphane LE FOLL : 01 49 55 59 74 - cab-presse.agriculture@agriculture.gouv.fr \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 -  sec.mein-presse@cabinets.finances.gouv.fr \nCabinet de Carole DELGA: 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-11-06", "section": "Communiques"}