{"id": 1364, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C4FC934C-0C33-40B3-B743-42B17BC89EF1&filename=455.pdf", "author": null, "title": "455 - Inondations dans l'Aude : l'Etat tient ses engagements auprès des collectivités locales", "text": "     \n \n \n \nJacqueline GOURAULT,  \nministre de la Cohésion des \nterritoires et des Relations \navec les collectivités \nterritoriales \n \nSébastien LECORNU,  \nministre auprès de la \nministre de la Cohésion \ndes territoires et des \nRelations avec les \ncollectivités territoriales, \nChargé des collectivités \nterritoriales \nGérald DARMANIN,  \nministre de l’Action et \ndes Comptes publics \n \n \nParis, le 3 novembre 2018 \nN°455\nCommuniqué de presse \n__________________________________________  \n \n \n \nInondations dans l’Aude : l’Etat tient ses engagements auprès des \ncollectivités locales \n \nConformément à l’annonce du Président de la République le 22 octobre dernier, le \nministère de la Cohésion des Territoires et des Relations avec les Collectivités \nTerritoriales vient de déléguer 16 M€ au préfet de l’Aude pour qu’il puisse assurer la \nréponse rapide aux besoins de reconstruction après les inondations dans l’Aude des 14 \net 15 octobre dernier.  \nSans attendre le retour des missions d’évaluation des dégâts actuellement dépêchées dans \nl’Aude, ces moyens permettront au Préfet de verser des avances aux collectivités aussitôt \nqu’elles engagent des travaux de reconstruction. L’Etat prend ainsi en considération la situation \nparticulière des collectivités de l’Aude qui font face à des investissements urgents et \nexceptionnels dans une situation financière tendue. Il s’agit d’un premier versement qui sera \ncomplété aussi souvent que nécessaire pour atteindre les 80M€ d’aides annoncés par le \nPrésident de la République. \nParallèlement, Jacqueline Gourault, Ministre de la Cohésion des Territoires et des Relations \navec les Collectivités Territoriales et Gérald Darmanin, Ministre de l’Action et des Comptes \npublics ont signé un décret autorisant des versements d’avances sur le fonds de compensation \nde la TVA aux collectivités territoriales afin qu’elles disposent d’une trésorerie supplémentaire \npour faire face aux dépenses liées à cette crise. \nSébastien Lecornu : « Le Président de la République a demandé à l’Etat d’être exemplaire \ndans la gestion des suites de cette nouvelle crise et je me rendrai à nouveau le 15 novembre \ndans l’Aude avec Emmanuelle Wargon pour m’assurer de la bonne exécution des annonces du \nPrésident du 22 octobre. Je porterai aussi mon attention sur la conjonction des efforts des \npouvoirs publics entre l’Etat et les collectivités. Les travaux de prévention des crues portés par \n\nles communes et le syndicat départemental de l’Aude ont montré leur efficacité dans la crise \nalors que certains investissements venaient tout juste d’être réalisés. » \n \nService de presse Jacqueline Gourault et Sébastien Lecornu : 01 44 49 85 65 \nService de presse de Gérald Darmanin : 01 53 18 45 03 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n \n \n  \n \n", "published_date": "2018-11-03", "section": "Communiques"}