{"id": 1214, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=07C69158-52B4-4098-AFD5-8542CFCAB1C7&filename=933%20-%20CP%20Annick%20Girardin%20et%20Bruno%20Le%20Maire%20nomment%20un%20d%C3%A9l%C3%A9gu%C3%A9%20%C3%A0%20la%20concurrence%20en%20Outre-mer.pdf", "author": "Bruno Le Maire", "title": "933 - Concurrence et consommation en outre-mer :  Annick Girardin et Bruno Le Maire nomment un délégué  à la concurrence en outre-mer", "text": " \n \n \n            MINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \nMINISTERE DES OUTRE-MER \n \n \n \n \n \n \n \n \nParis, le 19 décembre 2018                \nN°933 \n \n \nCommuniqué de presse \n \nConcurrence et consommation en outre-mer :  \nAnnick Girardin et Bruno Le Maire nomment un délégué  \nà la concurrence en outre-mer \n \n \n \nParis, le 19 décembre 2018 – Dans la poursuite des engagements pris à La Réunion, Annick \nGirardin, ministre des outre-mer, en lien avec Bruno Le Maire, ministre de l’économie et des \nfinances, a réuni ce jour de nombreux acteurs institutionnels pour une réunion de travail portant \nsur la concurrence et la consommation en outre-mer.  \n \nDurant cette réunion, Annick Girardin a annoncé la nomination de Francis Amand, inspecteur \ngénéral de l'INSEE et médiateur des relations commerciales agricoles, au titre de délégué à la \nconcurrence en outre-mer. Travaillant, au niveau national, en lien avec la Direction générale de la \nconcurrence, de la consommation et de la répression des fraudes (DGCCRF) et l’Autorité de la \nconcurrence et, au niveau territorial, avec les Directions des Entreprises, de la Concurrence, de la \nConsommation, du Travail et de l’Emploi (DIECCTE) des cinq départements ultramarins, M. \nAmand aura une compétence interministérielle. Sa mission principale consistera à renforcer la \ntransparence des prix en Outre-mer par la lutte contre les pratiques commerciales déloyales ainsi \nque les ententes et les abus de position dominante. \n \n \nOutre cette nomination, les échanges ont porté sur trois points principaux : \n \n La construction de nouveaux indicateurs pour apporter plus de transparence dans la \nconstruction des prix dans les territoires d’outre-mer en intégrant notamment les coûts de \ntransport. \n Le renforcement du rôle des sept Observatoires des prix, des marges et des revenus \n(OPMR) d’outre-mer et leur élargissement. \n Les conditions d’évaluation des dispositifs de la Loi du 20 novembre 2012 relative à la \nrégulation économique outre-mer. \n \nCette réunion de travail a notamment réuni : \n \nAnnick Girardin, ministre des Outre-mer ; Isabelle de Silva, présidente de l'Autorité de la \nconcurrence ; Stanislas Martin, rapporteur général à l’Autorité de la concurrence ; Juliette Théry-\nSchultz, rapporteure générale adjointe de l'Autorité de la concurrence. \n \n* * * \n \n \n\n \n \n \n \n \n \n \n \nContacts presse : \n \nNicolas Sire \n \n \n  01 53 69 22 21           nicolas.sire@outre-mer.gouv.fr \nCabinet de Bruno Le Maire          01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \n \n  \n", "published_date": "2018-12-19", "section": "Communiques"}