{"id": 5168, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14715.pdf", "author": null, "title": "Marisol TOURAINE et Bernard CAZENEUVE - Nette réduction du déficit du régime général de la sécurité sociale en 2012", "text": " \n \n \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES ET DE LA SANTE \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.social-sante.gouv.fr \nwww.economie.gouv.fr \n \nParis, le 9 avril 2013 \nN° 530 \n \nNette réduction du déficit du régime général de la sécurité sociale en 2012 \n \n \nLe solde du régime général de la sécurité sociale s’établit à -13,3 Mds € pour l’année \n2012, contre -17,4 Mds € en 2011. \n \nMalgré la dégradation du contexte économique, le déficit du régime général pour 2012 se \nréduit ainsi de 4,1 Mds € par rapport à 2011, et s’établit au niveau prévu dans la dernière \nloi de financement de la sécurité sociale. C’est le résultat des efforts engagés par le \nGouvernement pour redresser les comptes sociaux. \n \nLes déficits des branches maladie et vieillesse sont en forte réduction (respectivement \n5,9 Mds€ contre 8,6 en 2011 et 4,8 Mds € contre 6 en 2011). L’amélioration de la situation \nde la branche maladie traduit notamment une meilleure maîtrise des dépenses \nd’assurance maladie, l’exécution de l’ONDAM 2012 étant inférieure de 0,9 milliard d’euros \nà l’objectif initial voté en LFSS. La branche vieillesse bénéficie pour sa part d’une moindre \nprogression de ses dépenses et des transferts du FSV au titre de la prise en charge des \ncotisations retraite des chômeurs par le fonds de solidarité vieillesse. Corrélativement, la \nsituation du FSV se dégrade de 0,7 Md€ entre 2011 et 2012. \n \nLes soldes des branches famille et accidents du travail se stabilisent respectivement à \n-2,5 Md€ et à -0,2 Md€. \n \nCe résultat reprend les comptes arrêtés par les caisses au 31 mars, transmis à la Cour \ndes Comptes dans le cadre du processus annuel de certification. La version définitive qui \nsera approuvée par le Parlement pourra tenir compte des ajustements comptables \néventuellement demandés par la Cour. \n \nSolde du régime général (en Md€) \n \n \n \n \n \nContacts presse :  \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-04-09", "section": "Communiques"}