{"id": 5158, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14784.pdf", "author": null, "title": "S. LE FOLL, B. HAMON, G. GAROT - Viande de cheval : Communication des résultats des tests ADN lancés le 13 février au niveau européen", "text": " \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE DE \nL’AGROALIMENTAIRE \n ET DE LA FORET \nBENOIT HAMON \nMINISTRE DELEGUE A L’ECONOMIE \nSOCIALE ET SOLIDAIRE ET A LA \nCONSOMMATION \nGUILLAUME GAROT \nMINISTRE DELEGUE A \nL’AGROALIMENTAIRE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 16 avril 2013 \nN° 550 \n \nViande de cheval : Communication des résultats des tests ADN \nlancés le 13 février au niveau européen. \nDans le cadre du plan de contrôle décidé au niveau européen à la suite de la découverte \nde viande de cheval en substitution de viande de bœuf, 353 contrôles ont été effectués par \nles services du ministère de l’économie et des finances et du ministère de l’agriculture. \n1. Les enquêteurs de la DGCCRF ont prélevé 153 plats cuisinés à base de viande de \nbœuf.  \nLes analyses ADN ont révélé la présence de viande de cheval dans 17 produits issus de 4 \nfabricants différents. Dans l’ensemble des cas, l’enquête a mis en évidence l’existence d’un \ncircuit d’approvisionnement passant par les Pays-Bas, confortant l’hypothèse que \nl’essentiel des filières d’importation de viande de bœuf falsifiée par de la viande de cheval a \nété identifié. \n2. Les services de la DGAL, ont effectué 200 prélèvements sur des minerais de bœuf \ndans des établissements de transformation de la viande et dans des entrepôts \nsitués dans 46 départements. \nLes résultats des analyses ADN menées par le Ministère chargé de l'agriculture ont montré \nque 30 échantillons sur 200 contenaient de la viande de cheval. Les prélèvements de \nmatières premières (minerais de bœuf) ont été réalisés selon 2 modes opératoires :   \na. dirigés dans les établissements qui avaient été identifiés comme ceux de la \nfilière néerlandaise identifiée (au total 40 prélèvements sur 200 dont 27 se \nsont révélés contenir de la viande de cheval) ; \nb. aléatoire dans les établissements où la couleur de la viande et de la graisse \ndes minerais de bœuf se sont révélés suspects. \n \nOutre les analyses ADN, ce plan européen prévoyait des recherches de résidus \nmédicamenteux : les 215 prélèvements de viande de cheval analysés n’ont pas révélé de \nprésence de phényl-butazone. En complément, les autorités françaises ont procédé à des \nrecherches d’antibiotiques sur ces échantillons : seul un échantillon s’est révélé positif, ce \nqui est marginal. \n \n \n \n\n \n \n \nCe plan de contrôle décidé au niveau européen à la demande de la France s’inscrit dans le \ncadre du plan d’actions mis en place par le Gouvernement, afin de restaurer la confiance \ndes consommateurs et de prévenir le renouvellement de ce type de fraude. Plusieurs \nactions ont ainsi été menées : \n- Les filières viande et poisson ont été mises sous surveillance renforcée pour toute \nl’année 2013. Depuis le début de l’année, 230 entreprises ont fait l’objet de contrôles sur \nla substitution d’espèce dans les produits à base de viande ou de poisson et dans \nl’alimentation infantile ; \n \n- Les services de l’Etat (DGCCRF pour le ministère de l’économie et des finances, DGAL \net DGPAAT pour le ministère de l’agriculture) travaillent actuellement avec  les \nprofessionnels de la production, de la transformation et de la distribution afin d’améliorer \nles contrôles qualité, la traçabilité et l’étiquetage dans les filières viande, notamment en \nrelançant les démarches d’utilisation volontaire et de promotion des certifications \nd’origine de la viande VBF (viande bovine française), VPF (viande porcine française) et \nVolailles de France dans les plats cuisinés. Les conclusions de ces travaux sont \nattendues pour le mois prochain avant la tenue d’une nouvelle réunion avec les trois \nministres le 21 mai 2013. \n \nPar ailleurs, le projet de loi sur la consommation que présentera Benoît HAMON, le 2 mai \nprochain en Conseil des ministres, prévoit de renforcer les sanctions en cas de fraude \néconomique de manière à rendre dissuasives les peines relatives à ces infractions. Les \nfraudes les plus graves seront ainsi passibles de 5 ans de prison et 600 000 euros \nd’amende (3 M€ pour les personnes morales). L’amende maximale pourra être portée à \n10% du chiffre d’affaires de l’année précédente. \n \nEnfin, le Gouvernement français a demandé à la Commission européenne de mettre en \nœuvre au plus tôt le marquage d’origine des viandes utilisées dans les plats cuisinés et \ncelui des viandes autres que la viande de bœuf, afin d’améliorer l’information des \nconsommateurs sur l’origine des viandes qu’ils consomment. \n \n \n \nContacts presse \nService de presse de Stéphane LE FOLL - Tel : 01 49 55 59 74  \nService de presse de Benoit HAMON - Tel : 01 53 18 41 04 \nService de presse de Guillaume GAROT - Tel : 01 49 55 84 73 \n \n", "published_date": "2013-04-16", "section": "Communiques"}