{"id": 2031, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22879.pdf", "author": null, "title": "INVITATION PRESSE - 5ème Conférence du Forum de Paris, le 16 novembre 2017 à Bercy", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \nParis, le 13 novembre 2017 \nN°207 \n \nINVITATION PRESSE \n \n \n \nLe Forum de Paris organise sa 5ème conférence \n« Nouvelles tendances dans le paysage de la dette souveraine : comment \npromouvoir un développement durable ?» \n \nLe jeudi 16 novembre 2017, à 14h  \nA Bercy, centre de conférences Pierre Mendes France \n75012 PARIS \n \nLe Forum de Paris est une enceinte de dialogue sur les sujets de dette souveraine, rassemblant des \nparticipants de haut niveau des pays créanciers et débiteurs. L’objectif de cette réunion est de \nfavoriser le débat entre créanciers et débiteurs, en dehors du cadre des crises de surendettement – \nafin de mieux les prévenir. \n \nL’édition 2017 du Forum de Paris rassemblera une cinquantaine de pays et une dizaine \nd’organisations internationales de tous les continents, dont beaucoup seront représentés au niveau \ndu Ministre des Finances ou directeurs d’administration. Les échanges seront ouverts à la presse \net à la société civile qui pourront participer au débat.  \n \nCette conférence sera l’occasion pour les pays présents de lancer une réflexion commune sur deux \nthématiques d’actualité, afin de favoriser l’efficience du système financier international :  \n- \nLes enjeux et opportunités des obligations vertes ;  \n- \nl’impact des chocs externes sur la soutenabilité de la dette des pays en \ndéveloppement. \n \nProgramme détaillé ci-après  \n \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \n\n \n \n \n \n \n \n \n5ème Conférence du Forum de Paris – 16 novembre 2017 \n“Nouvelles tendances dans le paysage de la dette souveraine : comment promouvoir un développement durable ?” \n \nProgramme \n \n14:15 Les enjeux liés à la gestion de la dette souveraine: l’exemple de la Gambie \n \n Amadou Sanneh, Ministre des Finances, Gambie  \n14:30 Obligations vertes: enjeux et opportunités \n \nAprès les entreprises et les institutions internationales, le marché des obligations vertes s’ouvre progressivement \naux Etats. Quels sont les motivations des pays émettant ces instruments et les défis auxquels ils devront faire \nface ?  \nAnthony Cox, Directeur adjoint, Direction de l’Environnement, OCDE \nYI Gang, Vice-Gouverneur, People’s Bank of China \nIngrid Van Wees, Vice-Présidente, Finance and Risk Management, Banque Asiatique de \nDéveloppement \nAnthony Requin, Directeur général de l’Agence France Trésor, France \nUne discussion suivra avec l’ensemble des participants \n15:30 L’impact des chocs externes sur la soutenabilité de la dette des pays en développement \n \nL’augmentation de l’endettement de certains pays en développement les rend plus vulnérables aux chocs \nexternes. Comment mieux prendre en compte les risques liés à la volatilité des prix des matières premières ou \naux catastrophes naturelles sur la soutenabilité de la dette souveraine ? \nModérateur : Paul Collier, Professeur d’économie et de politique publique, Blavatnik School of \nGovernment, University of Oxford \n Roosevelt Skerrit, Premier Ministre, Dominique \nKemi Adeosun, Ministre des Finances, Nigéria \nHassoumi Massoudou, Ministre des Finances, Niger \nMark Flanagan, Assistant Director au département Strategy, Policy, Review, FMI \nUne discussion suivra avec l’ensemble des participants \n \n \n \n", "published_date": "2017-11-13", "section": "Communiques"}