{"id": 1470, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=78B2243A-DCBB-4EFC-82C5-9B5FBC9CAB19&filename=741%20-CP%20%C3%A9pargne%20retraite%20vf.pdf", "author": null, "title": "741 - La loi PACTE simplifie et assure la portabilité  des produits d'épargne retraite", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 28 septembre 2018 \nN° 741 \n \nCOMMUNIQUE DE PRESSE \n \nLa loi PACTE simplifie et assure la portabilité \n des produits d’épargne retraite \n \nL’article 20 relatif au plan d’épargne retraite du projet de loi PACTE a été adopté à l’Assemblée nationale en \npremière lecture. Cette réforme a pour objectif de faire de l’épargne retraite un produit phare de l’épargne \ndes Français, car elle permet de préparer l’avenir et de fournir des financements de long terme aux \nentreprises, notamment en fonds propres. \n \nPour ce faire, l’article 20 du projet de loi PACTE simplifie les règles encadrant l’épargne retraite et assure \nune portabilité de tous les produits d’épargne.  \n \nDes flexibilités nouvelles sont créées en faveur des épargnants, qui pourront désormais débloquer l’épargne \naccumulée pour acquérir leur résidence principale. En outre, pour les sommes issues de versements \nvolontaires ou de l’épargne salariale, lorsque cet épargnant partira à la retraite, il sera libre d’opter pour une \nrente, ou de sortir en capital. \n \nEn parallèle, l’épargne retraite sera mieux protégée, grâce au cantonnement des actifs d’épargne retraite au \nsein du bilan des assureurs. \n \nLe développement de cette épargne longue permettra également de mieux financer les entreprises. Afin de \nfavoriser le fléchage de cette épargne longue en faveur des PME-ETI, le forfait social sera réduit à 16% sur \nles versements aux plans d’épargne retraite. \n \nBruno Le Maire a déclaré : « Cette réforme constitue un choc de simplification et d’attractivité pour les \nproduits d’épargne retraite supplémentaire. Elle permettra le développement d’une épargne longue utile aux \nfrançais et qui contribuera à un meilleur financement de nos entreprises ». \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-09-28", "section": "Communiques"}