{"id": 5418, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13036.pdf", "author": null, "title": "Benoît HAMON a porté aujourd'hui devant l'intergroupe ESS du Parlement européen, puis auprès du commissaire Michel BARNIER, commissaire européen en charge du marché intérieur et des services, la vision française de l'économie sociale et solidaire", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 6 septembre 2012 \nN° 096 \n \n \nBenoît HAMON a porté aujourd’hui devant l’intergroupe ESS du \nParlement européen, puis auprès du commissaire Michel BARNIER, \ncommissaire européen en charge du marché intérieur et des service, la \nvision française de l’économie sociale et solidaire  \n \n \n \n \nLe ministre délégué à l’économie sociale et solidaire et à la consommation, Benoît HAMON, s’est \nrendu à Bruxelles le 6 septembre. \n \nLe ministre a rencontré le commissaire européen Michel BARNIER. Lors de cet entretien, le \nministre s’est félicité de l’inscription à l’agenda européen de l’initiative en faveur de \nl’entrepreneuriat social. Il a fait part de son intérêt pour les discussions en cours sur les nouvelles \ndirectives marchés publics. \n \n- Concernant l’entrepreneuriat social, le ministre a rappelé deux orientations principales soutenues \npar la France l’attachement à une conception large de l’entrepreneuriat social, qui ne doit pas être \nlimité à une économie de la réparation dédiée à un public en difficulté, mais qui englobe des \nactivités économiques à fort potentiel d’innovation sociale.  \nBenoît HAMON a rappelé le soutien de la France à une amélioration du statut de la coopérative \neuropéenne, en sus de l’importance de la création d’un statut d’une mutuelle européenne.  \n \n- Sur les directives marchés publics en cours de discussion, le ministre a souligné l’intérêt \nrenouvelé que la France attachait à la prise en compte des aspects sociaux dans les critères \nd’attribution des marchés, notamment par l’appréciation des conditions de production, \nl’assouplissement des conditions d'application du dispositif « marchés réservés » ainsi que son \nextension aux travailleurs défavorisés. Le ministre a rappelé que cette question constitue un sujet \nmajeur pour le Gouvernement et une préoccupation partagée par les différents ministres \nintervenant dans le champ économique, notamment pour assurer la compétitivité des PME et des \nentreprises du secteur de l’ESS. \n \nA l’invitation de l’intergroupe du Parlement européen sur l’Economie Sociale et Solidaire, le \nministre est intervenu dans le débat sur « Economie sociale, croissance et emploi » animé par \nMarc TARABELLA, co-président de l’intergroupe. \n\n \n \n \nA cette occasion, il a rappelé les grandes orientations politiques qu’il porte dans le cadre de son \nministère, telles qu’il les a présentées dans sa communication en Conseil des ministres du \n5 septembre 2012. Tout en insistant sur le fait que l’économie sociale et solidaire était partie \nprenante des politiques prioritaires pour l’emploi du Gouvernement français, telles la Banque \npublique d’investissement ou les emplois d’avenir, le ministre a rappelé la volonté politique du \nPrésident de la République et du gouvernement de placer au cœur de la stratégie de croissance \nde la France, le développement de ce modèle économique créateur d’emplois et de richesses, \nutile socialement et régi par des valeurs de partage et de gouvernance démocratique. Le ministre \na également appelé de ses vœux à un travail intergouvernemental plus étroit au sein de l’Union \nEuropéenne en faveur de l’entrepreneuriat social pour mieux appuyer les initiatives de la \nCommission et du Parlement européen.  \n \nEnfin, Benoît HAMON a également rencontré Luigi BERLINGUER, rapporteur du Parlement \neuropéen sur le statut des mutuelles en Europe. Ce temps d’échange a permis au ministre de \nréaffirmer l’intérêt que la France porte à ce débat récemment remis à l’ordre du jour par la \nCommission européenne.  \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2012-09-06", "section": "Communiques"}