{"id": 632, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=26522855-D349-412C-844D-A2109EB1A6B7&filename=790%20-%20Dunkerque%20-%208%20t%20de%20tabac.pdf", "author": null, "title": "790 - Gérald DARMANIN félicite les douaniers de Dunkerque pour leur saisie de près de 9 tonnes de tabac de contrebande", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 10 septembre 2019 \nN°790  \n \nGérald DARMANIN félicite les douaniers de Dunkerque \npour leur saisie de près de 9 tonnes de tabac de contrebande \n \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les douaniers de Dunkerque qui \nviennent de saisir 8,7 tonnes de tabac. \n \nJeudi dernier, à l’occasion de leur contrôle sur le terminal Ferry, les agents de la brigade des douanes de \nDunkerque décident de procéder au contrôle d’un poids-lourd alors que le chauffeur déclare avoir un doute \nsur le contenu de son chargement. Si les documents de transport indiquaient une cargaison de dalle pour \nplafond à destination du Royaume-uni, l’examen des cartons permet aux douaniers de découvrir des \ncigarettes de marque NZ, portant des vignettes fiscales biélorusses. \n \nAu total, 8,793 tonnes de cigarettes réparties dans 33 palettes, soit l’intégralité du chargement, ont été \ndécouvertes. Aucun justificatif n’ayant pu être fourni, ces cigarettes de contrebande ont été saisies par les \ndouaniers. \n \nGérald Darmanin a déclaré : «  Après les saisies de 6 tonnes en juin par la brigade de Calais et 2,24 tonnes \nau tunnel sous la Manche en juillet, en moins de 3 mois c’est l’ensemble des services de surveillance du \nlittoral de la direction des douanes de Dunkerque qui s’est illustré par des saisies exceptionnelles de tabac de \ncontrebande. Je tiens à les féliciter pour cette mobilisation dans la lutte contre la criminalité organisée et je \nrappelle que le tabac en France ne s’achète que dans le réseau des buralistes, au prix unique publié par \narrêté ». \n \n \n \nPOUR ALLER PLUS LOIN \n \nLes photos de la saisie : https://www.flickr.com/gp/douanefrance/00i58x  \nLa vidéo de la saisie : https://youtu.be/A0vZ9Ttu6Uc  \n \nCrédit images : Douane française \n  \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2019-09-10", "section": "Communiques"}