{"id": 3159, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20488.pdf", "author": "Emmanuel Macron", "title": "Stéphane LE FOLL et Emmanuel MACRON appellent les entreprises de la transformation et de la distribution à ne pas entraîner de baisses sur les prix payés aux éleveurs", "text": " \n \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE \nDE L’AGROALIMENTAIRE \nET DE LA FORET \nPORTE-PAROLE DU GOUVERNEMENT \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \n DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.agriculture.gouv.fr                                                        www.economie.gouv.fr \n \n \n \n \n \n            \n  \n \n \n \n \n \n \n \n \n \nParis, le 12 février 2016 \nN°1201 \n \n \n \nStéphane LE FOLL et Emmanuel MACRON appellent les entreprises de la \ntransformation et de la distribution à ne pas entraîner de baisses sur les prix payés \naux éleveurs \n \n \n \n \nStéphane LE FOLL et Emmanuel MACRON ont réuni ce jour les représentants des producteurs \nagricoles, de l’industrie agroalimentaire et de la distribution afin de faire le point sur l’avancée des \nnégociations commerciales et sur les initiatives en cours afin de soutenir les filières d’élevage en \ncrise. \n \nCette réunion fait suite à la réunion organisée lundi 8 février entre le Premier Ministre et les \nenseignes de distribution, durant laquelle il a été acté la nécessité d’un travail collaboratif entre \nl’ensemble des maillons de la filière. \n \nAu vu de la situation particulièrement grave dans laquelle se trouvent les éleveurs français, les \nMinistres ont indiqué très clairement aux entreprises de la distribution et de la transformation qu’il \nn’était pas acceptable que les négociations commerciales conduisent en 2016 à des baisses de \nprix pour les filières en difficulté, en particulier pour les produits laitiers, alors même que la majorité \nde nos concitoyens se déclare prête à les soutenir à travers leurs actes de consommation. \n \nIls ont annoncé qu’ils étaient prêts à durcir le cadre législatif si les négociations commerciales ne \nrespectaient pas ces objectifs. D’ores et déjà les deux ministres lancent un audit de l’impact de la \nloi de modernisation de l’économie sur les filières lait et viandes.  \n \nLe Ministre de l’économie a rappelé la priorité donnée à la DGCCRF en matière de contrôle du \ndéroulement des négociations commerciales, afin que toute pratique abusive soit immédiatement \nsanctionnée. Pour rappel, la loi pour la croissance, l’activité et l’égalité des chances économiques \nprévoit désormais la possibilité d’amendes allant jusqu’à 5% du chiffre d’affaire des entreprises \nconcernées. \n \n\nLes Ministres ont également présenté aux participants à la réunion le projet de décret portant sur \nl’obligation d’étiquetage de l’origine des viandes et du lait dans les produits transformés. Ce projet \nde décret sera transmis en début de semaine par le gouvernement à la Commission Européenne \net au Conseil d’Etat comme prévu par les règlementations française et communautaire. \n \nUn travail va être engagé avec les acteurs de la production, de la transformation et de la grande \ndistribution sur la prise en compte des coûts de revient moyens agricoles dans les indicateurs \nutilisés pour la fixation des prix. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Stéphane LE FOLL : \n01 49 55 59 74 \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n \n", "published_date": "2016-02-12", "section": "Communiques"}