{"id": 4813, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16807.pdf", "author": null, "title": "Benoît HAMON a achevé son déplacement en Bolivie où il a rencontré  le Président Evo MORALES et signé un accord franco-bolivien  en matière d'Economie sociale et solidaire", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 janvier 2014 \nN° 1049 \n \n \nBenoît HAMON a achevé son déplacement en Bolivie où il a rencontré  \nle Président Evo MORALES et signé un accord franco-bolivien  \nen matière d’Economie sociale et solidaire. \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, a achevé son déplacement en Bolivie où il a rencontré le Président Evo \nMORALES et signé un accord franco-bolivien en matière d’Economie sociale et solidaire. \n  \nA la demande du Président de la République, Benoît HAMON s'est rendu en Bolivie du 19 au 20 \njanvier. Ce déplacement s’inscrit dans le cadre de l'intensification du dialogue bilatéral engagé \nentre la France et la Bolivie. \n  \nLe ministre a ainsi été reçu par Evo MORALES, Président de l’Etat plurinational de Bolivie. Il a \négalement rencontre David CHOQUEHUANCA, ministre des Relations extérieures, et Luis ARCE \nCATACORA, ministre de l'Economie et des Finances publiques. En conclusion de sa journée, il a \npu s'entretenir longuement avec Alvaro Garcia LINERA, vice-Président de l'Etat plurinational de \nBolivie. Ces différents entretiens à très haut niveau ont permis d'approfondir la relation \néconomique et politique franco-bolivienne. En particulier, ils ont permis d'avancer significativement \nsur les projets intéressant les entreprises françaises et s'intégrant à l'agenda patriotique bolivien, \nen matière d'énergie, de transport, de système de surveillance et d'interception.  \n  \nBenoît HAMON a enfin signé un accord avec Ana Teresa MORALES, ministre du Développement \nProductif et de l’Economie Plurielle visant à intensifier les échanges de bonnes pratiques entre les \ndeux pays en matière d'Economie sociale et solidaire, et en particulier sur les financements \nsolidaires, le commerce équitable, et le tourisme solidaire. \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2014-01-22", "section": "Communiques"}