{"id": 4097, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18563.pdf", "author": "Carole Delga", "title": "Carole DELGA a lancé la nouvelle offre « Garantie Relais » de la SIAGI pour faciliter l'octroi de crédits à court terme aux artisans et entreprises de proximité", "text": " \n \n \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr                                                                               @CaroleDelga \nParis, le 14 janvier 2015 \nN° 328 \n \n \n \nCarole DELGA a lancé la nouvelle offre « Garantie Relais » de la SIAGI \npour faciliter l’octroi de crédits à court terme \naux artisans et entreprises de proximité \n \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire a lancé, mercredi 7 janvier,  la nouvelle offre « Garantie Relais » de \nla SIAGI pour faciliter l’octroi de crédits à court terme aux artisans et entreprises de proximité. \n \nSociété de caution mutuelle de l’Artisanat et des activités de proximité, la SIAGI garantit aux \nbanques les prêts qu’elles accordent aux entreprises de moins de 50 personnes et dont le chiffre \nd’affaires annuel ou le total du bilan annuel n’excède pas 10 millions d’euros. \n \nLes « Garanties Relais » poursuivront un double objectif :  \n \n- \nfaciliter le refinancement d’actifs ayant été autofinancés : l’objectif est d’aider les \nentreprises dont la capacité d’autofinancement s’est épuisée, à reconstituer leur trésorerie. \n \n- \nse substituer aux garanties personnelles : la cession par un associé de ses parts ou \nactions ne doit pas pénaliser le financement de l’entreprise : c’est pourquoi la Siagi se \nsubstituera partiellement ou totalement aux cautionnements qui avaient été donnés par cet \nassocié. \n \nAprès avoir visité, aux côtés de Bernard STALTER, Président de la SIAGI, la menuiserie « Les \nBillots de Sologne » à Coullons (Loiret), fabricant de meubles de métiers en bois, Carole DELGA a \ndéclaré :  \n \n« Cette « Garantie Relais » va non seulement permettre aux artisans d’accéder plus \nfacilement aux financements, mais elle s’inscrit aussi en pleine cohérence avec les \npolitiques de soutien au développement et à la transmission des TPE et des PME, au-delà \nmême du financement. La SIAGI accompagne très en amont les chefs d’entreprises, pour \nles aider au montage financier de leur projet, en leur offrant une pré-garantie pour leur \npermettre de mieux négocier leur prêt bancaire s’inscrit parfaitement dans cette \nphilosophie ». \n  \n \nContact presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-01-14", "section": "Communiques"}