{"id": 3276, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20272.pdf", "author": null, "title": "Adoption définitive de la loi de finances pour 2016 : 300 millions d'euros pour sécuriser la situation financière des hôpitaux les plus exposés aux emprunts toxiques", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES, \nDE LA SANTE ET DES DROITS DES \nFEMMES \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE  \nDU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.social-sante.gouv.fr \n \n \nParis, le 22 décembre 2015 \nN°579 \n \n \n \nAdoption définitive de la loi de finances pour 2016 : \n300 millions d’euros pour sécuriser la situation financière des hôpitaux les \nplus exposés aux emprunts toxiques \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Marisol TOURAINE, \nministre des Affaires sociales, de la Santé et des Droits des femmes et Christian ECKERT, \nsecrétaire d’Etat chargé du Budget, saluent le vote de la loi de finances pour 2016 qui \npermettra notamment d’affecter 300 millions d’euros sur dix ans à l’accompagnement des \nétablissements de santé confrontés aux emprunts toxiques, en complément du dispositif \nmis en place en 2014. \n \nA ce jour, près d’une cinquantaine d’hôpitaux, éligibles au dispositif d’accompagnement \nmis en place pour sécuriser les prêts bancaires les plus risqués, ont déposé leur dossier \nauprès du ministère de la santé. La notification des aides aux établissements éligibles au \ndispositif sera réalisée d’ici la fin du second semestre 2016. \n \nD’ores et déjà 100 millions d’euros sont mobilisés en faveur d’une dizaine d’hôpitaux \nprioritaires, afin de sécuriser sans délai les situations financières les plus sensibles. Les \nétablissements concernés pourront percevoir une première tranche de cette aide avant la \nfin de l’année. Deux autres versements seront prévus en 2016 et 2017. \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Marisol TOURAINE: 01 40 56 60 65 cab-ass-presse@sante.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-12-22", "section": "Communiques"}