{"id": 4966, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15881.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Benoît HAMON se rendra au Havre où il visitera l'entreprise Hisa,transmise à ses salariés par son fondateur, demain 26 septembre", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 25 septembre 2013 \nN° 816 \n \nBenoît HAMON se rend demain au Havre où il visitera l’entreprise Hisa \n(140 salariés) transmise à ses salariés par son fondateur en  \nnovembre 2012 \n \n \nBenoît HAMON interviendra, à l’invitation de Jacques ATTALI, au LH Forum sur l’Economie \npositive sur le thème de l’Economie sociale et solidaire (ESS) comme modèle d’économie positive. \n \nA l’occasion de sa venue au Havre, le ministre délégué à l’Economie sociale et solidaire se rendra \ndans l’entreprise HISA, bureau d’étude employant 140 salariés, et dont la transmission aux \nsalariés sous forme de SCOP a eu lieu en sa présence le 30 novembre 2012. Le ministre \néchangera avec les dirigeants et les salariés de l’entreprise sur l’activité et les perspectives de \ncelle-ci presqu’un an après sa cession par le dirigeant-fondateur.  \n \nLe projet de loi sur l’Economie sociale et solidaire, présenté le 24 juillet dernier en Conseil des \nministres, sera discuté au Sénat à partir du 6 novembre prochain. Il prévoit plusieurs mesures pour \nencourager l’entrepreneuriat coopératif qui s’est montré particulièrement résistant face à la crise \néconomique. Pour lutter contre les fermetures d’entreprises en l’absence de repreneurs, il crée \nune obligation d’information des salariés dans les entreprises de moins de 250 employés en cas \nde projet de cession du chef d’entreprise. \n \nLe ministre profitera également de sa venue au Havre pour se rendre dans l’antenne locale des \nRestos du Cœur. \n \n \nProgramme de la visite : \n \n \n10 H 30 \nAccueil et Visite des locaux des Restos du Coeur, en présence de bénéficiaires. \n11 H 30 \nVisite et rencontre avec les salariés de l’entreprise HISA, gérée en SCOP depuis \nnovembre 2012. \n12 H 40 \nIntervention en plénière du LH Forum sur le thème de « L’économie sociale et \nsolidaire, un modèle d’économie positive ». \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-09-25", "section": "Communiques"}