{"id": 2541, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21875.pdf", "author": "Martine Pinville", "title": "Lutte contre le démarchage téléphonique :  Martine PINVILLE va intensifier les sanctions après des premiers résultats positifs de BLOCTEL", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 13 decembre 2016 \nN° 34 \n \nLutte contre le démarchage téléphonique :  \nMartine PINVILLE va intensifier les sanctions après des premiers \nrésultats positifs de BLOCTEL \n \n \nLe service d’opposition au démarchage téléphonique BLOCTEL (www.bloctel.fr), lancé le 1er juin \n2016 par Martine PINVILLE, a suscité un réel engouement auprès des consommateurs qui ne \nveulent plus être dérangés par des appels non souhaités.  \n \nAinsi, en 6 mois, 2,7 millions de personnes se sont inscrites afin de protéger du démarchage \ncommercial plus de 6 millions de numéros téléphoniques. Dans le même temps, environ \n500 entreprises ont adhéré au nouveau dispositif et transmis plus de 36 000 fichiers  afin d’en faire \nretirer les numéros protégés par BLOCTEL.  Plus de 530 millions de numéros ont été retirés des \nfichiers, soit 200 fois par personne. \n \n*** \n \nDepuis juin dernier, BLOCTEL a enregistré un peu moins de 330 000 réclamations, dont 90% \nconcernent des appels reçus sur un numéro fixe, première cible du démarchage téléphonique, la \nmoitié d’entre eux dénonçant des pratiques de « ping call »1.  \n \nSi, en proportion du volume d’appels reçus par les particuliers, ces chiffres restent faibles, ils \ntraduisent une véritable nuisance résiduelle inacceptable pour les consommateurs qui ne \nsouhaitent plus en être la cible, notamment les publics les plus vulnérables. \n \nC’est pourquoi la Direction générale de la concurrence, de la consommation et de la répression \ndes fraudes (DGCCRF) a d’ores et déjà mis en œuvre un plan de contrôles renforcés et \nsystématiques des numéros les plus signalés dans le cadre du démarchage non désiré comme \ndes « ping calls ». Sur le fondement des plaintes des consommateurs, les services de la DGCCRF \nont déjà enquêté sur une vingtaine de numéros. À ce jour, 2 sanctions administratives ont été \nprononcées et 2 autres sont engagées.  \n \n                                                           \n1 Les « ping calls » sont des appels ou messages SMS, générés par des automates, qui invitent les particuliers à \nrappeler un numéro surtaxé, souvent sur la base de fausses allégations personnalisées. Ces appels intempestifs \npeuvent être dééclarés sur www.33700.fr \n \n\n \n \nCette enquête sera étendue au cours des prochaines semaines et portera notamment \nsur 80 autres numéros, signalés plus d’une centaine de fois par les consommateurs. Des \nsanctions rapides et exemplaires seront prononcées en cas de manquement. \n \nLes entreprises qui démarchent des personnes inscrites sur la liste BLOCTEL encourent une \namende administrative allant jusqu’à 75 000 euros. Si la pratique commerciale du démarchage est \nagressive, ou trompeuse au sens du code de la consommation, notamment dans le cas du « ping \ncall », la sanction est une amende pénale pouvant atteindre 1,5 millions d’euros. \n \n*** \n \nMartine PINVILLE : \n \n« La lutte contre le démarchage téléphonique et le « ping call » est une priorité. Ces nuisances \nquotidiennes sont insupportables pour nos concitoyens.  \nBLOCTEL a prouvé son efficacité : les premiers résultats sont là pour des millions de français. \nMais il reste du chemin à parcourir pour leur droit à la tranquillité. C’est pour cela que j’ai demandé \nà la DGCCRF la plus grande fermeté dans les contrôles et les sanctions prononcées. J’en appelle \négalement aux professionnels qui doivent se saisir du dispositif. La majorité vertueuse bénéficiera \nde notre fermeté vis-à-vis des quelques-uns qui nuisent à la tranquillité du plus grand nombre.  \nJe rappelle enfin qu’un annuaire des numéros surtaxés a été mis en place (www.infosva.org) pour \npermettre à chacun de vérifier l’identité et les tarifs d’un numéro avant de le rappeler. » \n \n \n \nContact presse :  \nCabinet de Martine PINVILLE : 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-12-13", "section": "Communiques"}