{"id": 4231, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18314.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Déplacement de Michel SAPIN au Portugal et en Espagne, le 21 novembre", "text": "MICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS\nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr\n@Min_Finances\nParis, le 20 novembre 2014 \nN° 094 \nDéplacement de Michel SAPIN \nministre des Finances et des Comptes publics \nAu Portugal et en Espagne  \nsur le thème de la croissance en Europe \nVendredi 21 novembre 2014 \nMichel SAPIN se déplacera à Lisbonne et à Madrid pour s’entretenir avec ses homologues \nportugais et espagnol. Ce déplacement s’inscrit dans le cadre d’un programme de déplacements \net réunions européens jusqu’à fin décembre, dont l’enjeu principal sera la croissance en Europe (à \nnoter en particulier, le Conseil économique et financier franco-allemand du 2 décembre à Berlin, \nl’Eurogroupe et le Conseil ECOFIN des 8-9 décembre à Bruxelles, le colloque sur le financement \nde l’investissement de long terme le 12 décembre à Rome). \nLors de ces entretiens, le ministre insistera auprès de ses homologues sur la nécessité que la \nzone euro adopte une stratégie de croissance mobilisant tous les leviers disponibles (politique \nmonétaire, politique budgétaire, réformes structurelles et investissement). La Commission \neuropéenne de J-C. JUNCKER a un rôle primordial à jouer en la matière et il est indispensable \nqu’elle propose une vision ambitieuse. \nProgramme prévisionnel : \nLisbonne, Portugal \nMatinée \nEntretien avec M. Paulo PORTAS, Vice-Premier Ministre \nEntretien avec Mme Maria Luis ALBUQUERQUE, ministre d’Etat et des Finances \nMadrid, Espagne \nAprès-midi \nEntretien avec M. Luis DE GUINDOS, ministre de l’Economie et de la compétitivité, \nsuivi d’un point presse commun (16h30) \nContact presse :  \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr\n", "published_date": "2014-11-20", "section": "Communiques"}