{"id": 1361, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=54B63296-BE52-4D5F-8F0A-4BAF03A1E2DA&filename=457.pdf", "author": null, "title": "457 - La réforme du recrutement et de la formation des cadres de l'Etat au sein des IRA ainsi que la mise en place du congé pour invalidité temporaire imputable au service, examinés ce jour en Conseil supérieur de la fonction publique de l'Etat (CSFP", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 5 novembre 2018 \nN°457 \n \nLa réforme du recrutement et de la formation des cadres de l'Etat au sein des IRA ainsi que \nla mise en place du congé pour invalidité temporaire imputable au service, \nexaminés ce jour en Conseil supérieur de la fonction publique de l’Etat (CSFPE) \n \nM. Olivier DUSSOPT, secrétaire d'Etat auprès de Gérald DARMANIN, ministre de l'Action et des \nComptes publics, a présidé ce jour l'assemblée plénière du CSFPE dédiée notamment à l'examen \nde deux projets de texte importants pour les agents publics et les administrations de l'Etat.  \n \nLe premier texte renforce et professionnalise le recrutement et la formation des attachés \nd'administration et des secrétaires des affaires étrangères par la voie des instituts régionaux \nd'administration (IRA).  \n \nCette réforme permet d'augmenter les volumes de recrutement annuels (820 contre 730 aujourd'hui) \net d'être plus réactif dans la réponse apportée aux besoins exprimés sur le terrain grâce à \nl'organisation de deux vagues de recrutement par an. L'année de formation sera désormais articulée \nautour d'une période de formation de six mois en Institut et d'une période de stage pratique de six \nmois auprès de l'employeur d'affectation pendant laquelle le fonctionnaire stagiaire bénéficiera d'un \naccompagnement renforcé à la prise de poste. Le parcours de formation sera adapté pour tenir \ncompte des compétences déjà acquises par le fonctionnaire stagiaire et de son projet professionnel. \nLe processus de titularisation relèvera désormais de la compétence de l'employeur.  \n \nCette réforme d'ampleur, inscrite parmi les actions prioritaires du schéma directeur de la formation \nprofessionnelle des agents de l'Etat, entrera en vigueur au 1er septembre 2019. Les IRA sont ainsi \nles précurseurs de la transformation de l'appareil de formation des fonctionnaires de l'Etat.  \n \nLe second texte précise, pour les agents de l'Etat, les modalités d’application du congé pour \ninvalidité temporaire imputable au service (CITIS) instauré par l'ordonnance du 19 janvier 2017. Ce \nnouveau dispositif, fruit d'une importante concertation avec les organisations syndicales \nreprésentatives et les employeurs publics, constitue un véritable progrès dans la prise en charge de \nl'invalidité résultant d'un accident de travail, d'un accident de trajet ou d'une maladie professionnelle.  \n \nConcrètement, ce nouveau congé permettra à l’agent de bénéficier de l’intégralité de son traitement, \ndes avantages familiaux et des indemnités y afférents, ainsi que du remboursement des honoraires \nmédicaux et des frais directement entraînés par l’accident ou la maladie professionnelle pendant la \ndurée de son arrêt de travail. Le temps passé en CITIS sera également pris en compte pour la \ndétermination des droits à l’avancement d’échelon et de grade, ainsi que pour les droits à pension, \nde manière à ce que l'agent ne soit pas pénalisé dans son déroulement de carrière. Par ailleurs, le \nfonctionnaire retraité pourra lui aussi bénéficier des dispositions relatives au remboursement des \nhonoraires médicaux et de ses frais. \n \nCe dispositif très protecteur pour les agents publics sera prochainement décliné dans les deux autres \nversants de la fonction publique.  \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-11-05", "section": "Communiques"}