{"id": 4407, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17941.pdf", "author": "Christian Eckert", "title": "016- M. SAPIN et C. ECKERT annoncent la mise en place immédiate d'un nouveau régime fiscal des plus-values de cession de terrains à bâtir", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nCHRISTIAN ECKERT, \nSECRETAIRE D'ETAT CHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 12 septembre 2014 \nN°016 \n \nMichel SAPIN et Christian ECKERT annoncent la mise en place immédiate \nd’un nouveau régime fiscal des plus-values de cession de terrains à bâtir \ndestiné à encourager la libération du foncier et donc la construction \n \n \nLe Premier ministre a annoncé le 29 août dernier un plan destiné à relancer la construction de \nlogements. La libération de foncier privé étant une condition indispensable pour atteindre cet \nobjectif, une réforme du régime d’imposition des plus-values de cession de terrains à bâtir qui sera \nincluse dans le PLF 2015, incite à des cessions plus rapides. Une instruction vient d’être signée et \npubliée, qui permet la mise en œuvre de ce nouveau régime fiscal incitatif dès le 1er septembre.  \n \nPour les cessions intervenues à compter du 1er septembre 2014, les plus-values résultant de la \ncession de terrains à bâtir sont désormais déterminées selon la même cadence et le même taux \nd’abattement pour durée de détention que ceux prévus pour les autres biens immobiliers, soit : \n \n- pour l’assiette fiscale, un abattement pour durée de détention de 6 % au-delà de la cinquième \nannée de détention, puis un abattement de 4 % au titre de la vingt-deuxième année de détention \nrévolue, conduisant ainsi à une exonération totale des plus-values immobilières à l’impôt sur le \nrevenu au terme de vingt-deux ans de détention ; \n \n- pour l’assiette sociale, un abattement de 1,65 % pour chaque année de détention au-delà de la \ncinquième année, puis de 1,60 % au titre de la vingt-deuxième année de détention et enfin de 9 % \npour chaque année de détention au-delà de la vingt-deuxième année, conduisant ainsi à une \nexonération totale des plus-values immobilières au titre des prélèvements sociaux au terme de \ntrente ans de détention. \n \nPar ailleurs, afin de relancer immédiatement le marché et d’encourager les détenteurs de terrains \nà bâtir à céder leurs biens, un abattement exceptionnel de 30 % est mis en place, en complément \nde l’abattement pour durée de détention. \n \nCet abattement exceptionnel s’applique aux plus-values résultant de cessions réalisées à compter \ndu 1er septembre 2014, précédées d’une promesse de vente conclue entre le 1er septembre 2014 \net le 31 décembre 2015, sous réserve que la cession soit effectivement réalisée au plus tard le  \n31 décembre de la deuxième année suivant celle au cours de laquelle la promesse de vente a \nacquis date certaine. \n \nCes deux mesures permettront de libérer rapidement du foncier constructible, de simplifier et \nd’alléger la fiscalité pesant sur les cessions de terrains à bâtir. \n \n \nContacts presse \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-12", "section": "Communiques"}