{"id": 4367, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18022.pdf", "author": null, "title": "Fête de la Gastronomie : c'est parti pour 3 jours !", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 26 septembre 2014 \nN° 063 \n#FêteGastronomie, c’est parti pour 3 jours ! \n \n Mobilisation record pour cette 4ème édition : \n9300 événements partout en France et à l’étranger \nLa Fête de la Gastronomie débute ce matin et se déroule jusqu’à dimanche, accessible à tous, partout en France \net à même à l’étranger. \nCette 4ème édition autour de « L’amour des gestes et des savoir-faire », c’est :  \n \n \nplus de 9.300 événements organisés dans toute la France \n \n \ndont 40 Banquets, 47 pique-niques \n \n \n 233 événements à l’international \n \n \nun patronage de la Commission nationale française pour l’UNESCO, qui reconnaît les missions de \ntransmission, de sauvegarde,  de valorisation menées par la Fête de la Gastronomie \n \n \ndes recettes de « petits pots à partager », 5 salés et 3 sucrés, concoctées par Guillaume Gomez, \nparrain 2014, Meilleur Ouvrier de France et Chef des Cuisines de l’Elysée \n \n \n26 recettes simples et gastronomiques à moins de 7 euros par personne, composées par vingt-six \nchefs de talents pour mettre à l’honneur les saveurs et les produits authentiques de nos territoires. \nLes recettes sont désormais toutes disponibles et rassemblées dans un livret accessible depuis ce matin \nsur www.fete-gastronomie.fr (et ci-joint). \n \n \nUne mobilisation sur les réseaux sociaux : partagez vos photos de moments gastronomiques et \nconviviaux tout au long de la Fête avec #FêteGastronomie !  \n \nLe détail des événements auxquels participe la Secrétaire d’Etat Carole DELGA ici \nLe dossier de presse à télécharger ici \nRetrouvez tous les événements et plus d’informations sur www.fete-gastronomie.fr.  \n \nSuivez la Fête de la Gastronomie sur les réseaux sociaux : \nPage Facebook Fête de la Gastronomie \n@_gastronomie_   #FeteGastronomie \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-26", "section": "Communiques"}