{"id": 2540, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21891.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Axelle LEMAIRE renforcent la coopération numérique  franco-allemande avec Wolfgang SCHAÜBLE et Sigmar GABRIEL", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE \nET DE L'INNOVATION \nAUPRES DU MINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 13 décembre 2016             \n@_Bercy_ \nN°41 \nMichel SAPIN et Axelle LEMAIRE renforcent la coopération numérique  \nfranco-allemande avec Wolfgang SCHAÜBLE et Sigmar GABRIEL \n \nLors de la 2e conférence numérique franco-allemande, qui s’est tenue à Berlin le 13 décembre, \nMichel SAPIN et Axelle LEMAIRE ont promu le renforcement de la coopération franco-allemande \ndans le numérique avec Wolfgang SCHAÜBLE et Sigmar GABRIEL. \n \nLes deux gouvernements souhaitent collaborer pour que l'Europe devienne le leader dans \nl'économie numérique. Cette conférence souligne le soutien de la France et de l'Allemagne pour la \ntransformation numérique de l'ensemble de l'économie. Cette révolution numérique doit profiter à \ntoutes les entreprises et à tous les citoyens.  \n \nLes ministres soutiennent le rapprochement de l’alliance pour l’industrie du futur et la plateforme \nallemande industrie 4.0, notamment pour promouvoir une normalisation à l'échelle européenne. \nDes thèmes de recherche communs entre Arts et Métiers ParisTech  et KIT, ainsi qu’un diplôme \ncommun entre IMT et UTM, seront mis en place en 2017.  \n \nL’Allemagne et la France souhaitent mettre en place des partenariats axés sur l’intégration de \npersonnes éloignées de l’emploi, en se basant sur l’expérience française de la grande école du \nnumérique. \nLe rapprochement des deux écosystèmes de startups et PME doit aboutir à la construction \nprogressive d’un écosystème commun à visibilité internationale. A cette fin, les deux pays \nsouhaitent la mise en place prochaine d’un fonds d’investissement public privé européen d’1 Md \neuros pour permettre le passage à l’échelle de nos champions européens \n \nLa coopération sur les sujets liés à l’économie de la donnée a franchi une nouvelle étape avec la \nsignature d’un MoU entre l’Agence nationale de la sécurité des systèmes d’information (Anssi) et \nle Bundesamt für Sicherheit in der Informationstechnik (BSI)  pour la mise en œuvre commune du \nlabel ESCloud de certification du niveau de sécurité des offres de service de cloud (informatique \nen nuage). Les deux pays souhaitent également qu’aboutisse au niveau européen, d’ici mars \n2017, une analyse approfondie sur le pouvoir de marché des plateformes en ligne, notamment \nliées à la collecte de données, et que soient discutées les questions liées à l’accès au partage et a \nla responsabilité liées aux données privées.  \n \nDéclaration commune des ministres : \nhttp://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21889.pdf \n \nContacts presse \nCabinet de Michel SAPIN  \n01 53 18 41 13 \n \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet d'Axelle LEMAIRE \n01 53 18 44 50 \n \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-12-13", "section": "Communiques"}