{"id": 1610, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F8228065-C53E-4462-8552-C53D55562207&filename=589%20-%20%20CP%20-%20Eurogroupe%20ECOFIN%20ep3.pdf", "author": "Bruno Le Maire", "title": "NOTE AUX RÉDACTIONS  Déplacement de Bruno Le Maire à Bruxelles  Réunions de l'Eurogroupe et de l'ECOFIN  Jeudi 12 et vendredi 13 juillet", "text": " \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 12 juillet 2018 \nN°589  \n \n \nNOTE AUX RÉDACTIONS \n \nDéplacement de Bruno Le Maire à Bruxelles \n \nRéunions de l'Eurogroupe et de l'ECOFIN \n \nJeudi 12 et vendredi 13 juillet \n \nBruno Le Maire, ministre de l'Economie et des Finances, se rendra à Bruxelles jeudi 12 et \nvendredi 13 juillet, pour participer aux réunions de l'Eurogroupe ainsi qu'au Conseil pour les \naffaires économiques et financières (ECOFIN). \n \nCet après-midi, à l’Eurogroupe, les ministres reviendront sur le sommet de la zone euro du 29 juin. \nIl sera décidé du calendrier et de la méthode de travail en vue du prochain sommet en décembre \nsur l'ensemble des axes de travail : réforme du MES, anticipation du backstop, budget de la zone \neuro et discussions concernant la garantie européenne des dépôts (EDIS). En outre, les ministres \néchangeront au sujet de la situation économique de la zone euro sur la base des prévisions \néconomiques intermédiaires présentées par la Commission ce matin.  \n \nLe vendredi 13 juillet, lors de l’ECOFIN, il sera abordé différentes questions fiscales notamment la \nréponse à la réforme fiscale américaine et le projet de directive sur la TVA applicable aux \npublications électroniques. Par ailleurs, le ministre autrichien présentera les priorités de sa \nprésidence dans le cadre de l’ECOFIN pour le semestre à venir, y compris le projet de juste \ntaxation du numérique qui doit aboutir d’ici la fin de l’année. De plus, les ministres discuteront des \nsuites à donner au précédent Conseil européen et prépareront le G20 de Buenos Aires. \n \nParallèlement à ces réunions, le ministre s’entretiendra avec certains de ses homologues sur les \nsujets de réforme de la zone euro, mais aussi sur la fiscalité numérique et la réponse à apporter à \nla politique fiscale mise en place aux États-Unis. Il rencontrera ainsi notamment Pierre Moscovici, \nCommissaire européen aux Affaires économiques et monétaires, à la Fiscalité et à l’Union \ndouanière, Giovanni Tria, ministre  de l’Economie et des Finances de la République italienne, \nNadia Calviño, ministre espagnole de l'Économie et des Entreprises d’Espagne, et Olaf Scholz, \nVice-chancelier et ministre des Finances de la République fédérale d’Allemagne, avec lequel il \ntiendra un point presse commun. \n \n \n\n \n \n \n \nProgramme \n \n \nJeudi 12 juillet \n \n14 h 55  \nPoint presse  \n15 h 00 \nRéunion de l’Eurogroupe \n \n \n \nVendredi 13 juillet \n \n08 h 55  \nPoint presse commun avec Olaf Scholz  \n09 h 00  \nPetit-déjeuner de l’ECOFIN \n10 h 00 \nRéunion de l’ECOFIN \n12 h 00 \nConférence de presse commune avec Olaf Scholz \n \n \nInformations complémentaires \n \nLes réunions de travail de l'Eurogroupe et de l'ECOFIN ont lieu au Bâtiment Europa, 155 rue de la \nLoi à Bruxelles. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse \n \n \nChantal HUGHES, porte-parole du ministère de l'Economie et des Finances sur les \nquestions \neuropéennes \net \ninternationales : \n+ \n33 \n6 \n26 \n32 \n61 \n21 \n– \nchantal.hughes@dgtresor.gouv.fr \n", "published_date": "2018-07-12", "section": "Communiques"}