{"id": 5230, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14348.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Jérôme CAHUZAC annoncent la publication de l'instruction fiscale définitive sur le fonctionnement du CICE : lancement immédiat de son préfinancement par la Banque Publique d'Investissement", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n JEROME CAHUZAC  \nMINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DU BUDGET  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 26 février 2013 \nN° 430 \nPierre MOSCOVICI et Jérôme CAHUZAC annoncent la publication de \nl’instruction fiscale définitive sur le fonctionnement du CICE : \nlancement immédiat de son préfinancement par la  \nBanque Publique d’Investissement \n \nL’instruction fiscale donnant le mode d’emploi détaillé du Crédit d’Impôt Compétitivité Emploi \n(CICE) devient aujourd’hui définitive, après deux semaines de consultation publique auprès des \nacteurs économiques.  \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, et Jérôme CAHUZAC, ministre \ndélégué chargé du budget, sont heureux d’annoncer aujourd’hui le lancement du préfinancement \ndu CICE par Oséo, futur pôle financement de la Banque Publique d’Investissement. \n \nLe préfinancement du CICE doit permettre aux Petites et Moyennes Entreprises (PME) de \nbénéficier dès cette année d’un apport en trésorerie au regard du CICE dont elles bénéficieront en \n2014. \n \nLes PME pourront solliciter le préfinancement du CICE directement auprès d’Oséo, en lui cédant la \ncréance de CICE qu’elles ont sur l’Etat. \n \nPar ailleurs, Oséo met immédiatement en place un fonds de garantie : il permettra aux banques \ncommerciales de proposer également le préfinancement du CICE aux PME, la BPI couvrant \njusqu’à 50% du risque pris sur ces opérations. Les banques commerciales pourront proposer le \npréfinancement du CICE aux entreprises à compter du début du deuxième trimestre. \n \nPour les Très Petites Entreprises (TPE), un dispositif spécifique d’aide à la trésorerie est mis en \nplace.  \n \nPierre MOSCOVICI appelle les PME et les TPE qui le souhaitent à se saisir dès aujourd’hui de \nl’ensemble de ces outils qui doivent permettre de répondre à leurs besoins de trésorerie. \n \nLe détail du dispositif est disponible sur le site www.economie.gouv.fr et www.cice-oseo.fr. \n \n \n \nContacts presse :  \n- Ministère de l’Economie et des Finances : Safia OTOKORÉ - 01 53 18 40 82 \n- Ministère délégué au budget : Marion BOUGEARD - 01 53 18 43 08 \n- Banque publique d’investissement : Antoine BOULAY – 01 58 50 13 78 www.bpifrance.fr \n", "published_date": "2013-02-26", "section": "Communiques"}