{"id": 4348, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18063.pdf", "author": null, "title": "Axelle LEMAIRE a ouvert la cérémonie de remise des Trophées ExcELLEncia 2014", "text": " \n \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 1er octobre 2014 \nN° 079 \n \nAxelle LEMAIRE a ouvert la cérémonie de remise des Trophées \nExcELLEncia 2014 \n \nLes trophées ExcELLEncia sont une initiative destinée à encourager l’engagement féminin \ndans les métiers de l’informatique et du numérique, pilotée par la Commission Femmes et \nNumérique du Syntec Numérique et par l’école d’ingénieur(e)s EPITA. \n \nLe numérique est un créateur d’emplois qualifiés à forte valeur ajoutée. Secteur dynamique, il a \npermis la création nette de 7 000 emplois en 2013 et en créera plus de 36 000 à l’horizon 2018. \nC’est le secteur qui connait la plus forte croissance pour l’emploi des cadres. Pourtant, les métiers \ndu numérique restent en tension, beaucoup d’offres d’emploi restant non pourvues, un phénomène \nrégulièrement identifié par les enquêtes de Pôle emploi et qui semble toucher tous les grands pays \ndéveloppés. \n \nDans ce contexte, il est inexplicable que la part des femmes ingénieures qui choisissent une \nspécialisation numérique reste inférieure à 10 %. Alors que davantage de femmes s’orientent vers \ndes études scientifiques, cette féminisation ne se traduit pas encore pleinement au niveau \nprofessionnel, et singulièrement dans les métiers du numérique. \n \n«  La France doit pouvoir compter sur tous ses talents, et ne pas se priver de la moitié de sa \ncréativité, de son intelligence et de sa capacité d’innovation » a déclaré Axelle LEMAIRE avant la \nremise de trois prix à une entrepreneure, une étudiante et une femme engagée dans une cause \nhumanitaire. Selon une étude publiée en 2013, la Commission européenne évalue à 9 milliards \nd’euros le surcroît de PIB européen que pourrait entraîner une féminisation du secteur. « Faire du \nnumérique PAR tous et POUR tous en ouvrant le numérique aux femmes, tel est l’objectif que je \nme fixe pour créer en France une République numérique, un pays dynamique qui sait préparer \nl’avenir en encourageant toutes les forces vives à s’impliquer et en luttant contre les inégalités » \npoursuit Axelle LEMAIRE. \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-10-01", "section": "Communiques"}