{"id": 819, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2CDFA63E-B7EC-4573-A4FD-147C4414F206&filename=1266%20-%20D%C3%A9placement%20%C3%A0%20Luxembourg%20dans%20le%20cadre%20des%20r%C3%A9unions%20de%20l%27Eurogroupe%20et%20de%20l%27ECOFIN.pdf", "author": "Bruno Le Maire", "title": "1266 - Déplacement de Bruno Le Maire à Luxembourg dans le cadre des réunions de l'Eurogroupe et de l'ECOFIN – Jeudi 13 juin et vendredi 14 juin", "text": " \n1 \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 13 juin 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1266 \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire à Luxembourg \n \nRéunions de l'Eurogroupe et de l’ECOFIN \n \n \nJeudi 13 juin - Vendredi 14 juin  \n \nBruno Le Maire, ministre de l'Economie et des Finances, se rendra à Luxembourg jeudi 13 juin                         \net vendredi 14 juin, pour participer aux réunions de l'Eurogroupe ainsi qu'au Conseil des ministres de \nl’Union européenne pour les affaires économiques et financières (ECOFIN). \n \nLors des réunions de l’Eurogroupe, les ministres prépareront le Sommet de la zone euro du 21 juin \nprochain. Les échanges seront principalement axés sur les modalités précises de fonctionnement du \nbudget de la zone euro (ses objectifs, ses priorités et sa gouvernance) ainsi que sur la réforme du \nMécanisme européen de stabilité (MES). L’objectif de ces réunions est de parvenir à un accord global \nsur l’approfondissement et la consolidation de la zone euro, comme annoncé en décembre 2018.  \n \nVendredi, une réunion ministérielle est organisée pour les pays participant à la coopération renforcée sur \nla taxe sur les transactions financières (TTF). Les ministres présents discuteront de l’affectation de la \nTTF au budget de la zone euro par les Etats qui le souhaitent et des modalités du produit de la taxe. Un \néchange plus large sur ce sujet aura lieu lors de la réunion de l’ECOFIN, pour informer des progrès des \nnégociations de la coopération renforcée.  \n \nPar ailleurs, les ministres discuteront des aspects économiques et financiers de la stratégie climatique à \nlong terme de l’Union européenne, priorité clé de la France.  \n \nEnfin, ces réunions seront également l’occasion de faire un suivi des conclusions du G20 Finances qui \ns’est déroulé le week-end dernier à Fukuoka (Japon).  \n \n \nProgramme du jeudi 13 juin :  \n \n13 h \n \nRéunion de l’Eurogroupe \n \n \n \n14 h 50 \nDoorstep \n \n15 h \n \nRéunion de l’Eurogroupe en format inclusif \n \n \n \n \n \n \n \n \n\n \n2 \n \n \n \n \nProgramme du vendredi 14 juin :  \n \n8 h \n \nRéunion ministérielle sur la TTF \n \n9 h \n \nRéunion annuelle des gouverneurs de la Banque européenne d’investissement (BEI) \n \nVers 11 h  \nConférence de presse conjointe avec Olaf Scholz, vice chancelier, ministre fédéral \nallemand des Finances (horaire précis à confirmer)  \n \n11 h \n \nPetit-déjeuner de travail de l’ECOFIN  \n \n11 h 30 \nRéunion de l’ECOFIN  \n \nA l’issue  \nDéjeuner avec Xavier Bettel, Premier ministre du Grand-duché de Luxembourg  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : 00 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr  \n", "published_date": "2019-06-13", "section": "Communiques"}