{"id": 5843, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14224.pdf", "author": null, "title": "Dossier de presse - Comité national de lutte contre la fraude", "text": "2013\nLutte contre la fraude aux \nfinances publiques\nComité national\nde lutte contre la fraude \n\n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n1\nSommaire \nLe Plan national de coordination de la lutte contre la fraude aux finances \npubliques pour 2013 \n2\nLes actions annoncées à l’occasion du Conseil national de lutte contre  \nla fraude du 11 février 2013 \n4\nLes résultats du contrôle fiscal et de la lutte contre la fraude fiscale et \ndouanière en 2012 \n5\nTracfin, acteur de la lutte contre la fraude aux finances publiques  \n7\nLes dispositifs de la loi de finances rectificative du 29 décembre 2012 en \nmatière de lutte contre les fraudes les plus complexes \n12\nAnnexes \n15\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n2\nLe Plan national de coordination de la lutte contre la fraude \naux finances publiques pour 2013 \nLe plan national de lutte contre la fraude approuvé par le Premier ministre au cours de la réunion à \nMatignon du Comité national de lutte contre la fraude (CNLF), le 11 février 2013 énonce les \norientations de la politique de lutte contre la fraude aux finances publiques à laquelle entend \ns’attacher le Gouvernement, tout au long de l’année 2013, tant au niveau national que local.  \n \nMarquant la volonté du Gouvernement d’engager une étape nouvelle de la politique de la lutte \ncontre la fraude, ce plan vise tout d’abord à renforcer le pilotage stratégique de cette politique \npublique.  A cet effet, il prévoit notamment : \n \n- \nde mutualiser entre administrations concernées les alertes en matière de fraude aux \nfinances publiques dans le cadre d’un comité de veille stratégique, créé dès septembre \n2012, réunissant, auprès du Ministre délégué chargé du budget, les responsables des \nservices compétents. Il revient à ce comité de mettre au point des plans d’actions \nappropriés contre les formes complexes ou émergentes de la fraude ; \n \n- \nd’intensifier les travaux statistiques pour mieux évaluer les différentes formes de fraude \n(TVA, cotisations et prestations sociales, impôt sur les sociétés) ; \n \n- \nde compléter les études d’impact figurant dans les projets de loi et les décrets nouveaux \npar une analyse des éventuels risques de fraude qui pourraient s’y attacher ; \n \n- \nd’améliorer la circulation de l’information entre les services du ministère de la Justice et les \nservices de contrôle sur la réalité de la réponse pénale aux fraudes les plus graves ; \n \n- \nde bien articuler l’action nationale et les travaux de l’Union européenne au travers \nnotamment la consécration de la fraude fiscale au nombre des infractions graves liées au \nblanchiment (révision de la directive lutte contre le blanchiment et les flux financiers illicites) \net le renforcement effectif de la coopération entre les administrations étrangères et \nfrançaise en matière d’échanges d’informations relatives à la lutte contre la fraude fiscale.  \n \nLe plan de coordination vise ensuite à développer des actions de lutte contre la fraude au \nniveau national. Sont prévus, en particulier : \n \n- \nl’approfondissement de la lutte contre la fraude fiscale (fraude à la TVA sur les ventes de \nvéhicule d’occasion, renforcement de la lutte contre les fraudes patrimoniales les plus \ngraves de type « avoirs non déclarés à l’étranger ») et l’utilisation en conséquence des \nprocédures nouvelles les plus adaptées (flagrance fiscale, procédure judiciaire d’enquête \nfiscale) ; \n \n- \nl’articulation des travaux en matière de fraude fiscale et douanière avec, entre autres, \nl’accès réciproque à certaines bases de données entre la DGFIP et la Douane ; \n \n- \nle renforcement de la lutte contre le travail illégal, le plan intégrant les orientations \nspécifiquement établies par la Commission nationale de lutte contre le travail illégal  \ndu 27 novembre 2012 ; \n \n- \nle renforcement de la lutte contre la fraude documentaire, dont l’utilisation de la \ntechnique dite du « code à barres 2D » (appelé par ailleurs, QR-Code ou Flashcode) sur \nles justificatifs de domicile ; \n \n- \nl’intensification des échanges d’informations pour renforcer la prévention des fraudes \ncomme, par exemple, le déploiement dans toutes les pharmacies de la liste d’opposition \ndes cartes Vitales, quotidiennement actualisée, pour prendre en compte les cartes perdues \nou volées. \n‘Le Plan national de coordination de la lutte \ncontre la fraude aux finances publiques pour 2013’ \n\n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n3\nLe plan national de coordination énonce enfin les axes prioritaires de travail, localement, des \ncomités opérationnels départementaux anti-fraude (CODAF), opérant dans chaque \ndépartement sous l’autorité des préfets et des procureurs de la République (cf. fiche CODAF).  \nL’ensemble des ces mesures, programmées au cours de l’année 2013, doit permettre de ne \nlaisser aucune fraude sans réponse adaptée, en particulier en approfondissant la réponse \naux fraudes les plus complexes. \n \n‘Le Plan national de coordination de la lutte \ncontre la fraude aux finances publiques pour 2013’ \n\n \n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n4\nLes actions annoncées à l’occasion du Conseil national  \nde lutte contre la fraude du 11 février 2013 \nMieux prendre en compte la réalité de la mise en œuvre des conventions \nfiscales bilatérales signées  \nL’effectivité de l’échange d’informations entre les administrations fiscales étrangères et \nl’administration fiscale française constituera l’objectif prioritaire poursuivi par la France dans les \ntravaux en cours, aussi bien à l’échelle de l’Union européenne que de l’OCDE et du G20. L’état \ndes signatures des conventions bilatérales de coopération en matière fiscale et l’effectivité de leur \nmise en œuvre seront les deux critères pris en compte pour l’établissement de la prochaine liste \ndes États et territoires non coopératifs, telle que prévue par le code général des impôts  \n(article 238-0 A). La France continuera en outre de porter la thématique de l'érosion des bases \ntaxables dans les enceintes internationales. \nLancement d’une consultation pour la constitution d’un fichier des contrats \nd’assurance-vie \nUne consultation va également être engagée avec les parties prenantes sur la création d’un fichier \ndes souscripteurs de contrats d’assurance-vie, qui sera un instrument essentiel en termes de lutte \ncontre le blanchiment notamment. Ce fichier pourra s’inspirer du fichier déjà existant, le Ficoba, \ndes comptes bancaires. \nAbaissement des seuils de paiement en liquide \nUne consultation va être engagée très rapidement afin qu’un décret et des mesures législatives \nsoient prises d’ici la fin 2013 pour abaisser le seuil de paiement en espèces à 1 000 euros pour les \nrésidents contre 3 000 euros par achat aujourd’hui. Ce seuil serait abaissé à 10 000 euros pour les \nnon-résidents contre 15 000 euros par achat aujourd’hui. Des mesures équivalentes ont été prises \navec succès par l’Italie et l’Espagne ces dernières années. \nRéflexions sur de nouveaux modes d’échanges dématérialisés entre \nadministration et entreprises \nDans le cadre de la consultation déjà engagée pour établir une nouvelle relation de confiance \nentre l’administration fiscale et les entreprises, des innovations sont envisagées en termes de flux \nde transmission automatisée d’informations des entreprises vers l’administration. Ces nouveaux \nmodes d’échanges dématérialisés notamment pourront avoir le double avantage pour les \nentreprises civiques d’alléger leurs charges au titre du contrôle fiscal et de leur donner une plus \ngrande prévisibilité quant à leur situation fiscale. Par ailleurs, ces dispositifs permettront à \nl’administration fiscale de se concentrer plus exclusivement sur la lutte contre les fraudes les plus \ncomplexes.  \nMieux contrôler les prix de transfert \nS’agissant d’une question excédant le seul champ de la lutte contre la fraude, le Gouvernement \nrecevra prochainement de l’Inspection générale des finances un rapport sur le traitement des prix \nde transfert, qui appellera également une concertation. \n \n \n \n \n‘Les actions annoncées à l’occasion \ndu Conseil national de lutte contre la fraude du 11 février 2013 \n\n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n5\nLes résultats du contrôle fiscal et de la lutte  \ncontre la fraude fiscale et douanière en 2012 \nLes premiers résultats disponibles pour l’année 2012 sont en forte hausse. Ils témoignent de la \ndétermination de l’administration (Direction générale des finances publiques -DGFiP- et direction \ngénérale des douanes et des droits indirects –DGDDI) à lutter contre la fraude, tout en étant \nprésente sur les enjeux les plus significatifs. \nEn 2012, les premiers résultats financiers du contrôle fiscal sont en hausse \nAu jour de cette publication, les données exhaustives d’activité établies par la DGFiP  ne \nconcernent que le contrôle sur place de la comptabilité des entreprises et l’examen approfondi de \nla situation fiscale des particuliers. \n \nAu total, ces opérations de contrôle dites « sur place » ont permis de rectifier 9,1 milliards \nd’euros de droits et d’appliquer  3,2 milliards d’euros de pénalités, soit un total de 12,3 milliards \nd’euros.  \n \nPar rapport aux résultats de 2011 qui étaient de 10,8 milliards d’euros, la progression est de  \n14 %. \n \nConcernant le contrôle sur pièces, les premiers résultats disponibles sont également en hausse \npar rapport à 2011. Ceux de l’impôt sur le revenu sont toutefois en cours de consolidation. \n \nAinsi, concernant les impôts des entreprises, les rectifications d’impôts sur les sociétés opérées \ndepuis le bureau (contrôles dits « sur pièces ») sont en hausse de 16 % à 493 millions d’euros, \nceux de la TVA de 4 % à 462 millions d’euros.  \n \nEn matière d’impôt de solidarité sur la fortune, les rectifications progressent de 11 % à 279 millions \nd’euros ; celles relatives aux droits d’enregistrement sont stables à 1,4 milliard d’euros. \nDans le domaine spécifique de la lutte contre la fraude, priorité \ngouvernementale  \nLes données disponibles pour la DGFiP font apparaître que : \n \n- 31,4 % des opérations de contrôle externe ont porté sur les fraudes les plus caractérisées \n(29,9 % en 2011) et représentent 3,66 milliards d’euros en droits (3 milliards en 2011) ; ces \ncontrôles représentent 40,3 % des droits notifiés en matière de contrôle externe ; \n \n- les enjeux financiers totaux (droits + pénalités) de ces contrôles passent de 4,85 milliards \nd’euros à 6,14 milliards en 2012, soit une progression de 26,6 % ; \n \n- plus de 1 000 dossiers dans lesquels les agissements les plus frauduleux ont été détectés \npar l’administration fiscale ont été transmis à l’autorité judiciaire en vue de poursuites \npénales ; sur ces dossiers, la commission des infractions fiscales a autorisé le dépôt \nde 987 plaintes pour fraude fiscale, dont 60 concernant des affaires dites de \"police \nfiscale\" ; \n \n- l’administration a également mis en œuvre à 246 reprises son droit de visite et saisie \n(« perquisitions fiscales ») sur autorisation du juge dans des affaires de fraude de grande \nampleur présumée. \n \nLe montant total de la fraude constatée par la douane (préjudice financier total constaté) s'élève \nà 366,5 millions d'euros (soit + 1 % par rapport à l'année 2011).  \n‘Les résultats du contrôle fiscal et de la lutte \ncontre la fraude fiscale et douanière en 2012’ \n\n \n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n6\nLa très nette augmentation des redressements des droits et taxes opérés sur les opérateurs du \ncommerce extérieur (+ 11 %) vient compenser la baisse des résultats obtenus dans le secteur des \nfraudes au tabac par rapport à l'année 2011 qui constituait, il est vrai, un record historique en la \nmatière. \n \nLa coopération avec la DGFiP s'est traduite par un redressement de taxes et de pénalités réalisé \npar celle-ci suite à renseignement douanier de près de 80 millions d'euros, chiffre jamais atteint à \nce jour. \n \n‘Les résultats du contrôle fiscal et de la lutte \ncontre la fraude fiscale et douanière en 2012’ \n\n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n7\nTracfin, acteur de la lutte contre la fraude  \naux finances publiques  \nS'inscrivant dans une démarche active de lutte contre la fraude aux finances publiques, Tracfin, \ncellule de renseignements financiers, a vu en 2009 son champ d'action s'étendre à la fraude \nfiscale. Cet élargissement s'est accompagné de la faculté d'échanger des informations avec la \nDirection générale des finances publiques (DGFiP). En 2012, une nouvelle disposition législative a \nautorisé Tracfin à échanger des informations avec les organismes sociaux. Dans ce cadre, un \nprotocole d'échanges entre Tracfin, les organismes sociaux et la Direction Nationale de la lutte \ncontre la fraude (DNLF) a été signé. \n \nEn outre, dans un souci constant d'améliorer son action dans la lutte contre la fraude aux finances \npubliques, Tracfin a créé, le 1er septembre 2012, une division dédiée à l'enrichissement et à la \ndétection des fraudes, plus particulièrement des fraudes fiscales et sociales.  \n \nPar ailleurs, pour mieux détecter et analyser les risques et menaces en matière de blanchiment, \nTracfin vient de créer une cellule d'analyse stratégique. \n \nLes chiffres clés 2012 \nL'activité de Tracfin en quelques chiffres \nEn 2012, Tracfin a reçu et analysé 27 237 informations (+ 13 % par rapport à 2011), dont 26 011 \ndéclarations de soupçon en provenance des professionnels assujettis (+ 14 % par rapport à 2011). \nS'agissant des échanges avec les autorités publiques et les autorités de contrôle, Tracfin a reçu \n314 informations. \nDans le cadre des analyses réalisées par le service, 7 225 droits de communication (+ 21 %) et \n22 637 actes d’investigations (contre 26 091 en 2011, soit - 13 %) ont été effectués.  \n \nAu total, Tracfin a procédé à 1 201 notes de transmission (+ 13 % par rapport à l’année \nprécédente), dont : \n- 522 notes adressées à l’autorité judiciaire (+ 5 % par rapport à 2011) \n- 679 transmissions envoyées aux administrations partenaires (+ 19 % par rapport à l’année \nprécédente)  \nTracfin, une collaboration active avec les administrations publiques partenaires en \nquelques chiffres \nEn 2012, Tracfin a transmis à l'administration fiscale 167 notes de renseignements, pour un enjeu \nfinancier de plus de 150 M€. Ces informations sont systématiquement exploitées par \nl'administration fiscale qui valide l’information au plan fiscal et oriente le dossier vers la suite utile : \nproposition de contrôle fiscal externe, proposition de mise en œuvre de la procédure judiciaire, \ntransmission aux directions de contrôle... \n \nAinsi, depuis 2009, la collaboration étroite entre l'administration fiscale et Tracfin s'est traduite par \nla production de 377 propositions de vérification. Elles ont débouché sur des propositions de \nvérifications de comptabilité dans 53 % des cas et des examens de situation fiscale personnelle \n(ESFP) dans 47 % des cas. Ce sont ainsi près de 466 M€ de droits et 144 M€ de pénalités qui ont \nété rappelés.  \n \n \n \n \n \n‘Tracfin, acteur de la lutte \ncontre la fraude aux finances publiques’ \n\n \n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n8\nS'agissant de la première année de mise en œuvre des échanges entre les organismes sociaux et \nTracfin, 45 dossiers, portant sur un soupçon de fraude aux prestations sociales, ont été transmis \naux organismes sociaux (principalement à l'ACOSS) pour un enjeu financier global de près  \nde 14 M€. \nExemples de fraudes aux finances publiques \nCas-type de fraude aux prestations sociales \nL’attention de TRACFIN a été appelée sur les opérations financières constatées sur le compte d'un \nparticulier qui semblaient incohérentes par rapport à la situation de titulaire d'allocations chômage \nde son titulaire. \nM. X, qui se déclarait sans emploi, occupait précédemment un poste de coordonnateur de travaux \nau sein de la SARL AA, société de maçonnerie générale. En 2011, M. X a perçu plus de 50 000 € \nd'indemnités chômage. Parallèlement, sur un de ses comptes bancaires des flux créditeurs \nsignificatifs sont constatés sous forme de remises de chèques. Ils sont émis par des sociétés \névoluant dans le domaine du BTP, dont la SARL AA, ancien employeur de M. X. Ces remises de \nchèques s'élèvent à près de 60 000 € sur la même période. \nAu débit du compte, est relevée l'émission de nombreux chèques en sommes rondes au bénéfice \nde multiples particuliers. Les liens entre M. X et ces nombreux bénéficiaires ne sont pas établis. \n \nDes interrogations apparaissent concernant : \n- d'une part, la régularité de la situation de M. X vis à vis de Pôle Emploi et son statut de \ndemandeur d'emploi, car les mouvements constatés sur son compte bancaire semblent révéler \nune réelle activité professionnelle,  \n- d'autre part, sa participation à un circuit de rémunération parallèle de travailleurs non déclarés, \nen liaison avec son ancien employeur, la SARL AA. Les nombreux chèques émis à de multiples \ndestinataires à partir d'un compte personnel de M. X alimentent ce soupçon. \n \nSuite aux signalements de TRACFIN à destination de Pôle Emploi et de l'ACOSS, en application \ndu protocole d'échange d'information entre ces services : \n- la situation de demandeur d'emploi de M. X a été réexaminée par Pôle Emploi, \n- une enquête a été diligentée par l'ACOSS sur le circuit impliquant les sociétés dont M. X perçoit \ndes chèques et des vérifications sont menées sur la situation de ces sociétés au regard de leurs \nobligations vis à vis de l'URSSAF. \n \n \n \n \n \n \n \n \n‘Tracfin, acteur de la lutte \ncontre la fraude aux finances publiques’ \n\n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n9\nSchéma de blanchiment \n \n \n \n \nCas typologique de fraude fiscale \nL’attention de TRACFIN a été appelée sur les opérations financières réalisées par la société \nfrançaise X, dont l’activité déclarée est le commerce de gros de matériels informatiques produits à \nforte valeur ajoutée, justifiant une vigilance particulière. L’importance des flux, combinée à certains \néléments contextuels présentés ci-après, amène à douter de leur justification économique réelle et \npourrait traduire l’implication de cette société dans une escroquerie à la TVA de grande ampleur.  \n \nLa société X a été créée fin 2010. A compter du mois de juillet 2011, des flux financiers \nconséquents sont constatés sur ses comptes bancaires : plus de 40 M€ y transitent en l’espace de \nsept mois. La société X apparaît comme « intermédiaire » entre son principal client, grossiste \ninformatique français, la société A, et un groupe de sociétés YYY, ses principaux fournisseurs, \nqu'elle paye majoritairement sur des comptes bancaires ouverts à l'étranger (Hong Kong). \nLes investigations menées révèlent que les sociétés YYY sont en situation de défaillance au \nregard de leurs obligations déclaratives en matière de TVA. On relève également des \nincohérences dans les déclarations douanières d’importation de biens, ce qui renforce les doutes \nsur la réalité économique des opérations. \nEnvironnement financier international \nD’autres informations parvenues au service ont révélé les éléments suivants concernant la \ndestination des flux versés par la société X aux sociétés du groupe informel YYY. \nUne société domiciliée à Hong Kong et dirigée par un résident français a reçu, de juillet à octobre \n2011, plus de 20 M€ sur son compte bancaire ouvert à Hong Kong. \n \n \n‘Tracfin, acteur de la lutte \ncontre la fraude aux finances publiques’ \n\n \n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n10\nSur la même période, ces fonds ont été transférés :  \n- \nsur le compte bancaire chinois ouvert à Hong Kong d’une autre société également \ndomiciliée à Hong Kong et dirigée par un résident français ; \n- \npuis sur les comptes bancaires d’une autre structure à Hong Kong et à Chypre ; \n- \nd’autres paiements ont été identifiés au bénéfice d’une société domiciliée à Londres et \ntitulaire d'un compte bancaire belge. Celle-ci a ensuite effectué des transferts vers les \ncomptes étrangers (Israël, Liechtenstein) de différentes personnes physiques sous le libellé \n« honoraires ». Il convient de préciser que le mandataire du compte bancaire belge de la \nsociété britannique est connu défavorablement des services de police français pour des \nfaits d'escroquerie et de fraude fiscale. \nLes critères d’alerte : \nLe fonctionnement des comptes bancaires et les éléments d’environnement précités appellent \nplusieurs commentaires : \n- \nun secteur d’activité sensible \n- \nun circuit commercial atypique et des flux transitant rapidement \n- \nun fournisseur unique, le groupe de sociétés « YYY » détentrices de comptes bancaires à \nHong Kong \n- \nun principal client, grossiste informatique français \n- \ndes flux financiers de plus de 40 M€ en 7 mois d'activité (flux de France à destination de \nHong Kong principalement)  \nTous ces éléments sont de nature à renforcer l’hypothèse d’une possible remise en cause de la \nréalité économique des opérations réalisées dont le schéma fait naître une forte présomption de \nfraude à la TVA et la commission du délit d'escroquerie. Ce dossier fait l'objet d'investigations de la \npart de la DGFiP. \n‘Tracfin, acteur de la lutte \ncontre la fraude aux finances publiques’ \n\n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n11\nSchéma de blanchiment \n \n \n‘Tracfin, acteur de la lutte \ncontre la fraude aux finances publiques’ \n\n \n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n12\nLes dispositifs de la loi de finances rectificative  \ndu 29 décembre 2012 en matière de lutte  \ncontre les fraudes les plus complexes \nLes dispositifs de la loi d’ores et déjà entrés en vigueur \nMesures renforçant la lutte contre les fraudes complexes mises en œuvre par les \nprofessionnels ou les particuliers \n- \nÉlargissement de la procédure de flagrance fiscale \n \nLa procédure de flagrance fiscale permet à l’administration, lorsqu’elle constate à l’occasion d’une \nprocédure d’enquête ou de contrôle (droit de visite et de saisie, droit d’enquête, vérification de la \nTVA, contrôle inopiné) qu’une fraude fiscale grave est en train de se produire, de sanctionner \nrapidement et efficacement le contribuable et de sécuriser le recouvrement.  \n \nLa LFR de décembre 2012 complète la procédure de flagrance fiscale, en permettant notamment \nd’utiliser directement les constats opérés par d’autres administrations en matière de travail \ndissimulé, de l’étendre aux situations de défaillances déclaratives les plus graves en matière de \ntaxe sur la valeur ajoutée, d’élargir la période de référence aux périodes achevées mais pour \nlesquelles aucune obligation déclarative n’est encore arrivée à échéance et de pratiquer des \nmesures conservatoires y compris sur les fonds de commerce et les immeubles du contribuable \nfraudeur. \n \n- \nÉlargissement du champ de la procédure judiciaire d’enquête fiscale \n \nLa LFR de décembre 2012 étend le périmètre de la procédure judiciaire d’enquête fiscale aux \nsituations où un risque de dépérissement de preuves résulte soit d’une domiciliation fiscale fictive \nou artificielle à l'étranger soit de manœuvres destinées à égarer l'administration. \n \n- \nLutte contre la fraude TVA sur la vente de véhicules d’occasion \n \nLe négoce intra-communautaire des véhicules d’occasion connaît depuis plusieurs années une \nfraude importante à la TVA.  \n \nAfin de mieux réprimer cette fraude croissante, la LFR de décembre 2012 rend désormais \nsolidairement redevable de la TVA tout membre de la chaîne d’intermédiaires qui savait ou ne \npouvait ignorer qu’il participait à un montage frauduleux, à l’instar du dispositif existant en matière \nde fraude carrousel. \nMesures améliorant l’efficacité du contrôle en adaptant les moyens procéduraux \naux évolutions informatiques et en étendant leur périmètre \n- \nModernisation de la procédure de droit de visite et de saisie (« perquisition fiscale ») par la \ncréation de dispositions spécifiques aux perquisitions informatiques \n \nLa procédure de droit de visite et de saisie est adaptée pour tirer les conséquences de \nl’informatisation des moyens à la disposition des contribuables faisant l’objet d’une perquisition \nfiscale. \n \nL’administration est ainsi autorisée, toujours sous le strict contrôle du juge, à saisir les données \nfigurant sur les serveurs distants, à réaliser les opérations nécessaires au cassage des protections \ninformatiques, à réaliser directement des traitements informatiques sur les comptabilités saisies \navant même l’engagement d’un contrôle et à sanctionner les comportements faisant obstacle à la \nréalisation de saisies de pièces ou documents sur support informatique. \n- \nAménagement des règles de prescription applicables. \n‘Les dispositifs de la loi de finances rectificative du 29 décembre 2012 \nen matière de lutte contre les fraudes les plus complexes’ \n\n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n13\n \n- \nExtension du délai de prescription à dix ans pour les droits d’enregistrement et l’impôt de \nsolidarité sur la fortune en cas de non déclaration de comptes détenus à l’étranger.  \n \nLa LFR de décembre 2012 harmonise les régimes de prescription applicables en cas de non \ndéclaration d’un compte bancaire, d’un contrat d’assurance-vie ou de droits dans un trust à \nl’étranger, en allongeant de six à dix ans le délai applicable aux droits d’enregistrement (droits de \nsuccession, impôt de solidarité sur la fortune…), comme cela existe déjà en matière d’impôt sur le \nrevenu. \n \n- \nRéouverture de la prescription des impôts patrimoniaux et de la taxe sur la valeur ajoutée \ndans certaines conditions. \n \nL’administration peut réparer les omissions ou insuffisances d'imposition révélées lors d'une \ninstance contentieuse, même après l’expiration du délai de reprise de droit commun et, au plus \ntard, jusqu’à la fin de la dixième année qui suit celle au titre de laquelle l’imposition est due. \n \nCe dispositif, antérieurement limité aux seuls impôts sur le revenu et sur les sociétés, est étendu \npar la LFR de décembre 2012 à l’ensemble des impôts. \nRenforcement de la lutte contre les fraudes patrimoniales les plus graves  \n- \nInciter les contribuables à révéler l’origine de fonds placés à l’étranger  \n \nLes sommes placées à l’étranger, non déclarées et dont le contribuable ne peut justifier la \nprovenance après demande de l’administration sont réputées avoir été reçues à titre gratuit et \ntaxées au taux de 60 % (taux applicable aux mutations à titre gratuit entre personnes non-\nparentes). \n \nCette disposition vise à inciter les contribuables à révéler l’origine réelle de ces fonds et permet \ndésormais à l’administration fiscale de taxer les avoirs dissimulés à l'étranger qui proviennent de \nrevenus d'activité ou du patrimoine occultes ou de transmissions non déclarées en infraction avec \nla législation française. Elle sera utilisée notamment dans le cas de contribuables figurant sur des \nlistes transmises par la Justice ou des administrations étrangères. \n \n- \nAccéder plus facilement aux relevés bancaires de contribuables ayant omis de déclarer des \ncomptes bancaires ou contrats d’assurance-vie à l’étranger \n \nL’administration fiscale a désormais accès, dans le cadre d’un contrôle sur pièces, aux relevés de \ncompte des contribuables ayant omis de déclarer des comptes bancaires ou des contrats \nd’assurance-vie à l’étranger, sans que ce contrôle puisse être considéré comme un début \nd’examen contradictoire de situation fiscale personnelle (ESFP) ou de vérification de comptabilité. \n \nCette disposition a pour objectif de permettre un ciblage plus efficace des dossiers nécessitant \nl’engagement d’un contrôle fiscal externe : l’engagement de tels contrôles sera réservé aux \ndossiers présentant un caractère frauduleux et dont les enjeux sont les plus significatifs. \n \n- \nInterroger plus largement les contribuables sur des avoirs non déclarés (aménagement de \nla règle du « double ») \n \nL’administration fiscale peut, dans le cadre d’un examen contradictoire de situation fiscale \npersonnelle ESFP, adresser au contribuable une demande de justifications lorsqu’elle a réuni des \néléments permettant d'établir que celui-ci peut avoir des revenus plus importants que ceux qu'il a \ndéclarés. En cas de défaut de réponse, l’administration peut considérer ces sommes comme des \nrevenus imposables et procéder à leur taxation d’office. \n \n \n \n \n \n‘Les dispositifs de la loi de finances rectificative du 29 décembre 2012 \nen matière de lutte contre les fraudes les plus complexes’ \n\n \n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n14\nToutefois, jusqu’à l’adoption de la LFR, l'envoi d'une telle demande n’était possible dans les faits \nque lorsque le total des crédits enregistrés sur les comptes du contribuable représentait au moins \nle double de ses revenus déclarés (règle jurisprudentielle dite du « double »). \n \nCette règle, d’autant plus difficile à remplir que le montant total des revenus déclarés est élevé, \nfaisait en pratique obstacle au contrôle des contribuables les plus fortunés qui dissimulaient une \npartie de leurs revenus, comme l'avait relevé la Cour des comptes dans son rapport public annuel \n2012. \n \nAussi, pour assurer un traitement équitable des contribuables vérifiés, la LFR de décembre 2012 \npermet à l’administration d’adresser une demande de justifications lorsque la discordance entre les \ncrédits enregistrés sur les comptes bancaires d’un contribuable et ses revenus déclarés excède \n150 000 €. \nRenforcement de la lutte contre le commerce illégal de tabac \n- \nFaciliter la procédure des coups d’achat sur internet \n \nPour faciliter l’action des agents des douanes luttant contre le commerce illicite de tabac sur \ninternet, la LFR étend leur possibilité d’utiliser une identité d’emprunt pour réunir des informations \nsur des personnes susceptibles d'être les auteurs d’une infraction. Elle étend également la \nprotection juridique des tiers dont l’assistance est requise dans ce type d’opérations, par exemple, \ndes banques ou des services postaux qui par leur concours permettent aux agents habilités de \nprocéder aux opérations de coups d'achat. \n \n- \nAllongement de 8 jours à 3 mois de la période maximale de fermeture administrative des \nétablissements dans lesquels est constatée une fraude à la législation sur les tabacs \n \nDeux dispositifs n’entrant pas en vigueur dès 2013 \n- \nObligation de présenter sa comptabilité sous forme dématérialisée dans le cadre d’une \nvérification de comptabilité \n \nUne entreprise qui tient sa comptabilité au moyen de systèmes informatisés devra la présenter \nsous cette forme lors d’une vérification. L’entrée en vigueur différée de la mesure au 1er janvier \n2014 permet, d’une part, d’élaborer un fichier des écritures comptables standardisé et, d’autre part, \nde laisser aux entreprises un délai pour adapter leurs équipements informatiques. \n \n- \nMarquage obligatoire et traçabilité des produits du tabac \n \nAfin de lutter contre le trafic frauduleux portant sur les produits du tabac, la LFR prévoit un \nmarquage permettant l'identification et l'authentification de ces produits. Il permettra de surveiller \nles mouvements des produits du tabac fabriqués légalement et d'avoir accès aux informations afin \nde retracer les mouvements des produits dans la chaîne d’approvisionnement. \n \nUn traitement informatisé de données sera tenu par les professionnels du secteur. Il contiendra les \ninformations pertinentes qui seront accessibles grâce au lien avec la marque figurant sur le \nconditionnement des cigarettes. \n \nUn délai de deux ans permettra l'application dans des conditions définies par décret de \nl'authentification des cigarettes et un délai de cinq ans celle de leur traçabilité. \n \n \n \n \n‘Les dispositifs de la loi de finances rectificative du 29 décembre 2012 \nen matière de lutte contre les fraudes les plus complexes’ \n\n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n15\n Annexes \nLe rôle de la délégation nationale à la lutte contre la fraude \n16\nLes comités opérationnels départementaux anti-fraude \n17\nLe commerce clandestin de métaux : une approche pluridisciplinaire par  \nle CODAF \n18\nLa fermeture administrative : une nouvelle arme en cas de travail illégal \n19\nLes chiffres clés de la coopération entre services et directions chargés de  \nla lutte contre la fraude \n20\n \n\n \n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n16\nLe rôle de la délégation nationale à la lutte contre la fraude  \nPlacée par délégation du Premier ministre auprès du ministre chargé du budget et des comptes \npublics, la délégation nationale à la lutte contre la fraude (DNLF) a pour mission le pilotage de \nla coordination des administrations et des organismes publics chargés, chacun dans son domaine, \nde la lutte contre la fraude fiscale et sociale. \n \nL’objectif de la DNLF, laquelle ne doit en aucun cas se substituer ou s’ajouter aux services \nopérationnels de lutte contre la fraude, est de professionnaliser les démarches d’échanges entre \norganismes, de s’assurer de l’absence de déperdition d’informations entre entités, de mettre en \névidence les mesures à prendre pour combler les lacunes juridiques ou les failles opérationnelles \ndes dispositifs antifraudes. \n \nPour exercer ces missions, le plus souvent à caractère transversal, la DNLF, structure resserrée \nd’impulsion et de coordination, est constituée d’une douzaine de cadres de haut niveau au profil \nantifraude diversifié. Elle pilote les Comités opérationnels départementaux de lutte contre la fraude \nCODAF. Ces missions sont réalisées en partenariat notamment avec les administrations des \nministères chargés du budget, du travail, de la sécurité sociale, de la santé, de la justice, de \nl'intérieur, mais aussi des caisses de sécurité sociale et de Pôle emploi.  \n \nAu  nombre des actions conduites par la DNLF, on peut relever : \n \n- \nla promotion des échanges d'informations entre les partenaires de la lutte contre la fraude \nau moyen de grands projets informatiques structurants dans le respect des principes de la \nCNIL. Ainsi, la DNLF a notamment accompagné la mise en place d'un Répertoire National \nCommun des assurés de la Protection Sociale (RNCPS), en cours de finalisation, qui permettra \nd’identifier, dans un seul et même répertoire, l’ensemble des bénéficiaires des prestations de \nsécurité sociale, tous régimes confondus. La DNLF a également encouragé la réalisation d'un \nfichier recensant les mesures d'interdiction de gérer pouvant être prononcées par les juridictions \nciviles, commerciales et pénales (loi du 22 mars 2012).  \n \n \n- \nl'insertion de dispositifs antifraudes dans les Conventions d'objectifs et de gestion (COG) \ndes caisses de sécurité sociale, portant notamment sur l’organisation de la lutte contre la fraude, \nson évaluation, son suivi ou la délimitation de secteurs prioritaires.  \n \n- \nla professionnalisation des agents, grâce notamment au développement de l'expertise en \nmatière de lutte contre la fraude aux finances publiques par des actions de formation \ntransversales (5.950 agents et 35.122 heures de formation ont pu être effectuées, en 2012, en \nmatière de lutte contre la fraude aux finances publiques) ainsi que par une meilleure connaissance \ndes typologies de fraude. \n \n- \nla coordination et la valorisation de l'action opérationnelle des CODAF, en définissant des \norientations locales dans le cadre du plan national de lutte contre la fraude mais aussi en réalisant \nde bilans réguliers d'activité. \n \n‘Le rôle de la délégation nationale à la lutte contre la fraude’ \n\n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n17\nLes comités opérationnels départementaux anti-fraude  \nDe création relativement récente (expérimentation en 2008 et pérennisation en 2010), les \ncomités opérationnels départementaux anti-fraude (CODAF) font preuve de leur utilité, que \nce soit en termes : \n \n- \nde décloisonnement (administration préfectorale, fiscale, douane, police, gendarmerie, \norganismes locaux de protection sociale) ; \n- \nou de partage des expériences et des bonnes pratiques entre participants, se traduisant \nnotamment par des formations. \n \nFonctionnement : les CODAF réunissent, sous l’autorité conjointe du préfet de département et \ndu procureur de la République près le tribunal de grande instance du chef-lieu du département, \nles services de l’Etat (administrations préfectorale, fiscale, douanière et du travail, police, \ngendarmerie) et les organismes locaux de protection sociale (Pôle emploi, URSSAF, caisses \nd’allocations familiales, assurance maladie et retraite, MSA, RSI) afin d’apporter une réponse \nglobale et concertée aux fraudes aux finances publiques. \n \nLeur mission opérationnelle : \n \n- \norganiser des opérations conjointes de contrôle \n- \ndétecter des fraudes par des signalements entre partenaires \n \nAinsi, la levée du secret professionnel entre les acteurs luttant contre les fraudes aux finances \npubliques rend plus fluide la transmission d’informations opérationnelles entre les différentes \nparties prenantes. Elle permet notamment à certains partenaires (notamment les préfectures, les \nservices fiscaux et douaniers, les services de police et unités de gendarmerie…) de signaler \ndirectement des cas de fraudes aux organismes de protection sociale.  \n \nLe comité national de lutte contre la fraude (CNLF) du 11 février 2013 présidé par le premier \nministre valide le 3ème plan stratégique qui donne des instructions opérationnelles aux CODAF. \n \nLes CODAF doivent notamment s’attacher à appréhender les fraudes aux finances publiques \nles plus complexes et favoriser la mise en œuvre de tous les leviers de sanction. \n \n \n \n‘Les comités opérationnels départementaux anti-fraude’ \n\n \n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n18\n Le commerce clandestin de métaux : une approche \npluridisciplinaire par le CODAF \nDescriptif de la fraude \n \nEn 2012, un CODAF a mené une opération partenariale impliquant 7 services ou organismes \nmembres du CODAF à la suite de la recrudescence des vols de métaux dont sont victimes \ncertaines entreprises, les collectivités et des particuliers. \n \nL’exploitation par les Officiers de police judiciaire des livres de police de deux entreprises de \nrécupération de métaux, dont la tenue est obligatoire pour cette activité, a ainsi permis d’isoler  \n60 déposants réguliers ayant vendu au minimum plus de 15.000 € chacun de métaux durant les \ntrois dernières années. \n \nOutre des situations de travail illégal par dissimulation d’activité, des manquements aux \ndéclarations fiscales et des fraudes aux prestations sociales ou aux allocations chômage ont été \nrévélées par l’enquête de police.  \n \nCette enquête a permis d’évaluer les préjudices financiers subis par les partenaires du CODAF \nimpactés (CAF, CPAM, URSSAF, DGFIP, Pôle emploi, MSA) à un montant de 1,3 millions d’euros. \n \nL’autorité judiciaire a par ailleurs déclenché des poursuites pénales à l’encontre des fraudeurs. \n \nDispositif mis en place pour lutter contre ce type de fraude \nLe PNLF pour 2013 recommande à chaque CODAF de mener au moins une opération relative au \ncommerce clandestin de métaux. \n \nLa force du CODAF est d’appréhender ce type de fraude de façon pluridisciplinaire. En effet, elles \nentraînent des risques de fraude aux finances publiques qui portent notamment sur : \n \n- TVA sur les ventes de métaux \n- Cotisations sociales au RSI, assises sur le chiffre de vente non déclaré \n- Impôt sur le revenu, assis sur les bénéfices \n- RSA \n- Prestations maladie (CMU et CMU-C) \n \nLa législation s’est par ailleurs adaptée pour contrer au mieux cette fraude en interdisant tout \npaiement en espèce1 pour les transactions de métaux. \n \n \n \n                                                           \n1 Article L 112‐6 du code monétaire et financier \n‘Le commerce clandestin de métaux : \nune approche pluridisciplinaire par le CODAF’ \n\n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n19\n \nLa fermeture administrative :  \nune nouvelle arme en cas de travail illégal \nAu nombre des axes principaux du Plan national de lutte contre la travail illégal adopté  \nle 27 novembre 2012, intégré au PNLF 2013 et mis en œuvre par une circulaire interministérielle \nqui vient d’être signé, figure le développement de la fermeture administrative en cas de travail \nillégal. \nDescriptif de la fraude \n \nEn mai 2012, une opération CODAF en matière de travail illégal menée par l’inspection du travail, \nl’URSSAF et les forces de l’ordre cible un restaurant. \n \nAu moment du contrôle, une personne tente de s’échapper. Il s’agit d’un cuisinier qui est rattrapé \nimmédiatement. Lui et deux serveurs ne sont pas déclarés à l’URSSAF sur les 5 salariés qui \ntravaillent dans cet établissement.  \n \nUne procédure judiciaire est diligentée pour travail dissimulé par dissimulation d’activité. \n \nUn mois plus tard, le CODAF décide de contrôler à nouveau ce restaurant. Lorsque les enquêteurs \net contrôleurs investissent les lieux, un cuisinier et un serveur, non présents lors du premier \ncontrôle, s’enfuient. Seul le serveur est rattrapé.  \n \nL’enquête montre que ces deux personnes ne figurent pas dans le registre unique du personnel, ni \ndans les fichiers de l’URSSAF. \n \nUne deuxième procédure judiciaire est diligentée. \n \nParallèlement, les contrôleurs transmettent les deux procédures au préfet et sollicitent une \nfermeture administrative du restaurant. Au vu des éléments, le préfet inflige 50 jours de fermeture \nde l’enseigne. \n \nDispositif mis en place pour lutter contre ce type de fraude \nLe code du travail renforce les sanctions administratives à l’égard des personnes physiques ou \nmorales ayant fait l’objet d’un procès-verbal relevant une infraction de travail illégal et donne au \npréfet le pouvoir de décider la fermeture provisoire de l'établissement, pour une durée maximale \nde 3 mois, assortie éventuellement d’une saisie du matériel professionnel. \n \nLe PNLF pour 2013 donne des instructions, en cas de travail illégal, pour utiliser les mesures de \nfermeture administrative dans les conditions prévues par la loi. \n \n \n \n \n \n \n \n‘La fermeture administrative : \nune nouvelle arme en cas de travail illégal’ \n\n \n \n \nConseil National de Lutte contre la Fraude – 11 février 2013 \n20\nLes chiffres clés de la coopération  \nentre services et directions chargés de la lutte contre la fraude \nLa collaboration entre la DGFiP et les Douanes s’approfondit  \nEn 2012, le nombre de contrôles achevés issus d’une information douanière s’élève à 246.  \n \nLe montant des droits rappelés est de plus de 44 millions d’euros, contre 35 millions en 2011. Le \nmontant des pénalités correspondantes est de plus de 36 millions d'euros, contre 32 en 2011.  \n \nLa finalité répressive (fraudes les plus graves) de ces affaires est particulièrement marquée \n(45,9 %) et en légère augmentation par rapport à 2011 (44,26 %). \nLa transmission d’informations aux organismes sociaux  \nEn 2012, plus de 6 700 informations faisant suite à des rehaussements ont été adressées aux \norganismes sociaux, contre 6 000 en 2011, afin qu’ils puissent en tirer les conséquences en \nmatière sociale. \nL’exploitation des informations d’origine TRACFIN  \nEn 2012, la DGFiP a reçu 167 informations en provenance de Tracfin ; la majorité de ces \ninformations a permis de programmer des contrôles fiscaux. \n \nLes résultats du travail illégal (seuls les résultats de 2011 sont disponibles)  \nLa constatation des infractions de travail dissimulé et du marchandage  \nLes services fiscaux ont participé en 2011 à 477 opérations de lutte contre le travail illégal.  \nEn matière de verbalisation stricto sensu, les services ont participé à la rédaction de  \n47 procès-verbaux de travail illégal en 2011 (contre 23 en 2010). \nLe traitement et l’exploitation des constatations des infractions de travail illégal  \nLe nombre de contrôles fiscaux externes issus d’une programmation « travail dissimulé » a doublé, \ns’élevant en 2011 à 923 (534 en 2010). Leurs résultats financiers s’établissent respectivement  \nà 135 millions en 2011 et 67 millions en 2010. \n \n \n‘Les chiffres clés de la coopération entre \nservices et directions chargés de la lutte contre la fraude’ \n", "published_date": "2013-02-11", "section": "Dossiers"}