{"id": 2771, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21396.pdf", "author": null, "title": "Christophe SIRUGUE a reçu  les organisations syndicales d'Alstom", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L'INDUSTRIE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 13 septembre 2016 \n@_Bercy_ \nN°035 \n \n \nChristophe SIRUGUE a reçu  \nles organisations syndicales d’Alstom \n \n \nAprès avoir reçu les élus du territoire de Belfort lundi 12 septembre, le secrétaire d’Etat chargé de \nl’Industrie, Christophe SIRUGUE, a reçu mardi 13 septembre en début d’après-midi les \norganisations syndicales d’Alstom : la Confédération générale du travail (CGT), la Confédération \nfrançaise démocratique du travail (CFDT), la Confédération générale des cadres (CGC) et Force \nouvrière (FO). \n \nCette rencontre traduit la démarche de concertation et de mobilisation collective initiée par \nChristophe SIRUGUE immédiatement après l’annonce de la direction d’Alstom qui a exprimé sa \nvolonté de transférer une partie des activités du site de Belfort vers le site de Reichshoffen. \nLes organisations syndicales ont fait part de leur inquiétude à Christophe SIRUGUE qui les a \nassurées de la mobilisation du Gouvernement qui met tout en œuvre pour qu’Alstom maintienne \nles activités du site industriel de Belfort.  \nIl a déclaré : « Je comprends l’inquiétude des salariés d’Alstom suite à l’annonce faite par la \ndirection de l’entreprise. Je souhaite que nous explorions ensemble, avec les organisations \nsyndicales et la direction de l’entreprise, les pistes qui permettront de préserver l’activité ferroviaire \nà Belfort. La mise en place d’un dialogue social exemplaire et constructif sera indispensable pour y \nparvenir, ceci à la fois pour Alstom et pour l’ensemble de la filière ferroviaire française ». \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE \n01 53 18 45 13  \nsec.sei-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-09-13", "section": "Communiques"}