{"id": 5290, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13922.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI se félicite de l'augmentation des moyens de la Banque européenne d'investissement (BEI) pour le financement de l'investissement en France", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 8 janvier 2013 \nN° 327 \n \nPierre MOSCOVICI se félicite de l'augmentation des moyens de la \nBanque européenne d'investissement (BEI) pour le  \nfinancement de l'investissement en France \n \nPierre MOSCOVICI, ministre de l'Economie et des Finances, se félicite de l'entrée en vigueur, ce \n31 décembre 2012, de l'augmentation de capital de la Banque Européenne d'Investissement, où il \nreprésente la France en tant que gouverneur. Conformément à la loi de finances pour 2013, la \nFrance versera sa part (1,6 milliard d'euros) d'ici au 31 mars 2013.  \n \nCette augmentation de capital de 10 milliards d'euros, décidée dans le cadre du Pacte pour la \ncroissance et l'emploi soutenu par le Président de la République lors du Conseil européen des \n27/28 juin dernier, permettra à la BEI de dégager 60 milliards d'euros de financements \nsupplémentaires sur les 3 prochaines années. A cette fin, les Etats membres ont approuvé le 18 \ndécembre dernier le plan opérationnel de la Banque pour 2013-2015, intitulé \"A situation \nexceptionnelle, réponse exceptionnelle\", qui comprend également l'augmentation des moyens du \nFonds européen d'investissement, filiale spécialisée dans le capital risque.  \n \nSur la base de ces ressources nouvelles, Pierre MOSCOVICI se félicite des objectifs ambitieux et \nvolontaristes retenus par la BEI en France, de l'ordre de 7 milliards d'euros annuels sur les trois \nprochaines années, comme l'a indiqué récemment M. Werner HOYER, le président de la Banque, \nce qui représente une hausse de moitié par rapport à 2012. La BEI intervient aujourd'hui en \nFrance sous la forme de prêts en soutien de l'investissement privé, en particulier dans l'innovation \net les PME en croissance, et public, notamment dans le financement des investissements des \ncollectivités locales dans les transports et le réaménagement urbain, la rénovation des \nétablissements scolaires et universitaires et les hôpitaux. Pierre MOSCOVICI veillera à la pleine \nmobilisation des services de l'Etat, en lien avec le bureau de la BEI à Paris, pour informer les \nporteurs de projets des possibilités de financement offertes par la Banque, et lui faire connaitre les \nprojets porteurs de croissance et d'emploi qui émergent en France.  \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-01-08", "section": "Communiques"}