{"id": 2569, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21820.pdf", "author": "Christian Eckert", "title": "Michel SAPIN, Marisol TOURAINE et Christian ECKERT saluent l'adoption définitive du projet de loi de financement de la sécurité sociale pour 2017", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES \nET DE LA SANTE \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU  \nBUDGET ET DES COMPTES PUBLICS, \n AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 5 décembre 2016 \nN°327 \n \nMichel SAPIN, Marisol TOURAINE et Christian ECKERT saluent l’adoption définitive \ndu projet de loi de financement de la sécurité sociale pour 2017 \nLe PLFSS 2017 vient d'être adopté en lecture définitive par l'Assemblée nationale.  \n \nAprès une forte baisse du déficit en 2016, ce texte permettra de ramener les comptes de la \nSécurité sociale à un niveau très proche de l’équilibre en 2017, et de poursuivre la réduction de \nl'endettement de la sécurité sociale. Alors que le déficit du régime général de la Sécurité sociale \ns’élevait à 17,4 milliards d’euros en 2011, il ne devrait plus atteindre que 400 millions d’euros en \n2017.  \n \nCe redressement financier permettra à la sécurité sociale de contribuer fortement à la réduction du \ndéficit public tout en finançant les priorités du Gouvernement, en améliorant les prestations et la \nqualité de service des organismes de Sécurité sociale.  \n \nParmi les mesures importantes votées par le Parlement, les ministres saluent la baisse de CSG \npour plus de 550 000 personnes, notamment retraitées, dès janvier prochain, la baisse des \ncotisations sociales en faveur des indépendants,  la création du fonds de financement de \nl’innovation pharmaceutique ; la création d’une taxe spécifique sur les fournisseurs agréés de \ntabac et la clarification du régime social des revenus de l'économie collaborative.  \n \nLe PLFSS 2017 crée de nouveaux droits sociaux pour les Français, dont l’extension de la retraite \nprogressive, la mise en place d’une agence nationale de recouvrement des pensions alimentaires, \nle renforcement de l’accompagnement des personnes âgées et des personnes en situation de \nhandicap, le renforcement de la protection universelle maladie et un accès facilité aux soins \ndentaires.  \n \nPour Marisol TOURAINE, «  par leur vote, les Députés confirment le rétablissement des comptes \nde la Sécurité sociale et adressent aux Français un message de confiance dans l’avenir de la \nprotection sociale. Alors que certains remettent en cause le principe même de solidarité, le \ngouvernement consolide et approfondit cet acquis inaliénable. » \n \nPour Christian ECKERT, « le retour à l’équilibre de la Sécurité sociale est incontestable et durable. \nLe déficit de la Sécurité Sociale ne pourra plus être un  prétexte pour aller vers une protection \nsociale au rabais comme le propose l'opposition. »  \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 / sec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Marisol TOURAINE : 01 40 56 60 65 / cab-ass-presse@sante.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-12-05", "section": "Communiques"}