{"id": 421, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D82E60C7-11A3-44C0-80EB-C637CA0F9DB8&filename=1876%20-%20CP%20ICC.pdf", "author": "Bruno Le Maire", "title": "1876 - Jean-Yves Le Drian, Bruno Le Maire et Franck Riester lancent les Etats généraux des industries culturelles et créatives", "text": " \n \n \n \n \n \n \nMINISTERE \nDE L’EUROPE ET DES \nAFFAIRES \nETRANGERES \nMINISTERE \nDE L’ECONOMIE ET \nDES FINANCES \nMINISTERE \nDE LA CULTURE \n \nCommuniqué de presse \nParis, le 28 novembre 2019 \nJean-Yves Le Drian, ministre de l’Europe et des \naffaires étrangères, Bruno Le Maire, ministre de \nl’Economie et des Finances et Franck Riester, \nministre de la Culture lancent les Etats généraux \ndes industries culturelles et créatives \nJean-Yves Le Drian, ministre de l’Europe et des affaires étrangères, Bruno Le Maire, \nministre de l’Economie et des Finances et Franck Riester, ministre de la Culture ont réuni \nce jour les principaux acteurs des secteurs des industries culturelles et créatives (ICC) \npour lancer les Etats Généraux des ICC, qui seront pilotés par Catherine Pégard et \nBruno Patino. Ces Etats Généraux ont vocation à être le point de départ d’une \ndynamique de structuration de ces différentes industries en une véritable filière. \nEspace partagé de liberté et de création, essentiel à la cohésion de notre société et à la \nvitalité de notre démocratie et, instrument indispensable à l’affirmation de notre \ninfluence et du modèle européen sur la scène internationale, la culture est également \nun puissant vecteur de développement économique pour notre pays et nos territoires.  \nC’est ce que démontre le troisième Panorama des ICC, réalisé pour France créative par \nle cabinet EY, dont les conclusions sont publiées aujourd’hui (Étude accessible ici).   \nGlobalement très dynamiques, les ICC sont fortement ancrées dans les territoires, où \nelles génèrent d’importantes retombées économiques et ont également une forte \ncapacité de projection sur les marchés extérieurs. Elles ne sont cependant pas toutes \nsuffisamment en capacité de relever les défis auxquels elles sont confrontées, en \nparticulier la transformation radicale des modes de consommation et l’apparition de \nnouveaux acteurs opérant à l’échelle mondiale. Les réponses à ces enjeux ne sont pas \nexactement identiques dans tous les secteurs, mais traduisent des réflexions \ncommunes et invitent à développer des actions conjointes.  \nCes Etats généraux, qui se réuniront de décembre 2019 à mars 2020, rassembleront \ndes représentants de tous les secteurs dans des groupes de travail autour de thèmes \n\n \nd’intérêts communs : accès au financement, enjeux de protection de la propriété \nintellectuelle, exportation, intelligence artificielle, formation etc. Concernant le volet \ninternational, ils s’appuieront notamment sur les travaux du comité stratégique sur \nl’export des ICC, piloté par Jean-Yves Le Drian et Franck Riester. \nLes conclusions de ces groupes seront présentées au printemps 2020. Un comité \nstratégique de filière (CSF) sera installé et chargé d’établir, d’ici fin 2020, un contrat de \nfilière sur le modèle de ce qui existe en matière de filière industrielle. \nLe CSF associera des représentants des entreprises et de l’Etat et aura vocation à porter \ndes projets transverses à plusieurs ICC. Il aura vocation à se coordonner avec les \ndémarches de structuration préexistantes ou à venir qui seraient portées par une ou \nplusieurs ICC en particulier.  \nAfin de déterminer au mieux la composition et le programme de ces groupes de travail, \nle ministère de la Culture et le ministère de l’Economie et des Finances lancent \naujourd’hui \nune \nconsultation \nen \nligne \npour \nles \nprofessionnels \ndu  \nsecteur accessible en suivant ce lien :  \nwww.entreprises.gouv.fr/ouverture-d-consultation-ligne-pour-industries-culturelles-et-\ncreatives-icc \nD’ores et déjà, le Gouvernement s’engage avec deux nouveaux dispositifs de \nfinancement que le président de la République avait annoncés le 13 mai dernier, devant \nles représentants du monde de la musique, du cinéma, du livre, de l’audiovisuel, du jeu \nvidéo, des créations numériques, des arts visuels, du spectacle vivant, de la presse et \nde l’architecture et qui sont désormais opérationnels : \n- \nLe Fonds Industries Culturelles et Créatives opéré par Bpifrance et doté de 225M€ ;  \n- \nUn renforcement de la capacité en prêts participatifs de l’IFCIC à hauteur de 25 M€. \n \nEn unissant leurs efforts, les industries culturelles et créatives françaises pourront \ncontinuer à se développer, à innover et à imaginer ensemble les réponses aux défis \nauxquels elles font face. \nA cette occasion, Jean-Yves Le Drian a déclaré : « Mieux accompagner les professionnels \nfrançais des ICC à l’export, être au plus près de leurs besoins et les aider à conquérir de \nnouveaux marchés : tel est l’objectif partagé du ministère de l’Europe et des Affaires \nétrangères, de son réseau diplomatique et culturel et de ses opérateurs, qui sont \npleinement mobilisés dans cette démarche de comité stratégique de filière. » \nPour Bruno Le Maire, « La culture est une composante essentielle du rayonnement de \nla France, notamment à l’international. Elle est également un vecteur de croissance et \nd’emplois grâce au dynamisme et à la capacité d’innovation de nos industries culturelles \net créatives. Le comité stratégique de filière nous permettra de fédérer ces énergies \npour faire émerger les modèles gagnants à l’heure de la transformation numérique et \nassurer ainsi notre souveraineté culturelle et technologique. » \n\n \nFranck Riester, a indiqué : « Les industries culturelles et créatives sont les forces vives \nde notre culture. Architecture, livre, cinéma, musique, audiovisuel, presse, radio, jeu \nvidéo, arts visuels ou encore spectacle vivant : les secteurs qu’elles représentent pèsent \n640 000 emplois et 91 milliards d’euros de chiffre d’affaires. C’est pour leur faire \nbénéficier pleinement de ce potentiel économique que nous lançons, aujourd’hui, les \nÉtats généraux des ICC. Et que nous créerons, demain, le comité stratégique de filière. »  \n \nContact \n \nMinistère de l’Europe  \net des affaires étrangères \nService de presse \n01 43 17 57 57 \nPresse.DCP@diplomatie.gouv.fr  \nContact \nCabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr  \nContact \nMinistère de la Culture  \nDélégation à l’information et à la \ncommunication \nService de presse : 01 40 15 83 31 \nservice-presse@culture.gouv.fr  \nwww.culture.gouv.fr  \n@MinistereCC \n \n", "published_date": "2019-11-28", "section": "Communiques"}