{"id": 5569, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=631305D4-E7DF-4276-988F-6018C49A8004&filename=1094%20-DP%20-%209%C3%A8me%20semaine%20de%20l%27Industrie.pdf", "author": null, "title": "1094 - Lancement de la 9ème édition de la Semaine de l'industrie  « La French Fab en mouvement »", "text": " \n–––– \nDOSSIER DE PRESSE\nMARS 2019 \n\n \n \n \n\n \n \n \nEditorial \n \n \n \n \n \n \n \n \n \nC’est avec beaucoup de plaisir que nous lançons cette 9ème édition de la Semaine de \nl’industrie. \nL’industrie est un pilier de notre économie. Elle emploie plus de 3,1 millions de salariés, \nreprésente 12,5% de notre PIB et 67% de nos exportations. Pour la première fois depuis \n2000, l’industrie française crée plus d’emplois qu’elle n’en perd, et ouvre davantage d’usines \nqu’elle n’en ferme. L’emploi industriel progresse pour le sixième trimestre consécutif, avec la \ncréation de 16 000 emplois depuis le deuxième trimestre 20171. L’industrie est donc de \nretour. Cette reconquête industrielle ne sera pérenne que si nous nous mobilisons tous. \nC’est pour cela, que nous avons décidé de faire de l’année 2019, l’année de la French Fab. \nAux côtés de l’État, un ensemble de partenaires sont mobilisés : Bpifrance, Business France, \nl’Alliance Industrie du Futur, France Industrie, l’UIMM et Régions de France. \nLa French Fab c’est le rassemblement des entreprises industrielles de toutes tailles autour \ndes valeurs communes de l’industrie du futur : innovation, excellence, numérique, nouveaux \nmodèles d’affaires et moyens de production, nouvelles compétences et nouvelles \norganisations du travail. Comme la Semaine de l’industrie, la French Fab participe à la \nvalorisation et au rayonnement de l’excellence industrielle française, à l’attractivité des \nmétiers du secteur et au développement de parcours professionnels. Ainsi, en 2019, la \nSemaine de l’industrie a pour thématique « la French Fab en mouvement ».  \nCar c’est par une mobilisation collective que nous arrivons à contrecarrer les stéréotypes qui \npersistent encore trop souvent : près de 50 000 emplois sont actuellement à pourvoir dans \n                                                      \n1 Source : Insee – Dares – Acoss \nAgnès Pannier-Runacher,  \nSecrétaire d’État auprès du ministre \nde l’Économie et des Finances \n \nBruno Le Maire \n \nMinistre de l’Economie et des \nFinances \n\n \n \n \nl’industrie et en 2018, sur 203 000 projets de recrutement annoncés, la moitié étaient \nconsidérés comme difficiles, en raison d’un manque de disponibilité des compétences \nrecherchées, mais aussi du fait d’un déficit d’appétence pour les métiers de l’industrie \nL’industrie offre pourtant des carrières passionnantes , formatrices et stables avec des \nsalaires plus attractifs que dans le reste de l’économie. Elle offre également des réponses \ntechnologiques aux défis de la transition écologique et de la croissance durable.  \nFaire rayonner l’industrie, c’est également permettre à nos concitoyens et notamment aux \njeunes générations de la (re)découvrir de l’intérieur, loin des clichés et des idées reçues. \nAvec plus de 4 700 événements organisés du 18 au 24 mars dans toute la France et un public \nattendu de 800 000 participants, soit une augmentation de 50% du nombre d’événements et \nde participants par rapport à l’édition 2018, cette 9ème édition de la Semaine de l’industrie \ndémontre que notre mobilisation collective porte ses fruits ! Collégiens, lycéens, apprentis, \nparents, demandeurs d’emploi sont invités à découvrir les métiers passionnants de \nl’industrie grâce à des visites de sites industriels ou de centres de formation. L’école s’ouvre \négalement à l’industrie : des interventions, des témoignages, des animations et des ateliers \npédagogiques sont prévus dans de nombreux établissements scolaires. Enfin, plusieurs \nforums des métiers et job dating sont organisés sur le territoire national à destination des \ndemandeurs d’emploi. \nNous souhaitons à toutes et à tous une très belle Semaine de l’industrie et espérons qu’elle \nvous permettra de découvrir toutes les opportunités qu’offre l’industrie.  \n \n \n\n \n \n \n5 \n \nSommaire \nEDITORIAL \n3 \nCARTE DES EVENEMENTS LABELLISES \n6 \nLA SEMAINE DE L’INDUSTRIE \n7 \nCOMMENT PARTICIPER AUX EVENEMENTS ? \n8 \nLA CAMPAGNE #JOBSINATTENDUS \n9 \nLA MOBILISATION POUR L’INDUSTRIE : 2019, ANNEE DE LA FRENCH FAB \n11 \nFOCUS 2019 : LA FRENCH FAB EN MOUVEMENT \n12 \nDECOUVRIR LES METIERS DE L’INDUSTRIE \n14 \nPORTRAIT DE L’INDUSTRIE \n14 \nL’INDUSTRIE RECRUTE \n16 \nUNE BOURSE AUX STAGES ET AUX EMPLOIS SUR LE SITE DE LA SEMAINE DE L’INDUSTRIE \n16 \nDES EXEMPLES DE METIERS EN TENSION \n18 \nDE NOUVELLES COMPETENCES POUR DES METIERS D’AVENIR \n20 \nUNE OFFRE DE FORMATION RENFORCEE \n21 \nFAVORISER LA MIXITE DU SECTEUR \n23 \nL’AGENDA DES EVENEMENTS 2019 \n25 \nLES EVENEMENTS EN REGIONS : ZOOM SUR QUELQUES INITIATIVES LOCALES \n25 \nLES TEMPS FORTS \n28 \n « L'INDUSTRIE, L'AVENIR DE LA FRANCE » \n28 \n CHALLENGE INNOVATECH \n28 \n JOURNEES NATIONALES DES JEUNES (JNDJ) \n29 \n JOURNEES NATIONALES DE L’INGENIEUR (JNI) \n29 \n SEMAINE #OSONS L’APPRENTISSAGE ET L’ALTERNANCE \n30 \n SMILE ILE DE FRANCE \n31 \nCONTACTS \n33 \n \n \n\n \n \n \n6 \n \nCarte des événements labellisés \n \n \n \n\n \n \n \n7 \nLa Semaine de l’industrie \nCréée en 2011 suite aux États généraux de l’Industrie, la Semaine de l'industrie a pour \nobjectif de faire découvrir au grand public, aux jeunes et aux demandeurs d'emploi en \nparticulier, le monde de l'industrie. Une industrie moderne, qui innove et qui recrute ! \nDu 18 au 24 mars 2019, 800 000 personnes sont attendues dans plus de 4 700 événements \norganisés partout en France. La Semaine de l’industrie vise à renforcer l’attractivité de \nl’industrie et de ses métiers, à informer sur les recrutements possibles et à promouvoir la \nmixité et la place des femmes dans ce secteur. Cette année, la « French Fab en mouvement \n» est à l’honneur de la 9ème édition de la Semaine de l’industrie. Les entreprises de la \nFrench Fab et l’ensemble des acteurs du secteur (entreprises, fédérations, etc.) se sont \nmobilisés pour valoriser l’industrie au sens large, en proposant des événements gratuits et \nouverts au grand public : \n1. visites d’entreprises ;  \n2. journées portes ouvertes dans des établissements de formation ; \n3. interventions et témoignages dans les établissements scolaires et centres de \nformation ; \n4. forums des métiers et job datings ; \n5. animations, ateliers pédagogiques sur les sites scolaires ; \n6. conférences, tables rondes et débats, web-conférences et salons en ligne ; \n7. expositions, etc. \n \nTous les événements labellisés dans le cadre de la Semaine de l’industrie sont référencés sur \nle site internet www.semaine-industrie.gouv.fr. Une cartographie permet de géolocaliser \nrapidement les événements. \nLa Semaine de l’industrie s’adresse en priorité: \n- \naux jeunes de 11 à 25 ans, à la recherche d’information sur leur orientation ;  \n- \naux enseignants, aux professionnels de l’information et de l’orientation qui \naccompagnent les jeunes dans leurs choix de formation et de carrière ; \n- \naux parents d’élèves, désireux de connaître les métiers qui recrutent dans \nl’industrie ; \n- \naux responsables d’établissements scolaires, d’enseignement supérieur, de \nformations techniques et technologiques ; \n- \naux médias généralistes et spécialisés qui contribuent à l’information du grand \npublic.  \n \n \n\n \n \n \n8 \nAfin de permettre aux professionnels d’accueillir du public pour leurs événements et aux \nvisiteurs de bien préparer leurs visites, le site internet de la Semaine de l’industrie propose : \n- \ndes espaces « enseignants » et « entreprises », qui présentent des ressources \npédagogiques et des conseils pour bien préparer les visites ; \n- \ndes fiches et vidéos métiers sur l'industrie présentées par celles et ceux qui les \nexercent. \nComment participer aux événements ? \nLa carte des événements labellisés et le formulaire en ligne permettent de cibler les \nrecherches selon des critères géographiques ou le type de visite souhaité (atelier, journée \nportes ouvertes, conférence, etc ;).  \nPour chaque événement, l’organisateur a renseigné le public attendu, les dates et horaires, \nainsi que les modalités d’inscription. Certains événements nécessitent une inscription \npréalable pour garantir leur bonne organisation. Dans ce cas, il suffit de suivre le lien \nrenseigné sur la fiche de l’événement ou de contacter l’organisateur.  \nRetrouvez les événements sur : https://www.semaine-industrie.gouv.fr/rechercher-un-\nevenement  \n \n \n\n \n \n \n9 \nLa campagne #JobsInattendus \nUne campagne de communication pour modifier l’image de l’industrie chez les jeunes  \nL’opération #JobsInattendus menée dans le cadre de la Semaine de l’industrie vise à faire \ndécouvrir l’industrie et ses métiers aux jeunes, les informer et leur donner envie d’en savoir \nplus sur le secteur. La campagne, faite par des jeunes et pour les jeunes, propose de \ncontrecarrer les clichés d’une industrie vieillissante et polluante, aux métiers peu attractifs \net peu rémunérateurs.  \nLes Youtubers HugoPosay et LouanneManShow s’associent à la campagne #JobsInattendus \npour faire découvrir aux 13-17 ans des métiers attractifs et surprenants que propose \nl’industrie.  \nUne vidéo pour s’interroger sur les objets issus de l’industrie \nUn premier film a été dévoilé le 12 mars sur les réseaux sociaux. Neuf jeunes filles et garçons \nâgés de 13 à 17 ans ont été filmés à tour de rôle devant cinq objets industriels insolites. \nL’objectif ? Deviner l’utilité des objets présentés. Leurs réactions, parfois surprenantes et \ndrôles et souvent percutantes le prouvent : l’industrie et ses métiers peuvent être \n« inattendus » ! \nLes objets proposés dans la vidéo ont tous été conçus et fabriqués dans des entreprises \nfrançaises : Orfea Acoustique Développement, Helite, LISI Aerospace, Renault et Mahytec. \nPour retrouver la vidéo, rendez-vous sur la chaîne Youtube de la DGE \nDeux vidéos en immersion au sein d’entreprises industrielles \nLes deux youtubeurs sont partis à la découverte de l’industrie et de ceux qui la font au sein \ndes usines Airbus Helicopters de Marignane (Région Sud) et Renault de Cléon (Normandie). \nIls invitent leurs abonnés à se projeter dans le monde industriel, à s’interroger sur les \nmétiers et les carrières possibles et à se rendre sur le terrain, en participant aux événements \nde la Semaine de l’industrie.  \nDécouvrez les concepts originaux et décalés sur les chaines @HugoPosay et \n@LouanneManShow \n\n \n \n \n10 \n \n \nPour consulter la page de la campagne : www.jobsinattendus.fr  \n \n \n\n \n \n \n11 \nLa mobilisation pour l’industrie : 2019, année de la French Fab \n \nPour la première fois depuis 2000, l’industrie \nfrançaise crée plus d’emplois qu’elle n’en \nperd ; elle ouvre davantage d’usines qu’elle \nn’en ferme. Pour transformer l’essai, le \nGouvernement, France Industrie, Bpifrance, \nl’Alliance pour l’Industrie du Futur, l’UIMM,  \nRégion de France et Business France se \nmobilisent pour faire de 2019 une grande année pour l’industrie française sous un étendard \ncommun, celui de la French Fab.  \nUn ensemble d’événements, dont la Semaine de l’industrie, seront organisés tout au long de \nl’année pour faire connaitre les opportunités offertes par l’industrie, aussi bien dans les \nterritoires qu’à l’international :  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n12 \nThomas Pesquet, Parrain de l’année de la French Fab \nL’année de la French Fab a pour parrain l’astronaute Thomas Pesquet, dixième Français à \nêtre allé dans l’espace.  \n \n« Sans l’industrie française, sans ses techniciens,  \nses ingénieurs et ses chercheurs – en un mot,  \nsans ses talents – de nombreux rêves n’auraient \njamais été réalisés. Avec l’année de la French Fab, \nnous voulons dire à tous les jeunes que l’avenir de \nnotre pays et de notre planète s’écrit dans \nl’industrie. » \n \n \nLe French Fab Tour  \nLancé le 15 janvier 2019 en présence d’Agnès Pannier-\nRunacher, secrétaire d’Etat auprès du ministre de \nl’Economie et des Finances, le French Fab Tour vise à \npromouvoir l’excellence de l’industrie française. Avec 60 \nétapes dans toute la France, cette tournée a pour objectifs \nde promouvoir l’industrie, proposer des offres d’emploi et \nco-construire l’industrie de demain. La majorité de ces étapes sont prévues dans les \nterritoires d’industrie. \n \nFocus 2019 : La French Fab en mouvement \nLancée le 2 octobre 2017, la French Fab est l’étendard d’une industrie française \ninnovante et dynamique. Elle a pour objectif de fédérer les acteurs publics et les \nentreprises de toutes tailles (PME, ETI, grands groupes industriels) autour des valeurs \ncommunes de l’industrie du futur : innovation, excellence, numérique, nouveaux \nmodèles d’affaires et moyens de production, nouvelles compétences et nouvelles \norganisations du travail. \nComme la Semaine de l’industrie, la French Fab participe à la valorisation de \nl’excellence industrielle française, à l’attractivité des métiers du secteur et au \ndéveloppement de parcours professionnels. \n \n\n \n \n \n13 \nChaque étape sera organisée autour de trois temps forts : \n- \nDes présentations et animations visant à promouvoir l’industrie auprès de lycéens et \ncollégiens, ainsi que des échanges entre étudiants et industriels sur les orientations \net les métiers de l’industrie ; \n- \nDes rencontres entre demandeurs d’emploi et recruteurs de la région ; \n- \nDes échanges entre industriels et entrepreneurs partenaires de la French Fab. \nRetrouvez les dates du French Fab Tour : www.lafrenchfab.fr  \nPlus d’information sur le lancement de l’année de la French Fab \n \nTerritoires d’industrie \nA l’occasion de la réunion plénière du \nConseil national de l’industrie (CNI), le 22 \nnovembre 2018, le Premier ministre a lancé un \nnouveau \ndispositif \nd'accompagnement \nau \nservice des territoires à forte dimension \nindustrielle : les « Territoires d'industrie », dits aussi les « Territoires French Fab ». Situés \ndans les territoires, dans les zones péri-urbaines ou dans les petites et moyennes villes, ces \nterritoires présentent de véritables savoir-faire industriels. \n136 territoires ont été identifiés en lien avec les régions et les intercommunalités. Sous \nl’égide de la French Fab, des contrats seront signés dans chacun de ces territoires entre élus \nlocaux et industriels pour répondre à quatre enjeux : recruter, innover, attirer et simplifier. \nEn plus des moyens humains et techniques, l’Etat et ses opérateurs (La Banque des \nTerritoires, Bpifrance, Business France) allouent plus de 1,3 milliard d’euros à ce programme. \nCe soutien fera l’objet d’une contractualisation pour chaque territoire d’industrie, en lien \navec les élus du territoire, les industriels locaux et les Régions. Les premiers contrats  seront \nsignés lors de la Semaine de l’industrie. \n \n \n\n \n \n \n14 \nDécouvrir les métiers de \nl’industrie  \n \nPortrait de l’industrie \n \n \n \n\n \n \n \n15 \nLe Conseil National de l’Industrie (CNI) \nLa mission du Conseil National de l’Industrie (CNI) est d’éclairer \net de conseiller les pouvoirs publics sur la situation de l’industrie \net des services à l’industrie en France, aux niveaux territorial, \nnational et international, en intégrant les enjeux à l’export. Il \nréunit les pouvoirs publics, les entreprises et les représentants \ndes salariés autour de thèmes stratégiques comme la formation, \nl’innovation, le financement des entreprises, l’économie \ncirculaire ou encore le développement international.  \nLe CNI est doté d’un Comité exécutif resserré (16 membres) qui se réunit chaque trimestre. \nCe comité est présidé par le Premier ministre (ou par le ministre de l’Economie et des \nFinances, en son absence). Le vice-président du CNI est Philippe Varin, président d’Orano et \nde France Industrie. \nLes filières industrielles \nPilotés par le CNI, 18 Comités stratégiques de filière (CSF) ont pour mission d’identifier les \nenjeux de la filière ainsi que des projets structurants intégrés au sein de contrats de filières. \n \n\n² \n \n \n16 \nL’industrie recrute  \nPrès de 50 000 emplois sont vacants dans l’industrie. Contrairement aux idées \nreçues, l’industrie recrute et a parfois des difficultés à attirer des jeunes ou des \nsalariés. Selon les entreprises représentées par l’UIMM (La Fabrique de l’Avenir), \nle recrutement annuel de 110 000 personnes serait nécessaire à leur bon \ndéveloppement. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUne bourse aux stages et aux emplois sur le site \nde la Semaine de l’industrie \nL’industrie est un secteur qui offre de nombreuses opportunités de \nstages, de contrats d’apprentissage et d’emplois. L’industrie a besoin \nde jeunes talents de tous niveaux de qualification. Un espace web \nrecensant les offres de stages et d’emplois dans l’industrie des \npartenaires de l’événement est accessible sur le site de la Semaine \nde l’industrie, grâce à la mobilisation de nombreux partenaires (Pôle \nemploi, ONISEP, UIMM, FIM).  \nhttps://www.semaine-industrie.gouv.fr/industrie-recrute  \n \n\n² \n \n \n17 \nLes projets de recrutement dans l’industrie2 par régions :  \n \n \n \n                                                      \n2 Source enquête BMO 2018 Pôle Emploi \n\n² \n \n \n18 \n \n \n \nDes exemples de métiers en tension \nMétiers transverses à l’industrie : Chaudronnier, soudeur, fraiseur/tourneur, \ntuyauteur, technicien de maintenance, électricien, mécatronicien, électronicien, \nsuperviseur/conducteur de travaux, conducteur de machines numériques, opérateur \nde production, ingénieur (développement informatique, intelligence artificielle, \nsystèmes, électricité de puissance, R&D), expert (cyber-sécurité, data analyst, \nmarketing data), métrologie, technico-commerciaux, animateur d’équipe, etc. \nPar secteurs : \nAéronautique : Traitement de surface  \nAutomobile : Opérateur composites, expert simulation calcul  \nBois : Conducteur de travaux, dessinateur CAO/DAP \nChimie et matériaux : Ingénieur spécialiste polymères et élastomères \nFerroviaire : Ingénieur sûreté de fonctionnement, responsable de chantier, testeur \nde produit  \nIndustries alimentaires : opérateur transformation des viandes, chef de silo, \nconducteur d’installation de transformation des grains (meunerie), ouvrier qualifié \nde travail des viandes en industrie charcutière \nIndustries et technologie de santé : chargé et responsable des affaires \nrèglementaires, responsable d’accès au marché \nMode et Luxe : modéliste, responsable d’atelier, patronnier, tricoteur, conducteur de \ntravaux sur machines automatisées, repasseur  \nIndustrie de la construction navale et maritime : mécanicien naval, peintre en \nconstruction navale, appareilleur \nNucléaire : Chimiste, expert radioprotection, expert démantèlement, contrôleur de \ncommande et automatismes \n\n² \n \n \n19 \nDes salaires plus attractifs que dans d’autres secteurs \nL’industrie offre des perspectives de carrières intéressantes et durables avec des \nsalaires en moyenne plus attractifs que dans d’autres secteurs :  \n \nRépondre aux enjeux de la transition écologique et de la croissance durable \nEn participant à la transition vers une croissance durable et respectueuse de \nl’environnement, l’industrie constitue l’une des réponses aux défis écologiques \nde notre époque. On dénombre ainsi aujourd’hui : \n- \nune trentaine de projets structurants menés par les filières, pour \nrépondre aux enjeux de la transition vers une économie plus circulaire ; \n- \nune quarantaine de projets identifiés pour réduire l’utilisation de \nl’énergie carbonée. \nUne démarche vers une croissance durable inspirante : les énergies \nrenouvelables, une filière industrielle dans laquelle 39 % des lycéens aimeraient \ntravailler3.  \n \n \n \n \n \n                                                      \n3 Etude « les lycéens et l’industrie  – vague 6 » réalisée pour Arts et Métiers ParisTech par Opinion \nway, mars 2018 \n \n\n² \n \n \n20 \nDe nouvelles compétences pour des métiers d’avenir  \nL’industrie, secteur de haute technologie, se robotise et se digitalise \nconsidérablement. L’industrie de demain aura autant besoin de roboticiens, \ndéveloppeurs réalité virtuelle, chefs de projet maintenance prédictive, analystes \nen cybersécurité industrielle, ingénieurs simulation numérique, chercheurs en \nfabrication additive, machine learning engineer, que de profils de techniciens de \nproduction et de maintenance, de chercheurs ou de data scientists.  \nLes profils en maintenance prédictive sont, par exemple, très recherchés, avec \ndes compétences variées, notamment d’investigation et de communication, afin \nd’anticiper la panne, détecter les pièces fragiles et échanger avec différents \nservices de l’entreprise (achats, production, qualité). Les métiers de la \nmaintenance peuvent être exercés dans plusieurs secteurs industriels : \nautomobile, aéronautique, métallurgie, naval, électronique... La formation tout \nau long de la vie professionnelle devient nécessaire pour maintenir et \nrenouveler les compétences adéquates. L’opérateur de demain devra maîtriser \nle bon geste et savoir programmer, ce qui nécessite davantage de qualification. \nLa maîtrise technique n’est pas la seule compétence recherchée par les \nentreprises. Pour 60 % des employeurs4, les compétences comportementales, \ncomme le sens des responsabilités et de la fiabilité ou la connaissance et le \nrespect des règles, sont tout aussi importantes. Le savoir-être est une \ncompétence indispensable pour les entreprises industrielles qui embauchent des \npersonnes sans qualification et les forment via leurs écoles internes. \nAvec la montée des nouvelles technologies dans l’industrie, ces compétences \ncomportementales, \nappelées \négalement \nsofts \nskills, \ndeviendront \nincontournables dans la pratique des emplois de demain. L’Organisation de \ncoopération et de développement économiques (OCDE) met en avant les 4C : la \ncapacité à coopérer, la capacité à communiquer, la créativité et l’esprit critique. \n \n \n \n \n                                                      \n4 Étude « Les compétences attendues par les employeurs » - Pole Emploi – Mars 2018 \n \n\n² \n \n \n21 \nUne offre de formation renforcée  \nDe nouvelles mesures pour l’apprentissage \nLa loi du 5 septembre 2018 pour la liberté de choisir son avenir professionnel \nréforme le système de formation par alternance de manière à le rendre plus \nefficace.  Il favorise désormais la réussite professionnelle des jeunes tout en \nrépondant aux besoins de compétences des entreprises. La loi donne la \nresponsabilité aux branches professionnelles d’organiser l’apprentissage et la \nformation. \nPour les jeunes, plusieurs mesures contribuent à proposer un nouveau statut \nplus attractif à l’apprenti :  \n- \nL’apprentissage est ouvert jusqu’à l’âge de 29 ans révolus (au lieu de 25 \nans) ; \n- \nLa rémunération des jeunes de 16 à 20 ans en apprentissage est \nrevalorisée et une aide de 500 € est octroyée aux jeunes de plus de 18 \nans pour passer leur permis de conduire ; \n- \nUne prépa-apprentissage est mise en place pour les jeunes qui souhaitent \ns’orienter vers l’apprentissage mais ne disposent pas des connaissances \net compétences suffisantes ; \n- \nUne information transparente sur la qualité des formations en \napprentissage ; \n- \nLe financement du contrat repose sur le principe « un jeune + une \nentreprise = un contrat = un financement » : la recherche d’une \nentreprise par un jeune ne se heurte donc plus au problème de \nfinancement. \nPour les entreprises, la réforme vise à lever les freins au recrutement des \napprentis :  \n- \nSimplification des formalités liées à l’embauche et unification des quatre \naides aux employeurs ; \n- \nAllégement des conditions d’exécution du contrat d’apprentissage : durée \ndu contrat ou conditions de rupture du contrat ; \n- \nFormations adaptées par les CFA selon la demande des entreprises et \ngarantie de financement pour chaque jeune formé ; \n- \nCertification des CFA accentuée pour garantir la qualité des formations \ndispensées. \n\n² \n \n \n22 \nL’industrie s’est fixée l’objectif d’augmenter de 40 % le nombre d’apprentis \ndans son secteur d’ici 2023. Ainsi, les filières industrielles prennent des \nengagements lors de la signature de leur contrat stratégique de filière (CSF). Le \nCSF automobile, par exemple, prévoit d’accroître d’au moins 50% d’ici 2022 le \nnombre d’apprentis ou de formations en alternance pour les salariés en \nreconversion.  \nL’apprentissage contribue fortement à la compétitivité des entreprises, car les \njeunes sont formés en adéquation avec les besoins exprimés par les industriels. \nSon développement est un enjeu pour l’industrie. Il sensibilise aux métiers des \nnouvelles technologies, accompagne la transmission des savoir-faire et le \ndéveloppement des compétences.   \nPar ailleurs, l’apprentissage, voie privilégiée pour accéder à l’emploi, réduit le \nchômage des jeunes. 87% des apprentis trouvent un emploi dans les 6 mois \nsuivant leur formation, « de nombreux postes en apprentissage sont à pourvoir \ndans les entreprises industrielles essentiellement sur des formations de niveau \nbac pro et BTS »5. \nDes crédits du Plan d’investissement dans les compétences (PIC) fléchés vers \nles métiers en tension \nPour répondre aux besoins en recrutements de l’industrie, anticiper les \ncompétences de demain et accompagner la reconversion des salariés fragilisés, \ncertains appels à projets du PIC portent sur l’industrie et notamment, en 2018 : \n- \nDeux appels à projets de préparation opérationnelle à l’emploi, portés \npar Pôle emploi, ont été lancés à destination des opérateurs de \ncompétences (OPCO) (ex-OPCA, Organisme Paritaire Collecteur Agréé). \nDotés d’environ 200 millions d’euros, ils visent notamment à financer \nles formations de demandeurs d’emploi vers les métiers en tension ; \n- \nDeux appels à projet à destination des branches professionnelles \n« Soutien aux démarches Prospectives Compétences », proposés par le \nministère du Travail. Ces appels à projets visent à identifier les besoins en \ncompétences des entreprises dans le domaine de la gestion \nprévisionnelle de l'emploi et des compétences (GPEC), à faire évoluer \nl’offre de formation et à faciliter le recrutement. Près de la moitié des \nprojets retenus concernent l’industrie (Alimentaire, Naval, Eau, \n                                                      \n5 « Résultats de l’enquête 2018 sur l’insertion professionnelle des apprentis de l’industrie » - \nUIMM \n\n² \n \n \n23 \nElectrique,  etc.). 20 millions d’euros sont prévus sur 2018-2022 et une \ntroisième vague sera lancée en 2019. \nLes campus des métiers et des qualifications : nouvelle génération \nLes campus des métiers et des qualifications (CMQ) représentent des leviers \nincontournables pour anticiper et accompagner les mutations économiques et \ntechnologiques et préparer notamment à la transition numérique.  \nA ce jour, 95 CMQ ont été labellisés dont plus des 2/3 relèvent du secteur \nindustriel (chimie et biotechnologie ; industries créatives ; infrastructures, \nbâtiment et éco-construction ; matériaux et matériaux innovants ; mobilité, \naéronautique, \ntransports \nterrestres \net \nmaritimes ; \nnumérique \net \ntélécommunications ; \nmécatronique \net \nsystèmes \ninnovants ; \ntransition \nénergétique et éco-industrie ; agroalimentaire). \nLe ministère de l’Education nationale a souhaité faire émerger une nouvelle \ngénération de campus, à la fois lieux de vie et d’innovation en lien étroit avec les \nrégions et les acteurs de la recherche et du monde professionnel. Ces campus \ndoivent favoriser l’insertion des jeunes dans l’emploi en répondant au plus près \ndes besoins exprimés par les entreprises. Ils pourront bénéficier de financements \ndu Programme d’investissements d’avenir (PIA) (un appel à projet doté de 50 \nmillions d’euros a été lancé le 31 décembre 2018) pour faire émerger des projets \npédagogiques innovants. Un FabLab sera créé dans chaque campus avec des \npartenariats renforcés avec des entreprises et des établissements scolaires \ninternationaux. \nFavoriser la mixité du secteur  \nPromouvoir l’industrie auprès des jeunes filles \nEn 2016, la part des femmes dans l’emploi industriel était de 27,6 %6. De \nnombreux stéréotypes perdurent et ont tendance à entrainer une forme \nd’autocensure chez les jeunes filles. \nSi 75% des lycéens en série S ou technologique ont une image positive de \nl’industrie, un écart de 10 points subsiste entre les garçons (79%) et les filles \n                                                      \n6 Insee, enquête Emploi. \n\n² \n \n \n24 \n(69%)7. Les jeunes filles déclarant vouloir faire carrière dans le secteur sont \négalement moins nombreuses que leurs camarades masculins (34% contre 55%). \nLa différence d’encouragement par l’entourage à travailler dans l’industrie peut \nexpliquer ce décalage. 54 % des garçons déclarent être davantage incités par \nleurs parents et 50% par leurs professeurs, contre respectivement 39 % et 35 % \npour les filles. Cette différence est également ressentie quand il s’agit de l’accès \nà l’information sur les métiers ou les formations : 37% des filles se sentent bien \ninformées sur les métiers, 34% sur les formations. Chez les garçons, ces chiffres \nsont respectivement de 48% et 44%. 68% des lycéens pensent que les filles sont \nmoins incitées que les garçons à travailler dans l’industrie, 73% pour les filles, \n65% pour les garçons. \nPromouvoir la mixité des métiers est l’un des objectifs de la Semaine de \nl’industrie : plus de 600 événements sont organisés cette année pour promouvoir \nl’industrie auprès des jeunes filles. \nCréation d’un conseil de la mixité et de l’égalité professionnelle au sein de \nl’industrie \nPour favoriser la mixité du secteur industriel, la création d’un conseil dédié a été \nannoncée le 5 mars 2019, lors de la réunion du comité exécutif du CNI. Ce conseil \naura pour mission de faire de l’industrie un secteur exemplaire en matière \nd’égalité de rémunération, d’identifier les causes du manque d’attractivité du \nsecteur chez les femmes et de proposer un plan d’actions pour y remédier.  \nLa préfiguration de ce conseil est en cours, et un premier point d’étape sera fait \nlors du prochain comité exécutif du CNI, le 23 mai.  \n \n \n \n                                                      \n7 Étude « les lycéens et l’industrie  – vague 6 réalisée pour Arts et Métiers ParisTech par Opinion \nway (mars 2018) \n\n² \n \n \n25 \nL’agenda des événements \n2019 \nLes événements en régions : zoom sur quelques initiatives \nlocales \n Auvergne, Rhône-Alpes - 728 événements \n Venez découvrir une école de production en usinage, Monistrol-sur-Loire du \n18 au 22 mars \n IndustrieDimension, Bourg-en-Bresse le 19 mars \n Bourgogne, Franche-Comté - 260 événements \n Visite de l’entreprise Cristel, Fesches-le-Château le 22 mars \n Portes ouvertes centre de formation pour adultes du secteur Forêt, Etang-\nsur-Arroux le 23 mars \n Bretagne - 163 événements \n 6e Salon Pro & Mer, Lorient le 19 mars \n Promotion des filières productique et maintenance, dans 23 établissements \nle 23 mars \n Centre-Val de Loire - 218 événements \n Spectacle lumières - Centrale Nucléaire de Chinon/Boule de Chinon, Avoine \ndu 18 au 24 mars \n 6e Salon Made in Val-de-Loire, Tours les 22 et 23 mars \n Corse - 104 événements \n Visite de la conserverie de la Casatorra par les collégiens de Bastia, Biguglia \nle 18 mars \n Visite d’un navire de la compagnie maritime Corsica Linea, L’Ile-Rousse le 19 \nmars \n \n \n\n² \n \n \n26 \n Grand-Est - 453 événements \n Portes ouvertes de la graniterie, Abainville du 18 au 23 mars \n IA : quels impacts pour l’évolution des ingénieurs et des entreprises ?, \nStrasbourg le 21 mars \n Haut de France - 661 événements \n Tables rondes : Industrie ELLES, la place des femmes dans l’industrie, \nDunkerque le 18 mars \n Afterwork : la transformation digitale chez Vinci Energies, Lille le 19 mars \n Ile-de-France -  775 événements \n Les métiers de la SNCF et préparation au recrutement en alternance, La \nPlaine-Saint-Denis le 19 mars \n Conférence Terre et Ciel sur les métiers de l’aérien, Evry le 21 mars \n Normandie - 249 événements \n A la découverte des métiers industriels et visite de l'usine NESCAFÉ®, \nDieppe le 18 mars \n Normandy Fintech – FintechTour, Caen du 19 au 20 mars \n Nouvelle Aquitaine - 355 événements \n Visite du campus Thalès Bordeaux par l’ENSMA Poitiers, Mérignac le 19 \nmars \n « Jeu sérieux » avec des élèves pour découvrir un secteur, Leugny le 22 \nmars \n Occitanie - 455 événements \n De l'École des Mines d'Alès à IMT Mines Alès : 175 d'histoire au service de \nl'industrie !, Alès les 19 et 21 mars \n L’industry Camp de l’UIMM : 2 journées pour les scolaires, Baillargues les 21 \net 22 mars \n Pays de la Loire - 161 événements \n Job dating Fast and curious, Montilliers les 19 et 20 mars \n Conférence « Quels seront nos métiers dans l’industrie de demain ? » avec \nDimitri Pleplé, Angers le 18 mars \n\n² \n \n \n27 \n Provence-Alpes-Côte-d’Azur - 136 événements \n Visite de l’usine Airbus Helicopters, Marignane le 18 mars \n À la découverte du patrimoine industriel et culinaire des Vallées de Paillon, \nContes le 19 mars \n \n Événements d’Outre-Mer (Guyane, Martinique, Guadeloupe, La \nRéunion) - 45 événements \n Embarquez pour l'apprentissage en Bourgogne-Franche-Comté depuis St \nLaurent du Maroni, le 18 mars \n Visite du Laboratoire Essilor Caraïbes, Les Abymes le 19 mars \n Visite de la distillerie La Mauny, Rivière-Pilote le 22 mars \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n² \n \n \n28 \nLes temps forts \n « L'industrie, l'avenir de la France »  \n21 mars, ministère de l’Economie et des Finances \nA l’occasion de la 9ème édition de la Semaine de l’industrie, Agnès Pannier-\nRunacher, secrétaire d’Etat auprès du ministre de l'Économie et des Finances, a \nsouhaité réunir les hommes et les femmes, professionnels, institutionnels, \njeunes diplômés et étudiants qui font et feront l’industrie d’aujourd’hui et de \ndemain, pour un après-midi d’échanges et de réflexion consacré à « L’industrie, \nl’avenir de la France ». Une vingtaine d’intervenants prendront la parole lors de \ncet événement qui mettra l’accent sur l’industrie comme facteur d’inclusion et \ncomme moteur d’attractivité pour nos territoires. \n Challenge InnovaTech   \n19 mars, finale nationale au ministère de l’Economie et des Finances -\n#InnovaTech2019   \nCe challenge, organisé par l’association Elles \nBougent, vise à favoriser la mixité dans les \nentreprises \ndu \nsecteur \nindustriel \net \ntechnologique en informant les jeunes filles \ndès le plus jeune âge. \nOrganisé dans plusieurs régions de France de décembre 2018 à février 2019, ce \nchallenge intergénérationnel rassemble des équipes composées de jeunes filles \n(lycéennes, étudiantes) et de marraines (ingénieures ou techniciennes en poste \ndans l’industrie et la technologie) pendant une journée. Chaque équipe est \nchargée de préparer en un temps limité un projet percutant et de le présenter \ndevant un jury sous forme de pitch. \nLa finale opposant les lauréates de chaque région aura lieu le 19 mars au \nministère de l’Economie et des Finances, en présence de Bruno Le Maire, \nministre de l’Economie et des Finances (sous réserve). Cet événement, dont la \nDGE est partenaire, s’inscrit pleinement dans les objectifs de la Semaine de \nl’Industrie.  \nD’autres opérations seront organisées par l’association Elles bougent pendant la \nsemaine, partout en France, pour promouvoir les métiers d’ingénieure et de \ntechnicienne auprès des jeunes filles. www.ellesbougent.com \n\n² \n \n \n29 \n- \nVisite du ServO par VEOLIA avec Elles bougent, Nanterre le 19 mars \n- \nVisite d'un chantier de la future ligne du Grand Paris, Vitry-sur-Seine le 21 \nmars \n- \nA la rencontre des Working girls du site de Waycom, Suresnes le 22 mars \n \n Journées nationales des jeunes (JNDJ) \nTout au long de l’année, partout en France - temps fort le \n21 mars - # JNDJ \nPour la 4e année consécutive, les JNDJ et la Semaine de \nl’industrie s’associent pour rapprocher la jeunesse et le \nmonde de l’entreprise. Les JNDJ sont organisées tout au \nlong de l’année scolaire. En 2019, le temps fort des visites \naura lieu le 21 mars.  \nOrganisées depuis 2011, les JNDJ fédèrent de nombreux acteurs autour du \nmême enjeu : rapprocher les jeunes des professionnels, grâce des rencontres et \ndes actions concrètes sur le terrain. Portées par l’association Banyan, ces \njournées sont placées sous le patronage et le soutien opérationnel du ministère \nde l’Éducation nationale et du ministère du Travail. Cette année, 70 projets en \nlien avec l’industrie ont obtenu une double labellisation Semaine de l’Industrie et \nJNDJ. jndj.org \n- \nDécouverte d'un site de production pharmaceutique Sanofi, Amilly le 20 \nmars \n- \nPrésentation de l'usine Socopros et des différents métiers de l'industrie \nchez L'Oréal, Gauchy le 21 mars \n- \nL'Industrie du courrier : Laissez-vous surprendre par La Poste !, Mauguio le \n23 mars \n- \n \n Journées nationales de l’Ingénieur (JNI)  \nDu 16 au 24 mars, partout en \nFrance - #JNI2019 \nLa 6e édition des JNI, organisée par \nIngénieurs \net \nScientifiques \nde \nFrance (IESF), portera sur le thème « Les ingénieurs en évolution : entre diversité \net innovation ». L’objectif est de rassembler les professionnels, de promouvoir \nles métiers de l’ingénieur auprès du public et de valoriser les initiatives. \n\n² \n \n \n30 \nPlusieurs dizaines de manifestations seront organisées en régions (conférences, \nhackathons, challenges, ateliers, forums, visites, etc.), coordonnées par les \nassociations d’Alumni, les écoles d’ingénieurs et des entreprises et organismes \nen lien avec les sciences et le monde des ingénieurs. \nCette année, plus de 30 actions en lien avec l’industrie ont obtenu une double \nlabellisation Semaine de l’Industrie et JNI.  \n- \nMétiers d'ingénieurs et de scientifiques : explications et témoignages, \nMeaux le 19 mars \n- \nColloque national IESF / JNI 2019, Paris le 21 mars  \n- \nPrésentation des métiers d’ingénieurs et de scientifiques sur des forums, \nVilliers-sur-Marne le 22 mars \n \n Semaine #Osons l’apprentissage et l’alternance  \nDu 18 au 23 mars, en Ile-de-France - #osonsAA \nPlus de 100 entreprises et centres \nde formation d’apprentis en Ile-\nde-France ouvrent leurs portes, à \ntravers 170 programmes au cours \ndesquels \nils \npartageront \nleur \nexpérience et leur vision de l’apprentissage et de l’alternance, tous secteurs \nconfondus.  \n#Osons l’apprentissage et l’alternance, organisée par la Fondation agir contre \nl’exclusion (FACE) Paris, permet aux collégiens, lycéens, étudiants, enseignants, \npersonnes en reconversion professionnelle ou à la recherche d’un emploi, de \ndécouvrir des entreprises et des témoignages de professionnels passionnés, \nd’alternants et de tuteurs.  \nTrois parrains accompagnent cette seconde édition #Osons :  \n- \nAlain Ducasse, Président fondateur de la Maison Ducasse Paris ; \n- \nRomain Dausset, Directeur associé, co-fondateur de Warren Walter ; \n- \nKevin Bustamante, Animateur de la Grande Conférence 2018 et chargé de \nmission Club Handicap et Compétences. \nCette année, 71 programmes en lien avec l’industrie ont obtenu une double \nlabellisation Semaine de l’Industrie et #Osons l’apprentissage et l’alternance. La \nGrande conférence de l’alternance 2019 sera organisée le 19 mars à l’IPAG \nBusiness School de Paris. \n\n² \n \n \n31 \n- \nVisitez le Centre de recherches ENGIE Lab Crigen : Osez les métiers de la \nrecherche !, Paris le 19 mars \n- \nDécouvrez les métiers du BTP avec le CFMBTP, Trappes le 20 mars \n- \nPlongez au cœur des métiers du Dessin/Peinture en Arts Appliqués avec \nEMPC-La Ruche, Paris le 23 mars \n \n Smile Ile de France  \nDu 22 au 31 mars, Paris #SMILEIDF \nLe SMILE (Salon des métiers de \nl’industrie et de l’entreprise) Ile-de-\nFrance, initié par le GIM (Groupe des \nindustries \nmétallurgiques) \nen \npartenariat avec Universcience, et son \nusine éphémère sont une façon \noriginale de découvrir l’industrie en \ns’amusant. L’objectif est d’attirer les jeunes, et surtout les filles, dans les filières \ntechniques et scientifiques. \nPendant 10 jours, l’usine reconstituée proposera un parcours en 11 étapes \nludiques, pour suivre la réalisation d’une lampe de poche. Les professionnels \nseront présents à chaque étape de fabrication, pour répondre à toutes les \nquestions posées par les jeunes et les sensibiliser à leurs métiers. smile-idf.fr \n Une usine éphémère à la Cité des sciences et de l'industrie, Paris \n \n \n\n² \n \n \n32 \nLes partenaires \n \n \n \n\n² \n \n \n33 \nContacts  \nDirection générale des Entreprises \n Pour toute question sur l’organisation nationale de l’événement ou pour \nêtre orienté(-e) vers l’un des organisateurs en régions, vous pouvez \nenvoyer un courriel à contact-semaine-industrie@finances.gouv.fr  \n \n Contacts presse \nAnne Virlogeux \nCheffe du bureau Communication \nanne.virlogeux@finances.gouv.fr  \n \nPauline Manier \nChargée des relations presse \npauline.manier@finances.gouv.fr \n \nMinistère de l’Economie et des Finances \n Service de presse de Bruno Le Maire, Ministre de l’Economie et des \nFinances \nTél : 01 53 18 41 13 \n  \npresse.mineco@cabinets.finances.gouv.fr  \n \n Service de presse d’Agnès Pannier-Runacher, Secrétaire d’Etat auprès \ndu Ministre de l’Economie et des Finances \nTél : 01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr \n\n \n \n \n \nNotes \n \n \n \n\n \n \n \n \n \n \n\n \n \n \n \n   \n", "published_date": "2019-03-15", "section": "Dossiers"}