{"id": 563, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=09884F25-4429-4A95-B608-637999A9D449&filename=1469%20-%20R%C3%A9union%20des%20ministres%20des%20Finances%20de%20la%20zone%20franc%20%E2%80%93%20Vendredi%2011%20octobre.pdf", "author": null, "title": "1469 - Réunion des ministres des Finances de la zone franc – Vendredi 11 octobre", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \n \nParis, le 9 octobre 2019 \nN° 1469 \n \n \n \nINVITATION PRESSE \n \n \nRéunion des ministres des Finances de la Zone franc  \nVendredi 11 octobre – 8 h 30 \nBercy \n \n \nBruno Le Maire et ses homologues ministres des Finances de la Zone franc échangeront \nvendredi 11 octobre sur les grands enjeux économiques et monétaires d’intérêt commun.  \n \nLes rencontres de la Zone franc, qui ont lieu deux fois par an, permettent aux ministres des \nFinances, gouverneurs des banques centrales et présidents des institutions régionales de se \nretrouver et d'évoquer ensemble les sujets d'actualité économique et financière de la zone. \n \nLes débats permettront d’aborder les sujets fondamentaux pour le développement des pays \nafricains de la Zone franc que sont la lutte contre le blanchiment d’argent et le financement du \nterrorisme, et la mobilisation des recettes fiscales. Les ministres analyseront également l’état de la \nconvergence en Zone franc.  \n \nConscients de la nécessité de renforcer l’intégration régionale, la réunion donnera l’occasion aux \nEtats de la Zone franc d’échanger sur les mécanismes existants de revue périodique incitant les \nEtats à harmoniser leurs politiques macroéconomiques. \n \n \nProgramme : \n \n8h30 : Réunion restreinte des ministres, gouverneurs et président de la commission  de la \nCommunauté économique et monétaire de l'Afrique centrale (CEMAC) (huis-clos) \n \n9h30 : Réunion plénière des ministres des Finances de la zone franc, ouverte par Bruno Le Maire, \nministre de l’Economie et des Finances de la République française (tour images) \n \n12h30 : Déjeuner des ministres, gouverneurs et présidents des institutions de la zone franc (huis-\nclos) \n \n\n \n \n \n13h45 : Photo de famille (presse image accréditée) \n \n14h00 : Réunion restreinte des ministres, gouverneurs et président de la commission de l’Union \néconomique et monétaire ouest-africaine (UEMOA) (huis clos) \n \n15h00 : Conférence de presse (toute presse accréditée) \n \n \n \n \n \n \n \nAccréditations obligatoires auprès du bureau de presse de Bercy  \n \nPour les tours images et la conférence de presse  \n \n au 01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-10-09", "section": "Communiques"}