{"id": 4749, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17125.pdf", "author": null, "title": "Journée des droits des Femmes : Benoît HAMON salue le lancement de l'annuaire en ligne ExpertESS", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 7 mars 2014 \nN° 1135 \n \n \nJournée Internationale des droits des Femmes :  \nBenoît HAMON salue le lancement de l’annuaire en ligne ExpertESS. \n \n \n \nA la veille de la Journée Internationale des droits des Femmes, un nouvel outil est mis en ligne \npour promouvoir les femmes professionnellement actives au sein de l’Economie sociale et \nsolidaire : l’annuaire ExpertESS. \n \nSoutenu par le ministère délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, le Collectif FemmESS a mis en place l’annuaire en ligne ExpertEss. Cet annuaire \na pour objectif de répertorier les femmes dirigeantes des organisations de l’ESS (élues et \nsalariées) ainsi que celles qui en soutiennent le développement (chercheuses, élues du peuple…) \npour valoriser leurs ressources et expertises. Cette visibilité doit favoriser le recours à ces \nexpertises féminines lors de colloques, conférences. \n \nL’annuaire, réalisé en partenariat avec le Conseil National des Chambres Régionales d’ESS \n(CNCRES) est en ligne à l’adresse suivante : http://expertess.fr/. \n \nLe Collectif FemmESS s'est engagé auprès du ministère délégué à l’Economie sociale et solidaire \ndepuis 2013, pour la mise en œuvre et le suivi des actions en faveur de la parité dans la \ngouvernance et l'égalité professionnelle femmes/hommes au sein de l’ESS.  \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : 01 53 18 41 04 \nCollectif FemmESS - Laura WINN : 01 40 38 89 24 / 06 81 33 20 07 \n \n", "published_date": "2014-03-07", "section": "Communiques"}