{"id": 2946, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20948.pdf", "author": null, "title": "ANNULE ET REMPLACE - La Déclaration Sociale Nominative,  déjà utilisée par près d'une entreprise sur trois,  sera généralisée progressivement en 2016", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES   \nET DE LA SANTE \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET,  \nAUPRES DU MINISTRE DES \nFINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \n \nwww.social-sante.gouv.fr \n \n \n            \nParis, le  \nN°764 bis \n \nLa Déclaration Sociale Nominative, déjà utilisée par près d’une \nentreprise sur trois, sera généralisée progressivement en 2016 \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Marisol TOURAINE, \nministre des Affaires sociales et de la Santé et Christian ECKERT, Secrétaire d'Etat \nchargé du Budget ont engagé la dernière étape de la généralisation de la déclaration \nsociale nominative (DSN).  \n \nLe décret n° 0115 paru le 19 mai 2016 au Journal officiel précise les échéances et \nmodalités d’entrée de toutes les entreprises dans le dispositif DSN. Les salaires versés à \ncompter du 1er juillet prochain devront donner lieu à l’établissement d’une DSN pour :  \n \n- les entreprises du régime général et du régime agricole, ne faisant pas appel à un tiers \ndéclarant, et dont le montant de cotisations versées est égal ou supérieur à 50 000 \neuros par an ;  \n- les tiers déclarants (principalement les experts comptables) qui versent pour leurs \nclients un montant  de cotisations sociales égal ou supérieur à 10 millions d’euros par \nan.  \n \nToutes les entreprises dont les salariés relèvent du régime général de sécurité sociale, \nfaisant appel à un tiers déclarant ou non, passeront à la DSN au 1er janvier prochain,  \nainsi que les entreprises du régime agricole ne faisant pas appel à un tiers déclarant et \ndont le montant de cotisations est égal ou supérieur à 3 000 euros par an.  \n \nLa DSN, chantier de simplification majeur des relations entre les entreprises et les \nadministrations sociales, se substitue progressivement aux déclarations sociales \ndemandées aux entreprises au titre de l’emploi des salariés (une trentaine de \ndéclarations), et permet  une réduction de grande ampleur du nombre de données \ntransmises (qui passe de 800 à 200 environ).  \n \nDirectement issue des logiciels de paie, sans besoin de saisie additionnelle, la DSN \npermet d’ores et déjà d’accomplir de manière automatique et sécurisée les déclarations \ndes cotisations sociales, les attestations nécessaires pour le versement des indemnités \njournalières de sécurité sociale (maladie, maternité, paternité, AT-MP), les attestations \nd’employeur destinées à Pôle emploi en cas de fin de contrat, les déclarations et enquêtes \nmensuelles de mouvements de main d’œuvre et les relevés mensuels de mission \nincombant aux entreprises de travail temporaire.  \n\n \n \n \n \n \n \n \n \nA compter de 2017, la DSN se substituera également aux déclarations annuelle des \ndonnées sociales (DADS) et aux déclarations de cotisations au titre de la retraite \ncomplémentaire et des organismes d’assurance complémentaire en santé et prévoyance.  \n \nLa DSN permet également de fiabiliser les données déclarées et, en réconciliant \ndéclarations nominatives et versement des cotisations, de faciliter la lutte contre la fraude.  \nElle contribuera aussi à assurer aux salariés une meilleure information sur leurs droits, à \nmieux détecter les aides et prestations auxquels ils peuvent prétendre et à prévenir \ncertaines ruptures de droits. Les données sociales étant immédiatement disponibles, les \ndélais de prise en compte de certaines indemnités, notamment en matière de chômage, \nde maladie ou de prévoyance pourront  être optimisés. La DSN sera aussi le vecteur \nprivilégié pour réaliser le prélèvement à la source de l’impôt sur le revenu dans des \nconditions fiables et simples.  \n \nLa mise en œuvre de la DSN a été élaborée dans une démarche progressive et concertée \npour garantir sa réussite. Un premier seuil fixé en mai 2015 a conduit les quelques 13 000 \nplus grandes entreprises à entrer dans la DSN. D’ores et déjà, plus de 500 000 \nentreprises, soit un tiers des entreprises concernées par la généralisation, représentant \nplus de 13 millions de salariés ont fait le choix d’anticiper les échéances. Plus de 200 000 \nsont des entreprises de moins de 5 salariés. Les pouvoirs publics seront entièrement \nmobilisés tout au long de l’année 2016 pour accompagner toutes les entreprises vers ce \nnouvel outil, gage de modernité et de davantage de simplicité dans leurs relations avec les \nadministrations. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2016-05-19", "section": "Communiques"}