{"id": 1751, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D0EC96E8-DA8C-4A8F-A8CB-D41A70081E30&filename=482%20-%20NR%20r%C3%A9union%20d%27information%20et%20d%27%C3%A9changes%20-%20Iran%20-%20JY%20Le%20Drian%20et%20B%20Le%20Maire.pdf", "author": null, "title": "482 - NOTE AUX REDACTIONS - Réunion d'information et d'échanges avec les entreprises françaises concernées par la décision américaine de retrait du JCPOA  Mardi 15 mai - 12 h à Bercy", "text": " \n \n \n            MINISTERE DE L’EUROPE \n     ET DES AFFAIRES ETRANGERES \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \nParis, le 14 mai 2018 \nN°482 \n \n \nNOTE AUX REDACTIONS \n \n \nRéunion d’information et d’échanges avec les entreprises françaises \nconcernées par la décision américaine de retrait du JCPOA \n \nMardi 15 mai - 12 h à Bercy \n \n \nJean-Yves Le Drian, ministre de l’Europe et des Affaires étrangères, et Bruno Le Maire, ministre \nde l’Economie et des Finances, recevront ce mardi à 12 h au ministère de l’Economie et des \nFinances des représentants d’une soixantaine d’entreprises françaises présentes en Iran ou \ncommerçant avec ce pays, pour une réunion d’échanges et d’informations.  \n \nLes deux ministres s’adresseront rapidement à la presse à 12 h 45. \n \nDans le même temps, la réunion d’information et d’échanges se poursuivra pour aborder les volets \njuridiques et techniques avec les services du Quai d’Orsay et du Trésor. \n \nProgramme presse : \n \n12 h 00 \nRéunion d’information et d’échanges avec les entreprises françaises (huis-clos) \n \n \n \n12 h 45  \nMicro tendu des deux ministres  (presse accréditée) \n \n13 h 30 \nBriefing off des services du Quai d’Orsay et du Trésor (presse accréditée) \n \n \nCour ouverte à partir de 12 h 15 \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy : \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Jean-Yves Le Drian   01 43 17 57 93           presse.cabinet@diplomatie.gouv.fr \nCabinet de Bruno Le Maire          01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \n \n  \n", "published_date": "2018-05-14", "section": "Communiques"}