{"id": 192, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FE218D49-C10B-4C90-8468-78FE48C11B5E&filename=2062%20ter%20joint%20press%20statement%20on%20EC%20industrial%20strategy_.pdf", "author": null, "title": "2062 - Joint statement welcoming the European Commission’s Industrial Strategy", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 10 mars 2020 \nN°2062 \n \n \nJoint statement welcoming the European Commission’s Industrial \nStrategy \n \n \n \nWe, Austria, Bulgaria, France, Germany, Greece, Italy, Luxembourg, Romania and Spain, \nhave long been calling for an ambitious European industrial strategy. Today, we welcome \nthe publication of the European Commission’s Industrial Strategy.  \n \nThe Commission’s strategy reacts to the diagnosis we have already established together. \nEurope’s industry is facing technological and climate changes, in the context of a highly \nglobalised world. The only way our industry will be able to compete is by pooling our national \nstrengths. The Covid-19 crisis reminds us of the urgent need to reduce our dependency on non-\nEuropean suppliers. Our sovereignty is at stake. \n \nWhile companies should seize the opportunities presented by the technological and climate \nchanges, the European Union and its Member States can shape the right policy environment for \ncompanies to innovate. Therefore, we welcome the new European Industrial Strategy which  \nsets the way Europe will strengthen the competitiveness of its  industry and master the ongoing \nindustrial transition. \n \nIn line with the Commission’s strategy, we advocate for speeding up the decarbonation of the \nEuropean industry through the European Green Deal by:  \n- financing green projects, including with EIB’s support and focusing on green technologies \nand solutions to  decarbonate the industry is a step in the right direction, which should be \naccompanied by adequate resources in the Multiannual Financial Framework ;   \n- work on a WTO-compatible carbon border mechanism  and encourage further action to \nprotect our industry from carbon leakages ;  \n- adapting the European framework for energy-environment State aid and improving the \nsingle market for products and services, for products of the circular economy and for \ngreener public procurement. \n \n \n \n \n \n \n\n \n \nWe fully support the development of European industrial ecosystems put forward by the \nEuropean Commission. We welcome the Commission’s commitment to dedicate more \nEuropean funds to strategic value chains, key technologies and breakthrough \ninnovation. SMEs should be fully involved in such ecosystems and we stand ready to \ncontribute to the reflection on how to foster their role.  \n \nWe wish to focus on strategic value chains, through Important Projects of Common \nEuropean Interest (IPCEI) or other instruments, such as the ones already launched on \nelectric batteries or microelectronics,  to other major European projects in the area of health, \nclimate or digital that will be key to ensuring our technological sovereignty, for instance for \nhydrogen energy or artificial intelligence. \n \nWe welcome the commitments of the Commission to restore a level playing field with third \ncountries companies by ensuring fair competition globally and within the internal market. We \nwelcome the intention of the Commission to adapt competition and State aid framework to new \ntechnological and global market development.  \n \nWe believe the deepening of the Single Market is a key driver to strenghten our \ncompetitiveness, especially for SMEs. We therefore welcome the Commission’s long-term \naction plan for better implementation and enforcement of single market rules. We welcome the \nstrategic approach of the Commission on business data and the digitisation of the economy. \n \nWe are ready to work together with the Commission to implement this common strategy. \nTo that end, the Competitiveness Council, which brings together the ministers for industry, \nshould ensure that the strategy is swiflty implemented and drive large-scale initiatives in \ncoordination with other EU-wide policies. \n \nMargarete Schramböck - Federal Minister for Digital and Economic Affairs - Austria \n \nEmil Karanikolov - Minister of Economy – Bulgaria \n \nBruno Le Maire- Minister of Economy and Finance – France  \n \nPeter Altmaier -  Federal Minister for Economic Affairs and Energy -  Germany \n \nAdonis-Spyridon Georgiadis - Minister of Development and Investments – Greece \n \nStefano Patuanelli - Minister of Economic development – Italy \n \nFranz Fayot - Minister of the Economy - Luxembourg \n \nVirgil – Daniel Popescu - Minister of economy, energy and business – Romania \n \nReyes Maroto -  Minister of Industry, Trade and Tourism – Spain \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2020-03-10", "section": "Communiques"}