{"id": 986, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3B7A348A-E798-4B90-B892-A6597DBEB705&filename=1106%20-poles%20de%20comp%C3%A9titivit%C3%A9%20.pdf", "author": null, "title": "1106 - A l'occasion de la 9ème Semaine de l'industrie,  Agnès Pannier-Runacher  participera au lancement de la phase IV de la politique des pôles de compétitivité le 20 mars", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 19 mars 2019 \nN°1106 \n \nINVITATION PRESSE \n \nA l’occasion de la 9ème Semaine de l’industrie, \n Agnès Pannier-Runacher \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nparticipera au lancement de la phase IV de la politique des pôles de \ncompétitivité \nMercredi 20 mars – A partir de 17 h 30 \nBercy (Hôtel des Ministres) \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nlancera la phase IV des pôles de compétitivité et visitera une exposition consacrée aux projets des \npôles, mercredi 20 mars à Bercy. \nLa politique des pôles de compétitivité, menée depuis l’origine en partenariat étroit avec les \nRégions, est l’un des piliers de la politique nationale d’innovation. Avec la phase IV de cette \npolitique, le Gouvernement pourra s’appuyer sur des écosystèmes plus forts, permettant à la \nFrance de se doter de filières industrielles plus compétitives pour accompagner la transformation \net la croissance des entreprises. \nCette phase IV renforce également le rôle central que les pôles, à travers notamment leurs \nrelations avec leurs homologues européens, ont à jouer pour aider les entreprises et les grands \nétablissements publics de recherche à acquérir une dimension européenne, condition de leur \nrayonnement international, et pour renforcer l’accès des entreprises françaises aux financements \neuropéens. \n \n \nProgramme  \n \n14 h 30 \nOuverture par Thomas Courbe, Directeur général des entreprises  \nHors presse \n \n14h45  \nTables rondes \nHors presse \n \n\n \n \n \n17 h 30 \nClôture par Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de  \n \n \nl’Economie et des Finances \n \n \nToute presse accréditée \n \n17 h 45 \n Visite de l’exposition des « Objets innovants des pôles de compétitivité » \n \n Bâtiment Colbert \nToute presse accréditée \n \n \n \n \nAccréditations  auprès du bureau de presse de Bercy \n  \n  \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \n \nContacts presse :  \nCabinet d'Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr  \n \n", "published_date": "2019-03-19", "section": "Communiques"}