{"id": 1882, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=694F657C-D673-4CDE-94F1-03ED324FEE33&filename=357%20-%2027%20f%C3%A9vrier%202018%20-%20FORD%20Blanquefort.pdf", "author": "Bruno Le Maire", "title": "357 - Réaction de Bruno Le Maire aux annonces du groupe Ford concernant le site FAI de Blanquefort (33)", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 27 février 2018 \nN° 357    \n \nCommuniqué de Bruno Le Maire \n \n \nRéaction de Bruno Le Maire aux annonces du groupe Ford  \nconcernant le site FAI de Blanquefort (33) \n \n \n \n \n \n \n \nA la suite des annonces faites par la direction du groupe Ford de ne pas réinvestir sur le site de \nFAI de Blanquefort, Bruno Le Maire, ministre de l’Economie et des Finances, réunira dans les \nprochains jours au ministère les représentants des salariés du site ainsi que les élus concernés, \nafin de faire le point sur la situation et les suites à lui donner. \n \nIl souhaite que le groupe Ford travaille de manière étroite avec les représentants des salariés, les \ncollectivités locales concernées et l’État afin de garantir la pérennité de ce site industriel et le \nmaintien à long terme de l’emploi.  \n \nLe ministre a récemment rencontré le président Europe du groupe Ford, M. Steven Armstrong, et \nlui a demandé de maintenir une charge de travail suffisante sur le site jusqu’à fin 2019. Cela doit \npermettre la recherche dans de bonnes conditions de nouvelles activités pour cette usine, au sein \ndu groupe Ford ou en lien avec des partenaires externes. \n \nBruno Le Maire réitère, à l’attention des 910 salariés concernés, son plein soutien et son \nimplication totale afin qu’une solution de long terme soit trouvée. Il demande au Préfet de la région \nNouvelle-Aquitaine, Didier Lallement, et au délégué interministériel aux restructurations \nd’entreprises, M. Jean-Pierre Floris, d’engager avec l’entreprise toutes les démarches nécessaires \npour assurer la pérennité du site et d’en effectuer un suivi particulièrement rigoureux. \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-02-27", "section": "Communiques"}