{"id": 5654, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21971.pdf", "author": null, "title": "Rappel des dispositifs d'accompagnement des entreprises en difficulté du fait du démarrage tardif de la saison touristique hivernale 2016-2017", "text": " \n \n \n \n \n \n \n \n \nRappel des dispositifs \nd’accompagnement des entreprises en \ndifficulté du fait du démarrage tardif de la \nsaison touristique hivernale  2016-2017 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nJanvier 2017 \n \n\nRappel des dispositifs d’accompagnement des entreprises en difficulté  du fait du démarrage tardif de la saison \ntouristique hivernale  2017 \n \n 2 \n \nSOMMAIRE \nSOMMAIRE ............................................................................................... 2 \n1. La mobilisation de l’activité partielle .............................................. 3 \nContacts ...................................................................................................................... 3 \n2. L’étalement des échéances fiscales et sociales ............................ 6 \n2.1. L’intervention des URSSAF et des caisses RSI  (régime social des \nindépendants) .............................................................................................................. 6 \nContacts ...................................................................................................................... 6 \n2.2. L’intervention des services de la Direction générale  des Finances publiques \n(DGFiP) ....................................................................................................................... 7 \n3. Les interventions de Bpifrance........................................................ 8 \n3.1. Le fonds de garantie « Renforcement de la Trésorerie » .................................... 8 \nContact ........................................................................................................................ 9 \n3.2. Avance + Emploi Préfinancement du CICE (crédit d’impôt pour la compétitivité \net l’emploi) ................................................................................................................. 10 \nContact ...................................................................................................................... 10 \n3.3. Les mesures ciblées........................................................................................... 11 \n4. Les contacts .................................................................................... 12 \n4.1. Les DIRECCTE .................................................................................................. 12 \n4.2. Les implantations régionales de Bpifrance ........................................................ 13 \n \n \n \n\nRappel des dispositifs d’accompagnement des entreprises en difficulté  du fait du démarrage tardif de la saison \ntouristique hivernale  2017 \n \n 3 \n \n1.  La mobilisation de l’activité partielle \nL’activité partielle doit permettre aux entreprises qui rencontrent des difficultés \ntemporaires d’y répondre afin de préserver l’emploi. La loi du 14 juin 2013 relative à \nla sécurisation de l’emploi a rendu le dispositif plus attractif en : \n \nsimplifiant son accès ; \n \naugmentant  la contribution publique à l’indemnisation des heures chômées \net le niveau d’indemnisation garanti aux salariés subissant une réduction de \nleur temps de travail ; \n \nassouplissant le recours à la formation pendant les heures chômées. \n \nCertaines \nperturbations \nde \nl‘activité \néconomique \nconstituent \ndes \ncirconstances de caractère exceptionnel justifiant le recours à l’activité \npartielle.  \nL’article R. 5122-1 du code du travail prévoit que l'employeur peut placer ses salariés \nen position d'activité partielle lorsque l'entreprise est contrainte de réduire ou de \nsuspendre temporairement son activité pour l'un des motifs suivants : \n1° La conjoncture économique ;  \n2° Des difficultés d'approvisionnement en matières premières ou en énergie ;  \n3° Un sinistre ou des intempéries de caractère exceptionnel ;  \n4° La transformation, restructuration ou modernisation de l'entreprise ;  \n5° Toute autre circonstance de caractère exceptionnel. \n \nFormalisation de la demande : la procédure est entièrement dématérialisée. \nL’employeur remplit sa demande d’autorisation via l’extranet activité partielle : \nhttps://activitepartielle.emploi.gouv.fr. L’administration dispose, à compter de la \ndemande, d’un délai de 15 jours pour répondre. Au-delà de ce délai naît une \nautorisation implicite. \nDurée de prise en charge : la demande d’autorisation porte sur une période \nprévisionnelle comprise entre une semaine et 6 mois. Elle peut aller jusqu’à \n1 000 heures par salarié et par an, quelles que soient les modalités de réduction de \nl’activité (diminution de la durée hebdomadaire du travail ou fermeture temporaire de \ntout ou partie d’établissement quelle que soit la durée de cette fermeture).  \n\nRappel des dispositifs d’accompagnement des entreprises en difficulté  du fait du démarrage tardif de la saison \ntouristique hivernale  2017 \n \n 4 \n \nMontant de la prise en charge : pour toute heure chômée, les entreprises \nbénéficieront d’une allocation d’un montant de :  \n \n7,74 € par heure chômée par salarié pour les entreprises de 1 à \n250 salariés ; \n \n7,23 € par heure chômée par salarié pour les entreprises de plus de \n250 salariés. \nCette allocation est cofinancée par l’État et l’UNEDIC.  \nEn contrepartie, les employeurs verseront à leurs salariés placés en activité partielle \nune indemnité représentant : \n \n70 % du salaire horaire brut quand le salarié n’est pas en formation ; \n \n100 % du salaire horaire net en cas d’action de formation mise en œuvre \npendant les périodes d’activité partielle.  \nLes indemnités versées aux salariés par l’employeur ne sont assujetties ni au \nversement forfaitaire sur les salaires ni aux cotisations sociales. En outre, elles \nn’entrent pas dans le calcul de l’assiette sur laquelle est assise la contribution \nSolidarité Autonomie. \nL’indemnité d’activité partielle perçue par le salarié est intégrée dans le calcul de \nl’impôt sur le revenu. Elle est assujettie à la CSG au taux de 6,2 % et à la CRDS au \ntaux de 0,5 %. \nCalcul du nombre d’heures à indemniser : quel que soit le régime de temps de \ntravail dont relèvent les salariés, le nombre d’heures indemnisables sera la différence \nentre : \n \nla durée légale du travail ou bien la durée conventionnelle ou la durée \nstipulée au contrat de travail lorsqu’elles sont inférieures à la durée légale; \n \net le nombre d’heures travaillées sur la période. \nNB : les heures chômées au-delà de la durée légale ou, lorsqu’elle est inférieure, de \nla durée collective conventionnelle du travail ou de la durée stipulée au contrat sur la \npériode considérée, n’ouvrent pas droit à allocation. \n\nRappel des dispositifs d’accompagnement des entreprises en difficulté  du fait du démarrage tardif de la saison \ntouristique hivernale  2017 \n \n 5 \n \nEngagements des employeurs :  \n \nl’employeur sollicitant pour la première fois l’activité partielle en bénéficiera \ndès lors qu’il justifie de l’un des motifs de recours prévus par la \nréglementation et qu’il maintient l’emploi pendant les périodes de recours \neffectif à l’activité partielle ; \n \nune entreprise ayant déjà bénéficié de l’activité partielle au cours des \n3 dernières \nannées \nécoulées \ndevra \nsouscrire \ndes \nengagements \ncomplémentaires, déterminés en fonction de la situation de l’entreprise et de \nses salariés, afin d’aider l’entreprise à rétablir sa situation et à préparer les \nconditions de son développement futur et afin de préserver l’emploi et les \ncompétences. Ces engagements peuvent notamment prendre la forme : \no de maintien dans l’emploi des salariés placés en activité partielle pour \nune durée pouvant atteindre le double de la période d’autorisation ; \no d’actions spécifiques de formation pour les salariés placés en activité \npartielle (tout type de formation pourra être mobilisé pendant les \nheures chômées, y compris celles relevant du plan de formation) ; \no d’actions en matière de gestion prévisionnelle des emplois et des \ncompétences ; \no d’actions visant à rétablir la situation économique de l’entreprise. \n \nPossibilité de cumul avec une autre activité pour les salariés : pendant les \nheures chômées, le contrat de travail du salarié est suspendu. Celui-ci peut donc \noccuper un autre emploi, sous réserve que son contrat de travail ne comporte pas de \nclause licite d’exclusivité. Le salarié percevra de manière concomitante l’indemnité \ndue au titre de l’activité partielle et la rémunération afférente aux emplois alternatifs. \n \nContact \nVoir liste des DIRECCTE page 12 \n \n \n \n \n \n \n\nRappel des dispositifs d’accompagnement des entreprises en difficulté  du fait du démarrage tardif de la saison \ntouristique hivernale  2017 \n \n 6 \n \n2. L’étalement des échéances fiscales et sociales \n2.1. L’intervention des URSSAF et des caisses RSI  \n(régime social des indépendants) \n \nPour les entreprises versant leurs cotisations sociales à une Urssaf, \ndes délais de paiement peuvent être octroyés sur demande au \ndirecteur de l’organisme de recouvrement \nLes entreprises confrontées à des difficultés pour s’acquitter de leurs prochaines \néchéances sociales suite à des évènements de caractère exceptionnel peuvent \nsolliciter auprès du directeur de leur Urssaf des délais de paiement de \ncotisations sociales et déterminer avec ce dernier un plan d’échelonnement de leur \ndette à condition de s’acquitter de la totalité de la part salariale des cotisations. \nLes entreprises peuvent également solliciter des remises des majorations et \npénalités de retard qui pourraient leur avoir été notifiées, de manière automatique \nsous certaines conditions, ou sur demande au directeur de l’Urssaf concernée. \nLes entreprises qui ne seraient plus en mesure d’honorer leurs dettes fiscales et \nsociales peuvent également saisir la commission des chefs des services financiers et \ndes organismes de recouvrement des cotisations de sécurité sociale et de \nl'assurance chômage (CCSF) (cf. point 4.2 ci-après, page 15). \n \nPour les travailleurs indépendants versant leurs cotisations sociales \nà une caisse du RSI, des délais de paiement et une aide issue du \nfonds d’action sanitaire et sociale peuvent être octroyés \nLes travailleurs indépendants qui connaissent des difficultés de trésorerie suite à des \névènements de caractère exceptionnel peuvent également et selon les mêmes \nmodalités, demander à la caisse RSI dont ils relèvent un échéancier de paiement \nde leurs cotisations sociales et la remise des majorations de retard et pénalités qui \npourraient leur avoir été notifiées. \nUne information pour les travailleurs indépendants concernés a été mise en place \nsur le site www.rsi.fr. \nContacts : Pour les travailleurs indépendants, il a été mis en \nplace un numéro pour contacter directement leur caisse :  \nPour les artisans, commerçants, industriels : \n36 48 \nPour les professions libérales : \n0809 400 095 \n\nRappel des dispositifs d’accompagnement des entreprises en difficulté  du fait du démarrage tardif de la saison \ntouristique hivernale  2017 \n \n 7 \n \n2.2. L’intervention des services de la Direction générale  \ndes Finances publiques (DGFiP) \nEn cas de difficultés financières avérées, les entreprises, quels que soient leur taille \nou leur secteur d’activité, peuvent solliciter auprès des services des impôts et des \ntrésoreries, qui sont les interlocuteurs de proximité en matière de dettes fiscales, des \ndélais de paiement pour les taxes et impôts dont elles sont redevables et des \nremises gracieuses des majorations et intérêts de retard qui pourraient leur avoir été \nnotifiés. \nLes entreprises qui ne seraient plus en mesure d’honorer leurs dettes fiscales et \nsociales peuvent également saisir la commission des chefs des services financiers et \ndes organismes de recouvrement des cotisations de sécurité sociale et de \nl'assurance chômage (CCSF). La CCSF est un guichet unique auprès duquel \nl’entreprise peut, sur la base d'un dossier type, simplifié pour les très petites \nentreprises (TPE), solliciter des délais de paiement pour ses dettes fiscales et une \ngrande partie de ses dettes sociales, en toute confidentialité. À l’issue du plan \nd’étalement, les créanciers publics peuvent accorder une remise partielle des \nmajorations, pénalités et frais de poursuite mis à la charge de l'entreprise. Pour être \néligibles à ce dispositif, les entreprises doivent être à jour dans le dépôt de leurs \ndéclarations et dans le paiement de la part salariale de leurs cotisations sociales.  \nLes entreprises souhaitant saisir la CCSF peuvent contacter la direction \nrégionale / départementale des Finances publiques (DR/DDFiP) dans le ressort \nde laquelle se situe leur siège social. \nPar ailleurs, dans sa mission de veille et de détection, le Comité départemental \nd’examen des problèmes de financement des entreprises (CODEFI), présidé par le \npréfet et dont le secrétariat permanent est assuré par les services de la DR/DDFiP, \nidentifie, le plus en amont possible, les entreprises touchées par ces événements et \ns'assure que leurs difficultés sont traitées par les instances compétentes (CCSF, \nMédiation du crédit, Bpifrance, ...). Les secrétaires permanents des CODEFI (qui \nsont aussi secrétaires permanents des CCSF précitées) ont été sensibilisés sur \nl'importance de cette mission de détection. \nEn application des articles 1929 quater 4 du code général des impôts, 379 bis 4 \ndu code des douanes et L.243-5 du code de la sécurité sociale, ne sont pas \nsoumises à la publicité du privilège du Trésor et du privilège de la sécurité \nsociale, les dettes pour lesquelles le débiteur a obtenu un plan d'apurement \néchelonné, à condition qu'il respecte celui-ci ainsi que ses obligations \ndéclaratives et de paiement courantes tant en matière fiscale que sociale. \n\nRappel des dispositifs d’accompagnement des entreprises en difficulté  du fait du démarrage tardif de la saison \ntouristique hivernale  2017 \n \n 8 \n \n \n3. Les interventions de Bpifrance \n3.1. Le fonds de garantie « Renforcement de la Trésorerie » \nObjet  \nPeuvent être garantis les nouveaux financements amortissables (crédit ou \ncrédit-bail), à moyen ou long terme, permettant :  \n‐ \nle renforcement du fonds de roulement ; \n‐ \nla consolidation des crédits à court terme existants (découvert, caisse, \nescompte, affacturage de mobilisation de créances) ; \n‐ \nl’externalisation d’actifs se traduisant par un apport en trésorerie au bénéfice \nde l’entreprise (cession bail par exemple).  \nSont également éligibles :  \n‐ \nles prêts personnels aux dirigeants pour réaliser des apports en fonds \npropres à l’entreprise ; \n‐ \nl’acquisition d’une entreprise dans le cadre d’un plan de cession homologué \naprès redressement judiciaire, sous réserve que les repreneurs n’aient pas \nété impliqués dans la gestion de l’affaire reprise.  \nSont exclus :  \n‐ \nles prêts in fine ; \n‐ \nle refinancement des encours de crédit à moyen ou long terme. \n \nBénéficiaires \nTPE, PME, de plus de 3 ans, selon définition européenne.  \nRappel : selon la réglementation européenne, sont exclues de la garantie les \nentreprises « en difficulté avérée ». \n \n\nRappel des dispositifs d’accompagnement des entreprises en difficulté  du fait du démarrage tardif de la saison \ntouristique hivernale  2017 \n \n 9 \n \n \nModalités \nDurée de la garantie  \nLa durée est égale à la durée du crédit, comprise entre 2 et 7 ans.  \nElle peut être portée à 15 ans maximum lorsque le crédit est assorti d’une sûreté sur \nun actif immobilier ou en cas de cession bail immobilière.  \nPlafond de risques (toutes banques confondues)  \n1,5 million € sur une même entreprise ou groupe d’entreprises. \n \nConditions financières  \nLa quotité normale est de 50 %, majorée à 70 % si le financement garanti entraîne \nune augmentation sensible des concours bancaires globaux à l’entreprise.  \n \nEntreprises \nRégime \nQuotité maximum  \nde garantie \nCommission1 \nTPE, PME \nNormal \n50 % \n0,70 % l’an  \nIntervention conjointe \navec Région2 \n50 % à parité \n0,60 % l’an \n(0,30 % par fonds) ou  \n0,70 % pour les avenants \nsignés à compter du 24/01/2014 \nTPE, PME \nMajoré \n70 % \n0,98 % l’an \nCo-garantie avec \nRégion2 \n70 % à parité \n0,84 % l’an \n(0,42 % par fonds) ou  \n0,98 % pour les avenants \nsignés à compter du 24/01/2014 \n1 En pourcentage annuel du capital restant dû du prêt. Prélèvement en une seule fois après \ndécaissement \n2 Sous réserve de la signature d’une convention ou d’un avenant avec la Région concernée \n \n \nContact  \nPour contacter Bpifrance de votre région :  \nbpifrance.fr \n\nRappel des dispositifs d’accompagnement des entreprises en difficulté  du fait du démarrage tardif de la saison \ntouristique hivernale  2017 \n \n 10 \n \n3.2. Avance + Emploi Préfinancement du CICE (crédit d’impôt \npour la compétitivité et l’emploi) \nObjet \nAVANCE + EMPLOI est un crédit de trésorerie confirmé, réalisé par Bpifrance, dans \nl’attente du paiement par l’Etat du CICE à l’entreprise.  \nLe CICE est une réduction d’impôt sur les sociétés ou d'impôt sur le revenu (IR), \négale à 7 % de la masse salariale, hors salaires supérieurs à 2,5 fois le SMIC. \nBénéficiaires  \nToutes les entreprises employant des salariés, quelle que soit leur taille et quel que \nsoit leur secteur d’activité, bénéficiant du CICE. \nModalités \nMontant : jusqu’à 85 % du CICE prévisionnel pour l’année en cours \nSûreté : cession de la créance CICE en constitution, telle que prévue par les articles \nL. 313-23 et suivants du Code monétaire et financier, dûment notifiée au service des \nimpôts entreprises dont dépend le bénéficiaire. \nFonds mis à disposition de l’entreprise, dès enregistrement de la cession de créance \npar le service des impôts. \nConditions financières \nCommission d’engagement annuelle calculée sur le montant de l’autorisation. \nIntérêts : calculés sur l’encours à Euribor 1 mois moyen + majoration. \nFrais de dossier : \n‐ \n150 € pour les autorisations > 50 000 € \n‐ \n0 € pour les autorisations ≤ 50 000 € \nContact \nRetrouvez nos implantations régionales  \net notre offre sur \nbpifrance.fr  \nou déposez votre dossier sur  \ncice-bpifrance.fr \n\nRappel des dispositifs d’accompagnement des entreprises en difficulté  du fait du démarrage tardif de la saison \ntouristique hivernale  2017 \n \n 11 \n \n3.3. Les mesures ciblées  \nMobilisation du Fonds de Modernisation de la Restauration (FMR) \nLe prêt restauration, adossé au Fonds, permet de financer les investissements pour \nl’acquisition de mobilier et la rénovation des espaces intérieurs et extérieurs des \nétablissements de restauration. Les coûts fixes d’exploitation supportés par \nl’entreprise sans contrepartie de chiffre d’affaires pendant la durée des travaux sont \néligibles dans l’assiette du prêt.  \nPour les entreprises qui auraient contracté un prêt auprès de BPIfrance \nBPIfrance peut se mobiliser en soutien des entreprises qui auraient subi un préjudice \néconomique lié à de évènements de caractère exceptionnel par leur intensité et leur \nampleur pour leur permettre de surmonter ces difficultés conjoncturelles. \nNotamment, pour les entreprises affectées qui auraient contracté un prêt auprès de \nBpifrance et qui en feront la demande, une suspension de remboursement de leurs \néchéances, pouvant aller jusqu’à 6 mois selon le préjudice subi, peut être accordée, \nau cas par cas. \n\nRappel des dispositifs d’accompagnement des entreprises en difficulté  du fait du démarrage tardif de la saison \ntouristique hivernale  2017 \n \n 12 \n \n4. Les contacts \n4.1. Les DIRECCTE \nREGION \nADRESSE \nBOITE AUX LETTRES \nELECTRONIQUE \nTEL. \n(dont standard) \nGRAND EST \n6 rue Gustave-Adolphe Hirn  \n67085 STRASBOURG Cedex \nBas-Rhin : acal-\nud67.direction@direccte.gouv.fr \n \nHaut-Rhin : acal-\nud68.direction@direccte.gouv.fr \nVosges : acal-\nud88.direction@direccte.gouv.fr \n03 88 75 86 91 \n \n03 68 34 05 05 \n \n03 29 69 80 90 \nAUVERGNE  \nRHONE-ALPES \n1 boulevard Vivier Merle \nTour Swiss Life \n69443 LYON Cedex 03 \nara.direction@direccte.gouv.fr \n \n04 72 68 28 69 \n \nBOURGOGNE  \nFRANCHE-COMTE \n5 place Jean Cornet  \nCité Administrative \n25041 BESANCON Cedex \nNathalie.BERTIN@direccte.gouv.fr \n03 81 81 94 51 \nOCCITANIE \n5 esplanade Compans \nCaffarelli \nBP 98016 \n31080 TOULOUSE Cedex 6 \nDelphine.xicluna@direccte.gouv.fr \nMarie-christine.delhom@directte.gouv.fr \n05.62.89.83.57 \n05.62.89.83.89 \nPROVENCE-ALPES-COTE \nD'AZUR \n23- 25 rue Borde \nCS 10-009 \n13285 MARSEILLE Cedex 08 \npaca.direction@direccte.gouv.fr  \n04 86 67 34 04 \nNOUVELLE-AQUITAINE \nImmeuble le Prisme \n11-19, rue Marguerite Crauste \n33074 BORDEAUX Cedex \nyolande.peguin@direccte.gouv.fr \n05.56.42.74.78 \n\nRappel des dispositifs d’accompagnement des entreprises en difficulté  du fait du démarrage tardif de la saison \ntouristique hivernale  2017 \n \n 13 \n \n4.2. Les implantations régionales de Bpifrance \n \n \nAUVERGNE  \nRHONE-ALPES \nLyon – Départements : 01-69 \nImmeuble Le 6e Sens \n186, avenue Thiers \n69465 Lyon Cedex 06 \nTél. : 04 72 60 57 60 \nFax : 01 41 79 93 96 \n \nAnnecy – Départements : 73-74 \nLes Jardins du Lac \n24, avenue François Favre \n74000 Annecy \nTél. : 04 50 23 50 26 \nFax : 01 41 79 93 52 \n \nGrenoble – Département : 38 \nLes Trois Dauphins \n15, rue de Belgrade \n38024 Grenoble Cedex 1 \nTél. : 04 76 85 53 00 \nFax : 01 41 79 92 25 \n \nBOURGOGNE  \nFRANCHE-COMTE \nDijon – Départements : 21-58-71-89 \n13, rue Jean Giono - BP 57407 \n21074 Dijon Cedex \nTél. : 03 80 78 82 40 \nFax : 01 41 79 93 54 \n \nBesançon – Départements :  \n25-39-70-90 \n17 D, rue Alain Savary - Parc Artemis \n25000 Besançon \nTél. : 03 81 47 08 30 \nFax : 01 41 79 95 00 \n \n \n \n \n \nGRAND EST \n \nStrasbourg – Départements : 67-68 \n3, rue de Berne \n67300 Schiltigheim \nTél. : 03 88 56 88 56 \nFax : 01 41 79 94 50 \n \nNOUVELLE AQUITAINE  \nBordeaux – Départements : 24-33-47 \n1, place Ravezies \nImmeuble Bordeaux Plaza - BP 50155 \n33042 Bordeaux Cedex \nTél. : 05 56 48 46 46 \nFax : 01 41 79 97 47 \n \nPau – Départements : 40-64 \nLes Alizés - 70, rue Sallenave - BP \n705 \n64007 Pau Cedex \nTél. : 05 59 27 10 60 \nFax : 01 41 79 92 18 \n \nLimoges – Départements : 19-23-87 \n7, rue Columbia \nLe Parc d’Ester - BP 76827 \n87068 Limoges \nTél. : 05 55 33 08 20 \nFax : 01 41 79 97 48 \n \nOCCITANIE \nToulouse – Départements : 09-12-31-\n46-65-81-82 \n24, avenue Georges Pompidou - BP \n63379 \n31133 Balma Cedex \nTél. : 05 61 11 52 00 \nFax : 01 41 79 92 05 \n \n \n \n \n\nRappel des dispositifs d’accompagnement des entreprises en difficulté  du fait du démarrage tardif de la saison \ntouristique hivernale  2017 \n \n 14 \n \n \nPROVENCE-ALPES-COTE \nD’AZUR \n \nMarseille – Départements : 04-05-13-\n84-83 Ouest \n141, avenue du Prado - BP 265 \n13269 Marseille Cedex 08 \nTél. : 04 91 14 44 00 \nFax : 01 41 79 97 40 \n \nNice – Départements : 06-83 Est \nAzurea - Immeuble Horizon \n455, Promenade des Anglais –  \nBp 73137 \n06203 Nice Cedex \nTél. : 04 92 29 42 80 \nFax : 01 41 79 93 11 \n \n", "published_date": "2017-01-10", "section": "Dossiers"}