{"id": 2302, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22370.pdf", "author": null, "title": "Lancement de la campagne de communication « La France, tout un monde à explorer » destinée à valoriser l'offre touristique française auprès du grand public", "text": " \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 3 avril 2017 \nN°371 \n \nLancement de la campagne de communication « La France, tout un \nmonde à explorer » destinée à valoriser l’offre touristique française \nauprès du grand public \n \n \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire se félicite du lancement, le lundi 3 avril 2017, de la campagne de \ncommunication grand public destinée à valoriser l’offre touristique de notre pays auprès des Français, \nconformément aux décisions du Conseil interministériel du tourisme (CIT), réuni le 7 novembre 2016. \n \nLe CIT avait décidé de la mise en place de mesures et de moyens supplémentaires afin de renforcer \nles actions de promotion auprès des touristes français et étrangers, suite aux attentats qui ont frappé \nla France en 2015 et 2016. \n \nLa campagne de communication élaborée par le Service d'Information du Gouvernement (SIG) met \nen œuvre la mesure dédiée aux clientèles nationales, qui représentent les deux tiers de la valeur \najoutée produite par le secteur touristique en France.  \n \nLa campagne aura lieu du 3 au 21 avril 2017 et met en avant l’originalité des destinations françaises. \nElle  incite nos concitoyens à se laisser surprendre par une offre et des paysages uniques au monde, \npar le biais d’une accroche dynamique : « La France, tout un monde à explorer – devenez \nFrançonaute ».  \n \nLa campagne média est également centrée sur les relations privilégiées qu’entretiennent les Français \navec leurs vacances et cible plus particulièrement les jeunes adultes. Elle est déclinée sur le web et \nrenvoie vers le site internet de promotion de la France : www.france.fr/fr/franconautes \n \nEnfin, cette campagne s’appuie sur un jeu-concours élaboré en partenariat avec Voyages SNCF.   \n \n \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \nService d'Information du Gouvernement : 01.42.75.75.47 - chloe.prompt@pm.gouv.fr \n", "published_date": "2017-04-02", "section": "Communiques"}