{"id": 5535, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=14E005C0-18A4-4C3B-87A9-DD2FBB06BC3F&filename=DossierPresse_PLFSS2020.pdf", "author": null, "title": "812 - DOSSIER DE PRESSE - Projet de loi de Financement de la Sécurité sociale 2020 - 30 septembre 2019", "text": " \n \n \n\n \n2 \nSommaire \nEdito ........................................................................................................... 3 \nPoursuivre la maîtrise de nos comptes sociaux tout en répondant  \nà l'urgence économique et sociale ............................................................. 5 \nEncourager les initiatives ......................................................................... 10 \nValoriser le travail ................................................................................................ 10 \nSimplifier la vie des Français ............................................................................... 11 \nRenforcer la justice sociale ...................................................................... 16 \nSoutenir les plus modestes .................................................................................. 16 \nRéduire les niches ou dépenses sociales moins efficaces .................................... 18 \nLutter contre la fraude au détachement de travailleurs ......................................... 18 \nElargir la protection sociale aux risques d'aujourd'hui et rompre avec la \nreproduction des inégalités ...................................................................... 20 \nProtéger les Français contre les nouveaux risques sociaux.................................. 20 \nLutter contre la reproduction des inégalités et prévenir leur survenue .................. 23 \nAméliorer l'accès et limiter le reste à charge pour les dispositifs médicaux, \nnotamment ceux liés au handicap ........................................................................ 26 \nRefonder le financement de notre système de santé et renforcer la place \nde la pertinence au bénéfice des patients et de l'accès aux soins ........... 28 \nSoutenir les patients atteints d'un cancer par la création d'un parcours  \nd'accompagnement après la maladie ................................................................... 28 \nAgir pour l'accès aux soins dans tous les territoires ............................................. 29 \nRepenser le mode de financement de la psychiatrie et des soins de suite et de \nréadaptation (SSR) .............................................................................................. 31 \nRénover la nomenclature des actes pratiqués en ville .......................................... 32 \nLutter contre les pénuries et améliorer la disponibilité des médicaments  \nen France ............................................................................................................ 33 \nFavoriser la pertinence et l'efficience des actes, prestations et prescriptions ........ 33 \nEn synthèse ............................................................................................. 35 \nQuelques repères pour comprendre ........................................................ 36 \nA quoi servent mes cotisations sociales ? ............................................................ 36 \nComment se répartissent 100 euros prélevés ? ................................................... 37 \nQuatre risques qui couvrent des prestations diversifiées ...................................... 38 \n\n \n3 \nEdito \nLe projet de loi de financement de la sécurité sociale pour 2020 \npoursuit la transformation de notre système de protection \nsociale conformément aux engagements du Président de la \nRépublique et prolonge notre politique qui consiste à réduire \nmassivement les impôts pour augmenter le pouvoir d’achat des \nFrançais. Il récompense le travail et protège les plus \nvulnérables. \nCes transformations ont été rendues possibles grâce à la \npolitique économique et budgétaire sérieuse menée depuis \n2 ans par le Gouvernement. Nous sommes ainsi parvenus à la \nfois à maîtriser la dépense publique (40 milliards de dépenses \névitées depuis 2017), à réduire le déficit public (de 20 milliards \nd’euros entre 2019 et 2020) et les prélèvements obligatoires \n(baisse de 30 milliards d’euros en 2020 par rapport à 2017), tout \nen stabilisant notre endettement, ce qui n’était pas arrivé depuis \nplus de 10 ans. Nous avons ainsi pu financer nos priorités et \nconsolider nos résultats en matière de croissance et d’emploi, \nen soutenant ceux qui travaillent et qui entreprennent, et en \nprotégeant les plus fragiles. \nAinsi, le PLFSS pour 2020 prolonge cette politique tout en tenant \ncompte de la réponse d’ampleur apportée à l’urgence \néconomique et sociale et aux revendications exprimées par les \nFrançais en matière de pouvoir d’achat, et avec elles la \ndemande d’un système social plus juste. \nCe PLFSS récompense le travail en reconduisant la prime \nexceptionnelle annoncée par le Président de la République en \ndécembre 2018, conditionnée à la mise en place d’un accord \nd’intéressement. Il protège les plus fragiles en prévoyant la \nrevalorisation de leurs pensions. Il garantit aussi que chacun \ncontribue à hauteur de ses devoirs et bénéficie de la solidarité à \nhauteur de ses droits. Ainsi, ce PLFSS renforce l’arsenal de lutte \ncontre la fraude aux prestations comme aux cotisations, \nnotamment en matière de travail détaché.  \nCe PLFSS renforce également la prise en compte des nouveaux \nrisques sociaux qui pèsent sur les Français, dont la couverture \nest l’essence même de la sécurité sociale. C’est le cas de la \nperte d’autonomie, avec notamment l’ouverture dès 2020 d’un \ncongé indemnisé pour les proches aidants.  \nLa lutte contre l’assignation sociale à résidence est également \nun axe majeur de ce PLFSS. La priorité est donnée au soutien \nà la petite enfance et à l’accompagnement des familles \nmonoparentales, qui sont souvent les plus vulnérables, et \npeuvent constituer un foyer de reproduction des inégalités. La \nlutte contre l’assignation sociale, c’est aussi l’effectivité de \nl’accès aux soins dans les territoires les plus éloignés et la \n\n \n4 \npoursuite de l’ambition gouvernementale dans le champ de la \nprévention en matière de santé.  \nLa sécurité sociale du 21e siècle doit mieux prendre en compte \nles parcours de vie. Si les droits sociaux se sont développés \ndans une logique de droits objectifs, leur effectivité nécessite \nd’aller vers davantage d’individualisation, sans bien sûr \nrenoncer à la solidarité qui demeure le ciment de notre système. \nC’est dans cette logique que le PLFSS pour 2020 confirme un \ntournant dans lequel le parcours prend le relais du statut : \nparcours entre prestations tout au long de la vie, parcours des \npatients entre plusieurs professionnels, parcours de retour à \nl’activité des assurés après une maladie, avec une attention \nparticulière portée à l'amélioration du quotidien des personnes \nhandicapées.  \nEnfin, ce PLFSS comprend des mesures de simplification et de \ntransformation de l’action publique, au service de la vie \nquotidienne des Français. Le développement des plateformes \nd’agrégation CESU+ et Pajemploi+ dans le champ des services \nà la personne se poursuit cette année, avec le lancement d’une \nexpérimentation sur deux départements. Elle permettra \nnotamment de préfigurer la contemporanéisation du crédit \nd’impôt service à la personne et des aides sociales. Le PLFSS \nsimplifie également la déclaration sociale des indépendants, et \nlance dans le champ social l’important chantier d’unification du \nrecouvrement. \nAvec ce PLFSS, nous confirmons que la sécurité sociale doit \navant tout  regarder la société telle qu’elle est et telle qu’elle sera \ndemain. \n \nAgnès Buzyn, ministre des Solidarités et de la Santé \nGérald Darmanin, ministre de l’Action et des Comptes publics \n \n \n \n\n \n5 \nPoursuivre la maîtrise de nos comptes sociaux tout \nen répondant à l’urgence économique et sociale  \nFace à l’urgence économique et sociale, le Gouvernement a adopté fin 2018 des \nmesures fortes pour répondre aux attentes des citoyens en matière de pouvoir d’achat \net de justice sociale. Ajoutés à la révision des perspectives de croissance dans un \nenvironnement international moins porteur, ces éléments conduisent à retarder le retour \nà l’équilibre de l’ensemble des régimes de base, sans remettre toutefois en cause \nl’objectif du Gouvernement en matière de redressement des comptes sociaux, ni celui de \ndésendettement de la sécurité sociale.  \nLe projet de loi de financement de la sécurité sociale pour 2020 s’inscrit dans cette \nperspective, en poursuivant l’effort important engagé depuis 2018 de maîtrise des \ndépenses sociales, comme de l’ensemble des dépenses publiques, tout en veillant à \npréserver et soutenir nos concitoyens modestes et fragiles : \n- l’ONDAM sera tenu en 2019 pour la dixième année consécutive ; \n- l’ONDAM, fixé à 2,3% en 2020, représente un effort de maîtrise de l’évolution des  \ndépenses de plus de 4 Md€ ; \n- les conventions d’objectifs et de gestion avec les organismes de sécurité sociale, \nsignées au cours de l’année 2018, permettent de maîtriser l’évolution des dépenses \nde fonctionnement et d’action sociale, tout en accélérant la transformation et le \nvirage numérique de ces organismes. \nEn 2020, les dépenses du régime général et du fonds de solidarité vieillesse évolueraient \nglobalement de 2,3 %, après 2,4 % en 2019. \n \nTableau. Dépenses du régime général et du FSV \nEn Md€ \n2019 \n2020 \nMaladie \n217,1 \n222,3 \nAccidents du travail  \n12,1 \n12,2 \nVieillesse \n137,5 \n141,7 \nFamille \n50,2 \n50,3 \nRégime général \n403,8 \n413,2 \nFonds de solidarité vieillesse (FSV) \n18,9 \n18,2 \nRégime général + FSV \n405,4 \n414,8 \n \nLe total des dépenses du régime général est inférieur à la somme des dépenses de chacune des \nbranches en raison de la neutralisation des transferts entre branches. Il en est de même pour le régime \ngénéral et le FSV. \n \n \n\n \n6 \nLe déficit combiné du régime général et du FSV s’établirait à 5,4 Md€ en 2019 et à \n5,1 Md€ en 2020, retrouvant ainsi son niveau de 2017 tout en tenant compte de la \nréponse d’ampleur que le Gouvernement a apportée à l’urgence économique et sociale.  \nPour autant, ce changement de rythme par rapport à la loi de programmation des \nfinances publiques adoptée par le Parlement en 2018 ne remet pas en cause les objectifs \ndu Gouvernement en matière de redressement des comptes sociaux ni son cap.  \n \nGraphique. Évolution du solde du régime général et du FSV de 1999 à 2020 (en Md€)  \n \nPar branches, le détail des soldes pour 2020 est le suivant : \nEn Md€ \n2018 \n2019 (p) \n2020 (p) \nMaladie \n-0,7 \n-3,0 \n-3,0 \nAccidents du travail  \n0,7 \n1,1 \n1,4 \nVieillesse \n0,2 \n-2,1 \n-2,7 \nFamille \n0,5 \n0,8 \n0,7 \nRégime général \n0,5 \n-3,1 \n-3,8 \nFonds de solidarité vieillesse (FSV) \n-1,8 \n-2,3 \n-1,4 \nRégime général + FSV \n-1,2 \n-5,4 \n-5,1 \n \nLe Gouvernement confirme également l’objectif de l’amortissement de la dette de la \nsécurité sociale d’ici 2024. A cet égard, fin 2019, deux tiers de la dette transférée à la \nCADES auront été amortis, soit 171 Md€ sur un total de 260 Md€.  \nLe PLFSS pour 2020 se situe enfin dans la continuité des décisions prises dans la LFSS \npour 2019 pour clarifier les relations financières entre l’Etat et la sécurité sociale en \nmatière de compensation des exonérations de cotisations, conformément aux principes \nétablis dans le rapport remis en 2018 au Parlement, en application de l’article 23 de la \nLPFP. \n \n \n-30\n-25\n-20\n-15\n-10\n-5\n0\n5\n1999 2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018\n2019\n(p)\n2020\n(p)\nEn milliards d'euros\nRégime général\nRG +FSV\n\n \n7 \nL’objectif national de dépense d’assurance maladie (ONDAM)   \nL’ONDAM 2019 sera tenu pour la dixième année consécutive grâce à un effort de \nl’ensemble des acteurs. \n \nNote de lecture : en abscisses figure le niveau de dépenses constaté en milliards d’euro et en ordonnées le taux \nd’évolution associé ; la taille de la bulle représente l’ampleur du dépassement (en rouge) ou de la sous-exécution \n(en vert). \nPour 2020, le taux de progression de l’ONDAM est fixé par le Gouvernement à 2,3 %. \nCompte tenu de l’évolution spontanée des dépenses sous ONDAM ainsi que de la \nprogression de 4,6Md€ de dépenses nouvelles prises en charge par la collectivité sur le \nchamp de la maladie, cet objectif suppose la réalisation de plus de 4 Md€ d’économies. \n \n \n \n \n \n2004\n2005\n2006\n2007\n2008 2009\n2010\n2011\n2012 2013\n2014\n2015\n2016\n2017\n2018 \n2019   \n0%\n1%\n2%\n3%\n4%\n5%\n6%\n7%\n125\n135\n145\n155\n165\n175\n185\n195\n205\nMd€\nEvolution \ndémographique et \nvieillissement de la \npopulation\n1,5  Md€ \nAmélioration de \nla prise en \ncharge Grand \nÂge et \nAutonomie\n0,3  Md€ \nAmélioration de la prise \nen charge des personnes \nhandicapées\n0,2  Md€ \nPacte de refondation des urgences et \nréforme du financement à l'hôpital\n0,6  Md€ \nHausse de la \nrémunération des \nprofessions de santé\n0,6  Md€ \nInnovation \nmédicale et \norganisationnelle\n0,6  Md€ \nHausse de la \ncouverture Sécurité \nSociale\n0,4  Md€ \nRéforme \n100% santé\n0,3  Md€ \n\n \n8 \nLa décomposition par sous-objectif est la suivante :  \n \nEvolution de l’ONDAM 2020 par sous-objectif1 \n \nMontant (en \nMd€) \nTaux d'évolution \nONDAM TOTAL \n205,3 \n2,3% \nSoins de ville \n93,6 \n2,4% \nEtablissement de santé \n84,2 \n2,1% \n \nEtablissement et services médico-sociaux \n21,6 \n2,8% \n3,2% objectif global de \ndépenses \nContribution de l'assurance maladie aux \ndépenses en établissements et services pour \npersonnes âgées \n9,9 \n2,9% \n4,1% pour l'OGD \npersonnes âgées \nContribution de l'assurance maladie aux \ndépenses en établissements et services pour \npersonnes handicapées \n11,7 \n2,6% \n2,4%  pour l'OGD \npersonnes handicapées \nDépenses relatives au Fonds  \nd'intervention régional \n3,5 \n1,0% \nAutres prises en charges  \n2,4 \n5,2% \n \nCet effort de maîtrise de l’évolution des dépenses de plus de 4 Md€ s’organise selon \ndifférents axes qui se traduiront notamment dans le plan national de gestion du risque et \nd’efficience de notre système de soins (PNGDRESS) 2020-2021. \nCes axes visent à faire du pilotage de l’ONDAM un outil d’accompagnement à la stratégie \nde transformation de notre système de santé.  \nIls ont trait à : \n- la structuration de l’offre de soins ; \n- aux actions sur les tarifs des produits de santé et remises ; \n- la pertinence et la qualité des actes et des prescriptions ; \n- la pertinence et l’efficience des prescriptions d’arrêts de travail et de transport ; \n- le contrôle et la lutte contre la fraude ; \n- la gestion dynamique du panier de soins \n \n                                                   \n1 Cette décomposition de l’ONDAM par sous-objectif est présentée avant d’éventuelles \nmesures de périmètre en gestion qui peuvent faire varier, notamment pour le Fonds \nd’intervention régional, les taux d’évolution présentés ici. \n\n \n9 \nPrésentation des mesures de régulation et de pertinence intégrées dans la \nconstruction de l’ONDAM 2020 \n \n \n \n \n \n \n \n \n \n \n    En M € \nStructuration de l’offre de soins  \n1045 \n  \nStructurer des parcours de soins efficients  \n(chirurgie ambulatoire, alternatives à l'hospitalisation,  \nréduction des hospitalisations évitables, etc.) \n215 \n  \nAméliorer la performance interne des établissements  \nde santé et médico-sociaux \n830 \n  \nOptimisation des achats des établissements de santé  \net médico-sociaux \n585 \n  \nRééquilibrage de la contribution de l'ONDAM à l'OGD  \n245 \nActions sur les tarifs des produits de santé et remises \n1345 \n  \nPrix des médicaments \n920 \n  \nPrix des dispositifs médicaux \n200 \n  \nRemises sur les produits de santé \n225 \nPertinence et qualité des actes et des prescriptions \n1235 \n  \nPertinence et adaptation tarifaire de la biologie  \n205 \n  \nPertinence et adaptation tarifaire de la radiologie (protocole) \n60 \n  \nMaitrise médicalisée et structure de prescription  \n(actes, certificats médicaux, antibiotiques...) \n595 \n  \nPromotion des génériques et biosimilaires \n120 \n  \nPertinence et adaptation tarifaire sur les autres actes  \n255 \nPertinence et efficience des prescriptions d’arrêts de travail et de transports  \n265 \n  \nTransports \n120 \n  \nIndemnités journalières \n145 \nLutte contre la fraude et dispositifs de contrôle associés \n90 \n \nGestion dynamique du panier de soins remboursé \n205 \n \nTOTAL ONDAM \n4185 \n \n \n\n \n10 \nEncourager les initiatives \nValoriser le travail \nLe projet de loi de financement de la sécurité sociale traduit la volonté du Gouvernement \nde continuer à encourager le travail et de soutenir le revenu des actifs.  \nC’est dans ce but que la loi du 24 décembre 2018 portant mesures d’urgences \néconomiques et sociales a avancé au 1er janvier 2019 l’entrée en vigueur de \nl’exonération de cotisations salariales sur les heures supplémentaires et \ncomplémentaires, initialement prévue au 1er septembre, et a renforcé le dispositif en le \ncomplétant par une exonération d’impôt sur le revenu.  \nCette mesure permet d’apporter un gain de pouvoir d’achat aux actifs, sans surcoût pour \nl’employeur, tout en incitant à l’augmentation de la durée de travail. Elle bénéfice en \npriorité aux travailleurs modestes, les ouvriers et les employés réalisant davantage \nd’heures supplémentaires, et aux salariés des petites et moyennes entreprises, où le \nnombre moyen d’heures supplémentaires effectuées est plus important.  \nAu premier semestre 2019, 7,2 millions de salariés du secteur privé ont effectué \n475 millions d’heures supplémentaires, leur permettant de bénéficier d’un gain de \npouvoir d’achat supplémentaire équivalent à 835 M€. Grâce à cette mesure, un salarié \nrémunéré 1 500 € net et effectuant 109 heures supplémentaires, devrait bénéficier d’un \ngain de pouvoir d’achat d’environ 455 € sur l’année.   \nAfin de soutenir le pouvoir d’achat des salariés, la loi portant mesures d'urgence \néconomiques et sociales a également mis en place une prime exceptionnelle \nexonérée, pour le salarié comme pour l’employeur, de l’ensemble des cotisations et \ncontributions sociales et d’impôt sur le revenu, dans la limite de 1 000 €. L’exonération \ns’appliquait aux salariés dont la rémunération mensuelle brute est inférieure à 3 SMIC, \nsoit 3 600 € par mois environ. \nCette prime exceptionnelle a été versée au titre de 2019 dans plus de \n400 000 établissements à environ 5 millions de salariés. Elle a permis de distribuer 2,2 \nMd€ de pouvoir d’achat supplémentaire et a atteint en moyenne plus de 400 euros par \nsalarié.  \nLe dispositif de prime exceptionnelle sera reconduit pour l’année 2020 afin de \nfavoriser le partage de la valeur ajoutée au sein des entreprises et de soutenir le \ndéveloppement des accords d’intéressement. L’exonération de toutes cotisations et \nimpôts sera en effet conditionnée à l’existence ou la mise en place par l’entreprise d’un \naccord d’intéressement qui pourra exceptionnellement être conclu pour une durée \ninférieure à trois ans. Des dispositifs d’aide à la rédaction d’accords d’intéressement \nseront déployés, afin que cette condition ne soit pas un obstacle au versement de la \nprime dans les petites entreprises. \nLa prime s’inscrira ainsi pleinement dans les dispositifs incitatifs développés par la loi \nrelative à la croissance et la transformation des entreprises pour favoriser la mise en \nplace d’accords d’intéressement et de participation afin que les salariés puissent être \nmieux associés au partage des résultats des entreprises, quel que soit leur effectif. \nL’activité des personnes en invalidité sera également encouragée, en rendant plus \nfavorable qu’auparavant le cumul de leur pension d’invalidité avec des revenus \nprofessionnels. Il s’agit de favoriser l’insertion professionnelle et sociale des personnes \nen invalidité, en leur garantissant dans tous les cas un avantage à reprendre une activité \nou, pour ceux en activité partielle, à augmenter leur quotité de travail. \n\n \n11 \n \nSimplifier la vie des Français \nSimplifier l’accès aux droits \nServices à la personne : verser les aides (y compris fiscales) immédiatement sans \ndémarche supplémentaire \nLes particuliers employeurs entreront dans le prélèvement à la source en janvier 2020, \npermettant ainsi aux salariés de ce secteur d’ajuster l’impôt à leurs revenus. Cette \navancée nécessaire, dans un secteur où les revenus sont particulièrement volatils, \nparachève la réforme de simplification de l'impôt par la mise en œuvre du prélèvement à \nla source, dont la finalité était de faire coïncider son recouvrement avec la situation du \ncontribuable.  \nIl demeure toutefois possible d’aller encore plus loin dans les simplifications fiscales et \nsociales pour les Français. C’est pourquoi le Gouvernement a souhaité engager \nl’extension du système « tout-en-un » à l’ensemble des aides sociales et fiscales dans le \nsecteur des services à la personne, sous la forme d’une expérimentation qui constituera \nla première brique d’un dispositif général faisant bénéficier, en temps réel, les particuliers \nde l’ensemble des dispositifs d’aide auxquels ils ont droit dès lors qu’ils supportent le coût \nde la consommation de services à la personne.  \nGrâce à cette innovation, les particuliers employeurs pourront, à terme, bénéficier du \ncrédit d’impôt et des aides aux personnes en perte d’autonomie ou en situation de \nhandicap (allocation personnalisée d’autonomie et prestation de compensation du \nhandicap) dès le versement de la rémunération de leur salarié s’ils recourent à l’emploi \ndirect, ou le paiement de la prestation s’ils passent par un prestataire spécialisé \n(association, entreprise, CCAS…).  \nIl n’y aura donc plus de décalage entre le moment où la dépense est réalisée et celui où \nles aides sont perçues. Cette évolution s’appuiera sur les dispositifs « Cesu + » et « \nPAJEMPLOI + » qui, depuis juin 2019, permettent aux utilisateurs de confier aux \nURSSAF la gestion du calcul des cotisations sociales, mais également du versement du \nsalaire et du prélèvement de l’impôt à la source.  \nCe projet sera mené par étapes pour tenir compte de la diversité des situations – diversité \ndes ménages, des formes d’emplois (emploi direct, recours à un prestataire ou un \nmandataire), aides – mais aussi du coût pour les finances publiques que représentent \nles avances sur crédits d’impôts induites par cet outil.  \nUne expérimentation sera ainsi menée dans deux départements dès juillet 2020, ouverte \nen priorité aux personnes en perte d’autonomie, afin de mettre en place un dispositif \npermettant aux familles de centraliser les différentes aides dont elles peuvent bénéficier, \nparticuliers utilisateurs du service « Cesu + », ou recourant à des prestataires d’aide à \ndomicile, sélectionnés sur la base du volontariat. Si l’expérimentation est conclusive, une \ngénéralisation pourra intervenir d’ici 2022.  \n \n \n\n \n12 \nOutre une plus grande lisibilité des politiques publiques et une simplification majeure du \nquotidien des Français, notamment ceux en situation de perte d’autonomie, cette réforme \nde grande ampleur s’inscrit pleinement dans les priorités soutenues par le \nGouvernement : \n- Soutenir le pouvoir d’achat : la mesure apportera un gain de pouvoir d’achat dès sa \nmise en place : le crédit d’impôt pour les aides à domicile des personnes âgées \ndépendantes représente 900 M€ qui seront in fine versés plus tôt. Ce sont 1,1 million \nde personnes dépendantes, âgées ou handicapées, qui pourraient bénéficier de \ncette innovation d’ici 2022. Elle constitue ainsi un premier levier d’amélioration de \npolitiques de prise en charge de la dépendance ; \n- Améliorer l’accès aux droits, par la suppression des avances de trésorerie, limitées \nen réalité au seul reste à charge ; \n- Favoriser l’emploi déclaré et lutter contre la fraude : la meilleure synchronisation des \naides et des prestations rendra plus transparent le coût effectif des services aux \nparticuliers, très souvent plus avantageux que le recours au travail illégal. La réforme \nencouragera les comportements vertueux, au bénéfice des salariés qui bénéficieront \nainsi d’une couverture sociale (indemnités journalières, pension retraite…etc.) plus \nimportante. \n \nSimplifier la vie des entreprises \nUnifier le recouvrement social pour faciliter les démarches des cotisants \nAujourd’hui, le recouvrement des prélèvements obligatoires est assuré par une multitude \nd’acteurs, dans le champ fiscal comme dans le champ social. Cette organisation en silos \nconduit à répliquer des démarches similaires pour les contribuables et les cotisants à des \norganismes différents et à des dates distinctes. Cet éclatement est source d’inefficience \npour le fonctionnement de nos administrations, mais surtout source de lourdeur pour les \nredevables, qui doivent échanger avec plusieurs d’interlocuteurs pour l’ensemble des \nprélèvements auxquels ils sont soumis.  \nC’est pourquoi le Gouvernement souhaite simplifier de manière ambitieuse le \nrecouvrement des impôts et des cotisations sociales. Pour y parvenir il est proposé de \nmener à son terme le mouvement d’unification du recouvrement de la sphère sociale \nautour des URSSAF, en même temps que seront développées des synergies et services \ncommuns entre la DGFiP et les URSSAF.  \nAu sein de la sphère sociale, ce mouvement se déploie alors qu’une autre opération \nd’ampleur s’achève, le transfert intégral des missions de recouvrement de l’ex régime \nsocial des indépendants (RSI), et que de nouvelles missions ont été confiées aux \nURSSAF par la loi pour la liberté de choisir son avenir professionnel : recouvrement de \nla contribution formation professionnelle, de la taxe d’apprentissage et de la contribution \nassociée à l’obligation d’emploi des travailleurs handicapés.   \nCe PLFSS va plus loin et organise, d’ici à 2025, le transfert aux URSSAF du \nrecouvrement de l’ensemble des cotisations et contributions sociales pour la quasi-\ntotalité des salariés2. Cette simplification concernera donc la quasi-totalité des \nemployeurs du secteur privé, qui paieront à l’URSSAF les cotisations jusqu’ici payées à \n                                                   \n2 En dehors des salariés agricoles pour qui le recouvrement reste confié à la Mutualité \nSociale Agricole \n\n \n13 \nl’AGIRC-ARRCO, mais aussi les employeurs des régimes spéciaux et les employeurs \npublics.  \nParallèlement, la mission « France recouvrement », nouvellement créée, a pour objectif \nde développer des services communs pour les cotisants et contribuables.  \nEnfin le PLFSS pour 2020 développe des mécanismes permettant aux employeurs de \ndisposer des informations utiles pour l’accomplissement de leurs démarches sociales. \nLes taux individuels pour le calcul des cotisations d’accidents du travail et de maladies \nprofessionnelles, le décompte de l’effectif salarié de l’entreprise et de l’effectif de \ntravailleurs handicapés, des informations relatives au bonus-malus sur les cotisations \nchômage, prochainement mis en œuvre, seront transmis automatiquement aux \nentreprises. Elles permettront le signalement des éventuelles erreurs repérées dans les \ndéclarations reçues, voire la proposition de corrections automatiques, dans un esprit de \nconseil tel que promu par la loi pour un État au service d’une société de confiance.  \n \nSimplifier les démarches des travailleurs indépendants  \nUnifier les déclarations de revenus fiscales et sociales \nDans la continuité des engagements du Premier Ministre du 5 septembre 2017 en faveur \nde la simplification des démarches administratives des travailleurs indépendants, il est \nprévu dans le PLFSS pour 2020 de procéder à la fusion des déclarations sociales et \nfiscales de revenus qu’ils doivent effectuer auprès de l’URSSAF et des services fiscaux. \nEn effet, les travailleurs indépendants qui relèvent du régime réel d’imposition \nremplissent chaque année plusieurs déclarations dématérialisées distinctes : \n- Deux déclarations auprès de l’administration fiscale (la déclaration de résultats \nprofessionnels et la déclaration de l’ensemble des revenus du foyer), qui permet \nd’établir l’impôt sur le revenu du foyer ; \n- Une déclaration auprès de l’URSSAF, la déclaration sociale des indépendants, qui \npermet à l’URSSAF d’établir le montant définitif des cotisations dues au titre de \nl’année précédente, une semaine après celle de la déclaration de revenus.   \nCes trois déclarations présentent certaines redondances. Leur unification permettra donc \nde  simplifier les formalités des travailleurs indépendants et leur permettra, dès 2021 pour \nleurs revenus de 2020, de déclarer de manière simultanée, dématérialisée et immédiate \nleurs revenus aux administrations fiscales et sociales. Ils pourront ainsi effectuer en une \nseule fois les trois déclarations qu’ils doivent aujourd’hui adresser à différents \ninterlocuteurs et à des dates distinctes.  \nAinsi, la déclaration fiscale en ligne des revenus de l’ensemble du foyer sera pré-remplie \nà partir de la liasse fiscale professionnelle du travailleur indépendant, principalement \nréalisée par les experts comptables, et la déclaration sociale ne sera plus demandée. \nCette simplification se déroulera en deux temps : \n- Pour la campagne fiscale 2020 sur les revenus 2019, les déclarations fiscales \nprofessionnelles alimenteront automatiquement la déclaration en ligne de \nl’ensemble des revenus du travailleur indépendant; \n- En 2021 pour les revenus 2020, en complément du pré-remplissage de la \ndéclaration fiscale, la déclaration sociale annuelle ne sera plus demandée aux \ntravailleurs indépendants : les données de la déclaration fiscale en ligne de \nl’ensemble des revenus du foyer du travailleur indépendant seront exploitées par les \n\n \n14 \nURSSAF, après transmission par les services fiscaux, pour établir leur assiette \nsociale.  \nCette mesure bénéficiera à 1,4 million d’artisans, de commerçants et de professionnels \nlibéraux dès 2021, auxquels s’ajouteront en 2022, 600 000 exploitants agricoles et au \nplus tard en 2023, 400 000 professionnels médicaux et paramédicaux. \n \nSimplifier les règles applicables aux travailleurs indépendants à Mayotte  \nAfin d’accompagner le développement économique de Mayotte, le PLFSS 2020 permet \nune simplification des démarches administratives des travailleurs indépendants. Il est \nainsi prévu :  \n- D’étendre le régime micro-social (ou micro-entrepreneur) à ce territoire d’outre-mer : \nce dispositif simplifié de déclaration et de paiement des cotisations sociales et de \nl’impôt sur le revenu pour les petites activités économiques pourrait apporter une \nsolution appropriée pour faciliter la création d’entreprise dans ce territoire ;  \n- D’aligner la réglementation et les modalités de recouvrement des cotisations et \ncontributions sociales des travailleurs indépendants à Mayotte sur celles de la \nmétropole. \n \nSimplifier l’accès à la pratique sportive pour les mineurs \nAfin de favoriser le développement de l’activité sportive, le PLFSS pour 2020 prévoit de \nsimplifier le cadre légal des certificats médicaux de non contre-indication à la pratique \nsportive pour les mineurs et pour les disciplines sportives sans contraintes particulières.  \nLes vingt consultations obligatoires prévues depuis 2019 dans le parcours de santé et de \nprévention des nourrissons et des enfants jusqu’à l’âge de 18 ans permettront désormais \nl’examen régulier par le médecin de l’aptitude des enfants à la pratique sportive. Pour \ncette tranche d’âge, l’obligation de production d’un certificat médical pour l’obtention \nd’une licence sportive sera donc supprimée, et remplacée par une déclaration remplie \npar le représentant légal, permettant de s’assurer que les jeunes ont bien vu un médecin, \nnotamment dans le cadre de ces examens, dans les mêmes garanties que celles exigées \nactuellement.  \nSans revenir sur l’importance d’un suivi médical pour évaluer l’aptitude des enfants à la \npratique sportive, cette mesure de simplification, qui concerne plus de 6 millions de \nmineurs licenciés dans des clubs et/ou fédérations sportives, permettra également de \nlibérer du temps médical. \n \n \n\n \n15 \nConsolider et améliorer l’offre de service de la sécurité sociale  \ndans les territoires ruraux  \nAfin de permettre le développement de caisses communes entre réseaux, aux fins \nd’opérer des mutualisations de service et de consolider l’implantation des services \npublics de proximité sur le territoire, et particulièrement dans les départements en risque \nde désertification, le dispositif existant de caisse multi-branches, expérimenté en Lozère \ndepuis le 1er janvier 2009 et consolidé depuis, est assoupli en supprimant le critère actuel \nde classement en zones de revitalisation rurale de l’ensemble des communes du \ndépartement, très restrictif.  \nPar exemple, dans le département des Hautes-Alpes où les instances de gouvernance \nde la Caf et de la Cpam se sont prononcées en faveur de la création d’une caisse \ncommune des Hautes-Alpes, celle-ci n’est aujourd’hui pas possible dans la mesure où \n91% des communes sont classées en zones de revitalisation rurale (ZRR), et non la \ntotalité ainsi que le prévoit l’article L. 216-4 du code de la sécurité sociale, alors même \nque cette création répond à une attente forte des acteurs locaux et qu’elle permettrait de \nconsolider l’accès au service public autour d’une offre globale. Il s’agit donc de lever ces \nrestrictions pour favoriser la création de caisses communes dans les territoires qui le \njustifient, en cohérence et complémentarité avec la politique gouvernementale de \nrenforcement de la présence des services publics de proximité et de développement des \nMaisons France Service. \n \n \n\n \n16 \nRenforcer la justice sociale \nSoutenir les plus modestes \nRéindexer les plus petites pensions et revaloriser  \nles prestations des plus fragiles  \nComme le Président de la République s’y est engagé à la suite du grand débat national, \net dans le prolongement du rétablissement en janvier 2019 du taux de CSG sur les \npensions à 6,6 % pour 5 millions de retraités, 12 millions d’entre eux bénéficieront d’une \nrevalorisation de leurs pensions de base à hauteur de l’inflation, dès lors que leurs \nretraites brutes globales n’excèdent pas 2 000 € par mois. Cet effort financier est \négalement étendu aux titulaires de petites pensions d’invalidité et aux mécanismes de \nsoutien aux petites retraites (minima de pension notamment).  \nLa revalorisation des pensions de base interviendra dès janvier 2020 sur le niveau \nd’inflation pour les retraités percevant moins de 2000 € bruts par mois et à hauteur de \n0,3 % pour les retraités dont les revenus sont supérieurs à ce seuil. Une régularisation \ninterviendra en mai avec effet rétroactif au 1er janvier pour ceux dont le montant de \npension brute n’aurait pas pu avoir été évalué avec certitude au-dessous de ce seuil et \nn’aurait donc pas bénéficié de la revalorisation sur l’inflation et qui, au vu des données \ndéfinitives consolidées dans les systèmes d’information en janvier, auraient dû en \nbénéficier. \nPar ailleurs, le renforcement du soutien aux assurés les plus fragiles sera poursuivi. Ainsi, \nl’allocation adulte handicapé (AAH) et le minimum vieillesse (ASPA) feront de nouveau \nl’objet d’une revalorisation exceptionnelle, respectivement au 1er novembre 2019 et au \n1er janvier 2020. Ces revalorisations porteront leur montant à plus de 900 € pour une \npersonne seule, soit 100 € de plus par mois qu’en 2017, conformément à l’engagement \ndu Président de la République. Ces mesures représentent un effort financier \nsupplémentaire en faveur des plus modestes de plus de 2 milliards d’euros pour l’AAH \nd’ici à 2022, et de 500 millions d’euros sur 3 ans pour le minimum vieillesse. \nEn outre, l’allocation supplémentaire d’invalidité (ASI), minimum social pour les \npensionnés d’invalidité disposant de faibles ressources, sera revalorisée de manière \nexceptionnelle au 1er avril 2020 pour garantir un niveau de revenu de 750 euros par mois, \nsoit une augmentation de 27 euros à 45 euros par mois selon les situations. Les pensions \nd’invalidité des chefs d’exploitation agricoles seront également relevées au 1er janvier \n2020 pour atteindre au moins 319 euros par mois pour une invalidité partielle et 565 \neuros par mois pour invalidité totale, ce qui représente un gain de 29 euros par mois \ndans le premier cas et de 200 euros dans le second.  \nLes autres prestations sociales bénéficieront toutes d’une revalorisation de 0,3 % comme \nen 2019. \n \n \n \n\n \n17 \nFaciliter les transitions des minimas sociaux  \nvers la retraite pour éviter les ruptures de droits \nLe soutien aux assurés les plus fragiles passe notamment par la fluidification de leur \ntransition vers la retraite. Ainsi, la transition des bénéficiaires de l’allocation aux adultes \nhandicapés (AAH) et du revenu de solidarité active (RSA) sera facilitée, afin de simplifier \nle parcours des assurés et de prévenir les cas de ruptures de ressources. Dans ce but, \nla liquidation de la retraite de base à taux plein des bénéficiaires de l’AAH sera désormais \nautomatisée à l’atteinte de l’âge légal (62 ans). Par ailleurs, l’âge auquel les bénéficiaires \ndu RSA sont tenus d’effectuer leur demande de retraite sera clarifié et fixé à l’âge du taux \nplein (67 ans).   \n \nAccompagner les parcours dans l’accès à la complémentaire santé \nLa fusion de l’ACS et la CMU-C dans un seul dispositif a été actée en PLFSS pour 2019. \nCe nouveau dispositif désormais appelé complémentaire santé solidaire entre en vigueur \nau 1er novembre 2019. Il permettra aux personnes actuellement éligibles à l’ACS de \nbénéficier du panier de soins plus protecteur de la CMU-C, moyennant le versement \nd’une participation financière qui variera en fonction de l’âge et sera au maximum de 1 \neuro par jour pour une personne âgée de plus de 70 ans. Le PLFSS pour 2020 complète \ncette réforme en tirant les conséquences de cette fusion sur les deux dispositifs actuels \nde contrat de sortie de l’ACS et de la CMU-c, permettant ainsi de les améliorer afin de \nmieux lisser les effets de la fin du droit à une protection complémentaire aidée.  \nA l’expiration de leur droit à la CMU-c ou à l’ACS en effet, les personnes gérées par un \norganisme complémentaire (mutuelle, organisme d’assurance ou institution de \nprévoyance) ont actuellement droit pendant un an à un contrat leur offrant les mêmes \ngaranties que leur protection antérieure à tarif préférentiel. Ce dispositif diffère selon qu’il \ns’agisse d’une personne sortant d’un droit à la CMU-C ou à l’ACS alors que les niveaux \nde ressources des « sortants » de CMU-C ou d’ACS peuvent être identiques. Méconnu, \nce dispositif est peu utilisé par les bénéficiaires sortants du droit à la CMU-C ou à l’ACS.  \nAinsi, les bénéficiaires de la complémentaire santé solidaire dont le droit est géré par un \norganisme complémentaire auront la possibilité de choisir un contrat de sortie offrant une \ncouverture conforme au cahier des charges des contrats responsables, garantissant une \nabsence de reste à charge sur une large gamme de soins et notamment sur le panier \n100% santé en optique, dentaire et audiologie. Afin de limiter l’effort financier à la charge \nde personnes aux revenus modestes, le panier couvert ne sera pas nécessairement \naligné sur le panier de la complémentaire santé solidaire, quand une protection aussi \nimportante n’est pas indispensable. Le prix de ce contrat sera fixé de façon identique \npour l’ensemble des anciens bénéficiaires de la complémentaire santé solidaire avec une \nvariation en fonction de l’âge de la personne couverte. Les personnes sortant du droit à \nla complémentaire santé solidaire disposeront ainsi pendant un an d’un contrat, à tarif \nmaîtrisé, couvrant un large panier de soins sans reste à charge. \n \n \n \n \n\n \n18 \nRéduire les niches ou dépenses sociales moins efficaces \nLa DFS est un abattement d’assiette des cotisations sociales dont bénéficient plusieurs \nsecteurs d’activité, notamment la construction, le transport, l’aviation, le commerce, la \npresse et la culture. Son coût est estimé à environ 2 Md€.  \nCe dispositif, créé il y a plus de 80 ans, est fréquemment critiqué. En réduisant l’assiette \nde cotisations, il obère les droits des salariés, notamment en matière de droits à retraite. \nOriginellement représentatif des frais professionnels engagés par les salariés, il est \ndésormais sans lien avec ces derniers et pose problème en cas de cumul avec d’autres \nremboursements de frais. Par ailleurs, ce dispositif est complexe et interfère avec les \nautres exonérations et réductions de cotisations sociales ayant pour objectif d’inciter à \nl’emploi. Certains employeurs, comme ceux du transport routier de voyageurs, ont ainsi \nabandonné progressivement ce mécanisme. Enfin, au-delà de son effet direct, le \ndispositif a pour effet d’amplifier le gain financier tiré par les employeurs des allègements \ngénéraux de cotisations sociales entre 1 et 1,6 SMIC3. Avec l’accroissement, voté en \nLFSS 2018, de ces allègements généraux à partir du 1er octobre 20194, cet effet indirect \ns’accroît et le coût de la DFS s’alourdit.  \nSans modifier le mécanisme d’abattement en lui-même, sans affecter les cotisations \nsalariales, il est proposé à court terme de réduire l'effet favorable de cette niche sur la \nréduction générale de cotisations employeurs. A compter du 1er janvier 2020, les \nallègements généraux dont bénéficient les employeurs éligibles à la DFS seront \nplafonnés à 130% des allègements auxquels a droit un employeur de droit commun pour \nun salarié à même niveau de salaire. Ce plafonnement, qui sera instauré par voie \nréglementaire, maintient donc un bonus très significatif en faveur des employeurs \néligibles à la DFS. Cette mesure se traduira par un effort d’environ 0,4 Md€ en année \npleine des employeurs concernés, sans impact sur la rémunération nette des salariés. \nLe présent projet de loi modifie par ailleurs les modalités de versement des rentes dues \naux victimes d’un accident du travail ou d’une maladie professionnelle (AT/MP) ayant \ngénéré une incapacité permanente supérieure ou égale à 10%. Il met ainsi fin à la \npossibilité de demander la conversion d’une partie de la rente en capital, ce dispositif \ndérogeant à la logique transversale et plus protectrice d’indemnisation des assurés par \nla sécurité sociale tout au long de leur vie.   \nLa suppression du dispositif de conversion partielle des rentes AT/MP, par ailleurs peu \nutilisé (entre 11% et 15% des victimes d’AT/MP reconnues chaque année, soit 4 000 \npersonnes environ, en font la demande), simplifiera ainsi les modalités d’indemnisation \ndes victimes et permettra de sécuriser l’indemnisation des assurés sur toute la durée de \nleur incapacité.  \n \nLutter contre la fraude au détachement de travailleurs  \nLa lutte contre la fraude au détachement de travailleurs est une priorité réaffirmée du \nGouvernement, et ce d’autant plus que le recours au détachement s’est fortement \ndéveloppé ces dernières années dans les secteurs à fort besoin de main d’œuvre peu \n                                                   \n3 L’abattement permet de bénéficier de ces allègements pour des salariés qui sont en réalité rémunérés \nau-delà de 1,6 SMIC ou encore de bénéficier d’un niveau d’allègement supérieur à ce que le niveau réel \nde rémunération du salarié justifierait.  \n4 Exonération à compter du 1er octobre 2019 l’employeur de la totalité des cotisations patronales pour l’emploi d’un \nsalarié au SMIC. \n\n \n19 \nou pas qualifiée. Ce PLFSS est l’occasion de lever certains obstacles au contrôle des \nentreprises organisant le détachement, en particulier dans le secteur agricole, en \nrenforçant les capacités d’investigation des agents en charge du contrôle.  \nDans le secteur agricole, 13% des travailleurs sont désormais en situation de \ndétachement. Des montages complexes peuvent être mis en place. Ils prennent diverses \nformes, dont le recours au détachement de salariés en lieu et place du recrutement direct \nde salariés, destiné à répondre aux besoins saisonniers de main-d’œuvre dans le \nmaraîchage, l’arboriculture et les vendanges.  \nUne modalité particulière de détachement s’est intensifiée ces dernières années dans ce \nsecteur : le recours à des entreprises de travail temporaire établies hors de France, \nlesquelles fournissent à leur client une main d’œuvre ponctuelle détachée. Or, le contrôle \ndes entreprises de travail temporaire nationales et étrangères mettant à disposition des \nsalariés auprès d’entreprises du secteur agricole ou forestier relève des inspecteurs des \nURSSAF, lesquels ne se rendent pas, en règle générale, dans les exploitations agricoles. \nLes capacités d’investigation des agents de contrôle des caisses de MSA sont, dans les \ntextes, relativement limitées en dehors des cotisants et salariés du régime agricole. Cette \nlimitation fait obstacle aux investigations poussées que nécessite la détection des \nfraudes complexes au détachement.  \nLe PLFSS prévoit que les agents de contrôle des organismes de sécurité sociale soient \nà même de procéder aux constats des situations de travail dissimulé et de recours \nfrauduleux au détachement par des prestataires de services nationaux ou internationaux, \ndans le cadre d’activités agricoles ou non, quel que soit le régime d’affiliation dont \nrelèvent les salariés de l’entité contrôlée.  \nConcrètement, cette évolution donnera une force probante aux constats établis par les \nagents de contrôle MSA, afin que ceux-ci puissent être utilisés par les URSSAF. La \nréciproque est également vraie puisque dans le cadre d'un contrôle URSSAF sur un \nmarché où un salarié agricole vend la production de l'exploitation agricole qui l’emploie : \nl'agent de contrôle de URSSAF pourra contrôler ce salarié agricole et le cas échéant \ntransmettre ses constats à la caisse de MSA afin que celle-ci puisse notifier le \nredressement. \nPar ailleurs, afin de renforcer les synergies et les moyens de contrôles, il est prévu de \ncentraliser la gestion de toutes les situations de mobilité, dont les travailleurs détachés, \ndans les URSSAF. Cette gestion est aujourd’hui assurée respectivement par les caisses \ndéléguées à la sécurité sociale des indépendants et les caisses primaires d’assurance \nmaladie.  Ce transfert se fera progressivement en deux temps, au 1er janvier 2020 pour \nles travailleurs indépendants et au 1er janvier 2022 pour les salariés du régime général. \nCela se traduira également par la réalisation, en coopération entre les administrations et \nopérateurs concernés, d’un outil dédié afin de mettre en place une gestion simplifiée des \nformalités pour les employeurs et les salariés et permettant le partage et le \nrapprochement des données. \n \n\n \n20 \nElargir la protection sociale aux risques \nd’aujourd’hui et rompre avec la reproduction des \ninégalités \nProtéger les Français contre les nouveaux risques sociaux \nPlus de 500 millions d’euros investis pour amorcer la réforme du grand âge et \nde l’autonomie. \nLa concertation sur le grand âge et l’autonomie, dont les conclusions ont été remises en \nmars 2019 à la ministre des solidarités et de la santé et à laquelle ont participé plus de \n415 000 personnes, et le grand débat national ont mis en évidence les préoccupations \ndes Français à l’égard de leur propre vieillissement ou de celui de leurs proches. Cinq \naspirations principales ont été exprimées : \n- Repousser la perte d’autonomie par la prévention, en particulier des hospitalisations \ninutiles et des chutes ; \n- Rester chez soi le plus longtemps possible grâce à des services à domicile \nrenforcés ; \n- Pouvoir choisir un lieu de vie intermédiaire entre le domicile et l’établissement ; \n- Être accueillis dans des EHPAD rénovés et où œuvrent davantage de \nprofessionnels ; \n- Être en capacité d’assurer financièrement le coût d’un hébergement en \nétablissement. \nCes réformes majeures seront portées dans un projet de loi spécifique sur le grand âge \net l’autonomie, qui sera présenté en fin d’année, conformément aux engagements du \nGouvernement.  \nL’augmentation de l’attractivité des métiers du grand âge et de l’autonomie est une \ncondition de réussite de la réforme à venir : pour trouver les leviers permettant de \nrépondre à ce défi transversal et majeur, Myriam El Khomri a été missionnée par la \nministre des solidarités et de la santé et lui remettra ses propositions en octobre 2019. \nLes pistes retenues enrichiront le projet de loi à venir.    \nPour préparer et anticiper la réforme globale, le Gouvernement concrétise dès le projet \nde loi de financement de la sécurité sociale une première salve d’engagements.  \nPour augmenter massivement la présence des personnels auprès des aînés dans les \nEHPAD, les moyens alloués à la réforme de la tarification qui permet d’améliorer la \nprésence de personnel soignant auprès des patients des EHPAD seront augmentés. \nL’ensemble des établissements atteindront leur nouveau tarif cible en 2021. Les EHPAD \nbénéficieront à ce titre de 450 millions d’euros supplémentaires sur la période 2020-\n2021 dont 210 M€ dès 2020. Une enveloppe complémentaire de 50 M€ sera dégagée \npour que, dans ce mouvement de convergence des tarifs, aucun établissement ne voie \nses dotations diminuer. Une enveloppe de 15 M€ sera reconduite en 2020 pour le \nrecrutement et le développement de personnel infirmier la nuit dans les EHPAD.  \nPour amorcer un grand plan d’investissement en faveur de la rénovation et de la \ntransformation des établissements médico-sociaux, 130 M€ seront consacrés à \nl’investissement. Il s’agit du premier pilier de l’offre globale d’accompagnement à la \ntransformation des EHPAD qui sera présentée en décembre. \n\n \n21 \nPour amorcer la démarche de revalorisation des métiers du grand âge, le PLFSS 2020 \nprévoit une mesure en faveur du pouvoir d’achat et de la formation des aides-soignants. \nLe versement de la prime d’assistant de soins en gérontologie (ASG) sera ainsi \ngénéralisé progressivement aux aides-soignants des EHPAD ayant suivi une formation \nsur les spécificités de la prise en charge de la personne âgée.  \nEnfin, pour soutenir le secteur de l’aide à domicile en attendant la réforme structurelle \nqui interviendra dans le cadre de la loi sur le grand âge et de l’autonomie, 50 M€ sont \nalloués dans le PLFSS 2020.  \nLa réforme à venir répondra en effet concrètement à trois grands enjeux :  \n- Garantir à nos concitoyens l’accès à des services à domicile de qualité, quel que \nsoit leur lieu de vie ;  \n- Accroître l’attractivité des métiers de l’aide à domicile sur la base des \nrecommandations de la mission sur les métiers du grand âge ;  \n- Revoir profondément le financement des services à domicile pour répondre à la forte \ndisparité territoriale actuellement constatée entre départements et à la difficulté à \nfinancer des temps nécessaires de coordination et de formation des salariés. \n \nCréer une couverture financière pour aider un proche en perte d’autonomie ou \nen situation de handicap \n8 à 11 millions de personnes aident un proche en situation de perte d’autonomie en raison \nd’une situation de handicap, de l’âge ou d’une maladie, de manière régulière et non \nprofessionnelle.  \nConformément aux engagements du Gouvernement, un plan de mobilisation nationale \nen faveur des proches aidants sera présenté à l’automne. \nParmi les priorités de ce plan figurera le renforcement des possibilités de conciliation \nentre vie personnelle et vie professionnelle lors de ces périodes souvent éprouvantes \npendant lesquelles certains aidants en emploi sont contraints d’aménager, de réduire \nvoire de totalement cesser leur activité pour pouvoir s’occuper d’un proche, subissant \nune perte de revenus. Le PLFSS 2020 porte donc d’ores et déjà l’une des mesures \nmajeures du plan : l’indemnisation du congé de proche aidant. \nCe congé, créé en 2016 pour les salariés et en août 2019 pour les fonctionnaires, permet \naux aidants d’un proche en état de dépendance d’une particulière gravité (personne âgée \nreconnue GIR 1 à 3 ou personne handicapée dont le taux d’incapacité permanente est \nde 80 % ou plus) d’aménager leur temps de travail, de réduire ou d’interrompre leur \nactivité. Il n’est quasiment pas utilisé aujourd’hui. \nDans l’objectif de développer le recours à ce congé et conformément aux \nrecommandations du rapport Grand âge et l’autonomie de mars 2019, le Gouvernement \nsouhaite indemniser le congé de proche aidant, à l’instar du congé de présence parentale \n(qui permet aux parents de réduire ou interrompre leur activité pour accompagner un \nenfant atteint d’un handicap, d’un accident ou d’une maladie) et du congé de soutien d’un \nproche en fin de vie. \nLe PLFSS 2020 crée ainsi une indemnisation de ce congé pour les salariés, travailleurs \nindépendants et agents publics, qui sera mise en place d’ici octobre 2020 et sera versée \npar les CAF et caisses de MSA. Elle pourra être versée pendant une durée qui pourra \n\n \n22 \naller jusqu’à 3 mois pour l’ensemble de la carrière de l’aidant. Le montant de cette \nallocation sera fixé à un niveau équivalent à celui de l’allocation journalière de présence \nparentale (entre 43 et 52 euros selon la composition du foyer). Son versement ouvrira \ndes droits à la retraite. \nCette mesure matérialise l’engagement fort du Gouvernement en faveur d’un soutien \nplus important des proches aidants, et constitue l’un des volets de la réforme à venir du \ngrand âge et de l’autonomie et représente un investissement de plus de 100 millions \nd’euros par an en année pleine en intégrant la prise en charge des droits à l’assurance \nvieillesse. \n \nCréer un fonds d’indemnisation pour les victimes de maladies professionnelles \nliées aux pesticides \nLe Gouvernement est engagé depuis plusieurs années dans une démarche volontariste \nde réduction de l’utilisation des pesticides. Le plan Ecophyto II+, annoncé le 10 avril 2019, \na pour objectif de réduire l’utilisation de ces produits à hauteur de 50% d’ici 2025 et de \nsortir du glyphosate pour une majorité d’usages d’ici 2020.  \nLe Gouvernement veille également à la réparation juste et équitable des victimes de \npesticides. Le PLFSS prévoit ainsi la création d’un fonds d’indemnisation des victimes de \npesticides, qui permettra de :  \n- Faciliter la reconnaissance des maladies professionnelles liées aux pesticides en \nrendant la procédure plus simple, plus juste et homogène sur le territoire : le fonds, \nadossé à la Caisse centrale de la mutualité sociale agricole, centralisera l’instruction \nde l’ensemble des demandes de reconnaissance de maladies professionnelles \nconcernées ;  \n- Indemniser plus équitablement les victimes professionnelles de pesticides, en \naméliorant la réparation des exploitants agricoles, moins favorable aujourd’hui que \ncelle des salariés agricoles ;  \n- Prendre en charge les exploitants agricoles retraités avant 2002 et les enfants dont \nla pathologie est directement liée à l’exposition professionnelle de l’un de leurs \nparents pendant la période prénatale, qui n’ont actuellement pas droit à une \nindemnisation bien que leur pathologie puisse être liée à une exposition \nprofessionnelle.  \nToutes les victimes indemnisées par le fonds conserveront la possibilité de solliciter une \nréparation complémentaire intégrale, en recherchant la responsabilité des auteurs \npotentiellement fautifs  \nLa création de ce fonds répond à une logique d’indemnisation plus juste et facilitée et \nreprésente un progrès important pour les victimes concernées. \nLes dépenses du fonds, après une montée en charge progressive en 2020 et 2021, \ndevraient atteindre 53 M€ d’ici 2022 (non compris les dépenses afférentes à \nl’indemnisation AT/MP de droit commun, qui resteront financées par les cotisations \nAT/MP). Le financement de ces dépenses reposera sur un relèvement progressif de la \ntaxe sur les ventes de produits phytopharmaceutiques. \n \n\n \n23 \nLutter contre la reproduction des inégalités et prévenir leur survenue  \nSoutenir les familles monoparentales \nLa séparation des parents constitue un bouleversement de la vie du foyer qui affecte les \nmembres qui le composent et oblige les parents à repenser leurs relations pour la \npoursuite de l’entretien et de l’éducation des enfants.  \nOffrir aux parents séparés un dispositif de sécurisation du versement des pensions \nalimentaires pour leur permettre de se concentrer sur les aspects essentiels de \nl’éducation et du développement des enfants est apparu comme un enjeu majeur pour le \nGouvernement, enjeu à la frontière des politiques prioritaires qu’il conduit depuis \nmaintenant plus de deux ans que sont notamment la grande cause de l’égalité homme-\nfemme et la prévention de la pauvreté. \nLe Grand débat national a par ailleurs fait émerger avec force la problématique des \ndifficultés auxquelles sont confrontées les familles du fait des impayés de pension \nalimentaire. La question du versement de la pension alimentaire par le parent débiteur \nrevêt en effet une importance souvent cruciale pour le foyer créancier de cette pension \nalors qu’on estime que 30% des pensions alimentaires ne sont pas payées, ou payées \nde manière irrégulière. Cette problématique se pose avec d’autant plus d’acuité pour les \nfamilles monoparentales : les pensions alimentaires reçues représentent 18 % du revenu \ndisponible du parent qui a la garde exclusive de l’enfant. \nAussi, le Gouvernement estime nécessaire de renforcer l’accompagnement des familles \ndans le paiement des pensions alimentaires, en confiant à l’agence de recouvrement des \nimpayés de pensions alimentaires (ARIPA) le développement d’un dispositif de \nversement des pensions alimentaires. Dans ce cadre, les pensions alimentaires seront \npayées par le parent débiteur à l’agence qui se chargera de les reverser immédiatement \nau parent créancier, afin de sécuriser le ou la créancière sur le versement de sa pension.  \nEn cas de carence du débiteur, l’agence engagera immédiatement une procédure de \nrecouvrement de l’impayé auprès du parent débiteur et versera automatiquement aux \nparents isolés une allocation de soutien familial (ASF), d’un montant de 115 euros par \nmois et par enfant. \nCette mesure se mettra en place par étapes. Ouverte dans un premier temps dès le 1er \njuin 2020 dans deux cas :  \n- Sur demande de l’un des parents directement auprès de l’ARIPA suite à un impayé \nde pension alimentaire ; \n- Pour tout parent qui le demande au juge au moment de la fixation de la pension \nalimentaire ou lorsque les parents le prévoient dans les conventions notariées ou \ndes accords homologués par les caisses d’allocations familiales ;  \nElle sera élargie en janvier 2021 à l’ensemble des parents qui le souhaitent, sur simple \ndemande auprès de l’ARIPA.  \nLe nombre de familles prises en charge au titre du nouveau dispositif d’intermédiation \ndes pensions alimentaire est estimé à près de 66 000 en 2020 et 115 000 familles \nsupplémentaires en 2021. \nL’ambition du Gouvernement est de créer un véritable instrument de prévention de la \nprécarité, évitant les impayés grâce au caractère dissuasif de l’intermédiation mise en \nœuvre par un tiers et au déclenchement immédiat de la procédure de recouvrement dès \nle premier impayé.  \n\n \n24 \nLa création d’un système d’intermédiation des pensions alimentaires, en neutralisant les \ndifférends financiers, poursuit également l’objectif d’améliorer l’équilibre dans la relation \nentre les parents séparés et de favoriser le bien-être de l’enfant. \n \nAméliorer l’information des parents sur l’offre d’accueil disponible des \nenfants de moins de 3 ans \nPour améliorer l’offre d’accueil des jeunes enfants, le Gouvernement a mobilisé des \nmoyens financiers conséquents visant à augmenter de 30 000 le nombre de places en \ncrèches entre 2018 et 2022 et à développer l’installation des assistantes maternelles \ndans le cadre de la Convention d’objectif et de gestion 2018-2022 signée entre l’Etat et \nla CNAF. \nL’augmentation du nombre de places n’étant pas la seule réponse au besoin d’accueil \ndes enfants, le Gouvernement entend compléter cet engagement dans le PLFSS 2020, \ngrâce à la création d’un service unique d’information des familles, comme annoncé par \nle Premier ministre dans sa déclaration de politique générale, pour permettre à celles-ci \nde connaître en temps réel l’ensemble des places de crèches et d’assistantes \nmaternelles existantes et les places disponibles.  \nLes professionnels et structures d’accueil de la petite enfance seront conduits à \nrenseigner leurs disponibilités d’accueil, qui seront accessibles sur le site d’information \ndéployé par la CNAF www.mon-enfant.fr. \nLe site fournira aux familles et aux acteurs locaux une vision complète de l’offre sur le \nterritoire ainsi que la disponibilité au quotidien de cette offre, pour favoriser l’accueil \nponctuel et permettre aux parents, notamment aux parents isolés, de se rendre à un \nentretien d‘embauche, de suivre une formation, de pallier une carence du mode de \nd’accueil habituel ou encore prendre un temps de repos. \n \nRenforcer l’action en faveur de la prévention \nAccès aux soins pour les enfants et les adolescents  \nbénéficiaires d’une mesure de protection de l’enfance \nEn matière de santé, les enfants et adolescents pris en charge au titre de la protection \nde l’enfance constituent une population particulièrement vulnérable, avec des besoins \nspécifiques. Pourtant, leur accès aux soins est difficile. L’évaluation médicale et \npsychologique obligatoire dans le cadre du projet pour l’enfant (PPE) n’est notamment \nréalisée que dans un tiers des cas. Moins d’un enfant sur deux pris en charge par l’aide \nsociale à l’enfance (ASE) dispose d’un PPE avec un volet relatif à la santé. Or, compte \ntenu de l’état de santé souvent dégradé des enfants protégés (fréquence des retards de \ndéveloppement, prévalence du handicap, complexité des problématiques qui croisent le \npsychique et le somatique…), il s’agit d’un examen important pour permettre une prise \nen charge en adéquation avec les besoins de l’enfant, dans le cadre d’un parcours de \nsoins coordonnés. Cet examen doit notamment permettre d’orienter l’enfant ou \nl’adolescent, si nécessaire, vers des consultations de suivi, un rendez-vous chez un \nspécialiste, ou un parcours en santé mentale. \n\n \n25 \nAussi, le PLFSS 2020 remplace l’évaluation médicale et psychologique par un bilan de \nsanté obligatoire pris en charge par l’assurance maladie (création d’une consultation \ncomplexe) à l’entrée dans le dispositif de protection de l’enfance. Ce bilan a vocation à \nengager un suivi médical régulier des enfants et adolescents protégés, dans le cadre \nd’un parcours de soins somatiques et psychiques coordonné. \nPar ailleurs, dans la mesure où près de 25% des enfants placés à l’aide sociale à \nl’enfance sont en situation de handicap, des dispositifs nouveaux (équipes mobiles, lieux \nd’accueil adaptés…) seront créés et inscrits dans la contractualisation entre l’Etat et les \nDépartements relative à la prévention et la protection de l’enfance.  \nRenforcer les interventions de la protection maternelle et infantile \nDans la lignée des travaux menés par la députée Michèle Peyron et de la priorité fixée \nsur l’accompagnement des enfants et de leurs parents durant les 1000 premiers jours de \nvie, le Gouvernement s’engage dès le PLFSS 2020 à soutenir les actions de prévention \nque mènent les équipes de protection maternelle et infantile sur l’ensemble du territoire.  \nA travers la contractualisation entre l’Etat et les Départements sur la prévention et la \nprotection de l’enfance, la mesure vise à développer les interventions à domicile des \nprofessionnels dans les périodes pré comme post-natales, à développer l’innovation et \nles coopérations au sein des réseaux de santé périnataux, mieux articuler les missions \nentre les médecins et les infirmières puéricultrices et renforcer la pluridisciplinarité des \nintervenants (en ayant par exemple recours à des psychologues, des psychomotriciens, \ndes éducateurs de jeunes enfants…). \nAccompagner les salariés en arrêt de travail  \nConsidérant la prévention de la désinsertion professionnelle comme prioritaire, le \nGouvernement s’engage en faveur de l’accompagnement des salariés en arrêt de travail, \nafin d’éviter tout éloignement durable de l’emploi. Sera ainsi expérimenté en 2020 une \nplateforme départementale pluridisciplinaire, à laquelle participeront l’ensemble des \nacteurs concernés (médecin traitant, médecin du travail et services de l’emploi \nnotamment), sous la coordination de l’Assurance maladie. Cette plateforme permettra \nd’identifier de manière plus précoce les salariés en risque de désinsertion professionnelle \net de leur proposer un parcours d’accompagnement adapté à leur situation.  \nDans le même objectif, le présent projet de loi assouplit les conditions d’accès au \ndispositif de « travail léger » prévu en cas d’accident du travail ou de maladie \nprofessionnelle (AT/MP). Ce dispositif, qui permet le retour à l’emploi à temps partiel ou \ndans le cadre d’un aménagement du poste de travail, constitue en effet un outil majeur \ndes politiques de maintien en emploi. Ainsi, la suppression de la condition liée à un arrêt \nde travail préalable à temps complet, sur le modèle de la mesure prévue par la \nprécédente loi de financement de la sécurité sociale pour les maladies d’origine non \nprofessionnelle, contribuera à renforcer le recours à ce dispositif.  \n \n \n \n \n\n \n26 \nAméliorer l’accès et limiter le reste à charge pour les dispositifs \nmédicaux, notamment ceux liés au handicap \nInstaurer un mécanisme de protection de l’assurance maladie pour les \ndépenses des dispositifs médicaux pris en charge en sus des prestations \nd’hospitalisation \nAfin de garantir la prise en charge et donc l’accès à l’innovation dans le domaine des \nproduits de santé tout en respectant l’objectif national de dépenses d’assurance maladie \nfixé, il est nécessaire de rendre plus efficientes les dépenses liées à ces produits.  \nLes outils existants ne suffisent parfois pas à contrôler le dynamisme du marché, lié aux \nincertitudes sur l’arrivée des nouveaux produits ou à certaines négociations à fort enjeu. \nUn mécanisme dit « de clause de sauvegarde » permet déjà d’assurer en dernier recours, \npour les médicaments remboursés, une atténuation du niveau de dépenses associées. \nAucun mécanisme analogue n’existe pour l’instant s’agissant des dispositifs médicaux et \ndes prestations associées pris en charge en sus des prestations d’hospitalisation, dont \nla dépense croît pourtant de façon soutenue (plus de 4% en moyenne entre 2012 et \n2018) et fait peser la régulation sur d’autres champs de dépenses à l’hôpital. \nLe PLFSS pour 2020 élargit la clause de sauvegarde aux dispositifs médicaux et \nprestations de la liste en sus. Ce dispositif vise avant tout à améliorer les accords \nconventionnels et n’a vocation à se déclencher qu’en dernier lieu, en cas de progression \ndes dépenses remboursées supérieure à 3% (engagement de progression annuelle des \ndépenses relatives aux innovations pris par le Gouvernement lors du conseil stratégique \ndes industries de santé(CSIS)). \n \nInstaurer de nouveaux modes de prise en charge des dispositifs médicaux, \nnotamment des fauteuils roulants \nLe prix élevé de certains dispositifs médicaux, notamment celui des fauteuils roulants, \npeut remettre en cause un bon accès aux personnes sans reste à charge. \nPar ailleurs, certains dispositifs médicaux, en particulier les fauteuils roulants, sont \nparfois utilisés pendant une courte période et éliminés alors même qu’ils pourraient être \nrestaurés et réutilisés, dans un souci de développement durable, afin d’éviter le \ngaspillage. \nLe PLFSS pour 2020 introduit donc deux nouvelles modalités de prise en charge des \ndispositifs médicaux déjà éprouvées dans certains pays européens, dans le but de \ndiminuer le reste à charge pour les personnes, de favoriser l’accès à ces dispositifs et de \nréduire leur impact environnemental : la mise en place d’un système de référencement \nde certains dispositifs médicaux et la réutilisation des dispositifs médicaux qui sont \nencore en bon état de fonctionnement. \n- Une nouvelle procédure de « référencement sélectif » sera ainsi proposée pour \ncertaines catégories de dispositifs médicaux remboursables et comparables, \nprésentant le même profil d’efficacité et de tolérance et parmi lesquelles il existe une \nconcurrence. Elle prendra la forme d’une mise en concurrence à l’échelle nationale, \npermettant ainsi de diversifier les outils de négociation des prix. Cette procédure \ngarantira l’accès des personnes à des produits et à des prix adaptés, et permettra \n\n \n27 \nde revoir les standards de qualité attendu, notamment s’agissant des fauteuils \nroulants ; \n- La prise en charge de dispositifs médicaux, notamment de fauteuils roulants, \n« reconditionnés » c’est à dire après utilisation par une première personne qui n’en \na plus l’usage, et suite à un processus de reconditionnement garantissant la sécurité \nsanitaire de son nouvel emploi. Ce dispositif permettra de faciliter l’accès à certains \ndispositifs pour lesquels il y a aujourd’hui des restes à charge importants, comme \nles fauteuils roulants et permettra également de réduire l’impact environnemental \ndes dispositifs concernés. \n \n \n\n \n28 \nRefonder le financement de notre système de santé \net renforcer la place de la pertinence au bénéfice des \npatients et de l’accès aux soins \nLa réforme du financement est l’un des piliers de la stratégie de transformation du \nsystème de santé lancée par le premier ministre et la ministre des solidarités et de la \nsanté en février 2018. En effet, les modes de financement actuels, cloisonnés et \nessentiellement fondés sur l’activité, doivent évoluer pour favoriser la transformation des \nprises en charge vers plus de qualité et améliorer la pertinence des soins.  \nC’est dans ce double objectif qu’a été engagée, à la suite du rapport remis en janvier \n2019 sur la réforme du financement du système de santé.  \nCette réforme doit permettre de mettre en place à l’horizon 2022 des modes de \nfinancement combinés, pour la ville et l’hôpital, afin de mieux prendre en compte les \nobjectifs de qualité, de pertinence, de prévention, et in fine d’améliorer l’état de santé des \npatients.  \nElle est aujourd’hui entrée dans une phase opérationnelle :  \n- L’année 2019 a notamment permis de mettre en place un compartiment de \nfinancement à la qualité pour les établissements de santé pour un montant de 200 \nM€ en 2019 et il poursuivra sa montée en puissance jusqu’en 2022.  \n- Les premiers paiements au suivi pour la prise en charge des patients atteints \nde pathologies chroniques (diabète et maladie rénale chronique), ont fait l’objet \nde travaux de co-construction avec les professionnels de santé et les patients qui \npermettront d’aboutir à leur lancement très prochainement.  \n- Les expérimentations portées par l’article 51 de la LFSS pour 2018 se \npoursuivent et préfigurent les modèles de financement de demain.  \nLe projet de loi de financement de la sécurité sociale pour 2020 porte une nouvelle étape \nde mise en œuvre de cette réforme. \nSoutenir les patients atteints d’un cancer par la création d’un parcours \nd’accompagnement après la maladie \nPlus de 3 millions de personnes vivent aujourd’hui en France avec un cancer et bien que \nles progrès réalisés dans le diagnostic et les traitements aient permis de faire reculer la \nmortalité, cette maladie demeure une épreuve difficile pour les personnes touchées, tant \nau plan physique que psychologique. \nLe PLFSS 2020 prévoit de renforcer les soins de support dans ce domaine afin de \ngarantir l’accès à un accompagnement aussi bien physique que psychologique en créant \nun parcours d’accompagnement vers l’après-cancer. \nLes agences régionales de santé pourront désormais financer des organismes \nsélectionnés afin qu’ils organisent un parcours dédié qui pourra comprendre un bilan \nmotivationnel et fonctionnel d’activité physique pour lever les freins à la pratique de \nl’activité physique (réalisé sur la base des recommandations de la HAS) ainsi qu’un bilan \npsychologique, un bilan nutritionnel et des consultations de suivi. \nCette mesure permettra à moyen terme de prévenir les complications survenant en \npériode  post-cancer. \n\n \n29 \nAgir pour l’accès aux soins dans tous les territoires \nTenir les engagements « maternité » \nLe Gouvernement s’est engagé à ce que l’accès aux maternités fasse l’objet d’une \nattention particulière dans le cadre de la prise en charge de la grossesse.  \nLe PLFSS 2020 vise à répondre à ces inquiétudes en mettant en place à partir de 2020, \nun nouveau droit au bénéfice des femmes enceintes résidant à plus de 45 minutes d’une \nmaternité. Ce dispositif a pour double ambition de garantir la qualité des prises en charge \n(tant pour les femmes que les nouveau-nés) et de prendre en compte les contraintes de \ndistance en proposant une offre adaptée de suivi pré et post-natal. \nLa mesure propose ainsi un bouquet de services d’accompagnement adapté aux femmes \nconcernées, Pour celles-ci des prestations d’hébergement à proximité d’une maternité, \nen amont du terme prévu de la grossesse, ainsi que le transport entre le domicile et la \nmaternité seront désormais pris en charge par l’assurance maladie. La mise en œuvre \nopérationnelle du dispositif fera l’objet d’un travail de concertation avec les professionnels \ndu secteur.  \nCette mesure s’inscrit, par ailleurs, dans un cadre plus large visant à développer de \nnouveaux services d’orientation, d’accompagnement et de prise en charge de la \nnaissance, en renforçant l’accompagnement et le suivi en proximité en amont et en aval \nde l’accouchement et en développant une organisation spécifique pour les situations \nd’urgence et les accouchements inopinés, dans le but de garantir, dans ces situations \négalement, une continuité du parcours des femmes enceintes, du suivi de la grossesse \nen ville jusqu’à l’accouchement à l’hôpital.        \n \nAccompagner la transformation des hôpitaux de proximité  \nLa réforme des hôpitaux de proximité, mesure phare de la stratégie de transformation du \nsystème de santé, vise à améliorer l’accès aux soins pour les usagers sur l’ensemble du \nterritoire.  \nLes hôpitaux de proximité assurent le premier niveau de la gradation des soins et \npartagent des missions définies avec les professionnels de ville et les acteurs du territoire \nafin d’apporter une réponse structurée et coordonnée aux besoins de santé des \npopulations. Ils bénéficient de modalités de financement dérogatoires à la tarification à \nl’activité. Leurs missions ont été redéfinies par la loi relative à l’organisation et à la \ntransformation du système de santé (OTSS) de juillet 2019. \nLa mesure inscrite dans le PLFSS 2020 propose d’adapter les modalités de financement \nà ces nouvelles missions afin de favoriser le lien entre la médecine de ville et l’hôpital \nainsi que la prise en charge coordonnée des patients.  \nPour cela, la réforme sécurise, par une garantie pluriannuelle de financement, l’activité \nde médecine, activité socle exercée par tous les hôpitaux de proximité. Le niveau de \ncette garantie de financement sera déterminé en fonction de l’activité antérieure de \nl’établissement et de la qualité de la prise en charge des patients. Par ailleurs, les \nétablissements bénéficieront pour l’exercice de leurs missions d’une dotation de \nresponsabilité territoriale, permettant l’accès à des consultations de spécialités, des \nplateaux techniques et des équipements de télésanté. \n\n \n30 \nEnfin, pour améliorer la coordination des parcours de soins des patients au sein d’un \nterritoire, le financement des hôpitaux de proximité tiendra compte de leur participation à \nl’offre de soins au sein d’un territoire et valorisera les liens avec les professionnels \nexerçant en ville, à travers la création de la dotation de responsabilité territoriale. Celle-\nci permettra en effet aux hôpitaux de proximité d’indemniser les médecins libéraux qui y \nexercent, pour des temps « non cliniques », afin de favoriser l’exercice mixte en ville et \nen hôpital de proximité. \n \nPoursuivre la lutte contre les déserts médicaux \nUn nombre croissant de territoires peinent aujourd’hui à attirer des médecins. Afin de \nréduire les inégalités territoriales dans la répartition des médecins, de nombreux \ndispositifs nationaux sont proposés par l’Etat et par l’Assurance Maladie pour les inciter \nà s’installer dans les zones les plus fragiles en termes de démographie médicale.  \nQuatre contrats incitatifs sont ainsi aujourd’hui proposés par l’Etat aux jeunes médecins \nselon leur statut (installation ou remplacement, généraliste ou spécialiste notamment). \nCette juxtaposition, associée à des conditions d’accès complexes et variables d’un \ncontrat à l’autre, contribue au manque de lisibilité du dispositif d’ensemble, ce qui \nconstitue probablement une source importante de non-recours. De fait, le recours au \ncontrat le plus important est stable autour de 200 par an. Les trois autres contrats peinent \nà trouver leur public.  \nC’est pourquoi le PLSS 2020 prévoit le regroupement de ces quatre dispositifs en un \ncontrat unique appelé « contrat début d’exercice » (CDE) ouvert à l’ensemble des \nmédecins s’installant dans une zone sous-dense, qu’ils soient généralistes ou \nspécialistes, ainsi qu’aux remplaçants exerçant dans ces territoires. L’éligibilité à ce \nnouveau contrat sera conditionnée à l’inscription dans un dispositif d’exercice coordonné \net des engagements sur les tarifs proposés. \nIl est attendu de cette évolution une progression significative du nombre de signataires \ndu contrat (250 supplémentaires en 2020 puis 300 par an à partir de 2021), grâce à un \ndispositif plus simple, plus lisible, plus largement ouvert aux spécialistes autres que la \nmédecine générale, et dont les modalités seront profondément rénovées. \nLe PLFSS porte également plusieurs mesures sur les cotisations sociales permettant de \nfaciliter l’installation rapide des médecins en zones sous-denses, conformément à \nl’engagement pris par la ministre des Solidarités et de la Santé lors des débats sur le \nprojet de loi relatif à l’organisation et la transformation du système de santé.  \nIl est ainsi créé une nouvelle aide qui permettra la prise en charge, pendant deux ans, de \nla totalité des cotisations sociales dues par un médecin libéral ne pratiquant pas de \ndépassement d’honoraire ou s’étant engagé dans une démarche de maîtrise tarifaire et \ns’installant en zone sous dense dans les trois années suivant l’obtention de son diplôme.  \nIl est aussi prévu d’améliorer le dispositif simplifié de déclaration et de paiement des \ncotisations et contributions sociales à destination des médecins remplaçants créé par \nl’article 47 LFSS pour 2019 et d’atténuer les effets de seuils du régime de prestations \ncomplémentaire vieillesse (PCV) auquel sont affiliés les médecins. \n \n\n \n31 \nSécuriser les parcours des personnes handicapées accompagnées sur le \nterritoire belge  \nAujourd’hui, près de 8 000 Français en situation de handicap, 1 500 enfants et environ 6 \n500 adultes, sont accueillis dans des établissements wallons, originaires majoritairement \ndes régions Ile-de-France, Hauts-de-France et Grand-Est. La mise en œuvre de la \npolitique de prévention des départs non souhaités vers la Wallonie, engagée depuis \n2014, s’est traduite par une bonne mobilisation conjointe des acteurs territoriaux \npermettant de limiter les départs des enfants vers la Wallonie et de proposer des \nsolutions alternatives en France. On constate cependant une évolution constante du \nnombre des adultes qui partent en Wallonie au cours des trois dernières années sachant \nque ces placements sont souvent subis par les familles qui se retrouvent, de fait, \nséparées.  \nLe PLFSS 2020 prévoit d’étendre au secteur adulte l’encadrement conventionnel qui \nexiste au titre de l’accord cadre franco-wallon du 21 décembre 2011 pour les \nétablissements accueillant des enfants et des adolescents. Le conventionnement des \nétablissements wallons pour adultes permettra en particulier de porter des exigences de \nqualité complémentaires des critères de la réglementation wallonne, d’organiser un \ncontrôle des établissements, de fiabiliser le recueil d’informations sur les personnes \naccompagnées et de mieux définir et uniformiser, selon les caractéristiques de celles-ci, \nles niveaux de financement des établissements. \nParallèlement, le Gouvernement engage un plan massif de 90 M€ sur 3 ans pour \ndévelopper, dans les régions principalement concernées par ces départs, des solutions \nalternatives à la hauteur des besoins des personnes et des familles, et ainsi mettre fin \naux séparations subies.  \n \nRepenser le mode de financement de la psychiatrie et des soins de \nsuite et de réadaptation (SSR) \nLa psychiatrie, engagement ministériel majeur et constant depuis 2017, constitue un \nenjeu de santé publique de toute première importance. En effet, les délais d’attente trop \nimportants, l’espérance de vie réduite pour les patients souffrant d’affections \npsychiatriques et les conditions d’hospitalisations parfois indignes constituent autant de \ndéfis que nous devons relever au cours des prochaines années. Afin d’y parvenir, la \nréforme du mode financement constitue une pierre essentielle dans la construction d’une \nnouvelle activité psychiatrique. Aujourd’hui l’activité de psychiatrie est financée de \nmanière duale. D’un côté, la psychiatrie publique et à but non lucratif bénéficie d’une \ndotation annuelle, de l’autre la psychiatrie privée à but lucratif est financée par des prix \nde journée. Cette dichotomie freine l’impérieuse évolution des modes de prise en charge \ndes patients, tout particulièrement vers l’ambulatoire, et ne favorise pas la coopération \ndes établissements pour répondre aux besoins des patients dans les territoires. En outre, \nle mode de financement actuel a laissé perdurer des inégalités importantes de moyens \nentre les régions, du fait de différences à la fois entre les niveaux de dotation annuelle \nde financement mais aussi entre les niveaux de prix de journée. \n\n \n32 \nLa transformation des modalités de prise en charge des patients souffrant de pathologies \npsychiatriques, qui a été impulsée aussi bien au niveau national que régional, doit donc \naujourd’hui être soutenue et accompagnée par l’évolution des modes de financement de \ncette activité.  \nEn cohérence avec les axes stratégiques de la feuille de route santé mentale et \npsychiatrie, et afin de garantir une offre en psychiatrie accessible, diversifiée et de \nqualité, il est proposé dans ce PLFSS d'instaurer un financement commun pour \nl’ensemble des établissements publics comme privés, reposant sur une dotation \npopulationnelle ainsi que des modalités de financement incitant à la qualité, à la réactivité \net au développement de nouvelles activités, tout en valorisant la recherche. Ce \nfinancement commun respectera les spécificités des deux secteurs concernés. \nL’entrée en vigueur de ce nouveau modèle de financement pour la psychiatrie est prévue \nen 2021 après une année de préparation et d’accompagnement de l’ensemble des \nacteurs afin que cette réforme soit mise en œuvre dans les meilleures conditions.  \nLa rénovation du mode de financement appuiera la dynamique nouvelle impulsée au \nniveau national comme au niveau des territoires. L’amélioration de la qualité, la \nrésorption des inégalités d’accès, la réduction des délais d’attente constitueront les \ncritères d’évaluation de cette importante réforme. \nLa réforme du financement des activités de soins de suite et de réadaptation (SSR) \nproposée dans ce PLFSS s’inscrit dans la même logique. Elle permettra d’améliorer la \nqualité des prises en charge, d’en garantir l’homogénéité sur l’ensemble du territoire \nnational et de mieux valoriser les prises en charge spécialisées, en réponse aux besoins \nde la population. Elle permettra également de répondre aux attentes des acteurs \nconcernés et de mieux garantir la visibilité et la stabilité des modes de financement des \nactivités de SSR.  \n \nRénover la nomenclature des actes pratiqués en ville \nPour accompagner les mesures en matière de qualité et de pertinence des soins, il est \nnécessaire de mettre à jour la nomenclature des actes médicaux et paramédicaux. \nCelles-ci, ainsi que celles des soins assurés au sein des établissements, doivent en effet \ncorrespondre à l’état de l’art médical et ne pas favoriser des techniques ou des modes \nde prise en charge obsolètes ou moins efficaces. C’est pourquoi l’engagement a été pris \ndans le cadre de la stratégie « Ma santé 2022 » d’améliorer d’ici à 2022 le caractère \ndescriptif des actes quand cela est nécessaire, notamment afin d’intégrer plus \nrapidement l’innovation tout en assurant l’efficience de la tarification. \n \n \n \n\n \n33 \nLutter contre les pénuries et améliorer la disponibilité des \nmédicaments en France \nLes Français sont de plus en plus confrontés aux pénuries de médicaments. Selon \nl’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM), les \nsignalements de tensions d’approvisionnement de médicaments ont été multipliés par 20 \nen dix ans : de 44 en 2008 contre 868 en 2018. \nPour y répondre, la ministre des Solidarités et de la Santé a lancé en juillet dernier sa \nfeuille de route pour « lutter contre les pénuries et améliorer la disponibilité des \nmédicaments en France ». Compte-tenu des difficultés rencontrées ces dernières \nsemaines, le Gouvernement entend accélérer la mise en œuvre ce programme d’actions.  \nC’est pourquoi seront introduites dans le projet de loi de financement de la sécurité \nsociale pour 2020 les mesures suivantes :  \n-  Obligation, pour les industriels, de constituer un stock de sécurité de 2 à 4 mois sur \nles médicaments d’intérêt thérapeutique majeur. Cette mesure vise à mieux \nsécuriser l’approvisionnement en France.  \n- Obligation d’approvisionnement, aux frais de l’industriel, de solutions alternatives en \ncas de pénurie. Sur décision de l’ANSM et en cas de pénurie, les industriels peuvent \nêtre tenus de procéder à leurs frais à la mise sur le marché de toute alternative \ndisponible pour garantir la continuité d’approvisionnement, lorsque les mesures \nmises en place par ces derniers sont insuffisantes, et en cas de risque grave pour \nla santé. \n- Renforcement des sanctions. Plusieurs nouveaux cas de sanction sont créés, \nnotamment en cas de défaut de constitution d’un stock de sécurité et en cas de \ndéfaut d’information à l’ANSM de situation de rupture ou de risque de rupture. Et en \ncas de rupture, l’entreprise pourra se voir appliquer une sanction pour chaque jour \nde rupture pouvant aller jusqu’à un maximum de 30% du chiffre d’affaires journalier \nmoyen réalisé en France, dans la limite de 10% du chiffre d’affaires annuel ou 1 \nmillion d’euros.  \n \nFavoriser la pertinence et l’efficience des actes, prestations et \nprescriptions  \nLa recherche de la pertinence des actes, prestations et prescriptions poursuit le double \nobjectif d’améliorer la qualité de traitement des patients et de garantir l’efficience du \nfinancement associé.  \nLe PLFSS pour 2020 prévoit donc de rénover le contrat d’amélioration de la qualité et de \nl’efficience des soins (CAQES) signés entre les établissements de santé, l’Etat et \nl’assurance maladie afin de donner plus de cohérence aux priorités fixées en matière de \npertinence et d’efficience. Ce contrat sera recentré autour de 15 priorités axées plus \nlargement sur la pertinence. Le dispositif d’intéressement associé à ce contrat sera \négalement renforcé en offrant la possibilité aux établissements de récupérer une partie \ndes économies générées afin de mobiliser davantage les services ou les pôles \nprescripteurs. \nToutefois, pour les établissements dont les pratiques s’écartent significativement, en \nnombre ou en évolution, des moyennes régionales ou nationales, il est prévu de doter \nles agences régionales de santé, d’un nouveau levier leur permettant, en dernier ressort, \n\n \n34 \naprès une procédure spécifique et pour un volume d’actes déterminé de déroger aux \ntarifs nationaux. \nA cela s’ajoute également, des actions spécifiques aux prescriptions et dispensations \ndes produits de santé, qui restent un enjeu majeur en matière de pertinence. Deux \ndomaines ont été identifiés comme prioritaires pour mettre en place de nouvelles actions \nde pertinence : les antibiotiques et les biosimilaires. \n- La prescription d’antibiotiques inutile ou non conforme aux recommandations \nconduit à un traitement inapproprié des patients et participe au développement de \nl’antibiorésistance. Les antibiotiques sont notamment trop souvent prescrits pour des \nangines virales, alors que les antibiotiques n'agissent que contre les bactéries. Une \nsolution consiste à réaliser un Test Rapide d’Orientation Diagnostique (TROD) au \npréalable, car il permet de différencier angines virales et bactériennes. Le PLFSS \nvise à réduire les prescriptions inutiles d’antibiotiques et à faciliter le parcours des \npatients en autorisant la prise en charge par l’assurance maladie de ces tests \nlorsqu’ils sont réalisés en pharmacie d’officine.  \n- Le développement des médicaments biosimilaires bénéficie aux patients ainsi qu’au \nsystème de santé. En effet, ces médicaments permettent de mieux sécuriser la \ndisponibilité de ces classes de produits et de dégager des marges financières par la \nmise en concurrence, permettant ainsi d’améliorer la prise en charge de l’innovation \nen France. Le PLFSS 2020 complète donc les outils existants pour accompagner le \ndéveloppement des biosimilaires. Ainsi, les biosimilaires étant majoritairement initiés \nà l’hôpital, il est prévu d’encourager les établissements de santé à acheter des \nmédicaments qui renforceront l’efficience globale des prescriptions et qui \nbénéficieront donc globalement au système de santé. \n \n \n\n \n35 \nEn synthèse \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n36 \nQuelques repères pour comprendre  \nA quoi servent mes cotisations sociales ? \n \n \n\n \n37 \nComment se répartissent 100 euros prélevés ? \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n38 \n \nQuatre risques qui couvrent des prestations diversifiées \n \n\n\n \n39 \n \n \n \n", "published_date": "2019-09-30", "section": "Dossiers"}