{"id": 4148, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18459.pdf", "author": "Carole Delga", "title": "Carole DELGA rappelle que le règlement européen INCO concernant l'information des consommateurs sur les denrées alimentaires, entre en application le 13 décembre 2014", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 13 décembre 2014 \nN° 272 \n \nCarole DELGA rappelle que le règlement européen INCO concernant \nl’information des consommateurs sur les denrées alimentaires, entre en \napplication le 13 décembre 2014 \n \n \n \nLe 13 décembre 2014, le Règlement européen concernant l’information des consommateurs sur \nles denrées alimentaires, dit INCO, entre en application. Ce règlement concerne toutes les \ndenrées alimentaires (préemballées et non-préemballées), et s’applique à tous les acteurs de la \nfilière alimentaire. \n \nLe règlement INCO complète le dispositif figurant dans le code de la consommation et y introduit \ndes nouveautés substantielles destinées à mieux informer le consommateur. Il impose \ndorénavant aux professionnels le respect des règles suivantes :  \n \n- \nLisibilité : une taille minimale de caractère, pour les mentions obligatoires variant selon la \ntaille des emballages de 0,9mm à 1,2mm  \n \n- \nPrésence d’allergènes (d’après une liste de 14 substances provocant des allergies \nou intolérances) : elle doit être signalée par écrit au consommateur selon des modalités \nqui seront définies par décret. Cette règle s’applique tant aux denrées préemballées \n(mention intégrée à l’étiquetage) que pour les denrées non préemballées (servies par les \ncantines, restaurants, traiteurs rayons à la coupe des hypermarchés et supermarchés…). \nComme l’a rappelé Carole DELGA à l’issue de la concertation avec les professionnels, le \ndécret d’adaptation pour la France, qui sera publié début 2015, précisera que :  \n pour les produits non préemballés ou préemballés en vue d’une consommation \nimmédiate, cette information devra figurer à proximité immédiate du produit, \n lorsque les denrées sont consommées dans l’établissement même (restaurant, \ncantine), le professionnel devra tenir à jour un document écrit sur la présence \nd’allergènes dans les plats qu’il propose. Ce document devra être facilement accessible \npour le consommateur à sa demande, le choix de présentation étant laissé à \nl’appréciation des professionnels. \n \n- \nIndication de l’origine de la viande : de même que l’indication du lieu de naissance, du \nlieu d’élevage et du lieu d’abattage est obligatoire pour la viande de bœuf, la mention des \nlieux d’élevage et d’abattage sera obligatoire à compter du 1er avril 2015 pour les viandes \npréemballées fraiches, congelées  et surgelées, porcine, ovine, caprine et de volaille. A titre \nvolontaire, l’opérateur pourra ajouter le lieu de naissance de l’animal. S’il indique que le \n\n \n \nproduit a une origine française, ceci signifiera que l’animal est né, a été élevé et a été \nabattu en France. \n \n- \nLa déclaration nutritionnelle : elle regroupe la valeur énergétique, la quantité de matières \ngrasses, d’acides gras saturés, de glucides, de sucres, de protéines et de sel. Elle devra \nobligatoirement apparaître sur les denrées alimentaires préemballées à partir du \n13 décembre 2016.  \nD’ici à cette date, toute information nutritionnelle volontaire devra s’inscrire dans ce cadre. \n \nCarole DELGA rappelle que les discussions se poursuivent actuellement au niveau \ncommunautaire sur l’origine des produits alimentaires et spécifiquement de la viande en tant \nqu’ingrédient dans les préparations culinaires. \n \nL’entrée en vigueur du règlement INCO permet d’améliorer les règles d’étiquetage, au bénéfice de \nl’information des consommateurs, afin d’assurer leur confiance à l’égard des professionnels de \nl’industrie agro-alimentaire. Il s’agit d’un pas supplémentaire dans l’existence de règles communes \nau niveau communautaire garantissant la transparence des marchés.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-12-13", "section": "Communiques"}