{"id": 4083, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18592.pdf", "author": null, "title": "ANNULE ET REMPLACE : Axelle LEMAIRE a participé dimanche 18 janvier 2015 à la journée d'ouverture de la conférence « Digital Life Design » de Munich", "text": " \n \nAxelle LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 20 janvier 2015 \nN° 336 \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique, a participé ce \ndimanche 18 janvier 2015 à la journée d’ouverture de la \nconférence « Digital Life Design » de Munich. \n \n \nOrganisée par « Hubert Burda Group », le groupe media allemand, et Yossi VARDI, investisseur, \ncette conférence réunit chaque année à Munich plus de 1000 dirigeants d’entreprises, \ninvestisseurs, journalistes et chercheurs internationaux travaillant sur les enjeux numériques. \nAxelle LEMAIRE est intervenue lors de la première table ronde consacrée à l’entreprenariat et \nl’écosystème européen, aux côtés d’Ed VAIZEY, secrétaire d’Etat britannique à la Culture, à la \nCommunication et aux Industries Créatives, Tim HOETTGES, Président de Deutsche Telekom, et \nKlaus HOMMELS, Dirigeant du fonds d’investissement suisse Lakestar. \nLa secrétaire d’Etat au Numérique a souligné les atouts français dans l’économie numérique : \nmobilisation des écosystèmes autour de la French Tech, mise en place d’un cadre fiscal et \nrèglementaire favorable à l’innovation et à l’entreprenariat avec, par exemple, l’extension du crédit \nrecherche à l’innovation  ou les mesures incitatives aux fonds d’investissement d’entreprises, \ncréation de Bpifrance, reconnaissance internationale comme l’attestent les vingt entreprises \nfrançaises distinguées au dernier Consumer Electronic  Show de Las Vegas. \nPour Axelle LEMAIRE : « au-delà des engagements nationaux, il faut faire exister l’Europe \nnumérique. Les Européens, particuliers et entreprises, bénéficient d’un accès à internet trois fois \nmoins cher et trois fois plus rapide que les Américains. Il faut maintenant qu’ils aient accès à un \nmarché unifié, avec un cadre réglementaire s’appliquant à tous ».  \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-01-20", "section": "Communiques"}