{"id": 1563, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A4FC99F2-0988-4E47-BA1F-29A7B86722D9&filename=628%20-%20CP%20-%20Pyr%C3%A9n%C3%A9es-Atlantiques.pdf", "author": "Bruno Le Maire", "title": "628 - Déplacement de Bruno Le Maire dans les Pyrénées-Atlantiques au sujet de la future loi PACTE - Jeudi 16 août (matinée)", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \nParis, le 14 août 2018 \nN°628  \n \n \nNOTE AUX RÉDACTIONS \n \nDéplacement de Bruno Le Maire dans les Pyrénées-Atlantiques  \nau sujet de la future loi PACTE \n \nJeudi 16 août (matinée)  \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, visitera les ateliers de la Maison \nLaffargue le jeudi 16 août à 11h. Ce déplacement sera l’occasion de présenter certaines \ndispositions de la future loi PACTE qui vise notamment à aider nos PME à se développer. \n \nCréée en 1890, la Maison Laffargue crée et fabrique des articles de maroquinerie haut de gamme \net embauche 33 salariés dont 20 artisans maroquiniers sur son site d’Ascain. Bruno Le Maire \néchangera tout au long de la visite avec ces artisans ainsi qu’avec les dirigeants de l’entreprise. \nAujourd’hui gérée par la 4ème génération Laffargue, la PME détient le label « Entreprise familiale \ncentenaire » et, depuis 2007, le label « Entreprise du patrimoine vivant » (EPV).  \n \n \nProgramme \n \n11 h \nArrivée du ministre sur le site de l’entreprise \nVisite des ateliers de fabrication de la Maison Laffargue et échanges avec les \nsalariés et les dirigeants de l’entreprise (presse accréditée) \n2 impasse Larre Lore, Ascain  \n \nA l’issue \nPoint presse \n \n \n \nAccréditations auprès du bureau de la communication interministérielle de la préfecture \ndes Pyrénées-Atlantiques :  \n06 26 14 12 79 – pref-communication@pyrenees-atlantiques.gouv.fr \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 – presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-08-14", "section": "Communiques"}