{"id": 4484, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17778.pdf", "author": "Carole Delga", "title": "Carole DELGA se rendra mercredi 16 juillet 2014 à Bray-sur-Seine dans le cadre du lancement du dispositif « Tous en vacances en Seine-et-Marne »", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 15 juillet 2014 \nN° 217 \n \nCarole DELGA se rendra Mercredi 16 juillet 2014 à Bray-sur-Seine dans le cadre du \nlancement du dispositif  \n« Tous en vacances en Seine-et-Marne » \n \nMis en place au cours de l’été 2013 par le Conseil Général de Seine-et-Marne, avec l’appui du Ministère, le \ndispositif « Tous en vacances en Seine-et-Marne » vise à accompagner le départ en vacances de personnes \nen rupture avec les pratiques touristiques. Cette opération, soutenue cette année également par l’Agence \nNationale des Chèques Vacances et la Région Ile-de-France, va permettre d’offrir à 1000 seine-et-marnais \ndes séjours packagés proposées par des professionnels hébergeurs. \n \nDéroulé : \n16 H 45 \nInterventions de : \n- \nMarcel LEGER, directeur du « Camping de la Peupleraie » \n- \nEmmanuel MARCADET, maire de Bray-sur-Seine \n- \nRoseline SARKISSIAN, conseillère régionale d’Ile-de-France \n- \nPhilippe LAVAL, directeur général de l’Agence Nationale des Chèques Vacances \n(ANCV) \n- \nLionel WALKER, vice-président du département de Seine-et-Marne \n- \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire. \n \n17 H 15 \nEchanges avec les familles, professionnels et acteurs locaux, puis remise de cadeaux aux \nenfants par le Conseil général de Seine et Marne. \n \nEchanges avec la presse \n \n18 H 00 \nFin de la manifestation \n \nAdresse de rendez-vous :  \nCamping de la Peupleraie – rue des Pâtures à Bray-sur-Seine \nEntrée par la Guinguette \nMerci de bien vouloir vous accréditer par retour de mail \nauprès du service de presse de la préfecture de Seine-et-Marne \npref-communication@seine-et-marne.gouv.fr ou au 01 64 71 75 29 \n \nContact presse : Cabinet de Carole DELGA - Sophie DULIBEAU : 01 53 18 44 13 \n sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-07-15", "section": "Communiques"}