{"id": 3258, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20299.pdf", "author": null, "title": "Depuis le 1er janvier 2016, l'administration de l'ESS est installée au Ministère de l'Economie, et de nouveaux textes d'application de la loi ESS sont entrés en vigueur", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville\nParis, le 6 janvier 2016 / Mise à jour le 19 janvier 2016 \nN°1112 \n \n \nDepuis le 1er janvier 2016,   \nl’administration de l’Economie Sociale et Solidaire (ESS) est installée au \nMinistère de l’Economie, et de nouveaux textes d’application de la loi \nESS sont entrés en vigueur \n \nAlors qu’au 1er janvier 2016 la déléguée interministérielle à l’ESS, Odile KIRCHNHER, a pris \nses fonctions au sein de la nouvelle administration de l’Economie sociale et solidaire, \ninstallée au sein du Ministère de l’Economie, de nouveaux textes d’application de la loi \nrelative à l’économie sociale et solidaire du 31 juillet 2014 sont entrés en vigueur.  \n \nFigure en premier lieu le décret n° 2015-1732 du 22 décembre 2015 relatif à l'obligation de mise à \njour et de publication par les chambres régionales de l'économie sociale et solidaire, de la \nliste des entreprises régies par l'article 1er de la loi relative à l’ESS. \n(http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000031680527&dateTexte=&ca\ntegorieLien=id) \nChaque chambre régionale de l'économie sociale et solidaire (CRESS) est désormais chargée de \nla mise à jour et de la publication de la liste des entreprises de l'économie sociale et solidaire  dont \nle siège social ou l'un des établissements est situé dans son périmètre territorial. \nCe texte précise également les renseignements d’identification qui doivent être portés à la liste \ntenue par les CRESS, et qui seront par ailleurs communiqués avant chaque fin d’année civile, au \nConseil national des CRESS.  \nLe décret n° 2015-1363 du 27 octobre 2015 relatif aux coopératives d'activité et d'emploi (CAE) \net aux entrepreneurs salariés est également entré en application à la date du 1er janvier 2016, \npermettant ainsi à un entrepreneur au sein d’une coopérative de développer sa propre activité \ndans un cadre salarial et coopératif, qui lui facilite notamment la mutualisation des moyens. \n(http://www.legifrance.gouv.fr/eli/decret/2015/10/27/ETSD1514784D/jo) \nCe décret définit les modalités d'organisation et de fonctionnement des coopératives d'activité et \nd'emploi en précisant notamment les modalités d'accompagnement et de gestion de l'activité \néconomique des entrepreneurs salariés, les moyens mis en commun par la coopérative d'activité \net d'emploi ainsi que les modalités de rémunération des entrepreneurs salariés et de déclaration \nauprès des organismes sociaux.  \n \n \n\n \n \nEnfin, entre également en vigueur le décret n° 2015-858 du 13 juillet 2015 relatif aux statuts des \nsociétés commerciales ayant la qualité d'entreprises de l'économie sociale et solidaire. \n(http://www.legifrance.gouv.fr/eli/decret/2015/7/13/JUSC1511766D/jo) \nPour Martine PINVILLE, « Nous attendions particulièrement ce texte sur les sociétés \ncommerciales de l’ESS, car il illustre toute la portée inclusive de la loi de 2014, qui ouvre \ndésormais l’ESS à cette nouvelle famille  d’entreprises. Ces entreprises relèvent désormais \nde critères précis pour se reconnaître de l’ESS et pourront ainsi bénéficier des dispositifs \ndu secteur. »  \nLes statuts des sociétés commerciales souhaitant être reconnues comme entreprises de \nl'économie sociale et solidaire doivent contenir les mentions suivantes : \n1) Une définition de l'objet social de la société répondant à titre principal à l'une au moins des \ndeux conditions, que sont, leur contribution à travers leur activité : \n‐ \nau soutien à des personnes en situation de fragilité du fait de leur situation économique, \nsociale ou du fait de leur situation personnelle \n‐ \nà la lutte contre les exclusions et les inégalités sanitaires, sociales, économiques, \nculturelles, à l’éducation à la citoyenneté \n2) Les stipulations relatives à la composition, au fonctionnement et aux pouvoirs des organes \nde la société pour assurer sa gouvernance démocratique, et notamment l'information et la \nparticipation des associés, dont l'expression n'est pas seulement liée à leur apport en \ncapital ou au montant de leur participation, des salariés et des parties prenantes aux \nréalisations de l'entreprise ; \n3) L'affectation majoritaire des bénéfices à l'objectif de maintien ou de développement de \nl'activité de la société ; \n4) Le caractère impartageable et non distribuable des réserves obligatoires constituées ; \n5)  La mise en œuvre des principes de gestion définis à l'article 1er de la loi du 31 juillet 2014. \n \n \n« La loi ESS est aujourd’hui pleinement applicable, seuls quelques décrets liés notamment \nà la réforme en cours du code de la mutualité restent à prendre. Ce travail d’écriture \nlégislative est derrière nous, 2016 doit nous permettre de donner son plein essor à \nl’économie sociale et solidaire. Tous les outils sont en place, il nous faut maintenant \nimpulser une dynamique efficace, mobilisatrice, et mettre ce modèle au service de la \ncréation d’emplois et d’activités sur l’ensemble de nos territoires », selon Martine PINVILLE \nSecrétaire d’Etat à la consommation, l’artisanat, le commerce et l’économie sociale et solidaire.   \n \n \nContacts presse cabinet de Martine PINVILLE : \nSophie DULIBEAU et Cihem GHARBI- 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-01-06", "section": "Communiques"}