{"id": 3583, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19619.pdf", "author": "Christian Eckert", "title": "Décentralisation du stationnement payant : Christian ECKERT détaille les premières modalités en Conseil des Ministres", "text": " \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nwww.impots.gouv.fr \n \nParis, le 4 septembre 2015 \nN° 420 \n \nDécentralisation du stationnement payant : Christian ECKERT détaille les premières \nmodalités en Conseil des Ministres \n \n \nChristian ECKERT, secrétaire d’Etat chargé du budget, a présenté, lors du conseil des ministres du \n2 septembre, le projet de loi ratifiant l’ordonnance 2015-401 du 9 avril 2015 sur le forfait de post-\nstationnement, qui a été examiné par le Conseil d'Etat en juillet. \n \nLe législateur a souhaité, par l'article 63 de la loi du 27 janvier 2014 de modernisation de l'action \npublique territoriale et d'affirmation des métropoles, décentraliser les amendes de stationnement, \naujourd’hui fixées au niveau national, afin qu’elles soient gérées par les collectivités territoriales. \nL’objectif de la réforme est que les communes et leurs groupements puissent, en modulant la \ntarification du stationnement, utiliser le levier financier pour changer le comportement des \nautomobilistes et réduire les nuisances, notamment environnementales. \n \nAfin que cette réforme puisse être mise en œuvre, de nombreux ajustements juridiques, \norganisationnels, financiers et comptables, qui font l’objet des travaux d’une mission \ninterministérielle pour la décentralisation du stationnement, sont nécessaires. \n \nL’ordonnance que ce projet de loi propose de ratifier fait partie des étapes permettant cette mise \nen œuvre : elle fixe les règles de gestion, de recouvrement et de contestation du forfait de post-\nstationnement qui se substitue à l'amende pénale. \n \n \n \n \n \nContact presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n \n", "published_date": "2015-09-04", "section": "Communiques"}