{"id": 3660, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19470.pdf", "author": "Martine Pinville", "title": "Axelle LEMAIRE et Martine PINVILLE saluent la publication de l'étude « Enjeux et prospectives de la consommation collaborative »", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE,  \nDE L’ARTISANAT, DE LA CONSOMMATION ET DE \n L’ECONOMIE SOCIALE ET SOLIDAIRE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT  \nCHARGEE DU NUMERIQUE  \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 10 juillet 2015 \nN° 739 \n \n \nAxelle LEMAIRE et Martine PINVILLE saluent la publication de l’étude \n« Enjeux et prospectives de la consommation collaborative » \n \nAxelle LEMAIRE, Secrétaire d’Etat chargée du Numérique, et Martine PINVILLE, Secrétaire d’Etat \nchargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire, \nsaluent la publication de l’étude « Enjeux et prospectives de la consommation collaborative ».  \nCoordonnée par la Direction Générale des Entreprises (DGE) avec l’appui du Pôle de compétitivité \ndes industries du commerce (PICOM), cette étude présente un état des lieux analytique et par \nsecteurs d’activités du phénomène de la consommation collaborative, identifie les freins et \nleviers de développement des marchés collaboratifs, analyse les perspectives d’évolution et \nde développement et propose enfin des recommandations opérationnelles à l’attention des \npouvoirs publics.  \nL’économie collaborative est en effet un secteur économique en plein essor, dont les logiques \nsous-jacentes (utilisation de capacités non-utilisées, sens des communs et relations pair-à-pair \nnotamment) bouleversent les modèles économiques traditionnels dans de nombreux secteurs \nd’activité (transport, logement, équipement, financement, etc) et invitent à repenser les relations \nentre les acteurs.  \nLe numérique, en permettant la mise en relation quasi-instantanée, à grande échelle et à coût de \ntransaction faible, entre offreurs et demandeurs, a donné une nouvelle ampleur à des pratiques \nfinalement anciennes et aujourd’hui en plein développement.  \nDans le monde, le secteur de l’économie collaborative est en effet estimé à 20 milliards \nd’euros aujourd’hui, et à 90 milliards d’euros d’ici 2025. Par ailleurs, 89% de la population \nfrançaise déclare avoir déjà réalisé au moins une fois une pratique de consommation \ncollaborative. \nLa France est particulièrement bien positionnée dans ce secteur, grâce à des acteurs de \nréférence et grâce à un écosystème de startups particulièrement dynamique dans des \nsecteurs variés (mobilité, logement, financement, services de particuliers, transport, etc.). \n\n \n \nSuite à la publication de cette étude, et en cohérence avec l’appel du Conseil national du \nnumérique sur ce sujet (cf CP du 8 juillet 2015), le Gouvernement publiera une stratégie \nnationale en faveur de l’économie collaborative dès le mois d’octobre prochain, afin de : \n \nsoutenir un segment emblématique de la French Tech et ses futurs champions \néconomiques ; \n \npromouvoir les valeurs portées par l’économie collaborative et ses nouveaux modèles \nde développement ; \n \ncontribuer à préciser les frontières de l’économie collaborative dans une stratégie \nvolontariste et globale, afin de soutenir l’innovation sans précariser l’emploi et dans un \ncadre sécurisé pour les consommateurs. \nAxelle LEMAIRE déclare : «  L’économie du 21e siècle sera collaborative ou ne sera pas ! La \nFrance a la chance d’avoir des acteurs particulièrement bien positionnés dans ce secteur, et la \nstratégie qui sera présentée dès le mois d’octobre prochain aura pour objectif de conforter la \nFrance en tant que terre d’accueil et de développement pour l’économie du partage.» \nPour Martine PINVILLE : « Relever les défis d’aujourd’hui pour préparer l’économie de demain, \nvoilà le sens de notre soutien à l’économie collaborative. C’est en anticipant les changements de \nmodes de consommation et en soutenant notre tissu d’entreprises qui maillent le territoire que \nnous répondrons aux enjeux des nouveaux modèles de développement. » \n \n \nRetrouvez l’intégralité de l’étude :  \nhttp://www.entreprises.gouv.fr/etudes-et-statistiques/enjeux-et-perspectives-la-consommation-collaborative  \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Emile JOSSELIN, 01 53 18 44 29 \nsec.senum-presse@cabinets.finances.gouv.fr \n \nCabinet de Martine PINVILLE : Sophie DULIBEAU et Anthony PORCHERON, 01 53 18 44 13 - \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-07-10", "section": "Communiques"}