{"id": 1942, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=94913EED-0CCF-4753-A3B0-85A4561DFEA8&filename=294%20-%20Accord%20pour%20acc%C3%A9l%C3%A9rer%20la%20couverture%20num%C3%A9rique%20des%20territoires.pdf", "author": null, "title": "294 - Signature d'un accord historique entre  le Gouvernement, l'ARCEP et les opérateurs mobiles  pour accélérer la couverture numérique des territoires", "text": " \n \n \nJacques MEZARD  \nMinistre de la Cohésion des \nTerritoires  \n \nJulien DENORMANDIE \nSecrétaire d’Etat auprès du \nMinistre de la cohésion des \nterritoires \n \n \n \nBruno LE MAIRE  \nMinistre de l’Economie et des Finances \n \n \nDelphine GENY STEPHANN \nSecrétaire d’Etat auprès du Ministre de \nl’Economie et des Finances \n \n \nMounir MAHJOUBI \nSecrétaire d’Etat auprès du \nPremier Ministre chargé du                          \nNumérique \n \n \n \n      \n \n \n  \nParis, le 14 janvier 2018 \n \nCommuniqué de presse \n__________________________________________  \n  \nSignature d’un accord historique entre  \nle Gouvernement, l’ARCEP et les opérateurs mobiles  \npour accélérer la couverture numérique des territoires \n \nLa résorption de la fracture numérique représente un défi majeur de la politique de cohésion des \nterritoires. Afin d’accélérer la transformation numérique de notre pays, que l’on parle des TPE-PME ou des \nservices publics, il est essentiel que l’internet mobile soit accessible à tous, sur l’ensemble du territoire. Le \nPrésident de la République a fixé, lors de la première Conférence Nationale des Territoires le 17 juillet \ndernier, des objectifs ambitieux : garantir l’accès de tous les citoyens au bon débit (supérieur à 8Mbit/s), \ndoter l’ensemble des territoires de la République de réseaux très haut débit (supérieur à 30Mbit/s) d’ici \n2022 et généraliser une couverture mobile de qualité dès 2020. \nEn matière de connectivité fixe, le détail de la feuille de route gouvernementale qui vise à atteindre ces \nobjectifs, a été annoncé par le Premier ministre à l’occasion de la seconde Conférence Nationale des \nTerritoires, le 14 décembre dernier.  \nEn matière de couverture mobile, le gouvernement a demandé en septembre à l’Autorité de régulation des \ncommunications électroniques et des postes (ARCEP) d’amorcer les travaux sur les engagements que les \nopérateurs mobiles seraient susceptibles de prendre de manière contraignante, au-delà de leurs \n\ntrajectoires actuelles de déploiement. \n \n \nPour y répondre, l’Arcep a mené une concertation avec l’ensemble des acteurs, opérateurs et collectivités, \ns’inspirant des accords trouvés avec les opérateurs dans les pays les plus connectés au monde. A l’issue \nde ce travail, l’Arcep a remis au Gouvernement une proposition comprenant de nouvelles obligations de \ndéploiement pour les opérateurs, inédites par leur ambition. \nSur la base des propositions de l’ARCEP et dans le cadre d’un dialogue exigeant avec les opérateurs de \ntéléphonie mobile, le gouvernement est parvenu à un accord historique qui vise à généraliser la \ncouverture mobile de qualité pour l’ensemble des Français. \nDans un contexte où la téléphonie mobile est devenue indispensable pour l’accès au numérique, et où il \nreste en France de nombreuses zones où la couverture mobile est inexistante ou insatisfaisante, l’Etat fait \nle choix de prioriser l’objectif d’aménagement du territoire, dans les conditions d’attribution des \nfréquences mobiles dont les autorisations arrivent à terme dans les prochaines années. Le Gouvernement \nprévoit également d’accompagner l’effort massif d’investissement des opérateurs d’un engagement de \nstabilité des redevances payées par ces derniers pour ces fréquences, et de mesures de simplifications \nprévues dans le projet de loi sur le logement. \nAu regard de ces éléments, les opérateurs mobiles s’engagent à : \n- \naméliorer la qualité de réception sur l’ensemble du territoire, et particulièrement dans les \nzones rurales. Le nouveau standard d’exigence appliqué aux obligations des opérateurs sera celui \nde la bonne couverture1 ; \n- \ndémultiplier le rythme des programmes ciblés d’amélioration de la couverture et dans ce \ncadre construire chacun au moins 5000 nouveaux sites sur tout le territoire, parfois \nmutualisés, qui iront désormais au-delà des zones dites « blanches » et dont la charge sera \ndésormais intégralement prise par les opérateurs. Au cours des trois prochaines années nous \nengagerons la couverture d’autant de zones que l’ensemble des programmes gouvernementaux \ndepuis quinze ans. Ces zones à couvrir seront identifiées par les pouvoirs publics en associant \nétroitement les collectivités territoriales.  \n- \ngénéraliser la réception en 4G ce qui implique de l'apporter à plus d’un million de Français sur \n10 000 communes, en équipant en 4G tous les sites mobiles ;  \n- \naccélérer la couverture des axes de transport, afin que les principaux axes routiers et \nferroviaires soient couverts en 4G; l’accord prévoit aussi des dispositions sur la couverture des \ntrains régionaux. \n- \ngénéraliser la couverture téléphonique à l’intérieur des bâtiments, en utilisant notamment la \nvoix sur Wifi. \nUn changement d’ambition sans précédent est ainsi matérialisé. Facilitée par plus de mutualisation \ndes réseaux, qui permet d’accroître l’efficacité des déploiements, et la mise en œuvre de mesures de \nsimplification prévues dans le projet de loi sur le logement, l’accélération du déploiement des nouveaux \néquipements de téléphonie mobile permettra d’améliorer sensiblement l'expérience utilisateur de la \ncouverture mobile sur tous les territoires. \n \nLa transparence sur l'avancée de ces déploiements sera totale. Elle sera assurée par l’observatoire \ntrimestriel de l’Arcep sur la couverture mobile des zones peu denses ainsi que par les cartes de \n                                                           \n1 Telle que définie par l’ARCEP.  \n\ncouverture, que l’Autorité publie sur le site monreseaumobile.fr. Ces nouvelles obligations seront \ntranscrites dès 2018 dans les autorisations d’utilisation de fréquences des opérateurs. Elles auront un \ncaractère contraignant et pourront faire l’objet de sanctions par l’ARCEP en cas de non-respect.  \nL’Arcep lancera également dès début 2018 les travaux pour la réattribution des fréquences des bandes \n900/1800/2100 MHz arrivant à échéance au cours des prochaines années, au travers de la mise en place \nd’une procédure priorisant l’objectif d’aménagement du territoire, en intégrant ces ambitions, dans un \ncontexte de stabilité des redevances associées. \nL’accord conclu aujourd’hui constitue une avancée déterminante dans le cycle de discussions lancé dès \nl’été 2017 par le gouvernement avec l’ensemble des acteurs de l’aménagement numérique des territoires : \ncollectivités territoriales, opérateurs de télécommunication, industriels. Pour le mettre en œuvre, le \ngouvernement associera particulièrement les collectivités territoriales, dont le rôle est crucial pour \nidentifier les besoins de couverture et faciliter le déploiement des nouvelles infrastructures fixes et mobiles.  \n \n______________________________________________________________  \n \nContacts presse  \nMinistère de la Cohésion des territoires: 01 44 49 85 65 - @Min_Territoires \nMinistère de l’Economie et des Finances : 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nArcep : 01 40 47 70 33 – www.arcep.fr - @Arcep \n \n  \n \n", "published_date": "2018-01-14", "section": "Communiques"}