{"id": 3155, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20493.pdf", "author": "Emmanuel Macron", "title": "Revue des neuf solutions de la Nouvelle France Industrielle - Emmanuel MACRON réunit les chefs de projet des solutions numériques", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  P re s s e  \nC o m m u n i q u é  d e  P re s s e  \n     www.economie.gouv.fr \n                    \n  \nRoubaix, le 15 février 2016 \nN° 1204 \n \nRevue des neuf solutions de la Nouvelle France Industrielle \nEmmanuel MACRON réunit les chefs de projet des solutions numériques \n \n \nA l’occasion de l’inauguration du nouveau campus d’OVH à Roubaix, Emmanuel MACRON a réuni \nce jour l’ensemble des chefs de projet des solutions numériques de la Nouvelle France Industrielle, \n« économie des données », « confiance numérique » et « objets intelligents », pour un point \nd’étape.  \n \nCes solutions sont au cœur de la stratégie conduite par le Gouvernement en faveur de la \ntransformation numérique des entreprises. L’enjeu est que l’ensemble des filières industrielles ou \ndes services puissent bénéficier pleinement des apports du numérique pour se moderniser et \nmonter en gamme. Les actions conduites dans les solutions visent également à renforcer la \nmaîtrise nationale des technologies clé, source de croissance et d’emplois. \n \nLes travaux des trois solutions numériques de la Nouvelle France Industrielle ont permis de \nmarquer des avancées concrètes et significatives dans l’atteinte de ces objectifs. Les  \n« challenges » numériques et « boosters » spatiaux ont par exemple permis de développer de \nnouveaux produits et services numériques, en favorisant des démarches d’innovation ouverte \nentre entreprises ou entités publiques (détenant des données exploitables) et des startups ou PME \nfournisseurs de technologies innovantes. Le développement de nouvelles technologies de rupture \na été initié, dans des domaines variés comme les radiocommunications sécurisées, les textiles \nintelligents, la 5G ou encore les supercalculateurs. La mise en place de labels pour l’informatique \nen nuage ou les produits de sécurité permettra de renforcer la confiance dans les solutions \nnumériques, et en faire un facteur de compétitivité pour les entreprises.  \nAu total, les initiatives issues des solutions ont été soutenues par l’Etat à hauteur de plus de 650 \nM€ depuis 2013. \n \nEmmanuel MACRON a salué le travail réalisé par les chefs de projet et les a invités à poursuivre la \ndynamique. Il leur a notamment demandé d’avancer ensemble sur la thématique de l’Internet des \nobjets qui est un enjeu majeur pour l’ensemble des entreprises, selon quatre axes : la génération \ndes données (« objets intelligents »), leur exploitation pour développer de nouveaux services \n(« économie des données »), la disponibilité d’infrastructures réseau adaptées et la  sécurisation \n(« confiance numérique »).  \n \nEmmanuel MACRON passera en revue l’ensemble des solutions de la Nouvelle France Industrielle \nd’ici le mois d’avril. \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n\n \n \n \n", "published_date": "2016-02-15", "section": "Communiques"}