{"id": 6386, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14651.pdf", "author": null, "title": "Service des achats de l'Etat (SAE) : rapport annuel 2012", "text": "Relevé de décisions\nwww.gouvernement.fr\nPREMIER MINISTRE\nComité interministériel\npour la modernisation\nde l’action publique\ndu 2 avril 2013\nContact\nService de presse\nde Matignon\n57, rue de Varenne\n75007 Paris\nTél. : 01 42 75 50 78/79\nVoir dossier complet sur\n\nTITRE FICHE 01\nLa modernisation de l’action publique est essentielle à la construction du nouveau modèle français,\nalliant solidarité et compétitivité. Elle porte des réformes structurelles, c’est-à-dire qu’elle vise à\nétablir de nouveaux équilibres au sein de notre société. Ces nouveaux équilibres traduisent la capacité\ndes services publics français à s’adapter, dans la confiance, la justice et le respect de nos valeurs\nrépublicaines, aux grandes transitions démographique, économique, numérique et écologique.\nDans le prolongement du séminaire gouvernemental du 1er octobre 2012 sur la modernisation de\nl’action publique et du pacte sur la croissance, la compétitivité et l’emploi, du 6 novembre 2012, le\ncomité interministériel pour la modernisation de l’action publique (CIMAP) du 18 décembre dernier a\nengagé une démarche d’une ampleur jamais atteinte, portant sur l’ensemble de l’action publique\net des services publics, destinée à relever le défi de leur adaptation aux enjeux de notre pays.\nLa réussite de la démarche passe par le respect de principes qui marquent une rupture par\nrapport à la période précédente :\nQ Une approche globale de l’action publique qui ne se concentre pas sur le seul appareil productif de\nl’État et qui intègre l’action publique locale, dont l’efficacité doit être renforcée avec les mesures du\nprojet de loi de décentralisation visant à clarifier et à adapter les conditions d’exercice des\ncompétences de l’État et des collectivités locales ;\nQ L’association de l’ensemble des acteurs publics et des partenaires de ces politiques, notamment les\nopérateurs, les collectivités locales, les organismes de protection sociale et les bénéficiaires de\nl’action publique en recherchant la cohérence de l’action des acteurs publics au niveau national\ncomme au niveau territorial ;\nQ La responsabilisation des ministres, pour chacune des politiques qu’ils conduisent comme pour la\nmodernisation de leur administration ;\nQ L’association des agents publics ainsi que de leurs organisations représentatives, l’implication des\nagents étant une condition essentielle de la réussite de la démarche ;\nQ Enfin, l’information du Parlement, en application de l’article 92 de la loi de finances initiale pour 2013,\nqui prévoit que le Gouvernement tient le Parlement informé de l’avancement et du résultat des\ntravaux.\nRelevé de décisions du CIMAP du 2 avril 2013\n- 1 -\nComité interministériel\npour la modernisation\nde l’action publique\n\nUne mobilisation de tous les acteurs\npour revisiter les politiques publiques\net moderniser l’action publique\nL’évaluation des politiques publiques\nUne démarche d’une ampleur sans précédent\nLe Gouvernement a engagé depuis le début de l’année 2013 une démarche d’évaluation des\npolitiques publiques avec une ambition jamais réunie jusqu’ici :\nQ Le CIMAP du 18 décembre dernier a retenu 40 politiques publiques qui feront l’objet en 2013 d’un\nexamen systématique de leurs objectifs et de leurs modalités de mise en œuvre.\nQ Dès le début de l’année, ce sont 27 d’entre elles, retenues pour le premier cycle, dont l’examen a\neffectivement commencé. L’évaluation des 13 autres commencera en avril (2e cycle, 9 politiques) et\njuin (3e cycle, 4 politiques).\nD’ores et déjà, les 40 premières évaluations recouvrent un champ de\ndépenses publiques de l’ordre de 250 milliards d’euros, soit plus de 20 %\nde la dépense publique (1 120 milliards d’euros). Elles impliquent tous les\nministères et ne laissent de côté aucun pan de l’action publique.\nCette démarche vise à améliorer significativement l’efficience de la politique évaluée contribuant\nainsi au redressement de nos finances publiques.\nL’évaluation des interventions publiques en faveur des entreprises, par exemple, permettra de\ndégager des économies substantielles. À ce titre, un objectif de 1 Md€ d’économies pour 2014 et\nde 1 Md€ d’économies supplémentaires pour 2015 a été fixé par le Premier ministre. L’évaluation\nportant sur les aides à la famille doit identifier des mesures de retour à l’équilibre en 2016. Enfin, les\névaluations portant sur le champ de la formation professionnelle doivent permettre d’assurer le respect\nde la trajectoire d’économies arrêtée dans la loi de programmation des finances publiques. Au-delà,\ntoutes les évaluations doivent concourir au respect de nos objectifs en matière de finances publiques,\ntout en améliorant l’efficacité des interventions publiques.\nUne démarche qui, pour la première fois, associe l’ensemble des acteurs des politiques\npubliques\nLes évaluations associent les acteurs de la politique évaluée et particulièrement les collectivités\nlocales, acteurs de premier plan et principaux partenaires de l’État dans la mise en œuvre de ces\npolitiques. À ce titre, les associations d’élus participent à 18 des 27 évaluations déjà lancées. Les\ntravaux d’évaluation placent également les bénéficiaires au cœur de la démarche. Ainsi, des consulta-\ntions ont été lancées. Par exemple :\nQ dans le cadre de l’évaluation de la gouvernance de la politique de la petite enfance et du soutien à la\nparentalité, la consultation “Au tour des parents”, a permis d’interroger 400 parents représentatifs de\nla diversité des familles à la fois à l’échelon national et dans quatre régions ;\nQ dans le cadre de l’évaluation des dispositifs de soutien aux entreprises, une consultation nationale en\nligne a été lancée, sous la forme d’un questionnaire portant sur l’identification des besoins des en-\nRelevé de décisions du CIMAP du 2 avril 2013\n- 3 -\nComité interministériel\npour la modernisation\nde l’action publique\n\ntreprises, leur retour d’expérience sur l’efficacité et la lisibilité des appuis, ainsi que leurs propositions\nde réforme. Les bénéficiaires ont également la possibilité de déposer des contributions libres sur un\nespace en ligne dédié.\nUne démarche qui respecte un calendrier strict et qui mobilise l’ensemble des ministères\nHuit politiques publiques évaluées obtiennent déjà des résultats avec de premiers éléments de\ndiagnostic : appui aux entreprises à l’international ; politique d’aide aux entreprises ; aides à la famille ;\ngouvernance de la politique de la petite enfance et du soutien à la parentalité ; gouvernance territoriale\ndes politiques d’insertion et de lutte contre l’exclusion ; pilotage de l’allocation aux adultes handicapés ;\nmaîtrise d’ouvrage et maîtrise d’œuvre des monuments historiques ; politique de développement\nagricole (voir annexe 1).\nI Décision n° 1 : Chaque ministre s’est engagé sur la date de présentation du diagnostic\ndes évaluations du premier cycle dont il a la charge (voir annexe 2).\nUne démarche qui a vocation à couvrir l’intégralité des politiques publiques\nI Décision n° 2 : Comme le Gouvernement s’y est engagé, l’ensemble des politiques\npubliques seront évaluées d’ici 2017. Les 13 évaluations des cycles 2 et 3,\nprévues pour démarrer en avril et juin 2013, débuteront conformément au\ncalendrier arrêté en décembre dernier.\nI Décision n° 3 : Le lancement d’un quatrième cycle d’évaluation est décidé aujourd’hui. Il\ncouvrira le second semestre. D’ores et déjà 9 politiques publiques sont\nretenues pour faire partie de ce nouveau cycle.\nRelevé de décisions du CIMAP du 2 avril 2013\n- 4 -\nTITRE FICHE\nÉvaluation des politiques publiques\nnouvelles évaluations lancées (4e cycle)\nPremier ministre\nLe travail du Gouvernement : préparation des décisions\net accompagnement de leur mise en œuvre\nAffaires étrangères\nLa rationalisation du dispositif public\nd’expertise technique internationale\nÉducation nationale\nL’aide à l’insertion professionnelle des jeunes\net les relations entre l’école et le monde économique\nÉgalité des territoires et logement\nLa politique en faveur de la baisse\ndes coûts de construction\nIntérieur\nL’accueil et l’orientation des demandeurs d’asile\nTravail, emploi, formation professionnelle,\ndialogue social\nL’articulation entre le régime d’assurance chômage\net les régimes de solidarité\nDéfense\nL’optimisation des achats de maintenance des armées\nEnseignement supérieur et recherche\nL’implantation territoriale des organismes de recherche\net les perspectives de mutualisation entre etablissements\net avec les universités\nLa gestion des heures d’enseignement\nau regard de la carte des formations supérieures\n\nTous les ministres sont engagés\ndans la modernisation et la simplification\nde leur administration\nPar une circulaire du 7 janvier 2013, le Premier ministre a demandé aux ministres de préparer un\n“programme ministériel de modernisation et de simplification” (PMMS) pour les années 2013-2015.\nChaque ministre porte la responsabilité de l’élaboration du programme de son ministère pour les\nservices et établissements placés sous son autorité. Les PMMS doivent permettre d’identifier et de\nconduire les réformes nécessaires au respect des schémas d’emploi et des mesures d’économies\nprévues dans la programmation pluriannuelle des finances publiques.\nTous les ministères ont engagé ce travail stratégique. Les PMMS sont élaborés et seront\nprésentés dans les prochaines semaines devant les instances ministérielles de dialogue social.\nÀ titre d’exemple, le projet stratégique du ministère de l’agriculture, de l’alimentation de la forêt, appuyé\nsur une forte concertation pilotée par le ministre, est d’ores et déjà consultable en ligne sur\nwww.agriculture.gouv.fr.\nLes programmes ministériels de modernisation et de simplification déclinent de façon opérationnelle\nle projet stratégique de chaque ministère. Ils comportent deux axes :\nQ la simplification des services rendus aux usagers, qu’il s’agisse de particuliers (généralisation\nde la pré-plainte en ligne portée par le ministère de l’intérieur) ou d’entreprises (portail guichet-\nentreprises.fr, porté par la direction générale de la compétitivité, de l’industrie et des services). Cette\namélioration des procédures passe largement par une stratégie numérique renforcée (feuille de route\nnumérique du ministère des affaires étrangères intitulée “Diplomatie 2.0”) ;\nQ l’amélioration de l’organisation et du fonctionnement des administrations (restructuration des\ndirections de soutien d’administration centrale des ministères chargés du travail, de la jeunesse et\ndes sports, de la santé ainsi que du ministère de l’intérieur). Cette réflexion inclut également les\nagences et opérateurs des ministères.\nI Décision n° 4 : Les programmes ministériels de modernisation et de simplification donne-\nront lieu dans les prochaines semaines à une présentation devant les\ninstances ministérielles de dialogue social. Ils feront l’objet d’un suivi\nrégulier au sein des ministères et à l’occasion des prochains CIMAP. Ils\nseront actualisés annuellement.\nDes chantiers ambitieux de rationalisation\nde la gestion publique sont engagés\nUne stratégie d’achat public plus cohérente et plus efficace\nConformément aux décisions du CIMAP du 18 décembre dernier, une réforme de la politique\nd’achat public, dont les grandes lignes ont été présentées au conseil des ministres du 27 mars\n2013, a été engagée. Le CIMAP décide en outre les mesures suivantes :\nI Décision n° 5 : Le périmètre d’intervention du service des achats de l’État (SAE) est\nétendu aux opérateurs de l’État et son pilotage est renforcé. Un nouveau\ndécret précisera les conditions, le périmètre et le rôle des différents acteurs\ntout en étendant les compétences du SAE. Une circulaire du Premier ministre\nviendra décliner opérationnellement ces dispositions. Ces textes seront\npubliés d’ici fin avril 2013.\nRelevé de décisions du CIMAP du 2 avril 2013\n- 5 -\nTITRE FICHE\n\nCette nouvelle politique d’achat public devra dégager 2 milliards d’euros d’économies d’ici 2015 sur\nle périmètre des services de l’État et de ses établissements publics.\nL’inspection générale des finances (IGF) a été missionnée pour préciser les méthodes de suivi des\ngains achats et des gains budgétaires. Elle fera, le cas échéant, des propositions en matière de\ngouvernance et de professionnalisation de la fonction “achat” des services de l’État et des établisse-\nments concernés.\nLe secteur hospitalier public a également engagé une politique d’achat performante. Le programme\nnational “Performance hospitalière pour des achats responsables” (PHARE) doit produire 910 M€\nd’économies d’ici 2014.\nLa sécurisation des grands investissements publics\nPartie intégrante de la modernisation de l’action publique, le renforcement du pilotage de l’investisse-\nment public passe par l’élaboration, au-delà de certains seuils, d’une contre-expertise indépendante\npréalable à la décision de chaque ministère pour les investissements civils financés par l’État, ses\nétablissements publics, les établissements publics de santé ou les structures de coopération sanitaire.\nSur le rapport du commissaire général à l’investissement (CGI), le Premier ministre a validé un nouveau\ncadre d’engagement de l’investissement public dont les modalités seront précisées par un décret\nd’application de la loi de programmation des finances publiques du 31 décembre 2012 qui crée cette\nobligation.\nI Décision n° 6 : Les ministères, en lien avec le CGI, présenteront d’ici le prochain CIMAP,\nune déclinaison opérationnelle de cette procédure.\nLa transformation de la fonction financière de l’État\nDans le cadre du déploiement de Chorus, une profonde refonte de l’organisation de la fonction\nfinancière a été engagée dans un objectif de professionnalisation, d’amélioration de la productivité et\nparticulièrement des délais de paiement de l’État.\nLa poursuite de la transformation de cette fonction essentielle s’appuie sur la mission confiée à\nl’inspection générale des finances (IGF) qui doit évaluer l’efficacité et l’efficience de la chaîne\nbudgétaire et comptable au regard des nouvelles organisations financières mises en place au niveau\ncentral et territorial.\nI Décision n° 7 : Les évolutions et adaptations proposées pour généraliser les services\nfacturiers de l’État seront présentées lors du prochain CIMAP sur la base\ndes conclusions de la mission.\nLa rationalisation du paysage des agences et opérateurs de l’État\nÀ l’occasion du CIMAP du 18 décembre dernier, le Gouvernement a engagé un plan volontariste de\nrationalisation des agences et opérateurs sous tutelle de l’État.\nLes premiers objectifs sont d’ores et déjà atteints.\nUne doctrine générale de recours aux agences, garantissant une articulation cohérente entre la\nstratégie de l’action publique pilotée par l’État et l’action des organismes qui contribuent à la mettre\nen œuvre, est adoptée.\nI Décision n° 8 : Comme annoncé au CIMAP du 18 décembre dernier, la doctrine de recours\naux agences est prête : une circulaire du Premier ministre aux ministres la\nformalisera dans les tout prochains jours.\nRelevé de décisions du CIMAP du 2 avril 2013\n- 6 -\nTITRE FICHE\n\nAfin de limiter la création de nouvelles agences, la production d’une étude préalable à toute\nnouvelle création d’agence permettant d’éclairer la décision des pouvoirs publics est rendue\nobligatoire. Cette étude devra :\nQ justifier l’opportunité de création d’une nouvelle agence au regard de cette doctrine, mais également\ndu paysage des organismes déjà existants ;\nQ évaluer l’impact de la création de la nouvelle agence, afin de s’assurer que les conditions nécessaires\nà son bon fonctionnement sont réunies, que sa soutenabilité budgétaire est assurée et que l’ensemble\ndes conséquences de sa création a été envisagé.\nEn outre, une mission confiée au contrôle général économique et financier (CGEFI) est en train\nde “passer en revue” les organismes de petite taille (moins de 50 agents). Cette mission porte sur\nquelque 200 organismes. Elle doit identifier, en lien avec les ministères concernés, des regroupements,\ndes réorganisations ou des suppressions. Ses conclusions sont attendues pour juin 2013.\nI Décision n° 9 : Chaque ministère proposera, sur la base des conclusions de la mission, un\nschéma de rationalisation de ses “petits” organismes avant la fin septem-\nbre 2013.\nD’ores et déjà, les ministères ont engagé des actions de rationalisation de leurs opérateurs.\nLa suppression ou le regroupement d’une quinzaine d’organismes sont d’ores et déjà envisagés.\nPar exemple, le ministère de l’écologie, du développement durable et de l’énergie et le ministère de\nl’égalité des territoires et du logement créeront au 1er janvier 2014 le centre d’études et d’expertise sur\nles risques, l’environnement, la mobilité et l’aménagement (CEREMA), qui regroupera 11 structures\nexistantes et permettra de répondre au besoin de l’État et des collectivités de disposer d’un appui\nscientifique et technique rénové.\nLe ministère de l’artisanat, du commerce et du tourisme prévoit de réintégrer les missions de l’agence\nnationale des services à la personne (ANSP) au sein de son administration centrale d’ici la fin 2013.\nLe rapprochement entre l’agence nationale pour la cohésion sociale et l’égalité des chances (ACSé)\net le secrétariat général du comité interministériel des villes (SG-CIV) en lien avec les réflexions issues\ndu rapport Wahl sur le commissariat général à l’égalité des territoires permettra un pilotage unifié de\nla nouvelle étape de la politique de la ville décidée lors du comité interministériel de la ville du 19 février\n2013.\nDans le secteur du ministère des affaires étrangères, le groupement d’intérêt public Education\nnumérique en Afrique sera dissous par anticipation à la date du 23 août 2013. Le déploiement des\nmatériels pédagogiques au bénéfice des autorités éducatives des pays concernés fera l’objet d’un\nsuivi par les postes à l’étranger.\nD’autres ministères se sont engagés dans une démarche de modernisation du pilotage des opérateurs.\nAinsi, le ministère de l’enseignement supérieur et de la recherche expérimente en Alsace et en Lorraine\nune nouvelle forme de contractualisation permettant une approche globale par grand site universitaire ;\nla généralisation de ce dispositif devrait permettre de remplacer les quelque 150 contrats bilatéraux\npar établissement par 30 à 40 “contrats de site”.\nAinsi encore, pour la mise en œuvre de la priorité accordée à la jeunesse, une réorganisation de la\ndirection de la jeunesse, de l’éducation populaire et de la vie associative, de ses opérateurs (agence\ndu service civique et institut national de la jeunesse et de l’éducation populaire) et structures associées\nest engagée. L’objectif est de clarifier les rôles respectifs de l’administration centrale et des opérateurs\nen permettant une concertation effective avec l’ensemble des acteurs de ce champ de compétences\ntrès partagé.\nRelevé de décisions du CIMAP du 2 avril 2013\n- 7 -\nTITRE FICHE\n\nL’amélioration des conditions de fonctionnement de l’administration territoriale de l’État\nLe Premier ministre, lors du séminaire gouvernemental du 1er octobre 2012 sur la modernisation de\nl’action publique, a affirmé son attachement au bon fonctionnement de l’administration territoriale de\nl’État. Il a souhaité le lancement immédiat de travaux spécifiques pour identifier des pistes d’amélio-\nration et répondre aux difficultés encore constatées.\nUn groupe de travail interministériel sur l’administration territoriale de l’État, rassemblant des représen-\ntants des administrations centrales et des services de terrain, a formulé une trentaine de propositions\nopérationnelles pour faciliter le travail quotidien des services.\nI Décision n° 10 : Ces mesures, très concrètes, sont validées et seront mises en œuvre\nimmédiatement.\nUne attente forte s’exprime par ailleurs quant à l’adéquation entre les missions et les moyens\ndes services déconcentrés. Une attention particulière doit donc être apportée aux instructions\nadressées à ces services.\nI Décision n° 11 : Les conséquences sur les services déconcentrés des textes législatifs\net réglementaires intéressant les missions ou l’organisation des services\ndéconcentrés, au niveau régional comme départemental, feront désor-\nmais l’objet d’une étude d’impact préalable. Sur le modèle du “test\nPME”, un “test ATE” sera réalisé sur les instructions et circulaires à\ndestination de ces services.\nCet objectif d’optimisation à organisation constante doit être complété par une réflexion\nprospective. Plusieurs évolutions se sont en effet confirmées depuis le lancement, en 2008, de la\nréforme de l’administration territoriale de l’État. La première concerne les attentes de nos concitoyens\nà l’égard de la présence de l’État dans les territoires. La deuxième porte sur le redressement des\nfinances publiques pour atteindre l’équilibre en 2017. La troisième se concrétisera avec la nouvelle\nétape de décentralisation qui introduit une clarification des responsabilités entre État et collectivités\nterritoriales.\nI Décision n°12 : Le Premier ministre a confié à MM. Jean-Marc Rebière et Jean-Pierre\nWeiss la mission de proposer, d’ici la fin du premier semestre 2013, sur la\nbase d’une analyse prospective à cinq ans des missions de chaque\nniveau de l’administration territoriale, un ou plusieurs scénarios d’organi-\nsation de l’administration territoriale de l’État pour répondre aux enjeux\nd’adaptation et de qualité de l’action publique dans les territoires. Cette\nmission consultera toutes les parties intéressées et notamment les\norganisations syndicales.\nRelevé de décisions du CIMAP du 2 avril 2013\n- 8 -\nTITRE FICHE\n\nUne action publique\nplus transparente et plus simple\nRelevé de décisions du CIMAP du 2 avril 2013\n- 9 -\nPoursuivre l’ouverture des données publiques\nà fort impact économique et démocratique\nConformément aux décisions du CIMAP de décembre, la feuille de route du Gouvernement en\nmatière d’ouverture et de partage des données publiques a été rendue publique au cours du\nséminaire sur le numérique du 28 février 2013. Elle poursuit trois objectifs principaux : l’ouverture et\nle partage de nouvelles données à fort impact économique et démocratique, la création d’un\n“écosystème” cohérent de l’ouverture des données publiques et la mise en place d’une ouverture “par\ndéfaut”, intégrée dès la conception des systèmes d’information.\nDe nombreux nouveaux jeux de données ont d’ores et déjà été partagés sur le site data.gouv.fr :\nQ dans le domaine de la sécurité, les crimes et délits et les faits constatés par les services de police et\nde gendarmerie en 2012 ;\nQ de nombreuses données culturelles, telles que la liste des mobiliers classés monument historique par\nrégion ou les aides à la presse ;\nQ dans le champ de la santé, des données ont été mises à jour, telles que les honoraires des méde-\ncins libéraux par spécialité et lieu d’exécution de janvier à octobre 2012 ou les dépenses de santé\nremboursées par l’assurance maladie par région de janvier à octobre 2012 ;\nQ dans le secteur de la consommation, les cotations des fruits et légumes par marché et par produit\nsont réactualisées à un rythme hebdomadaire (voir annexe 4).\nEnfin, la mission d’évaluation des modèles économiques des redevances existantes a été lancée\net rendra ses conclusions à la fin du mois de juin.\nAu-delà de ces premiers acquis, le Gouvernement se mobilise pour concrétiser cette feuille de route :\nQ Les premiers débats thématiques ouverts (logement, santé, enseignement supérieur) permettant de\ncréer les conditions d’une politique d’ouverture des données publiques utile aux citoyens, aux en-\ntreprises et à la modernisation de l’action publique seront lancés au premier semestre 2013 ;\nQUn vade-mecum de l’ouverture des données publiques, rappelant le cadre juridique et technique de la\nmise à disposition des données publiques, sera mis à disposition des administrations avant juin 2013 ;\nQ L’étude technique des modalités de l’adhésion au “Partenariat pour une gouvernance ouverte”\n(Open Government Partnership) est en cours.\nPour franchir une étape supplémentaire, le CIMAP arrête les décisions suivantes :\nI Décision n° 13 : Le Gouvernement publiera dès 2013 de nouveaux jeux de données sur\ndata.gouv.fr dans des domaines stratégiques de l’action publique (voir\nannexe 4).\nCeci concerne notamment : la sécurité, avec la publication des zones de vigilance accrue en matière\nde sécurité routière ; la santé, avec la mise en ligne de données sur les permanences de soins\nambulatoires et la couverture maladie universelle (CMU) et des indicateurs de qualité et de sécurité des\nsoins ; la vie économique, notamment grâce à la publication de données produites par la Banque\npublique d’investissement (BPI), la direction des entreprises de la Banque de France et l’observatoire\ndes PME ; la recherche, avec les dépenses en recherches et développement, ainsi que le nombre de\nchercheurs par région, dans les administrations publiques et privées ; dans le champ environnemental,\nles données relatives à la qualité de l’eau agrégées par l’ONEMA.\n\n- 10 -\nRelevé de décisions du CIMAP du 2 avril 2013\nI Décision n° 14 : Le Gouvernement prendra systématiquement en compte l’exigence de\npartage des données publiques dans les réformes qu’il présente.\nAinsi, le projet de loi de décentralisation et de réforme de l’action publique prévoit que les collectivités\nterritoriales qui disposent d’un site Internet mettront les données publiques concernant leur territoire\nà disposition des citoyens ; l’amélioration des réseaux de transport en Île-de-France sera accompa-\ngnée de progrès de “l’information-voyageur” par l’ouverture de données de la SNCF et de la RATP ;\nle projet de loi sur l’enseignement supérieur et la recherche donnera un plus large accès aux données\nfiscales aux enseignants-chercheurs.\nI Décision n° 15 : Le Gouvernement améliorera l’accès aux données ouvertes par la\ncréation d’un catalogue national permettant de trouver l’ensemble des\ndonnées publiques librement accessibles; l’élaboration d’une nouvelle\nversion de la plateforme www.data.gouv.fr : un travail collaboratif sera\nconduit pour faire évoluer le site et en faire un lieu de citoyenneté et\nd’innovation. Le nouveau site sera opérationnel à l’automne 2013.\nAlléger les normes pour renforcer la compétitivité\nde notre économie et l’efficacité de l’action\npublique\nLe CIMAP du 18 décembre 2012 a lancé deux chantiers prioritaires pour simplifier les normes\napplicables aux entreprises et aux collectivités territoriales et arrêté 10 décisions pour simplifier les\nnormes en vigueur et endiguer la création de nouvelles normes. Lors du lancement de la négociation\ndu Pacte de confiance et de responsabilité avec les collectivités territoriales, le 12 mars dernier, le\nPremier ministre a rappelé sa détermination à agir sur ce chantier prioritaire.\nÀ partir des propositions de la mission conduite par MM. Alain Lambert et Jean-Claude Boulard sur\nla lutte contre l’inflation normative, des premières propositions de la mission de M. Thierry Mandon\nrelative aux normes applicables aux entreprises et du travail mené par le secrétariat général du Gouver-\nnement, le CIMAP décide d’un programme d’ensemble de simplification, fondé sur 10 nouvelles\ndécisions, pour alléger les contraintes pesant sur la croissance et renforcer la compétitivité de\nnotre économie.\nDe nouvelles mesures pour endiguer l’inflation normative\nConformément aux décisions du CIMAP du 18 décembre dernier, le Gouvernement s’est doté, au\nsein du secrétariat général du Gouvernement, d’une structure de pilotage et de coordination de\nl’ensemble du chantier de la simplification normative.\nD’ores et déjà, la généralisation des études d’impact des textes réglementaires pour garantir la qualité\ndes normes nouvelles est en cours.\nLe CIMAP du 18 décembre 2012 a décidé la mise en œuvre du “1 pour 1” : “une norme créée = une\nnorme supprimée”. En complément, il arrête les mesures suivantes :\nI Décision n° 16 : Appliquer un gel des normes : toute proposition de texte réglementaire\nnouveau ne sera acceptée que si elle s’accompagne d’une simplification\ncorrespondante. Ce gel, traduction du “1 pour 1”, vise à bloquer l’inflation\nnormative et à accélérer la simplification des normes existantes.\nConçu de manière positive et incitative et non pour empêcher toute action lorsque celle-ci est\nnécessaire, il impose qu’un ministère qui souhaite édicter un texte nouveau propose une simplification\ncorrespondante (abrogation, allégement) prioritairement dans le même champ et à l’égard des mêmes\ndestinataires.\n\n- 11 -\nRelevé de décisions du CIMAP du 2 avril 2013\nI Décision n° 17 : Faire prévaloir systématiquement les bonnes pratiques de législation\nQ Ne pas “sur-transposer” les directives communautaires : toute règle plus exigeante imposée par la\nFrance devra être expressément justifiée et validée. Ainsi, comme l’a souligné la mission de M. Thierry\nMandon, député, sur les simplifications pour les entreprises, une directive européenne oblige à faire\nune évaluation environnementale avant des opérations qui peuvent avoir un impact important sur\nl’environnement. Pourtant, la mise en œuvre en droit français va au-delà de ces exigences en\nprévoyant une liste plus large de constructions qui doivent faire l’objet d’une évaluation\nQ Appliquer le principe de proportionnalité : dans la rédaction des lois, laisser des marges de manœuvre\npour permettre une application adaptée aux situations concrètes ; les textes règlementaires et les\ncirculaires devront également utiliser les marges de manœuvre offertes par les règles de niveau\nsupérieur.\nQ Renforcer la sécurité juridique en faisant application des dates communes d’entrée en vigueur des\ntextes règlementaires (1er janvier/1er juillet) et différer de deux mois au minimum les modifications de\nréglementation concernant les entreprises et d’un mois celles intéressant le public afin que les acteurs\nconcernés aient le temps de s’adapter. À titre d’exemple, le ministère de l’économie et des finances\na différé l’entrée en vigueur d’une modification du taux de TVA sur les services à la personne imposé\npar la réglementation communautaire.\nQ Associer les agents des services déconcentrés à l’élaboration des instructions et circulaires\nministérielles afin de vérifier qu’elles sont suffisamment simples et opérationnelles (mise en place\nd’un test “administration territoriale de l’État” sur le modèle du “test PME”).\nIDécision n° 18 : Renforcer les études d’impact des textes pour prendre mieux en compte\nl’impact financier des projets de loi sur les collectivités territoriales, l’impact\ndes textes sur les missions ou l’organisation des services déconcentrés,\nl’impact des textes d’origine communautaire et la mise en œuvre du principe\nde proportionnalité (modalités d’application concrète des textes et marge de\nmanœuvre laissée aux acteurs chargés de les appliquer). Les fiches d’impact\nseront publiées lorsque le texte fait l’objet d’une consultation en ligne.\nI Décision n° 19 : Stabiliser la réglementation en évaluant avant de réformer\nAfin que les acteurs économiques ne souffrent plus de l’instabilité normative, les réformes doivent être\nprécédées d’une évaluation des normes existantes qui devra faire apparaître la nécessité d’une modifi-\ncation. Les grandes législations et leurs règlements d’application feront l’objet d’un réexamen\npériodique (tous les 5 ans). Ainsi, un moratoire de deux ans est décrété sur l’instauration de nouvelles\nnormes techniques en matière de construction. Une évaluation des normes en cause est en cours. À\nl’issue, les normes présentant le rapport coût/efficacité le moins probant pourront être allégées ou\nabrogées.\nDes simplifications urgentes pour alléger le droit en vigueur\nÀ la suite du CIMAP du 18 décembre dernier, le Gouvernement élabore un programme plurian-\nnuel de simplification normative, centré sur les principales sources de complexité pour les\ncollectivités, les entreprises et les citoyens. Il a également engagé la préparation d’un code des rela-\ntions entre les administrations et les citoyens pour clarifier et simplifier les procédures.\nAu-delà de ces chantiers en cours, le CIMAP arrête les mesures suivantes.\nI Décision n° 20 : Accélérer la simplification en recourant, lorsque cela est justifié, aux\nordonnances. Dès la fin du mois d’avril, huit mesures immédiates en\nmatière d’urbanisme et de construction feront l’objet d’une adoption\naccélérée par ordonnance, afin de lever les freins à l’aboutissement de\nprojets de logement et de débloquer les projets de construction. Un projet\nde loi d’habilitation sera déposé d’ici la fin du mois d’avril 2013.\n\n- 12 -\nRelevé de décisions du CIMAP du 2 avril 2013\nI Décision n° 21 : Des mesures concrètes pour alléger les procédures et faciliter les\ndémarches des citoyens.\nQ Faciliter les délibérés à distance des organismes administratifs collégiaux, consultatifs ou décision-\nnels (visioconférences, échanges sur internet) ;\nQ Créer un droit de saisir l’administration par courriel ou télé-procédure ;\nQ Expérimenter la communication d’avis donnés par un organisme ou une autorité au cours de\nl’instruction d’une demande pour permettre au demandeur d’améliorer son projet et prévenir\nl’intervention d’une décision défavorable.\nI Décision n° 22 : Donner suite rapidement aux propositions faites par MM. Lambert et\nBoulard en matière de normes applicables aux collectivités locales.\nQ Le rapport remis au Premier ministre par MM. Lambert et Boulard a mis en évidence une liste de\nnormes qui nécessitent une évaluation afin de décider de l’opportunité de leur suppression ou de leur\nallègement. Le Gouvernement engage cette évaluation ; ses décisions seront annoncées avant la fin\ndu mois d’avril.\nQ Les pouvoirs de la commission consultative d’évaluation des normes (CCEN) seront élargis pour\nqu’elle puisse proposer des simplifications du stock et jouer un véritable rôle de “médiateur des\nnormes” à l’égard des collectivités territoriales. Le Gouvernement soutiendra la proposition de loi\nSueur-Gourault qui a été adoptée en première lecture par le Sénat.\nI Décision n° 23 : Placer la simplification au cœur du management public.\nLes objectifs de simplification seront explicitement prévus par les lettres de mission des directeurs\nd’administration centrale et feront partie des critères de leur évaluation. La formation juridique des\nagents publics sera enrichie pour diffuser une culture de la simplification.\nI Décision n° 24 : Simplifier grâce à l’expertise des services déconcentrés. Une consulta-\ntion des services déconcentrés sera organisée afin que les chefs de service\net les agents publics les plus à même de déceler les normes trop complexes\npuissent proposer les simplifications nécessaires.\nI Décision n° 25 : Pour alléger immédiatement les contraintes, les ministres se mobilise-\nront pour encourager une interprétation facilitatrice du droit existant.\nLes administrations déconcentrées, chargées de contrôler l’application des textes et de les mettre en\nœuvre par des décisions individuelles, et qui sont en première ligne face à la complexité du droit,\ntrouvent quotidiennement les solutions pour accompagner les porteurs de projets. Comme il est\nsouligné par le rapport de MM. Lambert et Boulard, à droit constant et sans attendre de nouvelles\nsimplifications, les administrations peuvent utiliser les marges de manœuvre laissées par les textes\ndans le sens d’une facilitation et d’une accélération des projets significatifs publics et privés. Des\néchanges des bonnes pratiques dans l’accompagnement des projets seront organisés.\nAméliorer les pratiques de consultation\nConformément aux décisions du CIMAP du 18 décembre dernier, 101 commissions adminis-\ntratives (soit 15 % du total) sont supprimées (voir annexe 5).\nDepuis la circulaire du Premier ministre du 30 novembre 2012, la création d’un nouvel organisme\nconsultatif est désormais subordonnée à la suppression d’un autre organisme.\nLes ministères ont élaboré leur stratégie de consultation pour privilégier des modes de consultation\ninnovants et souples avant toute décision. Sur cette base, d’ici juin 2013, le nombre de commissions\nconsultatives devra avoir diminué au total de 25%.\n\n- 13 -\nRelevé de décisions du CIMAP du 2 avril 2013\nSimplifier les démarches administratives\ndes particuliers\nUne étude, rendue publique aujourd’hui à l’occasion de ce comité et disponible sur le site\nmodernisation.gouv.fr, confirme la nécessité d’avoir une démarche d’écoute régulière auprès\ndes usagers et valide la pertinence des choix du Gouvernement en la matière (voir annexe 6).\nLes mesures de simplification engagées en décembre 2012 portent leurs premiers fruits\nLe détail de l’avancement des décisions est présenté en annexe 7. Parmi les plus significatives :\nQ Pour les démarches liées au handicap, la mise en œuvre progressive du suivi en ligne des de-\nmandes des usagers s’adressant aux maisons départementales des personnes handicapées\n(MDPH) permet aujourd’hui de désengorger les guichets et le canal téléphonique (2 appels reçus sur\n3 concernant l’avancement des dossiers et jusqu’à 70% d’appels inaboutis). Les prochaines étapes\nvisent à dématérialiser les procédures et à poursuivre le chantier de simplification des conditions\nd’attribution de la carte de stationnement.\nQ Pour les jeunes, le télé-service d’inscription et de choix des options pour les élèves entrant au\nlycée a été expérimenté avec succès dans 9 académies en préparation de la rentrée 2012. Il sera\nétendu à l’ensemble des académies volontaires pour juin 2013 pour l’entrée en lycée général et tech-\nnologique.\nQ Le télé-service permettant de déclarer en une seule fois le décès d’un proche auprès des prin-\ncipaux organismes concernés (dont la CNAV, CNAF, MSA, Ircantec…) est aujourd’hui opérationnel\nsur mon.service-public.fr.\nQ Le site www.pre-plainte-en-ligne.gouv.fr est opérationnel sur tout le territoire et permet de fa-\nciliter à la fois le dépôt de plainte et la prise de rendez-vous pour les usagers et le travail des\nservices de gendarmerie et de police.\nLe mouvement de simplification engagé se poursuit et son ambition s’accroît\navec de nouvelles mesures\nI Décision n° 26 : Le Gouvernement décide de nouvelles simplifications prioritaires en\nfaveur des particuliers\nSimplifications à horizon 2013\nQ Un site proposant une information adaptée sur la qualité des prises en charge dans les établisse-\nments de santé à destination des usagers et de leurs représentants sera lancé fin 2013.\nQ Un plan d’amélioration des procédures à destination des communautés françaises à l’étranger\ncomportant notamment un dispositif de déploiement des postes de travail consulaires “hors les\nmurs” ou encore un nouveau type de passeports “grand voyageur”, sera mis en œuvre courant 2013.\nQ Une rénovation des procédures relatives aux demandes de visas, notamment un plan de\nfacilitation de la mobilité des personnes visitant la France et participant à la vitalité de nos relations\nbilatérales (hommes d’affaires, étudiants, artistes, touristes), sera mise en œuvre progressivement au\ncours de l’année 2013.\nQ Les possibilités de télé-déclaration des revenus et de paiement des impôts sont depuis 2012\nétendues aux mobiles (impôt sur le revenu, prélèvements sociaux, taxe d’habitation,\ncontribution à l’audiovisuel public, et taxes foncières). En 2013, sont prévues de nouvelles\nfonctionnalités sur mobile pour permettre d’accroître la facilité d’utilisation de ces moyens (par\nexemple, la communication des coordonnées bancaires à l’administration fiscale). Le paiement des\nimpôts par carte bancaire sera étendu courant 2013 pour une meilleure qualité de service.\n\n- 14 -\nRelevé de décisions du CIMAP du 2 avril 2013\nQ La relation avec les contribuables dans le cadre du contrôle fiscal sera facilitée, courant 2013, par\ndes échanges dématérialisés sécurisés avec les contribuables contrôlés.\nSimplifications à horizon 2014\nQ Une procédure de déclaration de grossesse en ligne sera mise en place d’ici le premier semestre\n2014.\nQ Les jeunes appelés de la journée défense et citoyenneté (JDC) pourront d’ici fin 2014 se connecter\nà une application mobile interactive d’information sur la JDC disponible sur mon.service-public.fr.\nSimplifier les démarches administratives\ndes entreprises\nLa consultation des entreprises conforte la priorité fixée par le Gouvernement de réduire\nla complexité administrative et réglementaire\nL’engagement du Gouvernement en faveur de la compétitivité des entreprises est permanent :\ncelui-ci mobilise notamment le levier des simplifications des démarches administratives et règlementaires.\nLors du premier CIMAP, une gouvernance innovante des simplifications à destination des entreprises\na été installée. Aujourd’hui opérationnelle, cette méthode a déjà prouvé son efficacité : en moins de\nquatre mois, d’importantes avancées sont enregistrées en faveur des entreprises (voir annexe 8).\nLes entreprises sont associées au travail de simplification administrative\nL’association des acteurs économiques aux simplifications est effective : le 10 janvier dernier,\nune trentaine d’organisations professionnelles ont été consultées. Cette démarche sera reconduite\nchaque trimestre. Le prochain rendez-vous est fixé au 12 avril 2013.\nDes résultats concrets ont été atteints dès le premier trimestre 2013\nLe Gouvernement a annoncé le déploiement de sept chantiers prioritaires dans le Pacte national\npour la croissance, la compétitivité et l’emploi. Ces chantiers donnent déjà des résultats concrets :\nQ Déjà 250 000 entreprises bénéficient depuis mars 2013 du pré-remplissage de la contribution\nsociale de solidarité des sociétés (C3S) et des travaux de simplification seront engagés sur dix\nformulaires dans l’année.\nQ Dans les prochains mois, une trentaine d’entreprises pilotes pourront substituer la déclaration\nsociale nominative (DSN) à quatre déclarations (attestation employeur, déclaration de mouvements\nde main-d’œuvre, déclaration pour le versement des indemnités journalières, formalités de radiation).\nQ Les propositions de simplification de Thierry Mandon en matière d’immobilier d’entreprises ont été\nremises et seront examinées dans le cadre de la préparation d’un projet de loi d’ici le début de l’été.\nQ 2 “tests PME” expérimentaux ont déjà été lancés : le premier sur un texte fiscal relatif aux obligations\nde facturation ; le second sur un texte relatif aux indications géographiques des produits manufacturés.\nAu-delà de ces 7 chantiers, et partir des attentes prioritaires des entreprises, les ministères ont identifié\nles chantiers qui permettront de faire baisser significativement la complexité perçue et vécue.\n\n- 15 -\nRelevé de décisions du CIMAP du 2 avril 2013\nIDécision n° 27 : De nouvelles actions de simplification sont décidées au bénéfice des\nentreprises.\nQ D’importants services en ligne seront développés dans l’ensemble des administrations économiques\net financières, tant dans le champ de la fiscalité des entreprises (promotion de la télé-déclaration et\ndu télé-règlement de la TVA), que des démarches déclaratives des professionnels entre décembre\n2013 et décembre 2014 (Télé@cte) ou des télé-déclarations de demandes de mises sur le marché à\npartir du second semestre 2014 par exemple. Un important plan d’action est lancé pour diminuer les\ndélais de paiement de l’État à 20 jours d’ici 2017 grâce à l’optimisation des processus internes et à\nla dématérialisation des factures.\nQ Dans le domaine douanier, la mise en place du guichet unique national est accélérée et une cible de\n100% de dématérialisation des documents d’ordre public liés aux opérations d’importation et\nd’exportation est visée.\nQ Le “Pacte Défense PME” est constitué de quarante actions concrètes, parmi lesquelles la meilleure\nprise en compte des PME dans la stratégie d’achat du ministère.\nQ Pour les entreprises des secteurs agricoles et alimentaires, les simplifications s’amplifieront grâce au\ndéveloppement de services sur téléphone mobile.\nQ Le programme en faveur de l’accès à la commande publique pour les PME/ETI se poursuivra en\n2013/2015 avec l’ouverture de services à destination des acteurs qui n’ont pas aujourd’hui accès à\nla dématérialisation des procédures d’achat public. L’objectif est de créer un lieu numérique de\nrencontre pour ces acteurs par l’ouverture sur BOAMP.fr d’un service de dépôt d’offres et de\nréponses en ligne aux marchés publics (plateforme de dématérialisation des marchés publics).\nQ Courant 2013 sera initiée la mise en place d’une “plateforme de publicité légale des entreprises”\n(PPLE), en collaboration avec les greffiers des tribunaux de commerce et la presse. Ce projet vise à\nassurer une meilleure transparence de la vie économique en France par la mise en ligne d’un portail\npublic donnant accès à l’ensemble de l’information légale sur les entreprises (création, modification\net vie des entreprises).\nQ Dans le cadre des États généraux de la modernisation du droit de l’environnement, prévus à l’été\n2013, il sera procédé à la dématérialisation complète de la procédure de déclaration relative aux\ninstallations classées pour la protection de l’environnement (ICPE) et à l’extension du régime\nd’autorisation simplifiée.\nInnover et simplifier avec les agents publics\nDès le séminaire gouvernemental du 1er octobre 2012, l’association des agents publics a été mise au\ncœur de la méthode de modernisation de l’action publique.\nLes ministères tirent d’ores et déjà, par des mesures concrètes, les enseignements des proposi-\ntions formulées par les agents dans le cadre de démarches engagées depuis le début du\nquinquennat :\nQ Le ministère de l’agriculture a construit son projet stratégique ministériel de manière participative en\nassociant administration et représentants du personnel lors de groupes de travail portant sur le main-\ntien d’une expertise diversifiée et de haut niveau, l’accompagnement du changement, l’innovation et\nla simplification et le renforcement des partenariats.\n\nTransformer l’action publique\navec les agents\nRelevé de décisions du CIMAP du 2 avril 2013\n- 17 -\nQ Pour l’élaboration du livre blanc sur la défense et la sécurité nationale, le ministère de la défense\ns’est appuyé sur une plateforme d’information et de participation qui a permis de recenser près de\n7 000 contributions.\nQ Les Assises de l’enseignement supérieur et de la recherche ouvertes le 15 janvier 2013 ont sus-\ncité prés de 1 300 contributions écrites de la part des personnels et des acteurs concernés et ont\nabouti au projet de loi d’orientation présenté au conseil des ministres du 20 mars dernier.\nQ Au sein du ministère de l’économie et des finances, la direction générale des finances publiques\n(DGFIP) a mis en place la démarche “Simplifications” permettant aux agents des services d’identifier\nles simplifications portant sur des sujets pratiques, techniques, informatiques ou d’organisation :\ndepuis octobre 2012, la DGFIP a ainsi adopté, rendu publiques et mis en œuvre 85 mesures de\nsimplification.\nQ Le ministère des sports, de la jeunesse, de l’éducation populaire et de la vie associative s’est ap-\npuyé sur ses agents pour dresser, entre septembre et décembre 2012, un inventaire des missions et\ndes évolutions possibles en matière d’organisation de l’administration centrale et des opérateurs et\nstructures jeunesse, ou de la réforme des CREPS.\nLa modernisation de l’action publique continuera à s’appuyer sur des démarches qui mobilisent la\nparticipation et l’innovation des agents.\nLe 1er mars dernier, le Gouvernement a ouvert une consultation en ligne auprès de tous les agents\npublics de l’État. Sur le site www.innover.modernisation.gouv.fr, chaque agent peut contribuer\ndirectement à la modernisation de l’action publique en déposant ses contributions sur trois sujets :\nrendre un meilleur service, améliorer le fonctionnement interne, simplifier les réglementations.\nAprès le premier mois de consultation, plus de 2 300 agents se sont inscrits, et près de 1 500 contri-\nbutions ont été déposées, démontrant l’engagement des agents à participer à l’amélioration des services\net du fonctionnement des administrations. Le recueil des propositions est ouvert jusqu’au 30 avril 2013.\nPlusieurs actions sont déjà identifiées pour être mises en œuvre :\nQ simplifier les modalités d’établissement des procurations en permettant à l’usager de préparer en\nligne sa demande de vote par procuration ;\nQ développer la délivrance de titres de séjour pluriannuels pour réduire les formalités administratives\nliées au séjour des étrangers ;\nQ poursuivre la démarche d’amélioration de l’accueil des usagers permettant, sur la base d’enquêtes,\nde mieux répondre à leurs attentes ;\nQ rendre plus efficace l’instruction des autorisations d’urbanisme ;\nQ accélérer le rythme de dématérialisation des factures des fournisseurs de l’État.\nI Décision n° 28 : Le CIMAP demande à chaque ministère d’expertiser dans les meilleurs\ndélais les pistes de simplification proposées par les agents, dans le cadre\nde la consultation en ligne “Innover et simplifier avec les agents publics”,\npour assurer leur mise en œuvre rapide.\nCette démarche doit s’accompagner d’une consultation sur le terrain avec les agents, au sein des\nservices déconcentrés. Cette consultation a été lancée depuis le 1er mars 2013 dans les trois départe-\nments de la région Basse-Normandie (Calvados, Manche, Orne) ainsi que dans le département du\nRhône. Les thèmes abordés portent sur l’amélioration du service aux usagers, la simplification des\nnormes et la simplification des procédures.\n\n- 18 -\nRelevé de décisions du CIMAP du 2 avril 2013\nI Décision n° 29 : À l’issue d’une phase préalable conduite dans les quatre départements\n“pilotes”, les consultations locales dans les services déconcentrés\nseront déployées courant 2013 sur tout le territoire.\nRenforcer le dialogue social\nautour de la modernisation de l’action publique\nLors du CIMAP du 18 décembre 2012, le Gouvernement s’est engagé à ouvrir une concertation avec\nles représentants des personnels pour définir les modalités de leur association à la modernisation de\nl’action publique.\nLes discussions conduites depuis par la ministre de la réforme de l’État, de la décentralisation et de\nla fonction publique avec les organisations syndicales de la fonction publique ont d’ores et déjà permis\nd’identifier des modalités d’organisation du dialogue social envisageables, qui, tant au niveau national\nqu’au niveau déconcentré, permettraient d’atteindre le but poursuivi dans le respect des compétences\ndes instances existantes, en particulier celles des comités techniques.\nAu niveau national\nAu-delà du dialogue initié dans le cadre des comités techniques ministériels par chaque ministre sur\nles démarches de modernisation, qu’il convient de conforter, la concertation doit également être\ndéveloppée au plan interministériel.\nI Décision n° 30 : Le Gouvernement propose aux organisations représentatives des fonc-\ntionnaires d’organiser cette concertation, au niveau national, dans le\ncadre du conseil commun de la fonction publique (CCFP) et du conseil\nsupérieur de la fonction publique de l’État (CSFPE).\nIl est proposé aux organisations syndicales et aux représentants des employeurs des versants territorial\net hospitalier de la fonction publique de créer une formation spécialisée du CCFP dédiée à l’examen\net à la discussion des enjeux de l’action publique communs aux trois versants de la fonction publique.\nElle se réunira au moins 2 fois par an et pour la première fois dès l’automne 2013.\nDe la même façon, les sujets propres à l’administration de l’État en matière de modernisation de\nl’action publique et en particulier à son administration territoriale, pourraient être débattus au sein du\nCSFPE, dans la cadre d’une formation spécialisée dédiée. Si les organisations syndicales représentées\nau CSFPE en étaient d’accord, cette instance pourrait être créée avant l’été.\nAu niveau déconcentré\nLa modernisation de l’action publique a vocation à se déployer au niveau territorial. Il convient donc\nde concevoir, comme ce sera le cas au niveau national, un cadre spécifique de concertation\ndéconcentré entre employeurs publics et représentants des personnels. Ce cadre devra être formalisé\net organisé à l’identique sur l’ensemble du territoire, sur des bases transparentes et juridiquement\nincontestables.\nIl sera proposé aux organisations syndicales et aux employeurs des versants territorial et hospitalier\nde la fonction publique de réfléchir à la création d’une instance de concertation au niveau de chaque\ncirconscription régionale.\n\n- 19 -\nRelevé de décisions du CIMAP du 2 avril 2013\nL’agenda social conduit depuis l’été 2012\nparticipe à la modernisation de l’action publique\nLa grande conférence sociale des 9 et 10 juillet 2012 a fixé pour la fonction publique une feuille de route\narticulée autour de trois axes principaux : l’amélioration du dialogue social, l’exemplarité des\nemployeurs publics et les parcours professionnels, les carrières et les rémunérations.\nL’agenda social conduit depuis septembre dans le cadre de ces orientations, au rythme de deux\nréunions par semaine en moyenne, a permis de construire un dialogue nourri avec les organisations\nsyndicales qui, en lui-même, concourt à la modernisation de l’action publique.\nLa qualité et l’ampleur du champ couvert par la concertation ont d’ores et déjà permis d’aboutir à la\nsignature, le 8 mars 2013, d’un accord sur l’égalité professionnelle entre les femmes et les hommes\ndans la fonction publique, accord signé à l’unanimité des participants, ce qui constitue une première\ndans l’histoire de la fonction publique.\nLes questions relatives aux conditions de travail font l’objet d’une concertation en cours, qui pourra\naboutir, dans les prochaines semaines, à un premier accord sur la qualité de vie au travail traitant de\nla prévention des risques psycho-sociaux, de la médecine de prévention et des moyens des comités\nd’hygiène et de sécurité.\nLa rénovation des pratiques d’encadrement, ainsi que la formation professionnelle, font également\npartie des thématiques de travail engagées, essentielles pour favoriser l’exemplarité des employeurs\npublics et la modernisation de la fonction publique.\nEnfin, les parcours professionnels, les carrières et les rémunérations ont fait l’objet d’une phase de bilan\net d’analyse approfondie, pour ouvrir sur la perspective d’une négociation globale engageant à la fois\nune profonde rénovation de la gestion des ressources humaines, et l’amélioration des parcours\nprofessionnels des agents.\n\nANNEXES\ndu relevé de décisions\n1 – L’évaluation des politiques publiques - Synthèse\n2 – Planning des évaluations du 1er cycle\n3 – Les programmes ministériels de modernisation et de simplification (PMMS)\n4 – Jeux de données mis en ligne depuis le dernier CIMAP\n5 – Liste des commissions consultatives supprimées et fusionnées\n6 – Étude événements de vie 2012 - Synthèse des résultats\n7 – Simplifier les démarches administratives pour les particuliers\n8 – Simplifier les démarches administratives pour les entreprises\nwww.gouvernement.fr\nPREMIER MINISTRE\nComité interministériel\npour la modernisation\nde l’action publique\nContact\nService de presse\nde Matignon\n57, rue de Varenne\n75007 Paris\nTél. : 01 42 75 50 78/79\nVoir dossier complet sur\n\nL’évaluation des politiques publiques\nSynthèse\nLe premier cycle d’évaluation de politiques publiques décidé par le CIMAP du 18 décembre 2012 est\nen cours de réalisation.\nPour assurer l’ancrage de la démarche dans les services concernés, la responsabilité des évaluations\nest confiée aux ministres qui impliquent leurs services dans la coordination des travaux. Les travaux\nconcrets d’évaluation sont réalisés par des équipes extérieures : corps d’inspection, universitaires,\npersonnalités qualifiées…\nCes évaluations sont conduites dans des délais variant de 3 à 6 mois et directement orientées sur\ndes scénarios de transformation qu’il appartient aux équipes d’évaluation de documenter afin d’éclairer\nla décision publique.\nSi l’exercice d’évaluation se place dans le contexte du respect de la trajectoire budgétaire, tous les\nsujets examinés ne présentent pas d’enjeu budgétaire immédiat : il peut s’agir d’améliorer l’efficacité\nà coût constant, ou de préserver les objectifs prioritaires dans le contexte du retour à l’équilibre des\nfinances publiques.\nDans tous les cas, c’est l’action publique dans son ensemble qui est évaluée, d’où l’importance de\nla participation des parties prenantes à la démarche.\nUne démarche concertée qui associe l’ensemble\ndes acteurs de la politique\nL’étape actuellement en cours est celle du diagnostic qui associe les principales parties prenantes\nà la politique ; celles-ci sont notamment représentées dans les comités de pilotage présidés par les\nministres. En particulier les collectivités locales font partie de 18 comités. Au-delà de ces instances,\nles acteurs de terrain sont consultés lors des déplacements et auditions des évaluateurs.\nCe diagnostic partagé, qui éclaire sur la pertinence des moyens au regard de leur impact concret, ou\nsur l’efficacité de l’articulation des actions entre tous les acteurs impliqués, permet de rénover en\nprofondeur la politique évaluée comme l’illustrent les exemples ci après.\nS’agissant des aides aux entreprises, auxquelles participent toutes les collectivités locales (6 Mds €\nen 2012 de dépenses d’investissement et de fonctionnement en faveur de “l’action économique”,\npour un total de 46 Mds € examiné par la mission), le constat partagé est celui d’une multiplicité\ncroissante des aides, facteur d’éparpillement et d’empilement. Cet ensemble manque de lisibilité pour\nles entreprises et d’efficacité. La mission d’évaluation présente à intervalles réguliers l’avancement de\nses réflexions au groupe de travail du conseil national de l’industrie (CNI) au sein duquel sont\nreprésentés les organisations professionnelles, les représentants des syndicats, des chefs\nd’entreprises, l’administration et des personnalités qualifiées. À ce stade, la mission d’évaluation\nachève la cartographie des interventions de l’État et des collectivités locales afin de procéder, dans\nun second temps, à l’évaluation de leur efficacité.\n- 23 -\nComité interministériel\npour la modernisation\nde l’action publique\nAnnexe 1\n\nLe diagnostic sur l’appui à l’internationalisation de l’économie française met aussi en exergue le\nmanque de lisibilité tant pour les entreprises françaises que pour les communautés d’affaires\nétrangères. L’analyse de l’érosion des parts de marché de la France (en 10 ans la France a perdu 35%\nde sa part de marché mondial) révèle par ailleurs que nos concurrents sont pour l’essentiel les pays\nles plus proches, partageant le même taux de change et peu ou prou les mêmes normes sociales et\nenvironnementales, et non pas les pays émergents à bas coût. Les leviers les plus efficaces pour le\nsoutien à l’exportation sont l’aide à l’exploitation de nouveaux marchés.\nLe diagnostic relatif à la gouvernance de la petite enfance et du soutien à la parentalité a également\nété partagé avec les collectivités locales ainsi que les associations, le haut conseil de la famille (HCF)\net la caisse nationale d’allocations familiales (CNAF) notamment. Il fait ressortir le besoin d’un\npartenariat renforcé à l’échelle des territoires afin d’établir entre tous les acteurs une cartographie des\nservices existants et des besoins ; l’offre de service manque de lisibilité et de ce fait n’assure pas\npartout les besoins prioritaires. Partant de ce diagnostic, l’évaluation se poursuit pour définir les\nmodalités de schémas territoriaux répondant à l’objectif d’équité et d’efficacité.\nL’évaluation de la réforme de la maîtrise d’ouvrage et de la maîtrise d’œuvre des monuments\nhistoriques associe des collectivités locales, des architectes, des entreprises (groupement des\nentreprises des monuments historiques), des propriétaires privés (demeure historique) et des\nétablissements publics du ministère de la culture. Le diagnostic partagé est celui d’une hétérogénéité\net d’un besoin d’assistance à la maitrise d’ouvrage pour les petites communes et les propriétaires\nprivés qui peuvent être découragés face à une opération complexe de la restauration des monuments\nhistoriques. Il met aussi en exergue le désengagement de certains co-financeurs qui fragilise la\nprogrammation des travaux, l’éparpillement de la documentation et la difficulté pour les autres maîtres\nd’ouvrage que l’État à évaluer les qualifications des entreprises de restauration nécessaires à\nl’opération projetée. À partir de ce diagnostic, des pistes de réforme sont d’ores et déjà envisagées.\nL’évaluation du pilotage de l’allocation adultes handicapés (AAH) associe des représentants\nd’associations (désignées par le conseil national consultatif des personnes handicapées) et\nd’organismes partenaires de la politique du handicap. Les premiers éléments de diagnostic attestent\nd’importantes disparités départementales. Les évaluateurs examinent les pratiques au travers de\ndossiers concrets (400 dossiers échantillonnés) afin d’expliquer ces disparités.\nDe nombreuses disparités départementales sont également relevées s’agissant de la scolarisation\ndes élèves handicapés ; le diagnostic révèle au plan qualitatif une double problématique : la\ncohérence entre les prescriptions et les moyens mis en œuvre doit être renforcée, et il apparaît\nnécessaire de s’assurer que les dispositifs répondent bien aux besoins des élèves.\nS’agissant de l’architecture et ciblage des aides à la famille, le diagnostic sur la situation financière\nde la branche famille à horizon 2025 établit l’inadaptation structurelle entre le niveau de dépenses et\ncelui des ressources de la protection sociale. Il a été débattu au sein du Haut conseil de la famille et\nsera rendu public prochainement (sur le site http://www.hcf-famille/fr/) ; les suites à y donner seront\nexaminées dans le cadre de ce haut conseil les 28 mars et 4 avril prochain. L’enjeu de cette évaluation\nest de remédier au déficit structurel tout en assurant une plus grande efficacité et une plus grande\néquité du système d’aide.\nUne démarche orientée vers l’usager\net le bénéficiaire\nLes travaux d’évaluation mettent les bénéficiaires au cœur de la démarche. À ce titre des consultations\nont été lancées dont des exemples sont donnés ci après.\nDans le cadre de l’évaluation de la gouvernance de la politique de la petite enfance et du soutien\nà la parentalité, la consultation “Au tour des parents”, a permis d’interroger 400 parents représentatifs\nde la diversité des familles, à la fois à l’échelon national et dans quatre régions entre octobre 2012 et\nfévrier 2013.\nAnnexe 1\n- 24 -\nTITRE FICHE\n\nPour évaluer les dispositifs d’aide aux entreprises, une consultation nationale des entreprises a été\nlancée, sous la forme d’un questionnaire en ligne orienté vers l’identification de leurs besoins, leur\nretour d’expérience sur l’efficacité et la lisibilité des appuis, ainsi que vers des propositions de réforme.\nLes bénéficiaires ont également la possibilité de déposer des contributions libres sur un espace en\nligne dédié.\nS’agissant de l’appui à l’internationalisation de l’économie française, les entreprises sont\nconsultées via des enquêtes quantitatives er qualitatives. Des ateliers de travail sont également\norganisés ainsi qu’une consultation en ligne.\nL’évaluation de la politique de développement agricole qui est conduite avec les représentants de\nla profession donne aussi lieu à une enquête via internet auprès d’un panel de 600 agriculteurs. Des\nenquêtes complémentaires seront menées dans 2 ou 3 régions, comportant des entretiens avec des\nagriculteurs pour aborder de manière concrète leurs attentes, leurs pratiques et leurs analyses des\nchangements.\nAprès une analyse des nombreux travaux sur les politiques d’insertion et de lutte contre l’exclusion,\nles évaluateurs de la gouvernance de ces politiques vont se rendre dans 4 régions et départements\nde taille différente pour rencontrer des professionnels de l’action sociale, des partenaires associatifs\net des usagers.\nUne démarche qui améliore l’efficience\nde la politique évaluée respectant la trajectoire\nde redressement de nos finances publiques\nL’évaluation des interventions publiques en faveur des entreprises permettra de dégager des gains\nbudgétaires. À ce titre, un objectif budgétaire de 1 Md€ d’économies pour 2014 et de 1 Md€\nd’économies supplémentaires pour 2015 a été fixé à la mission d’évaluation par le Premier ministre.\nPar ailleurs, du fait du déficit persistant de la branche famille, l’évaluation portant sur les aides à la\nfamille doit identifier des mesures de retour à l’équilibre. Enfin les évaluations portant sur la formation\nprofessionnelle doivent permettre d’assurer le respect de la trajectoire d’économie arrêtée dans la loi\nde programmation des finances publiques.\nAnnexe 1\n- 25 -\nTITRE FICHE\n\n- 27 -\nComité interministériel\npour la modernisation\nde l’action publique\nAnnexe 2\n\nAnnexe 2\n- 28 -\nTITRE FICHE\n\nAnnexe 2\n- 29 -\n\nLes programmes ministériels de\nmodernisation et de simplification (PMMS)\nLa rédaction par chaque ministère de son\nprogramme de modernisation et de simplification\nrépond à une commande du Premier ministre en\ndate du 7 janvier 2013\nPar sa circulaire du 7 janvier 2013, le Premier ministre engageait les ministres à “établir, en vue du\nprochain CIMAP, un “programme ministériel de modernisation et simplification” des services et des\nagences et opérateurs relevant de leur périmètre sur la période 2013-2015”.\nLes programmes ainsi définis et élaborés par tous les ministères prennent appui sur les engagements\npris par les ministres lors du séminaire gouvernemental du 1er octobre 2012 et confirmés à l’occasion\ndu premier CIMAP du 18 décembre 2012.\nÀ titre d’exemple, le PMMS du ministère de l’agriculture, de l’agroalimentaire et de la forêt,\nconsiste en la déclinaison opérationnelle d’un projet stratégique ministériel, élaboré à l’initiative du\nministre dans une démarche de concertation avec les agents et usagers du ministère.\nCe projet stratégique, mis en forme et distribué à toutes les parties prenantes concernées, constitue\nle socle concerté de toutes les propositions émises par le ministère dans son PMMS.\nL’ambition de ces PMMS, rappelée par le Premier ministre, est également de “permettre d’identifier et de\nconduire les réformes nécessaires au respect de la trajectoire de redressement des finances publiques”.\nLe premier volet des PMMS vise l’amélioration\ndes services rendus aux citoyens et aux usagers\nCette simplification s’appuie sur deux leviers principaux.\nSimplification des normes et des processus\nLa simplification des normes existantes et la rationalisation de la production des futures normes sont\ndes chantiers ambitieux qui répondent au double impératif de clarification de l’action de l’État vis-à-\nvis des citoyens et de simplification des procédures applicables aux administrations qui produisent et\nappliquent ces normes.\nÀ ce titre, il a été demandé à tous les ministères, dans le cadre de l’élaboration de leurs PMMS, de\nprendre part à une démarche de grande ampleur visant à alléger et simplifier les normes.\n- 31 -\nComité interministériel\npour la modernisation\nde l’action publique\nAnnexe 3\n\nEn réponse à cet objectif, le ministère de l’écologie, du développement durable et de l’énergie\na lancé des “États généraux de la modernisation du droit de l’environnement”, visant à simplifier le\ndroit de l’environnement, tout en maintenant un niveau élevé de protection de l’environnement.\nPar ailleurs, ce ministère prévoit qu’un test sera mené pour mesurer l’impact des nouvelles régle-\nmentations sur les petites et moyennes entreprises et les très petites entreprises.\nLe ministère de l’égalité des territoires et du logement a quant à lui programmé un chantier de\nsimplification des procédures applicables à l’immobilier d’entreprise en vue d’accroître la\ncompétitivité. Le Premier ministre a adressé, le 15 février dernier, une lettre de mission au député\nde l'Essonne Thierry MANDON. Il lui demande de formuler des propositions pour la mise au point\nd'une stratégie d'accélération et d'allègement des procédures intéressant les entreprises,\nnotamment sur l'immobilier d'entreprise. Une première phase doit permettre d'établir le diagnostic\ndes difficultés rencontrées par les entreprises dans la réalisation de leurs projets immobiliers et le\nparangonnage des expériences internationales en matière de simplification pour les entreprises.\nL'objectif est de dresser la liste des options possibles pour accélérer la réalisation des projets et de\ndéfinir des indicateurs pour vérifier de manière régulière la fluidification des procédures.\nSimplification des démarches destinées aux usagers (particuliers et entreprises)\nLa simplification de la relation des citoyens aux administrations est un levier majeur de modernisation\nde l’action publique. Elle passe par une attention à l’accueil physique, une simplification des\nprocédures, formulaires ou démarches, mais également par un travail de dématérialisation des services\naux usagers, permettant une meilleure accessibilité pour tous à ces services.\nLe CIMAP du 18 décembre 2012avait annoncé le lancement d’un certain nombre de mesures de\nsimplifications pour lesquelles tous les ministères étaient impliqués. L’annexe correspondante du\nprésent document dresse un état des lieux complet des travaux engagés à ce titre.\nOn soulignera ici à titre d’exemple l’appropriation des sujets de simplification dans plusieurs PMMS,\nqui traduisent des décisions du premiers CIMAP, et en proposent également de nouvelles.\nEntreprises\nLe ministère de l’agriculture a engagé un grand nombre de mesures de simplification à destination\ndes entreprises agricoles qui constituent l’un de ses « publics » (réduction du nombre de champ des\nformulaires, rationalisation et réduction du nombre de pièces jointes, développement de nombreux\ntélé services, …).\nLe PACTE Défense PME, annoncé par le ministre de la défense le 27 novembre 2012, s’attache à\nmettre en place une stratégie globale en faveur des petites et moyennes entreprises (PME) et des\nentreprises de taille intermédiaire (ETI) situées dans le champ économique du ministère de la défense.\nUne large part des quarante mesures de ce document vise à faciliter l’accès des petites et moyennes\nentreprises à la commande publique ainsi qu’aux marchés étrangers et d’une façon générale à\nl'ensemble des dispositifs proposés par le ministère visant à favoriser le développement de ces\nentreprises. Plusieurs actions du PACTE sont d'ores et déjà en cours de mise en œuvre. En outre,\nune instruction ministérielle a été signée le 21 mars 2013 et est applicable dès sa publication.\nPar ailleurs, l’évolution récente de la réglementation européenne et française en matière de contrôle\ndes exportations de matériel de guerre fournit l’occasion de simplifier et dématérialiser le traitement\nadministratif des autorisations d’exportation notamment au travers de la mise en œuvre de l'application\nSIGALE.\nAnnexe 3\n- 32 -\nTITRE FICHE\n\nDans le cadre de la simplification des processus supports au sein des directions régionales des\nentreprises, de la concurrence, de la consommation, du travail et de l’emploi (DIRECCTE), les ministères\néconomiques et financiers en lien avec le ministère du travail, de l’emploi, de la formation\nprofessionnelle et du dialogue social proposent de déployer une réingénierie des procédures sur\nl’ensemble du territoire au cours de l’année 2013. Il s’agit d’analyser les modalités d’exercice des\nmissions en vue de simplifier les démarches pour les usagers et d’améliorer les conditions de vie\ndes agents (allègement des tâches). Cette démarche participative, expérimentée par trois régions,\na déjà permis d’identifier de nombreuses pistes de simplifications.\nPour l’amélioration de la qualité de la norme et de la sécurité juridique de ses destinataires, l’ensemble\ndes directions des ministères économiques et financiers s'engagent résolument dans la démarche\nd’évaluation préalable des projets de texte, en particulier la démarche dite du “test-PME” ; cet outil\nvise à évaluer les conséquences et à recueillir les propositions d’alternatives possibles à des nouvelles\nmesures réglementaires ou législatives particulièrement complexes et “à fort impact” pour les très\npetites entreprises (TPE), PME et ETI. Les directions s’engageront également dans la mise en œuvre\ndu dispositif dit des “dates communes d’entrée en vigueur” s’agissant des textes concernant les\nentreprises (intégration, chaque fois que c’est possible, d’un différé d’entrée en vigueur d’au moins\ndeux mois à compter de la publication des textes pour aider les entreprises à se préparer à leur mise en\nœuvre) et préférence donnée pour l’entrée en vigueur à l’une des quatre dates communes d’entrée\nen vigueur de référence pour l’ensemble du Gouvernement (1er janvier, 1er avril, 1er juillet, 1eroctobre).\nParticuliers\nLe ministère de l’intérieur programme un grand nombre de simplifications tournées vers le grand\npublic visant à améliorer l’accueil de ses usagers : il propose un effort accru en matière d’accueil\ndes usagers (téléphonique, physique ou via internet) dont le niveau de qualité sera désormais certifié\ndans toutes les préfectures et sous-préfectures (label Qualipref) à horizon de la mi-2013.\nL’écoute des usagers est également assurée par divers dispositifs, notamment des enquêtes de\nsatisfaction. La création de comités d’usagers intégrés dans le dispositif “Marianne”, la saisine directe\nde l’IGPN par les citoyens, la création de référents police/population dans les ZSP, et la mesure de\nla satisfaction des élus par la gendarmerie contribueront à perfectionner cette écoute.\nLe ministère de l’enseignement supérieur et de la recherche a engagé un chantier de simplification\ndes intitulés des 3 600 licences et des plus de 8 000 masters actuels, qui visera à faire correspondre\nces intitulés, pour la licence à des champs disciplinaires immédiatement lisibles, et à des métiers\npour le master. Ce chantier permettra de diviser par dix le nombre d’intitulés, en s’appuyant sur\nune nomenclature nationale qui fait aujourd’hui défaut.\nLe ministère des affaires étrangères met en place, à l’initiative de sa direction des Français à\nl’étranger et de l’administration consulaire (DFAE) un programme d’amélioration et de modernisa-\ntion de l’administration consulaire (PAMAC). Ce programme répond aux objectifs d’amélioration de\nla qualité de service aux usagers, de simplification et d’allégement des tâches pour les agents et\nd’adaptation du réseau consulaire et de ses attributions à la transition numérique, dans un contexte\ngénéral de croissance continue des communautés françaises à l’étranger.\nLes axes d’amélioration du PAMAC s’articulent autour de 5 objectifs stratégiques :\n- adapter la carte du réseau consulaire aux besoins;\n- moduler les services offerts selon les populations d’usagers et les zones géographiques ;\n- poursuivre la réorganisation du travail en optimisant la préparation et l’exécution des tâches ;\n- développer la télé-administration, l’informatisation et la dématérialisation ;\n- réaménager les règles de tarification adaptées aux prestations rendues à l’usager.\nAnnexe 3\n- 33 -\nTITRE FICHE\n\nLes services du Premier ministre proposent, en liaison avec les ministères concernés, la mise en\nœuvre d’une démarche d’amélioration de la fonction transverse d’accueil au sein des directions\ndépartementales interministérielles (DDI). Prenant en compte les initiatives locales, cette démarche\nest notamment basée sur la réingénierie des processus d’accueil avec une participation active des agents\nà la réalisation des travaux, garantissant ainsi des solutions adaptées aux spécificités territoriales\ntant dans le domaine de l’accueil physique (signalétique, etc.) que téléphonique ou dématérialisé.\nLa démarche entreprise, centrée sur l’usager prévoit également la mise en place d’un référentiel qualité\n(adaptation locale des chartes Marianne ou Qualipref par exemple) afin de faciliter l’accès au service\net garantir le meilleur niveau de délivrance de ce dernier (information, relation, délai, réclamation, etc.).\nLe ministère de l’éducation nationale mettra à la disposition des parents d’élèves de nouveaux\nservices leur permettant de suivre la scolarité de leurs enfants au quotidien (téléservices scolarité)\net d’effectuer en ligne des démarches administratives. L’objectif est de fluidifier la communication\navec les élèves et leurs parents, sans contraintes d’horaires. Il est aussi de fiabiliser les données\nadministratives des élèves et de leurs responsables légaux, les données saisies par les parents\nétant directement injectées dans le système d’information des établissements scolaires. La déma-\ntérialisation des opérations d’inscription et l’expression des souhaits d’enseignements pour la prochaine\nrentrée permettent également aux services et aux établissements d’optimiser les places vacantes\navant la rentrée.\nÀ travers le développement du recensement en ligne, le ministère de la défense, en partenariat\navec le SGMAP et les collectivités territoriales, participe au déploiement d’un télé service qui permet\naux citoyens de plus de 16 ans de réaliser en ligne la démarche de recensement citoyen obligatoire,\nqui concerne environ 800 000 jeunes par an. Le e-recensement facilite tant les démarches des usagers\nque le traitement des dossiers par les collectivités territoriales.\nLe ministère de la culture s’est engagé dans un projet relatif à la simplification des processus\nd'instruction des demandes de subventions en direction régionale des affaires culturelles (DRAC).\nPlus de 450 agents ont d'ores et déjà été sollicités dans le cadre de ce projet. 350 dysfonctionnements\nont été identifiés et près de 550 actions correctives en ont découlé, permettant aux services de converger\nvers seulement 4 circuits types de traitement des 80 dispositifs de subventions. Le déploiement du\nprojet “subventions” dans l’ensemble des DRAC sera terminé en juin 2013, permettant de réduire\nde manière significative les délais de traitement, et d’apporter aux usagers une réponse plus rapide et\nplus complète. D’ici 2014, le catalogue des subventions, désormais consultable en ligne, sera rationalisé\nafin d'accroître la lisibilité de la politique publique auprès des usagers et les pièces justificatives exigées\npour les dossiers de subvention seront également rationalisées.\nStratégie ministérielle en faveur de la transition numérique et de la publication des données\nL’outil numérique fait désormais partie du quotidien des usagers, et à ce titre, une des priorités des\nministères est d’intégrer cette composante à la redéfinition de leur relation de service.\nDe nombreux services et démarches en ligne existent déjà, mais beaucoup reste à faire, et c’est l’ambition\ndes propositions des ministères.\nLes PMMS sont de plus l’occasion d’articuler l’ambition numérique avec des démarches de\nrationalisation menées au niveau interministériel, notamment sous l’égide de la direction\ninterministérielle des services d’information et de communication (DISIC). Celle-ci a en effet conclu\navec chaque ministère un “contrat de progrès” qui vise à intégrer les transformations structurantes et\nà fort enjeu du ministère en matière de SI dans une approche d’efficience et de gouvernance partagée.\nLes PMMS s’articulent avec ces contrats de progrès en proposant divers services numériques à leurs\nusagers, qui sont largement détaillés dans la partie de ce document relative aux simplifications.\nLa formalisation de la stratégie numérique ministérielle est présente dans plusieurs PMMS.\nAnnexe 3\n- 34 -\nTITRE FICHE\n\nAu ministère de l’agriculture, de l’agroalimentaire et de la forêt, l'évolution des sites internet\ninstitutionnels du ministère sera engagée en 2013 pour assurer un alignement de leur architecture avec\nl'état de l'art, achever leur mise en conformité avec le référentiel d'accessibilité et parfaire l'intégration\ndes réseaux sociaux aux sites.\nLe ministère des affaires étrangères a procédé à la signature le 25 février 2013 de son “contrat de\nprogrès” qui constitue la déclinaison, au niveau de ce ministère de la feuille de route interministérielle\npour la période 2013-2015 de transition numérique.\nCe contrat intègre notamment la réalisation et le déploiement du portail interministériel de la\ncorrespondance diplomatique, dont la mise en œuvre sera effective mi 2014, ainsi que la modernisation\ndes infrastructures et des méthodes de travail : la mutualisation des infrastructures des réseaux à\nl’étranger, l’enrichissement des fonctionnalités à distance en situation de mobilité, l’expérimentation\ndu développement de services en mode “nuage” , ainsi que la maîtrise de l’impact écologique des\ninfrastructures informatiques.\nL’usage croissant d’internet se traduira par des exigences nouvelles à l’égard de l’administration,\nnotamment en terme d’accès en tous lieux et en tout temps à ses services. Le ministère de l’intérieur\ncréera un site Internet mobile.interieur.gouv.fr permettant à tout internaute en situation de mobilité\nd’accéder aux contenus web des sites internet du ministère de l’intérieur (site portail, sous-sites police,\ngendarmerie, immigration). Dans un deuxième temps, une application mobile sera créée avec deux\nangles d’information personnalisées : “votre sécurité”, “vos démarches” permettant notamment\nune géolocalisation des services de sécurité.\nLe ministère de la justice a lancé un ambitieux programme de modernisation informatique per-\nmettant particulièrement : le partage d’informations en matière de procédure pénale entre forces de\nl’ordre et juridictions, l’actualisation presque instantanée du casier judiciaire, le déploiement d’une\nplateforme nationale d’interceptions judiciaires (PNIJ) pour permettre, dans le respect de la légis-\nlation sur la protection des données personnelles, de sécuriser les écoutes judiciaires. Ces projets\npermettront à la fois de sécuriser différents processus, de redéployer des emplois et d’économiser\ndes crédits.\nLe ministère de la défense a établi une feuille de route numérique opérationnelle et pluriannuelle\nassise sur une véritable politique ministérielle ambitieuse à cinq ans du système d'information, arrêtée\nle 1er février 2013 (déclinaison du volet numérique des orientations données par le Premier ministre en\nmatière de modernisation de l'action publique, détermination des grandes orientations capacitaires et\norientation résolue au service des métiers et des usagers dans une recherche constante d'efficacité\net d'efficience). Opérationnelle, cette feuille de route intègre les éléments du contrat de progrès signé\npar le ministère avec la DISIC le 26 février 2013 et fixe les objectifs transverses de transformation\nsous forme de cibles à atteindre et de dispositifs à mettre en œuvre à l'échéance de 3 ans (simpli-\nfication des processus métiers à appliquer en amont de l’urbanisation, mise en œuvre d’outils de\ntravail collaboratif, valorisation du potentiel des données disponibles, rationalisation du patrimoine\napplicatif, création de services en ligne en complément des points de contact physique comme\npour le “recensement citoyen obligatoire et universel” ou l’information pratique sur les journées\n“Défense et Citoyenneté” (JDC) par exemple).\nEnfin, l’un des objectifs énoncés par le Premier ministre dans la circulaire du 7 janvier 2013 était un\nengagement de transparence et d’ouverture des données publiques, réaffirmé par le Gouvernement\nlors du séminaire numérique du 28 février dernier. Les PMMS identifient des propositions de publication\ndes données, notamment celles permettant aux citoyens d’évaluer, de manière régulière, la qualité de\nla relation de service entre les usagers et les administrations.\nAnnexe 3\n- 35 -\nTITRE FICHE\n\nLe ministère de la défense s’est par exemple engagé dans la politique d’ouverture des données\npubliques. Ainsi, depuis l'ouverture du site data.gouv.fr, il publie et met à jour des jeux de données\npubliques relevant de thématiques très diverses, aussi bien économiques et budgétaires que culturelles\nou sociales. Aujourd'hui, près de 170 jeux de données sont mis en ligne.\nEn 2013, le ministère continuera à contribuer au processus d'ouverture des données publiques en\nparticipant à l'ensemble des initiatives conduites par la mission Etalab en application de la feuille\nde route du gouvernement en matière d'ouverture et de partage des données publiques. Par ailleurs,\nil est prévu de mettre en ligne dès 2013 un ensemble de jeux de données relatives à la journée “Défense\net Citoyenneté” (JDC).\nAu ministère de l’écologie, du développement durable et de l’énergie, la mise à disposition des données\npubliques sera poursuivie, notamment en matière d’offre de transport et de risques environnementaux.\nLe second volet des PMMS vise l’amélioration\nde l’organisation et du fonctionnement des\nadministrations dans le respect de la trajectoire\nfixée pour les finances publiques\nProfessionnalisation des fonctions support des ministères\nLa contribution de chaque ministère aux grands chantiers structurants (politique immobilière, achats,\nONP) est un des objectifs affichés des PMMS.\nCe volet est plus spécifiquement abordé au titre du chapitre dédié, dans le présent document, à\nl’avancement des chantiers interministériels suivis ou pilotés par le SGMAP. On peut toutefois retenir\ncertains efforts particuliers identifiés dans les PMMS de certains ministères.\nAu ministère de l’intérieur, une rationalisation des fonctions support, à l’échelon central comme\nterritorial, sera mise en œuvre afin de redéployer les ressources, notamment humaines, vers les missions\nsituées au cœur des métiers, notamment la garantie de la sécurité. Les fonctions budget/achat,\ncommunication, expertise juridique, informatique et activité internationale seront substantiellement\nréorganisées dans le sens de la suppression des doublons, de la mutualisation interservices et de\nla clarification des responsabilités.\nAu ministère des affaires sociales et de la santé, le programme national “performance hospitalière\npour des achats responsables” (PHARE) vise à accompagner les hôpitaux dans la mise en place d’une\ndémarche durable de progrès sur tous leurs achats, et ainsi de dégager des “économies intelligentes”.\nEn achetant mieux, l’objectif est de générer 910M€ de gains achats d’ici 2014 (sur crédits d’assu-\nrance maladie), 150 premiers établissements devant être accompagnés pour leur premier plan d’ac-\ntion d’achat en 2013 parallèlement à la création ou consolidation de groupements de commande\nterritoriaux.\nLe ministère de l’agriculture, de l’agroalimentaire et de la forêt prévoit quant à lui divers projets\ndans le cadre de la nouvelle stratégie immobilière de son administration centrale :\n- la rénovation du site de Varenne, selon les orientations décidées dans le schéma directeur du site ;\n- l'abandon du site de Maine et le regroupement sur le site de Barbet de Jouy en 2014 de la totalité\ndes agents de la direction générale des politiques publiques agricole, alimentaire et des territoires ;\n- la rénovation du site de Lowendal pour laquelle les premières études sont programmées en 2013 ;\n- le maintien du site de Vaugirard, dans le contexte de la négociation anticipée du renouvellement\ndu bail qui s'achève en 2015.\nAnnexe 3\n- 36 -\nTITRE FICHE\n\nLe ministère de la défense enfin a engagé un travail spécifique afin de renforcer très notablement\nles démarches de simplification. L’objectif est, en liaison étroite avec le développement des sys-\ntèmes d’information structurants pour la modernisation du ministère, et en s’appuyant sur des cas\nconcrets à fort enjeu, de définir un cadre ministériel à la simplification des processus. Ces actions\ns’appuient en particulier sur un vivier de personnels formés à la méthode Lean Administration, en\npartenariat avec le secrétariat général pour la modernisation de l’action publique (SG MAP). La démarche\nvise à permettre aux états-majors, directions et services de trouver des pistes d’amélioration facilitant\nleur travail et favorisant la qualité et la réactivité du service rendu, en s’attachant à supprimer notamment\nles points de blocage identifiés tout en contribuant également à améliorer les conditions de travail\ndes personnels et à dégager des sources d’économie.\nLe ministère de la culture s’attache à augmenter l'efficacité des processus financiers en identifiant\ndes pistes de simplification internes (dématérialisation, pièces justificatives) et interministérielles.\nPour y parvenir, l'ensemble des procédures financières sera formalisé afin de clarifier les rôles entre\nles acteurs. La documentation des procédures financières sera également actualisée et complétée, grâce\nnotamment à l’évolution des outils et de la réglementation. Une première cartographie, effectuée\nentre janvier et février 2013, a fait apparaître plus de 200 procédures, qui seront harmonisées dès\nle mois de mai 2013 en administration centrale, avec la mise en place de l'outil “Chorus formulaires”.\nDes pistes prioritaires ont par ailleurs été identifiées, telles que la rationalisation des circuits de gestion,\nl’accélération de l'acte d'achat et de paiement, la rationalisation et la déconcentration de l'organisation\nfinancière du ministère ou la simplification du dialogue de gestion. Ce travail se poursuivra jusque\njuin 2014 pour les procédures non prioritaires.\nRedéfinition du rôle, des moyens et de l’organisation des administrations centrales\net déconcentrées des ministères\nLes PMMS constituent les documents de référence pour le suivi de la modernisation de l’action\npublique dans chaque ministère. À ce titre, ils contiennent de nombreuses propositions relatives à des\nréorganisations des fonctions métier ou support des administrations centrales ou déconcentrées.\nCes évolutions ont vocation à répondre aux évolutions des missions de chaque ministère, ainsi qu’à\nune nécessaire logique de rationalisation en vue de générer des économies budgétaires permettant à\nchaque ministère de respecter son plafond budgétaire et son schéma d’emplois.\nLa définition de projets de réorganisation et leur planification dans le temps permettent en effet aux\nministères d’anticiper les évolutions budgétaires.\nPour le ministère de l’agriculture, de l’agroalimentaire et de la forêt, la gestion de quotas laitiers\npar les directions départementales des territoires sera arrêtée à compter de 2015.\nLes ministères des affaires sociales et de la santé, du travail, de l’emploi, de la formation\nprofessionnelle et du dialogue social, des sports, de la jeunesse, de l’éducation populaire et\nde la vie associative ont décidé d’engager une réorganisation de leurs fonctions support qui aboutit\nà la création de trois directions communes aux trois ministères : une direction des ressources humaines,\nune direction financière et de services généraux, une direction des systèmes d’information. Cette\nréorganisation permettra de capitaliser sur les avancées d’ores et déjà engrangées en matière de\ncoopération et de mutualisation, d’améliorer la qualité des services rendus en gagnant en expertise\net en efficience (amélioration de la gestion de corps, identification d’une expertise informatique\nforte…), tout en préservant l’identité des cultures professionnelles des différents ministères.\nRéorganisation des fonctions support du ministère de l’intérieur au niveau territorial : la création des\nsecrétariats généraux à l’administration du ministère de l’Intérieur (SGAMI) fera de la zone le niveau de\ngestion des fonctions support non opérationnelles de la police nationale, de la gendarmerie nationale\net de l’administration territoriale. En Île-de-France la création des SGAMI conduira à la fusion des SGAP\nde Paris et Versailles.\nAnnexe 3\n- 37 -\nTITRE FICHE\n\nDans le cadre de sa stratégie de transformation, le ministère de l'économie et des finances promeut\nune organisation territoriale de ses services pragmatique et innovante qui contribuera à la réalisation\ndes schémas d'emplois sur la période 2013-2015. Les démarches stratégiques engagées à la direction\ngénérale des finances publiques et à la direction générale des douanes et droits indirects, qui\ns'achèveront à la fin du 1er semestre 2013, permettront de redéfinir les principes d'organisation des\nréseaux, en fonction des différentes missions et après concertation avec les représentants des\npersonnels. L'orientation générale est d'offrir un service identique sur chacun des territoires (en\ncombinant, en fonction des besoins, l'accès physique et l'accès virtuel) tout en diversifiant les\nformes d'organisation territoriale des “back office”, en privilégiant des organisations plus concen-\ntrées, regroupées autour de pôles de compétence et porteuses d'économies.\nAu ministère de la justice, le regroupement sur un seul site, porte d’Aubervilliers, en 2015, des\ngrandes directions à réseau du ministère, aujourd’hui répartie sur 3 sites distincts, sera mis à profit\npour chercher des mutualisations en matière de fonctions support.\nLes services du Premier ministre se sont également engagés dans un projet majeur de rationalisation\nde leurs implantations immobilières. Le programme vise le regroupement de la plupart des services du\nPremier ministre dans un même ensemble immobilier sur le site Ségur-Fontenoy. Cette opération doit\npermettre d’ici 2017, après restructuration du site, de réduire le nombre d’implantations à 18 contre\n38 actuellement. L’ensemble immobilier facilitera les synergies entre services et permettra la réali-\nsation d’économies d’échelles tout en améliorant les conditions de travail.\nPour améliorer l’efficience de sa gestion des ressources humaines, le ministère de la défense\npoursuit un projet de mise en œuvre d’un SIRH unique pour l’ensemble de son personnel civil et militaire.\nBaptisé SOURCE, ce SIRH unique est développé à partir de processus RH simplifiés et harmonisés\net sera raccordé à l’ONP.\nRationalisation du paysage des agences et opérateurs et rénovation du pilotage stratégique\nLa rationalisation du paysage des agences et opérateurs et la rénovation de leur pilotage stratégique\nfont partie des objectifs portés par le gouvernement lors du CIMAP du 18 décembre dernier, et qui a\ndonné lieu aux décisions 42 à 50.\nPar ailleurs, la circulaire du Premier ministre du 7 janvier dernier précise que les réformes portées dans\nles PMMS doivent viser l’intégralité du paysage ministériel, c’est-à-dire qu’elles doivent inclure les\nagences et opérateurs sous leur tutelle.\nÀ ce titre, diverses propositions évoquées précédemment (mesures de simplification, stratégie numérique,\nréorganisation des missions et des services, etc.) ont des impacts autant pour l’administration centrale\net déconcentrée que pour les agences et opérateurs des ministères.\nD’autres propositions des ministères au sein de leurs PMMS concernent toutefois plus spécifiquement\ndes réorganisations, rapprochements, fusions de certains opérateurs et agences et méritent d’être\nmises en valeur.\nLe ministère de l’écologie, du développement durable et de l’énergie et le ministère de l’égalité\ndes territoires et du logement annoncent la création du CEREMA, Centre d'études et d'expertise\nsur les risques, l'environnement, la mobilité et l'aménagement, au 1er janvier 2014. Ce nouveau centre\nregroupera les huit centres d'études techniques de l'équipement (CETE), le centre d'études techniques\nmaritimes et fluviales (CETMEF), le centre d'études sur les réseaux des transports, l'urbanisme et les\nconstructions publiques (CERTU) et le service d'étude sur les transports, les routes et leurs amé-\nnagements (SETRA).\nAnnexe 3\n- 38 -\nTITRE FICHE\n\nPour la mise en œuvre de la priorité jeunesse, une réorganisation de la direction de la jeunesse,\nde l’éducation populaire et de la vie associative, de ses opérateurs (agence du service civique et\ninstitut nationale de la jeunesse et de l’éducation populaire) et des structures associées est engagée.\nL’objectif est de clarifier les rôles respectifs de l’administration centrale (conception et pilotage) et\nd’un opérateur (outil de mise en œuvre) en permettant une concertation effective avec l’ensemble\ndes acteurs de ce champ de compétences très partagé.\nLe ministère de l’artisanat, du commerce et du tourisme, en lien avec le ministère du travail,\nde l’emploi, de la formation professionnelle et du dialogue social proposent la réintégration des\nmissions de l’agence nationale des services à la personne (ANSP) dans l’administration centrale.\nCréée en 2005, l’agence a été conçue comme un levier opérationnel pour le développement du\nsecteur des services à la personne. Ce secteur a aujourd’hui atteint une maturité suffisante pour\npouvoir évoluer sans le soutien technique et opérationnel d’une agence dédiée. Dans le cadre d’une\npolitique de réduction des dépenses de l’État, les missions pilotées par l’ANSP seront donc réintégrées\nau sein des services ministériels d’ici la fin 2013.\nLe ministère de l’enseignement supérieur et de la recherche met en place une nouvelle forme\nde contractualisation avec les établissements d’enseignement supérieur permettant une approche\nglobale par grand site universitaire. Cette approche va renouveler le dialogue stratégique avec les\nuniversités et les écoles afin d’améliorer la coordination de l’offre de formation, de la politique de\nrecherche et de transfert. Après une première expérimentation dès 2013 en Alsace et en Lorraine,\nle projet de loi d’orientation sur l’enseignement supérieur et la recherche prévoit la généralisation de\nce dispositif, qui permettra, à terme, de remplacer les quelque 160 contrats bilatéraux par établis-\nsement par 30 à 40 “contrats de site”.\nRénovation des conditions de gestion des ressources humaines et du dialogue social\nLa rénovation des conditions de gestion des ressources humaines et du dialogue social au sein de\nchaque département ministériel ainsi que la promotion de l’innovation et de la participation des agents\npublics et de leurs représentants à la modernisation du service public sont des priorités affichées de\nla MAP.\nLa circulaire du Premier ministre 7 janvier 2013 invite à ce titre les ministères à créer les conditions de\ncette participation et d’accompagner les changements par un dialogue social approfondi.\nPlusieurs propositions émises par les ministères dans leurs PMMS, en complément du lancement généralisé\nde la démarche innover et simplifier avec les agents publics (Cf. Fiche thématique), sont à souligner.\nLe ministère de l’écologie, du développement durable et de l’énergie annonce la mise en place\nd’un système pérenne de partage des bonnes pratiques alimenté directement par les agents, dans\nun premier temps de ceux des directions régionales de l’environnement, de l’aménagement et du\nlogement (DREAL), puis dans un second temps de ceux d'autres services. Certaines idées innovantes\npourront ensuite être reprises au sein du PMMS du ministère.\nDans le cadre de l’accompagnement de sa transformation, le ministère de la défense renforce le\ndialogue social avec le personnel civil et la concertation avec le personnel militaire.\nPour le personnel civil, ce renforcement a pour objectif de consolider la raison d'être de la concertation\ndont la double vocation est d'informer les agents tout en relayant leurs interrogations.\nPour la fonction militaire, il s'agit de rendre plus fluide et réactif le lien qui existe entre le ministre et\nles instances de concertation de la communauté militaire, et plus particulièrement le conseil supérieur\nde la fonction militaire (CSFM), en permettant notamment la transmission immédiate d'informations\nen toutes circonstances entre le ministre et les instances nationales de concertation entre les sessions\nsemestrielles du CSFM, grâce à la création du groupe de liaison.\nEnfin dans le cadre de la conduite de sa transformation RH, le ministère de la défense prévoit\nnotamment de réduire le nombre de ses corps d’officiers exerçant des fonctions administratives.\nAnnexe 3\n- 39 -\nTITRE FICHE\n\nJeux de données mis en ligne\ndepuis le dernier CIMAP\nServices du Premier ministre\nCommission pour l’indemnisation des victimes de spoliation (CIVS) :\nQ Statistiques mensuelles relatives à l’activité des services (nombre de dossiers enregistrés, nombre\nde dossiers traités, montant des indemnisations) jusqu’au mois de janvier 2013\nInstitut National des hautes études de la sécurité et de la justice (INHESJ) :\nQ Faits constatés zone police de janvier à décembre 2012\nQ Faits constatés zone gendarmerie de janvier à décembre 2012\nQ Crimes et délits enregistrés par les services de police et les unités de gendarmerie de janvier à\ndécembre 2012\nSecrétariat général des affaires européennes (SGAE) :\nQ Organigramme du SGAE\nMinistère de la justice\nQ Statistiques mensuelles des personnes écrouées en aménagement de peine de janvier 2012 à\njanvier 2013 (mise à jour)\nQ Statistiques mensuelles de la population détenue et écrouée en France de janvier 2012 à janvier 2013\n(mise à jour)\nMinistère de l’économie et des finances\nQ Loi de finances 2013\nQ Projet de loi de finances 2013\nQ Liste des attributaires de marches publics 2011\nMinistère des affaires sociales et de la santé\nQ Statistiques mensuelles des dépenses du régime général de santé de janvier à juillet 2012 (mise à jour)\nQ Honoraires des médecins libéraux par spécialité et lieu d’exécution de janvier à octobre 2012 (mise à jour)\nQ Soins de ville par catégorie d’exécutant et lieu d’exécution de janvier à octobre 2012 (mise à jour)\nQ Dépenses de santé remboursées par l’assurance maladie par région de janvier à octobre 2012 (mise à jour)\nMinistère de l’intérieur\nQ Résultats des élections sénatoriales pour 1992, 1995 et 1998\nQ Résultats des élections présidentielles pour 1995 (par commune, région, département, circonscriptions\nlégislatives et canton)\nQ Résultats des élections législatives pour 1993, 1997, 2002, 2007, 2012 (par communes, régions,\ndépartements, circonscriptions législatives, cantons et liste des élus à l’issue de l’élection)\nQ Résultats des élections cantonales pour 1992, 1994, 1998, 2001, 2004, 2008, 2011(par communes,\nrégions, départements, circonscriptions législatives, cantons et liste des élus à l’issue de l’élection)\n- 41 -\nComité interministériel\npour la modernisation\nde l’action publique\nAnnexe 4\n\nQ Résultats des référendums pour 1992, 2000 et 2005 (par communes, régions, départements,\ncirconscriptions législatives et cantons)\nQ Résultats des élections régionales pour 1998 et 2004\nQ Résultats des élections européennes 1994, 1999 et 2004 (par commune, circonscriptions euro-\npéennes, régions, départements, circonscriptions législatives et cantons)\nQ Fichier d’export des unités de gendarmerie accueillant du public (mise à jour)\nQ Données produites par la direction de l’immigration (mise à jour)\nMinistère de la culture et de la communication\nQ Une trentaine de jeux de données sur le cinéma (fréquentation, exploitation, distribution) :\n- unités vendues et chiffre d’affaire de la vidéo physique selon le support (VHS, DVD, Blue Ray)\n- volume des programmes audiovisuels produits selon leur genre\n- unités vendues et chiffre d’affaire de la vidéo physique selon le contenu (film, hors film, opérations\npromotionnelles)\n- recettes à l’internationale des films de cinéma français selon la zone géographique\n- recettes en salles des films de cinéma selon leur nationalité\n- recettes à l’international des programmes audiovisuels français selon la zone géographique\n- recettes à l’international des films de cinéma français selon l’ancienneté de leur production\n- nombre d’écrans actifs par région administrative\n- liste des films ayant réalisé plus d’un million d’entrées sur une année\n- liste des 200 plus grands succès du cinéma depuis 1945 avec les entrées réalisées\n- entreprises de distribution selon le nombre de films distribués par an\nQ Liste des objets mobiliers protégés classés au titre des monuments historiques par région\nQ Liste des organismes publics culturels géolocalisés\nQ Aides aux quotidiens locaux à faible ressources de petites annonces en 2012\nQ Aide à la presse régionale en 2012\nQ Aides aux quotidiens nationaux à faibles ressources publicitaires en 2012\nQ 3e section “développement du lectorat” du fonds stratégique pour le développement de la presse – aides\n2012 attribuées\nQ 1re section “mutation et modernisation industrielle” du fonds stratégique pour le développement de\nla presse- aides 2012 attribuées\nQ 2e section “développements numériques” du fonds stratégique pour le développement de la presse\n– aides 2012 attribuées\nQ Liste de la galaxie des offres éditoriales de culture.fr\nMinistère de l’agriculture, de l’agroalimentaire et de la forêt\nQ Table CIQUAL de composition nutritionnelle des aliments (mise à jour)\nQ Cotations de fruits et légume par marché et par produit\nMinistère des sports, de la jeunesse, de l’éducation populaire et de la vie associative\nQ Recensement des équipements sportifs (mise à jour)\nAnnexe 4\n- 42 -\nTITRE FICHE\n\nProchains jeux de données annoncés\nsur data.gouv.fr\nServices du Premier ministre\nQ Statistiques de fréquentation des sites internet du gouvernement\nMinistère de l’économie et des finances\nQ annuaire fiscal 2010\nMinistère des affaires sociales et de la santé\nQ Liste à jour des centres Alzheimer\nQ Indicateur de qualité des soins (la prescription et les usages de neuroleptiques dans les centres\nAlzheimer)\nQ Base de données des médicaments et leur cycle de vie\nQ L'échelle nationale des coûts de traitement type pour les 900 groupes homogènes de séjour\nQ Données sur les permanences de soins ambulatoires\nQ Données sur la couverture maladie universelle (CMU)\nQ Indicateurs de qualité et de sécurité des soins. qualité de la tenue du dossier patient, délai d’envoi\ndu courrier de fin d’hospitalisation, évaluation de la douleur, dépistage des troubles nutritionnels,\névaluation du risque d’escarre, tenue du dossier d'anesthésie\nMinistère de l’intérieur\nQ Sécurité routière: zones de vigilance accrue - correspond à l'ensemble des portions de routes ou la vitesse\nlimite est inférieure à la vitesse appliquée pour ce type de route (comprend plus de 20 000 zones)\nMinistère du redressement productif\nQ Interventions d’Oséo en cofinancement avec un niveau de détail beaucoup plus fin et avec des données\nantérieur à 2009\nQ Interventions d’Oséo en garantie et nombre d’entreprise avec un niveau de détail plus fin et avec\ndes données antérieur à 2009\nQ Données produites par l’observatoire des PME (données publiques sous-jacentes au “rapport sur\nl’évolution des PME” et “Regards sur les PME”)\nQ Données sous-jacentes aux “Enquêtes de conjoncture des PME”\nQ Données sous-jacentes aux “Enquêtes thématiques” (création d’entreprise, projet ISI, innovation et\nexport, propriété intellectuelle, etc.)\nQ Données sous-jacentes aux “Synthèses sectorielles” publiées chaque année (mettre à disposition ces\ndonnées des formats réutilisables car actuellement téléchargeable sur le site d’Oséo au format PDF)\nQ Données sous-jacentes aux “bilans du service Oséo capital PME”\nQ Données sous-jacentes aux tableaux de bord destinés aux ministères\nQ Données relatives à la Banque Publique d’Investissement (BPI)\nQ Données relatives au plan d’action filière par filière issu de la Conférence Nationale de l’Industrie (CNI)\nQ Données produites par la direction des entreprises de la Banque de France\nAnnexe 4\n- 43 -\nTITRE FICHE\n\nMinistère du redressement productif – Ministère du travail, de l’emploi, de la formation\nprofessionnelle et du dialogue social\nQ Données relatives au système de remontée des informations des directions régionales des entreprises,\nde la concurrence, de la consommation, du travail et de l’emploi (DIRECCTE)\nMinistère de l’écologie, du développement durable et de l’énergie\nQ Données relatives à la qualité de l’eau agrégées par l’ONEMA sur la plateforme data.eaufrance.fr\nMinistère de la défense\nQ Parcours Citoyen : la journée de défense et de citoyenneté donne lieu à l’édition d’une base de données,\nla plus importante du ministère avec 800 000 nouvelles entrées par an, 82 critères de recherche (résultats\ndes tests de lecture,...) et un historique remontant à 1998\nMinistère de l’enseignement supérieur et de la recherché\nQ Données sur le nombre d’étudiant à un niveau régional, départemental et communal\nQ Dépenses en recherches et développement, nombres de chercheurs par région (administration publique\net privée)\nQ Informations sur le personnel de recherche par région\nMinistère de l’artisanat, du commerce et du tourisme\nQ Données géocodées des hôtels classés\nQ Données produites par la DGCIS\nMinistère de la culture et de la communication\nQ Métadonnées du catalogue du patrimoine culturel numérisé\nAnnexe 4\n- 44 -\nTITRE FICHE\n\nListe des commissions consultatives\nsupprimées et fusionnées\nMinistère des Affaires étrangères\nSuppression\n1 Conseil des affaires étrangères\n2 Commission des archives diplomatiques\nSuppression : 2\nMinistère de l’Éducation nationale\nSuppression\n1 et 2 Commission nationale du diplôme élémentaire de langue française et du diplôme approfondi de\nlangue française (et son comité d’orientation pédagogique)\n3 Commission préparatoire à l’affectation des élèves à Mayotte\n4 Commission préparatoire à l’affectation des élèves en Nouvelle Calédonie\n5 Commission préparatoire à l’affectation des élèves à Wallis-et-Futuna\n6 Commission préparatoire à l’affectation des élèves à St Pierre-et-Miquelon\n7 Conseil de perfectionnement institué auprès de chaque CIO\n8 Conseil territorial de l’éducation\nSuppression : 8 (10)\nMinistère de la Justice\nSuppression\n1 Comité de gouvernance des systèmes d’information du ministère de la justice\n2 Commission consultative des archives audiovisuelles de la justice\nSuppression : 2 (12)\nMinistere de l’Économie et des Finances\nSuppression\n1 Comité de suivi du dispositif de financement de l’économie française\n2 Comités consultatifs placés auprès des ministres responsables d’une grande catégorie de ressources\n3 Comité des investissements à caractère économique et social\n4 Commission relative à la procédure de dation de blocs de titres de sociétés cotées destinés à financer\nun projet de recherche\n5 Commission consultative chargée de donner son avis en matière d’accidents du travail et de maladies\nprofessionnelles (à la DG INSEE)\n6 Conseil d’orientation des finances publiques\n- 45 -\nComité interministériel\npour la modernisation\nde l’action publique\nAnnexe 5\n\n7 Conseil des études de l’École nationale du Trésor public (École nationale des finances publiques)\n8 Commission consultative des marchés publics\n9 Commission permanente des affaires économiques de défense\n10 Comité d’orientation de l’Agence du patrimoine immatériel de l’État\n11 Commission consultative relative à la réception des betteraves dans les sucreries et distilleries\nSuppression : 11 (23)\nMinistere des Affaires sociales et de la Santé\nSuppression\n1 comité de lutte contre la grippe\n2 comité national de suivi du plan pour préserver l’efficacité des antibiotiques\n3 comité national de l’urgence médico-psychologique\n4 comité national de suivi des mesures nationales pour la radiothérapie\n5 comité national des registres\n6 comité d’évaluation de la mise en œuvre des dispositions relatives à la modernisation des établis-\nsements de santé de la loi n° 2010-114 du 3 février 2010\n7 commission addictions\n8 commission du contrôle de qualité des analyses de biologie médicale commission addictions\n9 haut conseil interministériel de la comptabilité des organismes de sécurité sociale\n10 commission nationale de l’échographie obstétricale et fœtale\n11 comité de suivi du plan national d’amélioration de la prise en charge de la douleur 2006-2010\n12 comité national de suivi et de prospective du plan national de lutte contre les hépatites B et C 2009-\n2012\nSuppression : 12 (35)\nMinistère de l’Égalité des Territoires et du Logement\nSuppression\n1 Commission nationale des résidences hôtelières à vocation sociale\nSuppression : 1 (36)\nMinistère de l’Intérieur\nSuppression\n1 Comité de pilotage pour la prévention du risque routier professionnel\n2 Commission des matériels, des équipements et de technologie de l’information et de communication\nde sécurité civile\n3 Conseil de l’équipement et de la logistique\n4 Conseil supérieur de la police technique et scientifique\n5 Observatoire national des emplois, des activités et des formations des sapeurs-pompiers\nSuppression : 5 (41)\nMinistère du Redressement productif\nSuppression\n1 Comité de répartition des matières premières et produits industriels\nSuppression : 1 (42)\nAnnexe 5\n- 46 -\nTITRE FICHE\n\nMinistère de l’Écologie, du Développement durable et de l’Énergie\nMinistère du Travail, de l’Emploi, de la Formation professionnelle et du Dialogue social\nMinistère de la Défense\nAnnexe 5\n- 47 -\nTITRE FICHE\nSuppression\nÉcologie, développement durable et énergie\n1 Commission consultative supérieure\n2 Commission consultative des inventions\n3 Commission d’examen du plan national d’af-\nfectation des quotas d’émission de gaz à effet\nde serre\n4 Commission de recours contre les décisions re-\nlatives aux quotas d’émission de gaz à effet de\nserre\n5 Conseil scientifique et technique du service\ncentral d’hydrométéorologie et d’appui à la pré-\nvision des inondations\n6 Observatoire de l’énergie\n7 Groupe d’experts sur les oiseaux et leur chasse\n(anc. Observatoire national de la faune sauvage\net de ses habitats)\n8 Commission spécialisée de terminologie et de\nnéologie de l’environnement\nTransports, mer et pêche\n1 Commission supérieure du crédit maritime\nmutuel\n2 Conseil supérieur d’orientation des politiques\nhalieutique, aquacole et halio-alimentaire\nSuppression (et fusion) : 11 (53)\nFusion\nConseil\nd’orientation\ndu\nservice\ncentral\nd’hydrométéorologie et d’appui à la prévision des\ninondations (SCHAPI) et Conseil scientifique et\ntechnique du SCHAPI\nSuppression\n1 Comité de liaison des comités de bassin d’emploi\nSuppression (et fusion) : 2 (55)\nFusion\n- Conseil national de l’emploi\n- Conseil national de la formation professionnelle\ntout au long de la vie\nSuppression\n1 Commission des bonifications\n2 Conseil économique de la défense\n3 Conseil scientifique du service de santé des armées\n4 Conseil de la recherche du service de santé des\narmées\n5 Commission consultative nationale pour l’habi-\nlitation des associations d’anciens combattants\net victimes de guerre à ester en justice\n6 Commission centrale relative aux bonifications\net avantages de carrière des fonctionnaires\nayant accompli des services de la résistance\n7 Commission consultative défense-météorologie\n8 Commission d’experts (anciens combattants\nd’Afrique française du Nord)\nSuppression (et fusion) : 10 (65)\nFusion\nFusion :\n- comité scientifique de l’océanographie militaire\n- du comité directeur de l’océanographie militaire\nFusion :\n- commission interministérielle des demandes de\nclassement des matériels de guerre, armes et\nmunitions\n- comité de règlement des contestations en\ndouane\n\nMinistere de la Culture et de la Communication\nAnnexe 5\n- 48 -\nTITRE FICHE\nSuppression\n1 Commission nationale de validation des études,\nexpériences\nprofessionnelles\nou\nacquis\npersonnels (architecture et patrimoine)\n2 Conseil ministériel des études\n3 Conseil scientifique de la recherche et des\nétudes à la délégation aux arts plastiques\n4 Commission des acquisitions du musée des\ncivilisations de l'Europe et de la Méditerranée\n[quand le musée sera transformé en établissement\npublic (en 2013)]\nSuppression et fusion : 15 (80)\nFusion\nRattachement\nau\ncentre\nnational\ndes\narts\nplastiques de :\n- Comité consultatif des prêts et dépôts d’œuvres\net d’objets d’art inscrits sur l’inventaire du fonds\nnational d’art contemporain\n- commission consultative de la création artistique\n(chargée de donner un avis sur les propositions\nd’achat d’œuvres d’artistes contemporains dans\nle domaine des arts plastiques)\n- commission consultative de la création artis-\ntique compétente en matière d’arts décoratifs et\nde métiers d’art\n- commission consultative de la création artis-\ntique compétente en matière de photographie\nFusion :\n- commission des acquisitions des musées natio-\nnaux Marc Chagall à Nice, Fernand Léger à Biot\net franco-américain du château de Blérancourt ;\n- la commission des acquisitions du musée d'ar-\nchéologie nationale et du domaine national de\nSaint-Germain-en-Laye et du musée national de\nla préhistoire ;\n- la commission des acquisitions des musées du\nmoyen-âge (thermes et hôtel de Cluny), de la\nRenaissance (château d’Ecouen), de la porce-\nlaine (Adiren-Dubouché à Limoges) et de l’éta-\nblissement public Sèvres-cité de la céramique ;\n- la commission des acquisitions de Fontaine-\nbleau, Compiègne, La Malmaison, Bonaparte,\nAix-en-Provence, Pau, 2 Victoires, de Lattre de\nTassigny, Port-Royal, Magny-les-Hameaux.\nRattachement au conseil national des professions\ndu spectacle de :\n- la “commission emploi” de ce conseil,\n- et la commission nationale de la sécurité dans le\nspectacle vivant et enregistré.\nFusion :\n- Commission chargée de donner un avis sur la\npratique artistique de candidats aux concours\nd’accès au corps des professeurs des écoles\nnationales supérieurs d’art (transformation en\ngroupe d’experts)\n- Commission nationale d’équivalence\nFusion :\n- Commission nationale consultative d’aide à la\ncréation pour les arts du cirque\n- Commission nationale consultative d’aide à la\nrésidence d’artiste et résidence de production\nd’arts de la rue\n\nMinistère de l’Enseignement supérieur et de la Recherche\nSuppression\n1 Comité national de biologie médicale\n2 Commission consultative (Test d’évaluation du français – TEF)\n3 Commission consultative permanente d’œnologie\n4 Commission nationale d’évaluation de la formation des maîtres\n5 Commission nationale d’expertise de la licence professionnelle\n6 Conseil supérieur de la recherche et de la technologie\n7 Haut conseil de la science et de la technologie\nSuppression : 7 (87)\nMinistère de l’Agriculture, de l’Agroalimentaire et de la Forêt\nSuppression\n1 Conseil stratégique de l’agriculture et de l’agro-industrie durables\n2 Observatoire des distorsions\n3 Commission de conciliation des litiges dans le secteur du lait - suppression envisageable en 2015\nlors de la disparition des quotas laitiers\nSuppression : 3 (90)\nMinistère de la Réforme de l’État, de la Décentralisation et de la Fonction publique\nSuppression\n1 Comité de programmation\n2 Commission administrative de reclassement\n3 Comité interministériel d’audit des programmes (CIAP),\nSuppression et fusion : 3 (93)\nMinistère de l’Artisanat, du Commerce et du Tourisme\nSuppression\n1 Commission des comptes du tourisme\n2 Conseil stratégique du commerce de proximité\n3 Commission nationale d’agrément délivré à des organismes de tourisme social et familial\n4 Commission nationale des guides-conférenciers\nSuppression : 4 (97)\nMinistère des Sports, de la Jeunesse, de l’Éducation populaire et de la Vie associative\nAnnexe 5\n- 49 -\nTITRE FICHE\nSuppression ou fusion\n1 Conseil national des activités physiques et\nsportives\n2 Commission consultative des arts martiaux et\ndes sports de combat\n3 Commission nationale pour l’autonomie des jeunes\nSuppression : 4 (101)\nFusion\nFusion dans le conseil national du sport de la\nconférence nationale du sport et du conseil\nnational des activités physiques et sportives, de la\ncommission nationale du sport de haut niveau et\nde la commission d'examen des règlements\nfédéraux relatifs aux équipements sportifs (Cerfres)\n\nÉtude événements de vie 2012\nSynthèse des résultats\nRappel de la méthodologie\nÀ la demande du ministère chargé de la réforme de l’État, l’institut de sondage BVA a interrogé\nun échantillon de 10 908 usagers des services publics recrutés à partir d’un échantillon\nreprésentatif de la population résidant en France âgée de 15 ans et plus.\nLes interviews ont été réalisées par téléphone du 20 novembre au 26 décembre 2012.\nLa représentativité de l’échantillon est assurée selon la méthode des quotas en termes de sexe,\nâge, profession du chef de famille, après stratification par région et catégorie d’agglomération. 1\nCette étude barométrique déjà réalisée en 2008 et 2010 porte sur 22 événements de vie prédéfinis\n(je déménage, je perds (ou un proche) perd son autonomie, je poursuis des études supérieures, etc.)\npour lesquels les interviewés sont interrogés quant à la qualité de service rendu par les\nadministrations avec lesquelles ils ont été en contact. Pour chaque événement de vie, 300 interviews\nont été réalisées au minimum.\nPrincipe du questionnaire\nLe questionnaire de cette étude permet de :\nQ mesurer la part des personnes 2 concernées par un événement de vie ayant généré un contact\navec l’administration au cours des deux dernières années\nQ évaluer le niveau de facilité/complexité ressenti par les usagers en ce qui concerne l’ensemble\ndu parcours administratif qu’ils ont dû effectuer lors de cet événement de vie auprès d’un voire plusieurs\nservices publics\nQ connaître les organismes de contacts ainsi que les modes de contacts utilisés (téléphone, guichet,\nInternet, courrier) pour chaque événement de vie\nQ de mesurer le niveau de satisfaction globale et détaillé des usagers sur un certain nombre de critères\n(leviers) de qualité du service rendu par un des organismes de contact (tiré aléatoirement)\nQ de recueillir les critères manquants en termes de satisfaction ou d’insatisfaction (nouveau en 2012)\nQ Et au final, de mesurer l’impact de ces interactions sur la capacité d’écoute de l’administration\net l’image des services publics en terme d’efficacité, de traitement équitable des citoyens, de capa-\ncité à personnaliser le service, etc. (nouveau en 2012)\nChaque interviewé s’est prononcé au maximum sur 3 événements de vie.\n- 51 -\nComité interministériel\npour la modernisation\nde l’action publique\nAnnexe 6\n1 - Afin d’assurer une parfaite représentativité de l’échantillon, notamment auprès des interviewés les plus jeunes souvent exclusivement\néquipés en mobile ou ayant opté pour le dégroupage total, un fichier complémentaire de numéros de téléphones portables (générés\naléatoirement) a été utilisé.\n2 - Par simplicité nous parlons des Français mais il s’agit bien à chaque fois de la population résidant en France qu’elle soit ou non de\nnationalité française.\n\nPrincipaux enseignements\nDans un cas sur cinq,les interactions avec les services publics sont jugées compliquées\net cette proportion est stable depuis 2010\nEn moyenne, un usager sur cinq juge très ou assez compliquées ses interactions avec les services\npublics suite à un événement de vie. Cette proportion atteint même près d’un usager sur quatre (24%) avec\nl’ajout en 2012 de deux événements de vie importants que sont “Je tombe dans la précarité financière”\net “Je suis ressortissant étranger”.\nLes 4 événements de vie jugés plus compliqués sont :\nQ Je suis ressortissant étranger (hors de l’UE) (55% de complexité perçue) :\nCet événement de vie est le plus compliqué parmi l’ensemble de ceux testés avec plus d’un usager\nsur deux qui juge les démarches effectuées très ou assez compliquées 3\nQ Je suis handicapé (45%, + 6 pts) :\nDeuxième événement de vie en termes de complexité perçue du point de vue des usagers avec une\ndégradation depuis deux ans\nQ Je perds mon autonomie (37%, + 1 pt) :\nLa perte d’autonomie est un événement de vie à propos duquel la complexité administrative se main-\ntient depuis quatre ans\nQ Je me loge (je construis 34%, je loue 33%, + 5 pts) :\nPour des raisons certainement très différentes, la complexité des démarches tant pour les locataires\nque pour les propriétaires est élevée. Elle a particulièrement augmenté pour les premiers.\nGlobalement, la proportion d’usagers jugeant leurs interactions compliquées avec les services publics\nreste stable depuis deux ans pour les vingt-deux événements de vie testés. Il n’y a quasiment pas\nd’événements de vie à propos desquels la complexité chute nettement.\nQualité de service : l’attitude des agents est appréciée ; les lacunes de l’administration\nen matière de pro-activité, de temps de mise en relation et de communication, sont\npointées\nL’étude révèle par ailleurs une grande stabilité des modes de contacts utilisés : le déplacement au\nguichet reste le mode de contact privilégié (62%), loin devant le courrier (31%) et le téléphone\n(29%) tandis qu’Internet stagne (22%).\nEn ce qui concerne le service rendu, chaque événement de vie a donné lieu à l’analyse des interac-\ntions des usagers avec les organismes publics sur une vingtaine de critères de qualité de service (délai,\namabilité, pro-activité, etc.,…).\nEn moyenne sur l’ensemble des événements de vie, il ressort que :\nQ Le point fort de l’administration aujourd’hui, contrairement à certains préjugés en la matière, réside\ndans l’attitude des agents, leur amabilité (76% de satisfaits et 16% d’insatisfaits), la confiance qu’ils\naccordent a priori aux propos des usagers, (75% de satisfaits et 18% d’insatisfaits) ainsi que leur\ncompétence (75% de satisfaits et 18% d’insatisfaits)\nQ Les trois principaux points faibles de l’administration sont :\n- le manque de pro-activité 4 (34% d’insatisfaits et 56% de satisfaits) des services.\n- l’aspect chronophage de certaines démarches qui engendrent un temps d’attente et un nombre\nde déplacements et d’appels téléphoniques insatisfaisants respectivement pour 32 et 31% des\nusagers.\n- le manque d’information tant sur l’état d’avancement de ses démarches qu’en terme de communication\ndu délai de traitement (respectivement 30% et 29% d’insatisfaits).\nAnnexe 6\n- 52 -\nTITRE FICHE\n3 - Attention taux de la population concernée faible et donc base faible en 2008 ce qui ne permet pas de faire une comparaison dans le\ntemps.\n4 - Pro-activité = “La capacité du service à vous proposer de lui-même des services ou des solutions utiles pour vous”.\n\nL’étude nous apprend également qu’un usager sur dix a fait une réclamation au cours des deux dernières\nannées et qu’un usager sur cinq aurait voulu faire une réclamation mais a renoncé.\nDes expériences avec les services publics qui ont un impact positif mais sans convaincre\ntotalement\nL’impact des expériences des usagers avec les organismes publics est plutôt positif en termes de\nsentiment de confiance (79%), d’efficacité (78%), de capacité à tenir compte des situations personnelles\n(73%), à traiter les citoyens équitablement (71%) et de sentiment qu’ils cherchent à nous simplifier la\nvie (71%). Ces expériences ne semblent toutefois pas totalement convaincantes puisque les répondants\nchoisissent les items de réponses peu impliquants : 64% jugeant l’impact “plutôt” positif contre seulement\n15% le jugeant “très positif”.\nDe même les usagers considèrent à 71% que les services publics sont à leur écoute avec seulement\n17% qui répondent “oui tout à fait” et 28% qui jugent au contraire qu’ils ne sont pas vraiment, ou pas\ndu tout, à leur écoute.\nAnnexe 6\n- 53 -\nTITRE FICHE\n\nSimplifier les démarches\nadministratives pour les particuliers\nLa nouvelle mesure de la complexité perçue par\nles usagers dans leurs rapports à l’administration\nconforte les priorités fixées par le CIMAP\ndu 18 décembre 2012\nLa complexité perçue par les usagers sur leurs démarches administratives a été mesurée auprès de\n11 000 usagers des services publics : en moyenne, un usager sur cinq juge très ou assez compli-\nquées ses interactions avec les services publics. Les cinq événements de vie jugés les plus\ncompliqués relèvent de la situation des ressortissants étrangers hors union européenne (jugée\ncomplexe par 55% des usagers), du handicap (45%), de la perte et de la recherche d’un emploi\n(37%), de la dépendance (37%), et du logement (34%) (voir annexe 6).\nLes solutions de simplification décidées\nen décembre 2012 portent leurs premiers fruits\nSimplification des démarches liées au handicap\nQ La mise en œuvre progressive du suivi en ligne des demandes des usagers s’adressant aux\nmaisons départementales des personnes handicapées (MDPH) permet de désengorger les\nguichets et le canal téléphonique (2 appels reçus sur 3 concernent l’avancement des dossiers et\njusqu’à 70% d’appels demeurent inaboutis dans certaines MDPH). Quatre mois après la mise en\nplace du suivi en ligne de la demande, la MDPH du Nord a observé une baisse de 21% des appels,\nalors que seul un tiers de ses usagers disposait de leurs codes d’accès pour consulter leur dossier\nen ligne (10 000 visiteurs par mois). Les prochaines étapes visent à dématérialiser les procédures et\nà poursuivre le chantier de simplification des conditions d’attribution de la carte de stationnement.\nSimplification des démarches liées au logement\nQ Depuis janvier, les allocataires de trois caisses d’allocations familiales (Nantes, Nîmes et Angoulême)\npeuvent réaliser totalement en ligne leur demande d’aide au logement en joignant leurs pièces\njustificatives en format dématérialisé soit en fin de téléprocédure, soit dans un espace sécurisé et\nbientôt, également par courriel. La généralisation de cette fonction à tout le territoire sera envisagée\nen 2014, dès la confirmation de la réussite du dispositif.\nAnnexe 7\n- 55 -\nComité interministériel\npour la modernisation\nde l’action publique\n\nSimplification des démarches liées à l’emploi\nQ Pour dynamiser la mise en relation d’employeurs et de demandeurs d’emploi et faciliter leurs\nrecherches ainsi que les démarches des entreprises, le projet “transparence du marché du\ntravail” proposera une plateforme de diffusion en ligne des offres d’emploi et des CV des\ndemandeurs d’emploi accessible à partir du site internet de Pôle Emploi dès la mi-2013 : agrégation\ndes offres, diffusion ciblée des offres et CV sur les sites partenaires, amélioration de l’accessibilité des\ninformations.\nQ Un outil national d’information sur l’offre de formation financée sur fonds publics. “DOKELIO”\nsera conçu en 2013 pour de premiers développements opérationnels début 2014. Il permettra\nde regrouper toute l’offre de formation conventionnée, ainsi mise à disposition des conseillers de\nl’administration et du grand public, et permettra l’identification des labels de qualité dont peuvent\nbénéficier les organismes. La sélection sera facilitée et la connaissance, en temps réel, des places\ndisponibles sera rendue possible pour un meilleur accès à l’offre de formation conventionnée, et une\nmeilleure réponse aux besoins de formation professionnelle.\nQ Le site www.telerc.travail.gouv.fr offre aujourd’hui une téléprocédure de demande de rupture\nconventionnelle. Ce téléservice offre une assistance à saisie en ligne et allège ainsi les démarches\ndéclaratives des entreprises et salariés vers l’administration tout en facilitant le travail de traitement\ndes services et en fiabilisant les données.\nSimplification des démarches en faveur des personnes en situation de précarité\nQ L’observation sur le terrain menée en Seine-et-Marne et en Loire-Atlantique, a mis en évidence les\nmotifs du non-recours aux prestations sociales des personnes en situation d’exclusion (stigma-\ntisation, complexité des démarches, méconnaissance des droits…). Le diagnostic a permis de\nproposer une quinzaine de solutions à sélectionner pour lancer une expérimentation à la mi-avril :\ncommunication ciblée auprès des bénéficiaires, amélioration de l’orientation des demandeurs par\nles différents organismes, action de détection en amont des potentiels bénéficiaires, allègements\ndans la constitution des dossiers, etc…\nQ Une simplification des procédures de domiciliation sera mise en œuvre dans le cadre du plan\npluriannuel de lutte contre la pauvreté, notamment par une réforme en cours, fondée sur une fusion\ndes dispositifs de droit commun et relatifs à l’aide médicale de l’État.\nSimplification des démarches en faveur des jeunes\nQ Le téléservice d’inscription et de choix des options pour les élèves entrant au lycée a été\nexpérimenté avec succès dans 9 académies en préparation de la rentrée 2012. Il sera étendu à\nl’ensemble des académies volontaires pour juin 2013 pour l’entrée en lycée général et technologique.\nQ Le portail www.admission-postbac.fr, qui permet de constituer un dossier en vue d’une\npréinscription dans les formations d’enseignement supérieur, sera amélioré à l’horizon de la\nrentrée 2013-2014 afin de devenir, à terme, le point d’entrée unique d’inscription dans l’ensei-\ngnement supérieur : extension à toutes les formations supérieures agréées par l’État (écoles\nd’ingénieurs et de commerce, formations du CNAM, formations paramédicales des écoles du\nministère de la santé…) ; ouverture à tous les étudiants en réorientation ainsi qu’aux étudiants\neuropéens ne disposant pas d’un baccalauréat français ; communication des bulletins scolaires et\ndes documents d’inscription par voie dématérialisée ; meilleure orientation des jeunes.\nQ L’offre de formation de l’enseignement supérieur sera rendue plus lisible par une simplification\net une clarification des intitulés des 3 600 licences et de plus de 8 000 masters actuels. Ce chantier,\nmis en œuvre à partir d’octobre 2013, permettra de diviser par dix le nombre d’intitulés, en s’appuyant\nsur une nomenclature nationale qui fait aujourd’hui défaut.\nAnnexe 7\n- 56 -\n\nQ La refonte du formulaire d’affiliation des étudiants à la sécurité sociale permettra la simplification\ndes changements d’affiliation pour la rentrée d’octobre 2013.\nQ La formalité de recensement citoyen obligatoire pour les jeunes de 16 ans sera encore facilitée\npar des améliorations du télé-service proposé aux 800 000 jeunes recensés chaque année en\namont de leur participation obligatoire à la “Journée Défense et Citoyenneté” (JDC). Le système\nde “e-recensement” via internet, en liaison avec les collectivités territoriales, disposera courant 2013\nd’une ergonomie plus simple et d’un cadre juridique rénové. Il permettra de dispenser le jeune de\nfournir une copie du livret de famille car les mairies pourront procéder à la vérification électronique\nde l’état civil.\nSimplification des démarches dans le domaine de la santé et du social\nQ Un recensement des pratiques sera conduit afin d’aboutir à la mise en œuvre d’une plateforme\nd’échanges entre organismes sociaux permettant, d’ici fin 2013, de dispenser l’usager de\nfournir un exemplaire papier de son RIB dans toutes ses démarches avec la sécurité sociale.\nQ Un téléservice sera développé courant 2013 pour être opérationnel en 2014 pour que les\nparents demandent le rattachement d’un nouveau-né à leur assurance maladie.\nQ Le paiement en ligne par carte bancaire des factures hospitalières est progressivement mis en\nœuvre en 2013 auprès d’établissements volontaires. L’expérimentation actuellement menée auprès de\n7 établissements démontre l’amélioration du recouvrement et l’appétence des usagers pour ce mode\nde paiement (multiplication par 4 des paiements en ligne en 8 mois de fonctionnement aux Hospices\nCivils de Lyon, 20 000 paiements en ligne au total, sur les 7 établissements, depuis septembre 2011).\nQ Le téléservice permettant de déclarer en une seule fois le décès d’un proche auprès des\nprincipaux organismes concernés (dont la CNAV, la CNAF, la MSA, Ircantec…) est aujourd’hui\nopérationnel sur mon.service-public.fr.\nQ La construction d’un espace du particulier-employeur et du salarié (interopérabilité entre l’offre\nde service de l’ACOSS et de la CNAF) pour rassembler sur un même site les informations et\ndémarches déclaratives dispersées à ce jour est lancée, et une première version du site sera\nopérationnelle en novembre 2013.\nSimplification des démarches liées à la vie citoyenne\nQ À l’occasion des prochaines élections municipales de 2014, le vote par procuration sera\nsimplifié. Les usagers pourront renseigner en ligne le formulaire de demande de procuration\navant de se présenter au commissariat, à la brigade de gendarmerie ou au tribunal d’instance. Cette\nétape modernisera la procédure papier actuelle, simplifiera et réduira le temps de la démarche. En\noutre, un dispositif de dématérialisation intégral de la demande de procuration sera testé pour donner\nlieu à une première expérimentation en juin 2014 lors des élections européennes. La généralisation\nde ce dispositif est prévue à l’occasion des élections départementales et régionales de mars 2015.\nQ Le site d’achat en ligne de timbres fiscaux dématérialisés, www.timbresofii.fr, sera étendu pour\nla fin 2013 à de nouvelles démarches : droits sur les titres de séjour, documents de circulation pour\nétrangers mineurs, demandes de naturalisation et déclarations d’acquisition de nationalité par\nmariage. Cela permettra de simplifier la démarche en proposant la prise en compte de la multiplicité\ndes tarifs et des cas de figure de délivrance de titres de séjour tout en évitant un déplacement au\nbureau de tabac, permettant ainsi un gain de temps au guichet en préfecture.\nAnnexe 7\n- 57 -\n\nQ L’espace en ligne personnalisé et sécurisé permettant aux associations de gérer leurs démarches\nadministratives “Votre compte Association” compte près de 65 000 associations adhérentes.\nIl leur permet de déclarer la création ou la dissolution d’une association, de demander une subvention\nou un fond social européen, et de déposer leurs comptes. Pour simplifier les 250 000 déclarations\nde modifications d’associations enregistrées chaque année, un nouveau télé-service sera expéri-\nmenté à la mi-2013 dans trois départements (Paris, le Nord, la Manche) pour éviter à l’usager les\ntemps d’attente et les multiples déplacements liés au dépôt des dossiers de demande de modification\nau guichet, ou par voie postale. La généralisation est prévue en 2014.\nQ Le site www.pre-plainte-en-ligne.gouv.fr, est maintenant ouvert à tous les usagers, et permet\naux victimes, pour lesquelles l’identité de l’auteur des faits est inconnue, de préparer en ligne toute\ndéclaration d’atteinte aux biens (vols, dégradations, escroqueries...) avant de se déplacer physiquement.\nCe téléservice propose aux victimes de renseigner les différents champs relatifs aux lieux et aux\nconditions de l’infraction, de choisir le commissariat de police ou l’unité de gendarmerie, d’indiquer\nles dates et heures de rendez-vous qui lui conviennent pour signer sa plainte. Il permet donc de\ngagner du temps et de pouvoir se déplacer avec tous les documents nécessaires pour déclencher\nl’action publique. Ce service, qui a d’ores et déjà fait l’objet de retours positifs des usagers, facilite\nen outre le travail des services de gendarmerie et de police.\nQ La possibilité d’éviter à l’usager de fournir des copies d’acte d’état civil à l’appui de ces\ndémarches administratives est confirmée par l’expérimentation réussie en Seine et Marne sur\nla délivrance des passeports et les actes notariés dans 18 communes et 30 études notariales. La\nsuppression de cette formalité coûteuse pour la collectivité publique et potentiellement exposée à\nla fraude est rendue possible grâce à une procédure de vérification électronique de l’état civil grâce\nà une plateforme d’échange sécurisée, accessible par les officiers d’état civil, les notaires et à terme\npar tout organisme légalement fondé à requérir des actes d’état civil. La phase pilote sera étendue\nen juin, au-delà de la Seine et Marne, à une vingtaine de communes supplémentaires et à l’ensemble\ndes éditeurs. Sous réserve de son bon déroulement, la généralisation pourra s’effectuer à partir de\nla fin de l’année.\nQ La production de pièces justificatives de domicile par l’usager sera facilitée et fiabilisée : un\ndécret en Conseil État, publié au premier semestre 2013, donnera une base légale à l’utilisation de\njustificatifs de domicile (pièces requises pour la délivrance d’un titre d’identité, de voyage, de séjour,\nd’un certificat d’immatriculation ou de la délivrance d’attestations…) comportant un code à barres\nsécurisé à 2 dimensions “2D-DOC”. Ce standard contribuera à améliorer la fiabilité des factures\ndélivrées, l’acceptation des factures numériques imprimées présentées au guichet des préfectures\nà l’appui d’une demande de titre, et à diminuer le temps de contrôle des pièces justificatives grâce\nà un simple scan. Dès publication de la norme juridique, le ministère de l’intérieur diffusera une\ncirculaire relative à l’instruction des passeports informant les guichets qu’ils sont désormais tenus\nd’accepter un justificatif de domicile contenant un 2D-DOC.\nLe mouvement de simplification initié se poursuit et\nson ambition s’accroît avec de nouvelles actions\nSimplifications dans le domaine de la santé et du social\nQ Une base de données sur les médicaments et les dispositifs médicaux ouvrira fin 2013 pour\nassurer la transparence de cette information dans une optique de sécurité sanitaire tant pour les\nprofessionnels que pour le grand public.\nQ Un site proposant une information adaptée sur la qualité des prises en charge dans les\nétablissements de santé à destination des usagers et de leurs représentants sera lancé fin 2013.\nAnnexe 7\n- 58 -\n\nQ L’information en temps réel, sur un mode territorialisé, sur la qualité des eaux et les contrôles\nsanitaires sera mise en ligne sur internet à partir de l’automne 2013, pour les eaux de baignades\npuis les eaux potables et les eaux de piscine et thermales.\nQ Un guide en ligne sur les droits individuels et collectifs des usagers de la santé offrant une\norientation vers les différentes sources d’information sera mis en ligne au premier semestre 2013.\nQ Une procédure de déclaration de grossesse en ligne sera mise en place d’ici le premier\nsemestre 2014 pour éviter à l’usager l’envoi par papier de deux formulaires distincts à l’assurance\nmaladie et aux allocations familiales. Le formulaire de déclaration sera refondu et un télé-service à la\ndisposition des professionnels de santé sera conçu pour permettre de télé déclarer les informations\ndirectement à la source et d’en exonérer l’usager.\nSimplifications dans le domaine de la vie citoyenne\nQ Une procédure dématérialisée permettra la réalisation en ligne d’une pré-demande de\npasseport biométrique afin de faciliter la démarche aux usagers et de moderniser l’organisation du\ntraitement au guichet.\nQ Un plan d’amélioration des procédures à destination des communautés françaises à l’étranger\nsera mis en œuvre courant 2013. Le dispositif ITINERA va permettre le déploiement des postes de\ntravail consulaires “hors les murs” pour réduire les déplacements nécessaires aux usagers en matière de\nprestations consulaires. Un nouveau type de passeports “grand voyageur” de 48 pages au lieu de 32\nrépondra aux besoins des usagers se déplaçant beaucoup en limitant la fréquence des renouvellements.\nQ Une rénovation des procédures relatives aux demandes de visas sera mise en œuvre progres-\nsivement au cours de l’année 2013. Les conditions d’accueil des demandeurs de visa seront\naméliorées et par ailleurs, sera mis en œuvre un plan de facilitation de la mobilité des personnes\nvisitant la France et participant à la vitalité de nos relations bilatérales (hommes d’affaires, étudiants,\nartistes, touristes) : augmentation des visas de circulation et adoption de procédures spécifiques en\nlien avec le ministère de l’intérieur.\nQ Un développement de services numériques à l’usage des membres de la communauté\nfrançaise à l’étranger contribuera à la facilitation de multiples démarches à partir de 2013 pour\nune mise en œuvre aboutie en 2015. Le portail “mon consulat.fr” sera enrichi, avec notamment la\ndématérialisation des demandes de services qui ne nécessitent pas une comparution physique. Les\nprocédures en matière d’état-civil des Français de l’étranger seront facilitées avec développement\ndes échanges dématérialisés entre administrations. Une nouvelle offre de services pratiques sur\nmobiles sera lancée à destination des Français établis hors de France ou de passage et aux Français\nvoyageant à l’étranger. Enfin, le portail à destination des étudiants étrangers en France (Centre des\nétudes en France) sera modernisé en synergie avec celui de Campus France.\nQ L’envoi de la propagande électorale aux Français résidant à l’étranger sera dématérialisé suite\nà la mise en œuvre du projet de loi réformant la représentation des Français de l’étranger prévu au\nprintemps 2013.\nQ Les obligations déclaratives relatives aux impôts seront allégées dès 2013 par la suppression\nde l’envoi des pièces justificatives à l’appui de la déclaration de revenus (faculté antérieurement\nlimitée aux télé-déclarations).\nQ Les moyens de paiement des impôts seront étendus avec notamment le développement de\nl’usage de la carte bancaire pour une meilleure qualité de service : l’expérimentation en cours\npermettra d’envisager un déploiement progressif à la fin 2013.\nQ Les possibilités de télé-déclaration des revenus et de paiement des impôts sont depuis 2012\nétendues aux mobiles (impôt sur le revenu, prélèvements sociaux, taxe d’habitation, contribution à\nl’audiovisuel public, et taxes foncières). En 2013, de nouvelles fonctionnalités sur mobile sont prévues\npour permettre d’accroître la facilité d’utilisation de ces moyens (par exemple, la communication des\ncoordonnées bancaires à l’administration fiscale).\nAnnexe 7\n- 59 -\n\nQ La relation avec les contribuables dans le cadre du contrôle fiscal sera facilitée, courant 2013,\npar des échanges dématérialisés sécurisés avec les contribuables contrôlés, dans le cadre des\nopérations de contrôle sur pièces ou des vérifications sur place (envoi des courriers et des pièces de\nprocédure, etc.) pour un allègement des démarches et des économies sur les frais d’affranchis-\nsement.\nQ La dématérialisation du contentieux juridictionnel en matière fiscale sera généralisée au cours\nde l’année 2013 pour toutes les procédures introduites par l’intermédiaire d’un avocat, avec pour\nrésultat une réduction des frais de procédure (frais postaux, frais de reproduction, etc.), des gains de\ntemps et une amélioration du service rendu.\nQ L’avis d’imposition ne sera plus demandé lors d’une demande de renouvellement de droit à\nl’aide sociale.\nQ Les relations entre les usagers et l’administration en matière d’information des consommateurs\net des professionnels seront facilitées au quatrième trimestre 2013 via des formulaires de contact\nen ligne plus directs et des réponses améliorées.\nSimplification dans le domaine de la jeunesse, des sports et de la culture\nQ Un téléservice pour le dépôt de demande de reconnaissance de qualifications ou équivalence\nde diplômes sera disponible à l’été 2013, ce qui représente plus de 400 dossiers par an.\nQ Les demandes de subventions dans le secteur de la culture sont facilitées par le catalogue\ndes aides mis en ligne sur le site du ministère, les prochaines étapes permettront une réduction\ndu nombre de pièces à joindre aux dossiers de demandes.\nQ Les jeunes appelés de la journée défense et citoyenneté (JDC) pourront d’ici fin 2014 se connecter\nà une application mobile interactive d’information sur la JDC disponible sur mon.service-\npublic.fr. Elle leur permettra de connaître des procédures pour se recenser, leur centre de service\nnational référent, situer et rejoindre leur site et leur session le jour J grâce à un service de\ngéolocalisation de proximité.\nSimplification dans le domaine de l’éducation\nQ Un ensemble de téléservices “scolarité” sera mis à disposition des parents d’élèves (relevés de\nnotes, absences, compétences…) afin de leur permettre de suivre la scolarité de leurs enfants au\nquotidien, d’effectuer en ligne des démarches administratives et de fluidifier la communication avec\nl’administration sans contrainte d’horaires. En outre, ces services permettront de fiabiliser les données\nadministratives. Ces téléservices sont d’ores et déjà expérimentés dans certaines académies.\nQ Le livret scolaire du baccalauréat sera dématérialisé afin de disposer d’un véritable outil d’aide à\nla décision pour le jury, de permettre sa consultation par les élèves et leurs parents tout au long de\nl’année, et d’augmenter le temps pendant lequel les enseignants peuvent le renseigner.\nSimplification dans le domaine de l’emploi et de la formation\nQ Une simplification du régime d’indemnisation du chômage partiel et de l’activité partielle de\nlongue durée sera mise en œuvre à compter de juillet 2013, entrée en vigueur juridique de l’accord\nnational interprofessionnel du 11 janvier 2013 pour remédier à la complexité du système et faciliter\nl’accès à la prise en charge de l’indemnisation.\nAnnexe 7\n- 60 -\n\nSimplifier les démarches administratives\npour les entreprises\nLa consultation des entreprises conforte\nla volonté du Gouvernement de réduire\nla complexité administrative et réglementaire\nL’engagement du Gouvernement en faveur de la compétitivité des entreprises est permanent : celui-\nci mobilise notamment le levier des simplifications des démarches administratives et règlementaires.\nLors du premier CIMAP, le Gouvernement a installé une gouvernance innovante des simplifications à\ndestination des entreprises. Aujourd’hui opérationnelle, cette méthode a déjà prouvé son efficacité en\ndynamisant la mise en œuvre des projets et en recueillant les propositions auprès des entreprises. Le\nCIMAP du 2 avril confirme le rôle de ces instances dédiées.\nEn moins de 4 mois d’activité, d’importantes avancées sont enregistrées en faveur des entreprises :\nles 7 chantiers prioritaires identifiés par le Pacte national pour la croissance, la compétitivité et l’emploi\ndonnent déjà des résultats concrets.\nLes entreprises sont consultées et associées\nau travail de simplification administrative\nLe dispositif de consultation des entreprises et le groupe interministériel de coordination\ndes simplifications pour les entreprises sont déjà opérationnels et ont produit\ndes avancées concrètes\nLe 10 janvier 2013, Marylise Lebranchu, ministre de la réforme de l’État, de la décentralisation et de\nla fonction publique, et Fleur Pellerin, ministre déléguée chargée des PME, de l’innovation et de\nl’économie numérique, accompagnées du directeur de cabinet de Pierre Moscovici, ministre de\nl’économie et des finances, accueillaient une trentaine d’organisations professionnelles pour leur\nprésenter le dispositif de simplification et partager leurs premières réactions. Grâce à des rencontres\ntrimestrielles, ces réunions de consultation s’inscrivent dans la durée. Le prochain rendez-vous est fixé\nau 12 avril 2013.\nPrésent lors de cette réunion de consultation, le député de l’Essonne Thierry Mandon a été chargé par\nle Premier ministre d’une ‘’mission visant à définir en étroite relation avec les entreprises, une méthode\nsystématique, complète et de long terme permettant d’animer le dialogue avec les entreprises et de\nnourrir le programme de simplifications’’. Cette mission donnera lieu à la remise d’un rapport au\nPremier ministre d’ici à l’été 2013.\n- 61 -\nComité interministériel\npour la modernisation\nde l’action publique\nAnnexe 8\n\nAu sein de l’État, le pilotage de la consultation et des chantiers de simplification est maintenu par un\ngroupe interministériel de coordination des simplifications pour les entreprises (GICSE). Celui-ci s’est\ndéjà réuni à cinq reprises afin d’assurer la bonne avancée des chantiers et la concrétisation de leurs\nimpacts pour simplifier la vie des entreprises.\nLe souhait du Gouvernement de voir la consultation inscrite au cœur de l’action publique est\naujourd’hui effectif. Les acteurs économiques ont maintenant la possibilité de faire part de leurs\npropositions de simplifications de façon continue :\nQ La consultation menée par chaque agent public ; un guide pratique de consultation des organi-\nsations professionnelles et des entreprises a été élaboré et est aujourd’hui à la disposition de tous\nles agents publics, comme des organisations professionnelles et des entreprises. Son utilisation sys-\ntématique permettra de diffuser au sein de tous les services de l’État des outils et des méthodes qui\nassureront une pratique robuste et permanente de la consultation.\nQ L’ouverture d’une boîte courriel permettant de soumettre à tout moment des idées et des projets\nde simplification - consultation-simplification.sgmap@finances.gouv.fr.\nDes résultats concrets pour les entreprises ont été\natteints dès le premier trimestre 2013\nLe Gouvernement avait annoncé le déploiement de 7 chantiers prioritaires identifiés\ndans le Pacte national pour la croissance, la compétitivité et l’emploi\nCes chantiers produisent déjà des résultats concrets\nQ Simplification de la contribution sociale de solidarité des sociétés (C3S) grâce au projet ‘‘Dites-\nle nous une fois’’.\nLe programme \"Dites-le nous une fois\" a pour but de supprimer la redondance des informations\ndemandées aux entreprises. La feuille de route du programme a été partagée avec l'ensemble des\nministères concernés. Afin de renforcer l'ambition du programme, les objectifs quantitatifs suivants\nsont proposés : suppression de 30% de la redondance des informations demandées aux entreprises\nd’ici 2015 ; 50% d’ici la fin du quinquennat ; 100% d’ici 10 ans.\nDéjà 250 000 entreprises bénéficient ce mois-ci du pré-remplissage de la C3S. Les travaux sont bien\nengagés vis-à-vis des procédures relatives aux marchés publics. Le ‘’test anti-redondance’’ est\nopérationnel et a déjà été réalisé sur 30 formulaires pilotes. Des travaux de simplification seront\nengagés sur 10 de ces formulaires pour l’année 2013. Une première version de l’annuaire des données\ndemandées aux entreprises sera disponible pour la fin de l’année 2013.\nQ Les premières déclarations sociales nominatives (DSN) seront émises par des entreprises\npilotes dans les prochains mois.\nL'objectif du chantier DSN est de substituer à l'ensemble des déclarations sociales que doivent faire\nles entreprises un système déclaratif unique, simplifié et dématérialisé. La DSN sera obligatoire en\n2016.\nLe Gouvernement a publié les modalités d'application du dispositif avec une première offre permettant\naux entreprises volontaires de substituer la DSN à 4 types de déclarations (attestation employeur,\ndéclaration de mouvements de main-d'œuvre, déclaration pour le versement des indemnités\njournalières, formalités de radiation). Cette offre a été soumise en février à un groupe de 30 entreprises\npilotes afin de roder le dispositif au sein d'une démarche de co-construction et de donner le coup\nd'envoi opérationnel de la DSN.\nQ La simplification et l’accélération des procédures applicables à l’immobilier de l’entreprise\nsont en cours.\nAnnexe 8\n- 62 -\nTITRE FICHE\n\nDes propositions issues d'une large concertation avec les entreprises et les services de l'État\nconcernés ont été formulées le 22 mars 2013 par le député de l’Essonne Thierry Mandon afin\nd'accélérer les procédures de l'immobilier d'entreprises.\nElles visent à accélérer tout autant l’effectivité des investissements privés et leur impact sur la vie\néconomique qu’à répondre à l’attente des services de l’État particulièrement compétents qui\npréféreraient conseiller des opérateurs dans la mise en œuvre de projets dynamiques, plutôt que de\nfaire appliquer des règles parfois contradictoires entre elles et formant aux yeux de certains un maquis.\nLes propositions de M. Mandon ont été remises et seront examinées dans le cadre de la préparation\nde projet de loi d’ici le début de l’été.\nQ L’amélioration de l’accompagnement et la simplification des dispositifs d’aide aux entreprises\nseront effectives au second semestre 2013.\nCe programme porte sur l’extension des fonctionnalités du portail “guichet-entreprises.fr’’ et sur\nl’amélioration du dispositif d’information en matière d’aides publiques. Pour les entreprises, l’enjeu\nest un allégement de la charge administrative liée aux formalités, grâce au développement des services\nen ligne.\nAu cours du second semestre 2013, une nouvelle version du portail de la création d’entreprise sera\ndisponible. Le service d’information sur les aides publiques fera également l’objet d’une refonte avec\nune extension de son périmètre à l’ensemble des aides répertoriées ; il sera intégré au portail “guichet-\nentreprises.fr’’.\nQ La lutte contre la sur-transposition a déjà permis d’éviter la sur-transposition d’une directive\neuropéenne relative aux émissions industrielles.\nLa sur-transposition de directives lorsqu'elle ne correspond pas à un enjeu réel d'amélioration de\nl'environnement, de la sécurité ou de la santé, doit être évitée car elle conduit à des distorsions de\ncompétitivité.\nÀ date, 9 textes ayant donné lieu à une sur-transposition ont d’ores et déjà été identifiés. Aussi, un\ndécret de transposition de la directive IED a appliqué la directive en droit français au plus proche du\ntexte européen. Un allègement d’au moins un texte législatif ou réglementaire pour chacun des comités\nstratégiques de filière du Conseil national de l’industrie pourra être engagé au troisième trimestre 2013.\nQ Des “tests PME” expérimentaux ont été lancés pour simplifier la production normative.\nLe test PME est une modalité de consultation des entreprises et d’évaluation des nouveaux textes\njuridiques : il mesurera spécifiquement les impacts de nouvelles réglementations auprès d’un\néchantillon d’entreprises et permettra si besoin d'apporter des amendements pour élaborer des textes\nplus simples à appliquer.\nDeux tests PME expérimentaux ont déjà été lancés au premier trimestre 2013 : le premier sur un texte\nfiscal relatif aux obligations de facturation ; le second sur un texte relatif aux indications géographiques\ndes produits manufacturés. 3 à 4 autres textes seront testés d'ici juin 2013 notamment avec l'appui\ndes Directions régionales des entreprises, de la concurrence, de la consommation, du travail et de\nl’emploi (DIRECCTE). Il est prévu que le dispositif soit mis en œuvre de façon pérenne après l'été 2013.\nQ La simplification des procédures douanières à l’export est en cours.\nL’objectif du chantier est d’accélérer la mise en œuvre du guichet unique des formalités administratives\nà l’export et de rechercher les pistes de simplification des réglementations techniques.\nLa réunion forum Douane-Entreprises du 24 janvier 2013, en présence de la ministre du commerce\nextérieur, Nicole BRICQ, a permis de valider la démarche et de décider des prochaines étapes. À date,\nle système d’information douanier a été modifié et des développements informatiques sont en cours.\nLes résultats seront sensibles pour les entreprises dès début 2014.\nAnnexe 8\n- 63 -\nTITRE FICHE\n\nDe nouvelles solutions de simplification, construites\nà partir des attentes des entreprises ou grâce\nà la consultation, sont aujourd’hui validées\nLe premier CIMAP avait demandé à l’ensemble des ministères d’identifier, à partir des attentes\nprioritaires des entreprises, les chantiers qui permettront de faire baisser significativement la\ncomplexité perçue et vécue dans leurs champs de compétence.\nCes mesures ont fait l’objet d’un travail d’analyse approfondie de la part des ministères et ont été\ninscrites dans les programmes ministériels de modernisation et de simplification (PMMS).\nAinsi, les décisions annoncées lors du CIMAP à destination des agriculteurs ont été réaffirmées dans\nle PMMS du ministère de l’agriculture. Les 40 mesures du “PACTE Défense PME” lancé en novembre\ndernier ont été inscrites dans le PMMS du ministère de la défense. Ce pacte soutient la croissance,\nl’innovation et la compétitivité des PME et ETI par une nouvelle dynamique et de nouvelles pratiques\ndans la stratégie d’achat du ministère.\nLe premier CIMAP n’épuise pas l’ambition du gouvernement. Ainsi, de nouvelles mesures ont été\nidentifiées.\nD’importants services en ligne seront développés pour simplifier les démarches des entreprises\ndans les domaines économiques et financiers :\n- promotion de la télé-déclaration et du télé-règlement de la TVA pour aller au-delà du niveau atteint\naujourd’hui, soit environ 80 % des recettes de TVA ;\n- dématérialisation des avis d’acompte et d’imposition de la cotisation foncière des entreprises (CFE)\net de l’imposition forfaitaire sur les entreprises de réseaux (IFER) dans le compte fiscal des profes-\nsionnels ;\n- simplification des démarches déclaratives des professionnels (entre décembre 2013 et décembre\n2014 pour les transactions immobilières grâce à l’utilisation de Télé@ctes - outil permettant des\néchanges dématérialisés des notaires avec la Direction générale des finances publiques ; entre le\n4e semestre 2013 et le 1er semestre 2014 pour les déclarations des professionnels du monde vitivi-\nnicole via le nouveau casier viticole ; en 2014 pour les produits soumis à accises - EMCS-GAMM@) ;\n- mise en place d’une télé-déclaration à partir du second semestre 2014 par la Direction générale de\nla concurrence, de la consommation et de la répression des fraudes permettant aux opérateurs de\ndéclarer les demandes de mise sur le marché de leurs compléments alimentaires ;\n- développement d’un plan d’action pour diminuer les délais de paiement des dépenses publiques\n(avec l'objectif de réduction des délais de paiement de l'État à 20 jours en 2017), par une optimisa-\ntion de l'organisation et le développement de la dématérialisation des factures des fournisseurs de\nl’État.\n- Mise en place d’un site internet http://www.ega-pro.fr/ proposant des solutions et des exemples de\nbonnes pratiques en matière d’égalité professionnelle pour répondre aux difficultés rencontrées par\nles chefs d’entreprise, notamment de PME.\nLa simplification des démarches se poursuit également en faveur des artisans et des\ncommerçants :\n- dématérialisation des dossiers d’aménagement commercial déposés auprès des commissions\ndépartementales d'aménagement commercial (CDAC), et de la commission nationale d’aménagement\ncommercial (CNAC) en cas de recours, avec la constitution d’un dossier numérisé pour les porteurs\nde projets contenant les pièces requises pour la délivrance d’une autorisation d’exploitation\ncommerciale ;\n- renforcement du rôle des établissements consulaires (chambres de commerce et chambres des mé-\ntiers et de l’artisanat), afin de mieux accompagner les entreprises et les professionnels.\nAnnexe 8\n- 64 -\nTITRE FICHE\n\nLes entreprises verront l’accès aux conventions collectives et aux informations conventionnelles\nfacilité par l’amélioration de l’interface sur Légifrance.fr et la mise à disposition de conventions\ninfranationales ; les travaux permettront de préciser mi-2013, le calendrier des actions. Certaines\nprocédures déclaratives (rupture conventionnelle, dépôt des accords) auprès des Directions\nrégionales des entreprises, de la concurrence, de la consommation, du travail et de l’emploi seront\nsimplifiées.\nLe programme en faveur de l’accès à la commande publique pour les PME/ETI se poursuivra en\n2013/2015 avec l’ouverture de services à destination des acteurs qui n’ont pas aujourd’hui accès à la\ndématérialisation des procédures d’achat public. L’objectif est de créer un lieu numérique de rencontre\npour ces acteurs par l’ouverture sur BOAMP.fr d’un service de dépôt d’offres et de réponses en ligne\naux marchés publics (plateforme de dématérialisation des marchés publics) complété par des outils\ncomme la formation en ligne, l’information sur les entreprises, les outils d’aide à la réponse aux\nmarchés publics ou à la rédaction de pièces de marché.\nCourant 2013 sera initiée la création du groupement d’intérêt public “plateforme de publicité légale\ndes entreprises” (PPLE), en collaboration avec les greffiers des tribunaux de commerce et la presse.\nCe projet vise à assurer une meilleure transparence de la vie économique en France par la mise en ligne\nd’un portail public donnant accès à l’ensemble de l’information légale sur les entreprises (création,\nmodification et vie des entreprises).\nDans le domaine de l’environnement :\n- La simplification du droit est réaffirmée avec les États généraux de la modernisation du droit de l'envi-\nronnement qui seront engagés avant l’été 2013 et marqueront le début d’un processus qui s’achèvera\nà l’automne.\n- La réglementation minière sera mise en conformité avec la Charte de l’environnement.\n- Pour les installations classées pour la protection de l'environnement (ICPE), il sera procédé à la\ndématérialisation complète de la procédure de déclaration et à l'extension du régime d'autorisation\nsimplifiée.\nPour les entreprises des secteurs agricoles et alimentaires, les simplifications s’amplifient grâce\nau lancement de 2 nouvelles actions :\n- Développer et promouvoir les services sur téléphone mobile : les usagers seront consultés pour\nidentifier les services mobiles susceptibles d’enrichir et de simplifier leur information.\n- Renforcer l’assistance apportée aux usagers : afin de maintenir la qualité de la relation avec les\nusagers et d’assurer la complémentarité entre la relation numérique et la relation humaine, et en\ns’appuyant sur l’expérience acquise grâce à TéléPAC, les modalités d’assistance aux usagers dans\nleur utilisation des télé-procédures seront développées. Entités de proximité entretenant une relation\nprivilégiée avec les usagers, les services départementaux seront au cœur de la stratégie multi-canal\nd’assistance qui sera ainsi définie.\nCertaines propositions émises par les organisations professionnelles et les entreprises sont mises en\nœuvre. Dans le secteur du commerce et de la réparation d’automobiles, l’extension du statut\nd’opérateur qualifié au carrossage des véhicules utilitaires légers est actuellement en cours. Plusieurs\nautres mesures de simplification en faveur de ce secteur font l’objet d’une instruction approfondie, telle\nla clarification des conditions de formation à la conduite pour les concessionnaires.\nAnnexe 8\n- 65 -\nTITRE FICHE\n\nMaquette et impression : Pôle Conception graphique-Fabrication – DSAF - Mars 2013\n", "published_date": "2013-01-01", "section": "Rapports"}