{"id": 503, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=04A8A0EC-2AD2-4469-BF93-FDC4B601988F&filename=1511%20-%20%20Gemeinsame%20Pressemitteilung_%20Franco-German%20Collaboration%20on%20Data%20In..%20w%20logo_.pdf", "author": null, "title": "1511 - Communiqué franco-allemand  sur le projet européen d’infrastructure sécurisé de données", "text": " \n \n \n \n \n \nPress Release on Franco-German common work on a secure and trustworthy \ndata infrastructure \n \n \nToday on the occasion of the German Digital Summit, Federal Minister Peter Altmaier \npresented a project of European secure data infrastructure.   \n \nThis project will be jointly developed with France and the support of Bruno Le Maire, Minister of \nEconomy and Finance, and aims at setting up a secure and trustworthy data infrastructure for \nEurope.  \n \nTogether, France and Germany will work further on the project, which will serve as basis for a \nfuture wider European collaboration with the aim of presenting the results of the collaboration by \nspring 2020.  \n \nFederal Minister Peter Altmaier: \n“I am very happy that France and Germany will work hand in hand to lay the foundation of \na European data infrastructure based on European values and on the strengths of our \ndiverse economic environment. This infrastructure will help us regain our digital \nsovereignty and can form the basis for a digital ecosystem where data can be made \navailable, collated and shared. We will now discuss the details of this project, identify the \npotential for synergies, and will then swiftly approach governments and enterprises from \nother European countries to become part in this initiative as well.” \n \nMinister Bruno Le Maire: \n“I’m strongly convinced that close cooperation between France, Germany and other European \ncountries is necessary to tackle the technological revolution of the 21st century. We want to \nestablish a safe and sovereign European data infrastructure, including data warehouses, data \npooling and develop data interoperability. By working together, European companies will \nbenefit from a larger pool of data to develop their algorithms and enhance their position in a \nglobal and very competitive market. This is important for Europe’s digital and technological \nautonomy.“ \n \nOn the basis of the Artificial Intelligence Roadmap of 16 October 2019, France and Germany \nwill now continue with the following next steps:  \n \n1. Franco-German business workshop \nFrance and Germany will hold a workshop before the end of November 2019, where \ninterested companies from both countries will be informed about the project and can \nprovide input and feedback. \n \n2. Joint Working Group on Organisation and Governance \nExperts from both governments will meet before the end of 2019 to set up an \norganisational structure and governance for the development of the project. This will \ninclude, amongst others, to determine potential areas for which the European data \ninfrastructure could be used.  \n \n\n3. Joint Working Group on technology  \nExperts from both governments will meet before the end of 2019 to set up a structure for \ndiscussing and further developing the technological framework for a secure European \ndata infrastructure.  \n \n4. Joint Communication and Liaison \nFrance and Germany will liaise with other Member States willing to participate to the \nproject, and with the European Commission, whose support and advice will be \nfundamental to roll out the project at European level. \n \n5. Presentation to other EU Member States \nFrance and Germany will jointly host an event in Brussels to present their technical and \norganisational concept for the development of a European federated data infrastructure \nto the governments of other EU Member States in early 2020.  \n \n \n", "published_date": "2019-10-29", "section": "Communiques"}