{"id": 1468, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=013D6510-63DD-4740-8555-3D9C135907A2&filename=743-%20%20CP%20-%20Eurogroupe%20ECOFIN%20octobre%20.pdf", "author": "Bruno Le Maire", "title": "743 - NOTE AUX RÉDACTIONS - Déplacement de Bruno Le Maire au Luxembourg - Réunions de l'Eurogroupe et de l'ECOFIN, lundi 1er et mardi 2 octobre", "text": " \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 29 septembre 2018 \nN°  743   \n \n \nNOTE AUX RÉDACTIONS \n \nDéplacement de Bruno Le Maire au Luxembourg \n \nRéunions de l'Eurogroupe et de l'ECOFIN \n \nLundi 1er et mardi 2 octobre \n \nBruno Le Maire, ministre de l'Economie et des Finances, se rendra au Luxembourg lundi 1er et \nmardi 2 octobre, pour participer aux réunions de l'Eurogroupe ainsi qu'au Conseil des ministres de \nl’Union Européenne pour les affaires économiques et financières (ECOFIN). \n \nLundi, à l’Eurogroupe, les ministres échangeront sur l’efficacité des stabilisateurs automatiques \npour absorber les chocs économiques. Bruno Le Maire introduira, avec son homologue irlandais, \ncette discussion qui s’inscrit dans le cadre plus large des discussions autour de la création d’un \nbudget pour la zone euro, incluant une fonction de stabilisation. \nLes ministres reviendront également sur le projet de réforme du Mécanisme Européen de Stabilité \n(MES) qui joue un rôle déterminant dans la réforme de la zone euro. En particulier, les ministres \ndiscuteront de la manière de renforcer les instruments de précaution du MES, afin de les rendre \nplus efficaces et utiles, ainsi que de l’évolution du rôle du MES dans la gestion et la prévention des \ncrises financières. \n \nMardi 2 octobre, lors de l’ECOFIN, des dossiers fiscaux seront abordés, comme les directives sur \nla TVA Quick fix, l’auto-liquidation de la TVA et la TVA applicable aux publications électroniques.  \nEnfin et surtout, la Commission européenne présentera ses nouvelles propositions visant à \naméliorer la supervision de la lutte contre le blanchiment des capitaux et le financement du \nterrorisme au sein de l’Union européenne, à la suite de récentes mises en garde sur la nécessité \nde renforcer cette supervision au sein de l’UE.  \nEnfin, l’ECOFIN préparera le G20 Finances et le Conseil interministériel du FMI (CFMI) qui se \ntiendront à Bali les 11 et 12 octobre prochain. \n \nParallèlement à ces réunions, le ministre s’entretiendra avec plusieurs de ses homologues sur la \nréforme de la zone euro et le projet de taxation sur les services numériques. Il rencontrera Xavier \nBettel, premier ministre du Luxembourg, Teresa Czerwińska, ministre des finances de la \nPologne, les ministres des finances de huit pays du Nord (Pays-Bas, Danemark, Finlande, Irlande, \nSuède, Lituanie, Lettonie et Estonie). Il présentera également la stratégie économique et les choix \nbudgétaires et financiers retenus par la France pour assurer ses engagements européens en \nmatière de finances publiques à Valdis Dombrovskis, Vice-président de la Commission \neuropéenne en charge de la Stabilité  financière, des Services financiers et de l'Union des \nmarchés des capitaux ainsi qu’à Pierre Moscovici, commissaire européen aux affaires \néconomiques et monétaires, à la Fiscalité et à l'Union douanière. \n \n \n \n\n \n \n \n \nProgramme : \n \nLundi 1er octobre \n \n10 h 15 \nEntretien avec Xavier Bettel, premier ministre du Luxembourg \n \n \nMinistère d’Etat \n \n14 h \n \nArrivée à l’European Convention Center \nPoint presse \n \n15 h \n \nRéunion Eurogroupe (à 19) \n \n16 h 30 \nRéunion Eurogroupe « inclusif » (à 27) \n \nA l’issue \nEntretien bilatéral avec Valdis Dombrovskis, vice-président de la Commission \neuropéenne en charge de la Stabilité  financière, des Services financiers et de l'Union des \nmarchés des capitaux \n \n \nEntretien bilatéral avec Pierre Moscovici, commissaire européen aux affaires \néconomiques et monétaires, à la Fiscalité et à l'Union douanière \n \n21 h \n Entretien avec les ministres des finances de huit pays du Nord (Pays-Bas, \nDanemark, Finlande, Irlande, Suède, Lituanie, Lettonie et Estonie) \n \nMardi 2 octobre \n \n8 h 30  \nEntretien bilatéral avec Teresa Czerwińska, ministre des finances de la Pologne \n \n9 h \n \nPetit-déjeuner ECOFIN \n \n10h  \n \nRéunion du Conseil des Ministres européens de l’ECOFIN \n \n \n \n \n \n \n \n \nContact presse \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : + 33 6 26 32 61 21 – chantal.hughes@dgtresor.gouv.fr \n", "published_date": "2018-09-29", "section": "Communiques"}