{"id": 4685, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17362.pdf", "author": null, "title": "Arnaud MONTEBOURG - ALTIA - Les organisations syndicales et les constructeurs reçus le 29 avril par le cabinet d'Arnaud MONTEBOURG", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 25 avril  2014 \nN° 036 \n \nALTIA - les organisations syndicales et les constructeurs reçus le 29 avril par \nle cabinet d'Arnaud MONTEBOURG \n  \nConsidérant la situation particulièrement dégradée de sa branche ALTIA Stamping, le groupe \nALTIA, sous-traitant automobile français, a cédé le 11 avril dernier plusieurs de ses sites \nindustriels (Bessines, La Souterraine, Beaucourt, Pirey et Meaux) au fonds américain TAI \n(TransAtlantic Industries).  \nLe manque de clarté concernant d'une part le souhait du repreneur d'apporter les moyens \nnécessaires au fonctionnement des sites et, d'autre part, le projet industriel qu'il envisageait \nd'y développer a conduit à une forte inquiétude des salariés et des clients dont les \nconstructeurs automobiles français. \n \nAprès plusieurs rencontres avec ces derniers et l'Etat, TAI a finalement demandé au tribunal \nde commerce de Paris la désignation, pour les sites de Bessines, La Souterraine et \nBeaucourt, d’un administrateur provisoire qui envisagera probablement de déposer leurs \nbilans en vue de l'ouverture d'un redressement judiciaire. Une telle décision placera ces trois \nfiliales sous la protection de la justice commerciale et permettra la prise en charge dans les \nmeilleurs délais des salaires par l’AGS. \n \nLes deux autres sites repris, Meaux et le Pirey, seront quant à eux suivis avec la plus grande \nattention par les services de l'Etat ; leur placement  sous la protection du tribunal de \ncommerce apparaît être la piste à privilégier à court terme. \n \nLes services d'Arnaud MONTEBOURG, ministre de l’Economie, du Redressement productif \net du Numérique, appuieront pendant cette période les mandataires de justice désignés et \napporteront, aux côtés des constructeurs automobiles, tout leur soutien à la recherche de \nsolutions pérennes pour ces sites.  \n \nLes mandataires judiciaires, les organisations syndicales de chacun des cinq sites et les \nconstructeurs Renault et PSA sont invités à Bercy le 29 avril. \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-04-25", "section": "Communiques"}