{"id": 3620, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19546.pdf", "author": null, "title": "Plan de soutien à l'élevage français -  Le Gouvernement demande aux préfets de mettre en oeuvre dès à présent  une politique d'achat local dans le cadre des services de restauration de l'Etat", "text": " \n \n \n \n \nBERNARD CAZENEUVE \nMINISTRE DE L’INTERIEUR \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \n DE L’INDUSTRIE ET DU NUMERIQUE \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE L’AGROALIMENTAIRE,  \nET DE LA FORET  \nPORTE-PAROLE DU GOUVERNEMENT \n \n \nMARYLISE LEBRANCHU \nDE LA DECENTRALISATION  \nET DE LA FONCTION PUBLIQUE \n \n \n \n \nC o m m u n iq u é  d e  p r e s s e  \nC o m m u n iq u é  d e  p r e s s e  \n \n \n \n \n \n \n \n \n \n  \n  \n \n \n \n \n \n \n \n \n \nParis, le 29 juillet 2015 \nN°404 \n \nPlan de soutien à l’élevage français \n \nLe Gouvernement demande aux préfets de mettre en œuvre dès à présent  \nune politique d’achat local dans le cadre des services de restauration de l’Etat \n \nL’ancrage territorial de la production, de la transformation et de la commercialisation des produits \nagricoles et alimentaires est une priorité du Gouvernement. \n \nEn application du Plan de soutien à l’élevage présenté mercredi 22 juillet, Bernard CAZENEUVE, \nStéphane LE FOLL, Emmanuel MACRON et Marylise LEBRANCHU ont écrit, ce mardi 28 juillet, \naux Préfets pour leur demander de veiller à ce que les services de restauration de l’Etat soient \nattentifs à la mise en œuvre de cette priorité. Cela est possible, dans le respect du droit de la \ncommande publique et des règles communautaires en vigueur. La publication d’une nouvelle \nordonnance sur les marchés publics présentée en Conseil des ministres le 22 juillet par Emmanuel \nMACRON et qui entrera en vigueur d’ici la fin de l’année, permettra de systématiser le \ndéveloppement d’une politique d’achat public mettant en exergue la production et les savoir-faire \nlocaux. \n \nLes ministres ont également demandé aux Préfets de sensibiliser les collectivités territoriales à ces \npossibilités ouvertes par le droit des marchés publics.  \n \nEnfin, les administrations sont invitées à se reporter au guide « Favoriser l’approvisionnement local \net de qualité en restauration collective » publié par le ministère de l’agriculture et que Stéphane LE \nFOLL avait diffusé à l’ensemble des maires de France, Présidents de Conseils départementaux et \nrégionaux dès le 2 décembre 2014. \n  \nContacts presse : \nCabinet de Bernard CAZENEUVE : \n            01 49 27 38 53 \nCabinet de Stéphane Le FOLL \n  \n01 49 55 59 74 \nCabinet d’Emmanuel MACRON :  \n \n01 53 18 45 13   \n  \nCabinet de Marylise LEBRANCHU : \n \n01 43 19 23 36 \n", "published_date": "2015-07-29", "section": "Communiques"}