{"id": 3, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2407D624-6995-4913-B2A5-15D983480D9C&filename=1060%20-CP%20nomination%20Laurent%20Vachey.pdf", "author": null, "title": "1060 - Olivier Véran, Gérald Darmanin et Sophie Cluzel désignent Laurent Vachey pour conduire la conférence de préfiguration de la nouvelle branche autonomie", "text": "Cabinet d’Olivier Véran \nsec.presse.solidarites-sante@sante.gouv.fr\t\n  \nCabinet de Gérald Darmanin \npresse.macp@cabinets.finances.gouv.fr \n \nCabinet de Sophie Cluzel \nseph.communication@pm.gouv.fr \n \n\t\n1/2\t\n139, rue de Bercy \n75012 Paris \n\t\n\t\nCOMMUNIQUÉ DE PRESSE \nOlivier Véran, Gérald Darmanin et Sophie \nCluzel désignent Laurent Vachey pour \nconduire la conférence de préfiguration de \nla nouvelle branche autonomie  \n\t\nParis, le 25 juin 2020 \nN°1060 \n \n \nM. Laurent Vachey, inspecteur général des finances, est chargé de formuler des \nrecommandations sur les principes, l’architecture, la gouvernance et le financement de la \nnouvelle branche autonomie. Issues d’une concertation avec les acteurs concernés, les \nconclusions de la mission feront l’objet d’un rapport remis au Parlement au plus tard le 15 \nseptembre 2020. \n \nCette concertation réunira les acteurs du secteur du grand âge et du handicap, les partenaires sociaux, \nainsi que les collectivités territoriales dont la place est essentielle dans le pilotage et le financement de \nla politique de l’autonomie. Elle permettra de préciser les objectifs attachés à cette branche pour le \nsoutien de l’autonomie des personnes et formulera des propositions sur :  \n \n‒ \nLe périmètre de la nouvelle branche et les dépenses associées. Cette branche devra être \nautonome, tout en s’articulant avec les autres branches de la sécurité sociale, ainsi qu’avec les \ndépenses déjà financées par les collectivités territoriales ou l’Etat ; \n‒ \nLe financement et pilotage financier de la branche, dans une logique de lisibilité des \nressources et dépenses associées et afin d’assurer son équilibre dans la durée; \n‒ \nLes missions dévolues à la Caisse nationale de solidarité pour l’autonomie (CNSA) ; \n‒ \nL’articulation des politiques relatives au grand âge et au handicap. \n \n \n \n \n \n \n \n \n \n \n \n\n\t\n2/2\t\n \n \nConcernant le financement de la réforme du grand âge, les ministres ont demandé à M. Laurent Vachey \nd’identifier des sources de financement à mobiliser dès 2021. A partir de 2024, une partie du besoin \nsera couverte par la réaffectation à la nouvelle branche de 0,15 point de contribution sociale généralisée \n(CSG) aujourd’hui perçu par la Caisse d’amortissement de la dette sociale (CADES). Le Gouvernement \na déposé un projet de loi et projet de loi organique en ce sens, actuellement en cours d’examen au \nParlement – première étape d’un plan ambitieux au service du grand âge et de l’autonomie.  \n \nDiplômé de l'IEP Lyon et de l'Ecole nationale de la santé publique, ancien élève de l'ENA, Laurent \nVachey est Inspecteur général des Finances. Il a notamment été directeur adjoint du cabinet du ministre \ndélégué à la sécurité sociale, aux personnes âgées, aux personnes handicapées et à la famille (2006 – \n2007) et directeur adjoint puis directeur de la CNSA (2007 – 2011). \n \n \n \n \n \n \n \n\t\n \n \n\t\n \n \n \n\t\n\t\n\t\n\t\n\t\n\t\n", "published_date": "2020-06-25", "section": "Communiques"}