{"id": 3100, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20618.pdf", "author": "Christian Eckert", "title": "E. COSSE et C. ECKERT lancent un  programme d'action pour la mobilisation du foncier en faveur du logement et de la relance de l'aménagement opérationnel", "text": " \n \n \n \nEMMANUELLE COSSE \nMINISTRE DU LOGEMENT ET DE L’HABITAT DURABLE \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES  ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.logement.gouv.fr \n \n \n \n \n \nwww.economie.gouv.fr \n \n \nParis, le 14 mars 2016 \nN° 678 \n \nEmmanuelle COSSE et Christian ECKERT lancent un  \nprogramme d’action pour la mobilisation du foncier en faveur du logement et \nde la relance de l’aménagement opérationnel \n \n \nEmmanuelle COSSE, ministre du Logement et de l’Habitat durable, et Christian ECKERT, secrétaire \nd’État chargé du Budget, ont reçu aujourd’hui le rapport de la mission confiée à Dominique FIGEAT, \nprésident de l’Observatoire régional du foncier en Île-de-France, sur la mobilisation du foncier privé \nen faveur du logement.  \n \nLa remise du rapport aux deux Ministres s’est tenue en présence de Daniel GOLDBERG, député de Seine-\nSaint-Denis, qui a produit début février un rapport sur le même thème et dont certaines conclusions sont \nconvergentes, ainsi que de Thierry REPENTIN, délégué interministériel à la mixité dans l’habitat, en charge \nd’animer la politique de mobilisation du foncier public, en tant que président de la Commission nationale de \nl’aménagement, de l’urbanisme et du foncier, et d’Audrey LINKENHELD, députée du Nord. \n \nSur les dernières années, le prix du foncier a augmenté beaucoup plus vite que l’inflation. Il représente \naujourd’hui une part importante du coût de l’immobilier, jusqu’à 45% dans certaines régions, comme l’Ile-de-\nFrance ou la région Provence-Alpes-Côte d’Azur. Mieux maîtriser les coûts du foncier est une condition \nnécessaire à la maîtrise des prix de l’immobilier afin de faciliter la production de logements. Libérer le foncier \nconstructible en zone dense représente également d’une part un enjeu social en luttant contre la ségrégation \nterritoriale, et d’autre part un enjeu environnemental en limitant l’étalement urbain. \n \nDes recommandations convergentes formulées par Dominique FIGEAT et Daniel GOLDBERG, Emmanuelle \nCOSSE et Christian ECKERT retiennent trois axes structurants pour la mise en œuvre d’un programme \nd’actions en faveur de la mobilisation du foncier et de la relance de l’aménagement opérationnel : \n \n- \naméliorer la transparence des marchés fonciers et immobiliers ; \n- \naider les collectivités locales à renforcer leurs stratégies foncières en faveur de la production de \nlogements, notamment sociaux ; \n- \nrenforcer l’usage des outils contractuels entre les acteurs publics et privés dans le montage des \nopérations d’aménagement. \n \nC’est en mobilisant l’ensemble des acteurs que la production de logements sera soutenue et que les besoins \nde nos concitoyens en matière de logements abordables seront mieux satisfaits.  \n \n \n \n \nContacts presse :  \nCabinet d’Emmanuelle COSSE : 0144 49 89 13 / sec-presse@logement.gouv.fr   \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2016-03-14", "section": "Communiques"}