{"id": 4702, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17305.pdf", "author": null, "title": "A. MONTEBOURG et A. FILIPPETTI se félicitent que le rapport du député Michel Françaix remis au Premier Ministre ouvre des perspectives pour conforter l'Agence France Presse comme une agence de presse mondiale de 1er rang à l'ère numérique.", "text": " \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ÉCONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE  \nAURELIE FILIPPETTI \nMINISTRE DE LA CULTURE ET DE LA COMMUNICATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n           \n          www.economie.gouv.fr  \n \n \n       www.culturecommunication.gouv.fr  \n \n \nParis, le 15 avril 2014 \nN°011 \n \nArnaud MONTEBOURG, ministre de l’Économie, du Redressement productif et du \nNumérique et Aurélie FILIPPETTI, ministre de la Culture et de la Communication se \nfélicitent que le rapport du député Michel Françaix remis au Premier Ministre ouvre \ndes perspectives pour conforter l’Agence France Presse comme une agence de \npresse mondiale de 1er rang à l’ère numérique.  \n \nLe député Michel Françaix a remis son rapport relatif à l’avenir de l’Agence France Presse au \nPremier Ministre. Il précise le caractère primordial pour l’AFP de poursuivre sa modernisation et \nson innovation pour rester attractive et compétitive dans un contexte concurrentiel mondial très fort \ntout en préservant l’exigence de qualité de son activité.  \nLe député ouvre des pistes de travail sérieuses, dont il appartiendra à l’AFP de se saisir, avec \nl’appui du gouvernement, qui en poursuivra l’expertise dans les prochaines semaines.  \nCes propositions, qui dessinent des orientations d'avenir pour l’AFP, succèdent de quelques jours \nà la « lettre de mesures utiles » de la Commission européenne qui reconnaît l’existence d’une \nmission d’intérêt général confiée par la loi à l’AFP et valide le financement public de cette mission. \nL’AFP joue un rôle unique de collecte de l’information aux quatre coins du monde dans une \nexigence forte d’impartialité, de complétude et de qualité. C’est ce modèle que la Commission \neuropéenne a validé. \nLa « lettre de mesures utiles » pose plusieurs conditions précises et circonscrites pour permettre \nl’exercice par l’AFP de ses missions, dans le respect du droit de l’Union européenne. La France \nexprime son intention d’y satisfaire.  \nSur la base des préconisations de la Commission européenne, et en tenant compte des \npropositions du député Michel Françaix, le Gouvernement parachèvera très prochainement \nl’écriture du Contrat d’objectifs et de moyens de l’AFP et exprimera sa position sur les évolutions \nenvisageables dans la gouvernance de l’Agence. \n \nContacts presse :  \n \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr \nCabinet d’Aurélie FILIPPETTI : 01 40 15 80 11 – service-presse@culture.gouv.fr \n \n \n \n", "published_date": "2014-04-15", "section": "Communiques"}