{"id": 387, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AD146942-E1AF-49BB-B4C7-09D30B3CBBB5&filename=1907%20-%20CP%20-%20R%C3%A9union%20avec%20les%20organisations%20professionnelles%20pour%20%C3%A9valuer%20l%27impact%20%C3%A9conomique%20des%20gr%C3%A8ves.pdf", "author": "Bruno Le Maire", "title": "1907 - Bruno Le Maire et Agnès Pannier-Runacher ont réuni à Bercy  les organisations professionnelles afin de faire un premier bilan  de l’impact des mouvements sociaux dans leurs secteurs d’activité", "text": " \n \n \n \n \n \n \n \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES  \n \n \n \nParis, le 11 décembre 2019 \nN° 1907 \n \n \nCOMMUNIQUÉ DE PRESSE \n \nBruno Le Maire et Agnès Pannier-Runacher ont réuni à Bercy  \nles organisations professionnelles afin de faire un premier bilan  \nde l’impact des mouvements sociaux dans leurs secteurs d’activité \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher, secrétaire \nd’Etat auprès du ministre de l’Economie et des Finances, ont réuni les principaux représentants des \norganisations professionnelles du commerce, de l’artisanat, de l’hôtellerie et des transports \naujourd’hui mercredi 11 décembre. Cette réunion de travail a permis de réaliser un état des lieux, à \ndate, de l’impact des mouvements sociaux sur l’activité de leurs secteurs, à l’approche des fêtes de \nfin d’année. \n \nLes ministres sont déterminés à tenir compte des inquiétudes légitimes de tous les commerçants à la \nveille des fêtes de fin d’année. Des secteurs d’activité comme l’hôtellerie, la restauration et le tourisme \nnécessitent aujourd’hui une vigilance accrue du fait des annulations de réservations auxquelles ils \nfont face. \n \nCompte tenu de ces éléments transmis par les professionnels, les ministres ont décidé : \n \n- \nune revue des entreprises qui ont déjà bénéficié des dispositifs de reports de charges \nsociales et fiscales du fait du mouvement des « gilets jaunes », afin de s’assurer que leurs \néchéanciers de paiement sont cohérents avec leur situation actuelle. Des aménagements \npourront être accordés, au cas par cas, si ces situations individuelles ont évolué, de manière \nà ne pas mettre en difficulté les entreprises concernées ; \n \n- \nune réactivation des mesures d’étalement fiscales et sociales, de chômage partiel et le \ncas échéant d’autorisation d’ouverture le dimanche, en ciblant dans un premier temps l’Ile-\nde-France et le secteur du tourisme, particulièrement impactés ces derniers jours ; \n \n- \nla désignation d’un référent de haut niveau auprès du Directeur général des entreprises, \nqui travaillera en lien avec les fédérations et les collectivités locales pour définir les modalités \nd’information et d’accompagnement pertinentes des entreprises en fonction de l’évolution de \nla situation dans les prochains jours. \n \nPar ailleurs, les points téléphoniques réalisés tous les deux jours par la secrétaire d’Etat avec les \norganisations professionnelles se poursuivent pour ajuster le dispositif. \n \nContacts presse : \n \nCabinet de Bruno Le Maire                  01 53 18 41 13  presse.mineco@cabinets.finances.gouv.fr \nCabinet d’Agnès Pannier-Runacher   01 53 18 44 38  presse.semef@cabinets.finances.gouv.fr  \n", "published_date": "2019-12-11", "section": "Communiques"}