{"id": 5037, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15465.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Signature de la Convention franco-suisse sur les successions : une avancée importante pour la lutte contre la fraude et l'optimisation fiscales", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 11 juillet 2013 \nN° 719 \n \nSignature de la Convention franco-suisse sur les successions :  \nune avancée importante pour la lutte  \ncontre la fraude et l’optimisation fiscales \n \n \nM. Pierre MOSCOVICI, ministre de l'Economie et des Finances et Mme Eveline WIDMER-\nSCHLUMPF, Conseillère fédérale, Cheffe du département fédéral des finances de la \nConfédération suisse ont signé le 11 juillet 2013 la Convention fiscale franco-suisse sur les \nsuccessions ainsi qu'une déclaration commune réaffirmant la volonté d’un dialogue bilatéral \napprofondi.  \n \nLa nouvelle Convention mettra fin, dès sa ratification, à certaines situations de non-imposition en \nmatière de successions franco-suisses. Elle vise, dans le respect de la souveraineté fiscale suisse \net en prévenant les doubles taxations, à la bonne application des règles fiscales françaises à ces \nsuccessions.  \n \nCette Convention facilitera aussi les échanges d'informations, en permettant les demandes y \ncompris sur des groupes de contribuables, sur des contribuables dont la domiciliation bancaire est \ninconnue. Il sera mis fin, comme cela est précisé dans la déclaration commune, à l'échange de \nlettres du 11 février 2010 qui restreignait la portée des échanges d'information sur la détention de \ncomptes bancaires. \n \nPierre MOSCOVICI se réjouit de cette signature conjointe, qui constitue une avancée significative \ndans la lutte contre l'exil fiscal et la fraude, dans le prolongement des travaux européens et du G8, \nainsi que dans le renforcement du dialogue bilatéral entre la France et la Suisse. \n \nLa signature de la convention s'inscrit à plein dans le prolongement du Conseil européen du 22 \nmai et du G8 du 18 juin, qui ont marqué un consensus entre chefs d'Etat sur la nécessité que \nchacun apporte sa contribution à l'impôt. \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01.53.18.40.82 -  brieuc.pont@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-07-11", "section": "Communiques"}