{"id": 3078, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20667.pdf", "author": "Martine Pinville", "title": "E. MACRON, M. FEKL, M. PINVILLE et A. LEMAIRE saisissent le Conseil National du Numérique sur la transformation numérique des PME", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU \nNUMERIQUE \n \n \nMATTHIAS FEKL \nSECRETAIRE D’ETAT CHARGE DU \nCOMMERCE EXTERIEUR, DE \nLA PROMOTION DU TOURISME ET \nDES FRANÇAIS DE L’ETRANGER  \nMARTINE PINVILLE \nSECRETAIRE D’ETAT \nCHARGEE DU COMMERCE \nDE L’ARTISANAT DE LA \nCONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET \nSOLIDAIRE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT \nCHARGEE DU \nNUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n         Paris, le 23 mars 2016 \n \nN° 1280 \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du \nNumérique \nMatthias FEKL, secrétaire d’Etat chargé du Commerce extérieur, de la \nPromotion du Tourisme et des Français de l'étranger \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de \nl'Artisanat, de la Consommation et de l'Economie sociale et solidaire \net \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique \n \nsaisissent le Conseil National du Numérique sur la transformation \nnumérique des Petites et Moyennes Entreprises \n \n \n \nA l’occasion de la cérémonie d’installation des nouveaux membres du Conseil National du \nNumérique le mercredi 23 mars 2016,  Emmanuel MACRON, ministre de l’Economie, de l’Industrie \net du Numérique, Matthias FEKL, secrétaire d’Etat chargé du Commerce extérieur, de la \nPromotion du Tourisme et des Français de l'étranger, Martine PINVILLE, secrétaire d’Etat chargée \ndu Commerce, de l'Artisanat, de la Consommation et de l'Économie sociale et solidaire et Axelle \nLEMAIRE, secrétaire d’Etat chargée du Numérique, ont saisi le Conseil National du Numérique sur \nle sujet de la transformation numérique des Petites et Moyennes Entreprises (PME). \n \nLe Conseil national du numérique élaborera, en liaison très étroite avec la Direction Générale des \nEntreprises, et en co-construction avec les différents acteurs partenaires, un plan d’action national \npour la transition numérique des PME. Les premiers résultats des réflexions seront remis aux \nMinistres en juin 2016, soit un an après la présentation de la stratégie numérique du \nGouvernement, et avec l’objectif de pouvoir mettre en place des actions avant la fin de l’année \n2016. \n \nLes petites et moyennes entreprises représentent 99,8 % du nombre total d’entreprises en France. \nElles emploient 7,1 millions de salariés, réalisent un chiffre d’affaires de 1 300 milliards d’euros \nannuel, soit plus d’un tiers du chiffre d’affaires total des entreprises françaises.  \n \nAvec la transition numérique, le paysage économique se redessine et nos entreprises sont \nconfrontées à de multiples nouveaux défis : bouleversement des chaînes de valeur traditionnelles, \ncompétition internationale sur des marchés globalisés, besoin d’investissements plus importants \n\n \n \n \npour suivre la course à l’innovation,  diversification des modes de production et de vente des biens \net services, ou encore transformation des métiers.  \n \nPlusieurs indicateurs objectivent le risque d’un retard de la transition numérique des PME. Par \nexemple, en 2015, seulement 66,1 % des PME françaises étaient équipées d’un site Internet \ncontre 95,1 % des PME finlandaises et 80,3 % des PME britanniques. Le plan d’action du Conseil \nnational du numérique apportera des réponses opérationnelles aux insuffisances identifiées. \n \nPour les TPE et PME françaises, la transition numérique représente bien plus d’opportunités que \nde menaces. Certaines entreprises ont pu considérablement développer leurs marchés grâce à la \nvente en ligne, et ainsi investir dans de nouveaux outils et créer des emplois. Ces exemples \ndoivent montrer la voie et encourager d’autres entreprises à se lancer dans le e-commerce, qui est \négalement un moyen de développer les exportations. \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n  \nCabinet d’Emmanuel MACRON – tel : 01 53 18 45 13 \nsec.mein-presse@cabinets.finances.gouv.fr \n \nCabinet de Matthias FEKL – Timour VEYRI, tel : 01 43 17 47 72 \npresse.cabctf@diplomatie.gouv.fr \n \nCabinet de Martine PINVILLE – Cihem GHARBI, tel : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \nCabinet d’Axelle LEMAIRE – Aurélien PEROL, tel : 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-03-23", "section": "Communiques"}