{"id": 5545, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=43A9AA1A-1999-4FC4-A0E7-A4DB03578C47&filename=44FT_Tremplin_Dossier%20de%20presse.pdf", "author": null, "title": "44 - Cédric O, Secrétaire d'Etat chargé du Numérique,  lance : « French Tech Tremplin » promouvoir la diversité dans la tech", "text": " \n \n \n \n \n \n \n \n \n \nLANCEMENT DE FRENCH TECH TREMPLIN\t:  \nPRÉSENTATION DÉTAILLÉE \nDU PROGRAMME ET \nOUVERTURE DES PREMIÈRES \nCANDIDATURES \n \n11 juillet 2019 \n\n \n \n FRENCH TECH TREMPLIN  - PROGRAMME ET CANDIDATURES – 11 juillet 2019 \n \n2019 - 13 et 14 mai \n \nEDITO DE CÉDRIC O \nSecrétaire d’État chargé du Numérique \n \n \n \n \n \n \n \n \n«   La French Tech est désormais l’un des écosystèmes \nde startups les plus dynamiques du monde. C’est une \nréussite des entrepreneurs et il faut s’en féliciter. Le \nprincipal enjeu est maintenant de faire en sorte que cette \nréussite profite à tous notamment en termes d’emploi. \n \nEn mars dernier, nous avons transformé le French Tech \nVisa pour abolir les frontières géographiques et permettre \naux talents du monde entier d’entreprendre en France. \nAujourd’hui avec notre programme French Tech Tremplin, \nc’est aux frontières socio-économiques que nous nous \nattaquons, en donnant aux talents, issus de tous les milieux, \nla possibilité de rejoindre la Tech, en passant au-delà des \nbarrières géographiques, d’éducation ou de ressources. \n \nAvec le lancement de French Tech Tremplin, nous \nsouhaitons faire de l’écosystème Tech français, un \nécosystème encore plus accueillant et inclusif, pour que \ntout le monde puisse s’y épanouir, soit en rejoignant une \nstartup, soit en créant sa propre entreprise. \n \nLa diversité est une force, elle est porteuse de performance \net surtout d’innovation. La Tech représente une formidable \nopportunité de répondre aux défis auxquels la France est \nconfrontée \nen \nproposant \ndes \nnouveaux \nmodèles. \nCependant, les modèles ne pourront véritablement \nchanger que lorsque nos talents viendront d’horizons les \nplus variés possibles. Ainsi, French Tech Tremplin \nencourage tous les porteurs de projets, d’où qu’ils \nviennent, à entreprendre et investir le milieu de la Tech. \n \nEnfin, avec plus de 2,7 milliards d’euros levés par les \nstartups françaises au premier semestre 2019 et les milliers \nd’emplois qu’ils permettront de créer, notre écosystème \nTech représente plus que jamais un vivier d’opportunités \nprofessionnelles. Dans ce contexte, nous avons un rôle à \njouer afin de démystifier l’image de la Tech et de la rendre \naccessible au plus grand nombre. Ainsi, French Tech \nTremplin vise à détecter et donner l’élan nécessaire à tous \nnos talents, que la France a la chance de posséder. Nous \ndevons favoriser et encourager la diversité afin que le \nnumérique soit synonyme de progrès social.\t\t\n» \nTITRE DE VOTRE DOCUMENT \nSOUS-TITRE ET DATE  \n\n \n \n FRENCH TECH TREMPLIN  - PROGRAMME ET CANDIDATURES – 11 juillet 2019 \n \n \nLA TECH\t: UN SECTEUR  \nEN MANQUE DE DIVERSITÉ \n \nIndispensables pour accompagner le développement de l’écosystème, la \npriorité de la French Tech est d’attirer tous les talents : les talents \ninternationaux, grâce au French Tech Visa ; les talents issus de nos centres de \nrecherche et universités avec le Plan Deeptech ; et enfin les talents issus de \ntous les milieux sociaux avec French Tech Tremplin.   \n \n \nUN ECOSYSTÈME TROP HOMOGÈNE \nCes dernières années, le Gouvernement a multiplié les initiatives pour promouvoir la diversité et \nl’inclusion au sein de la Tech, avec notamment le déploiement à grande échelle de la Grande \nécole du numérique.  \n \nMalgré ces mesures, notre écosystème souffre encore d’un manque de diversité, aussi bien \nsociale que de genre et d’âge. Actuellement, 90% des startuppers sont des hommes, 71% ont \nfait une grande école (de commerce ou d’ingénieurs)1 et seuls 1% d’entre eux sont des \nautodidactes2. \n \nPERFORMANCE ET DIVERSITÉ SONT LIÉES \nLe manque de mixité sociale prive notre écosystème de nombreux talents et pèse sur sa \ncompétitivité. En effet, diversité et performance sont étroitement liées. Selon une étude du \ncabinet McKinsey3, plus il y a de diversité dans une entreprise et plus celle-ci a de chances d’être \nperformante d’un point de vue financier.  \n  \nLes talents issus de la diversité font face à de nombreuses barrières sur le chemin de \nl’entreprenariat et des startups : l’absence de modèles de référence à leur image empêche toute \nidentification et crée un phénomène d’autocensure. Les difficultés d’accès aux financements, le \nmanque de réseau et la méconnaissance des codes informels du milieu des startups sont \négalement des freins. \n \n                                                \n1 Observatoire des startups de la French Tech, 2017 \n2 Conférence des Grandes Écoles du lors CES de Las Vegas \n3 Why diversity matters, rapport McKinsey, 2015 \n                                 \n\n \n \n FRENCH TECH TREMPLIN  - PROGRAMME ET CANDIDATURES – 11 juillet 2019 \n \n \n \nFRENCH TECH TREMPLIN\t:  \nUN ACCÉLÉRATEUR DE TALENTS \n \n \nLe programme French Tech Tremplin entend apporter des solutions à ces problèmes. Il a été \nconçu pour permettre à des populations jusqu’ici sous-représentées d’intégrer notre \nécosystème Tech. En proposant des formations, un système de mentorat et en mobilisant des \nfinancements, le programme a pour objectif de rééquilibrer les chances de chacun. Nous \nsommes convaincus que les talents de la French Tech doivent venir de partout en France et \nce, quel que soit leur milieu d’origine. \n \n \n \n \n \n \n \nCe nouveau programme s’inscrit dans la lignée de l’expérimentation French Tech Diversité \nmenée en Ile-de-France en 2017, durant laquelle 35 startups ont bénéficié d’une bourse et \nd’un accompagnement par un incubateur. French Tech Tremplin en reprend les principes de \nbase tout en y apportant des améliorations. \n \nUN PROGRAMME EN DEUX VOLETS \nLa sélection pour chaque volet est indépendante mais leurs objectifs restent complémentaires :  \n- le premier volet, appelé « Prépa », est une préparation pour rejoindre l’écosystème Tech :  \nil permettra aux lauréats d’acquérir les compétences relationnelles et techniques nécessaires \npour intégrer le second volet ou rejoindre des startups déjà lancées\t;  \n- le second volet est l’incubation proprement dite : il permettra d’accélérer les projets \nd’entrepreneurs, en particulier issus du premier volet. \n \nLA DIVERSITE PARTOUT EN FRANCE \nFrench Tech Tremplin sera accessible dans les 13 Capitales French Tech labellisées en avril 2019. \nLa mission French Tech s’appuiera sur elles pour le déploiement du programme, la sélection des \nopérateurs locaux et afin que la sélection des talents se fasse dans un panel le plus large possible. \n \nUn budget de 15 millions d’euros a été alloué à French Tech Tremplin sur 2 ans. Il est en totalité \nréservé à l’accompagnement des entrepreneurs et au financement du démarrage de leurs \nstartups. \n \n \nQU’ENTEND-ON NOUS PAR «\tDIVERSITÉ\t» ?  \nLe terme est à prendre au sens large. Le programme French Tech Tremplin vise à \nintroduire dans l’écosystème Tech plus de diversité et s'adresse donc à un large public :  \nles habitants des quartiers prioritaires, les bénéficiaires de minima sociaux, les réfugiés les \nétudiants boursiers mais aussi toute personne qui pour des raisons économiques, \ngéographiques ou sociales est tenue éloignée de la Tech.  \n \n\n \n \n FRENCH TECH TREMPLIN  - PROGRAMME ET CANDIDATURES – 11 juillet 2019 \n \n \n \n« La diversité, ce n’est pas seulement un hashtag. C’est un enjeu \nstratégique. Comment est-ce qu’on pourrait réussir à bâtir un \nécosystème Tech fort, si tant d’entre nous sont mis à l’écart ? Nous \nsommes convaincus que les talents de la French Tech peuvent - et \nsurtout doivent - venir de partout en France et ce, quel que soit leur \nmilieu d’origine. Au sein de la Mission French \nTech, nous sommes continuellement à la \nrecherche de nouveaux moyens pour attirer et \nfaciliter l’intégration de gens exceptionnels dans \nnotre écosystème, qu’ils soient entrepreneurs, \ndéveloppeurs, spécialistes du marketing ou des \nventes, etc. »  \nKat Borlongan, Directrice de la French Tech \n \n« French Tech Tremplin, c’est le programme  \ndont ont besoin les jeunes aspirants \nentrepreneurs de la tech d’Aix-Marseille \net qui leur fournira le réseau et les soft \nskills nécessaires au développement de \nleur projet tech. Convaincu que les \ntalents sont partout, j’y mettrai tout mon \nréseau et tout mon cœur. »  \nPascal Lorne, Parrain, Président de la Capitale  \nFrench Tech Aix-Marseille \n \n \n« French Tech Tremplin n’est pas \nsimplement une opportunité pour de \njeunes entrepreneurs issus de milieux \ndifficiles de se lancer. C’est surtout une \nsuper occasion pour l’écosystème de \nbénéficier de leur point de vue et de \nleur énergie. » \nVianney Vaute, Co-fondateur et  \nChief Creative Officer, Backmarket \n \n \n \n\n \n \n FRENCH TECH TREMPLIN  - PROGRAMME ET CANDIDATURES – 11 juillet 2019 \n \nLes acteurs du programme\n \n \nLE SGPI  \nLe Secrétariat général pour \nl’investissement finance le dispositif au \ntravers du Programme d’Investissements \nd’Avenir. \n \nBPIFRANCE  \nBpifrance est opérateur du dispositif,  \nen cohérence avec son ambition  \n« Entrepreneuriat Pour Tous » qui vise à \nsensibiliser, promouvoir et soutenir les \ncréateurs partout en France, en \nmobilisant des moyens supplémentaires \nà destination des entrepreneurs des \nquartiers prioritaires. \n \n \n \nLES CAPITALES FRENCH TECH \nLes Capitales French Tech contribuent au \nniveau local au bon déroulement du \nprogramme et sont chargées de \ncoordonner ses différents acteurs.  \nElles organisent et président notamment le \ncomité territorial de sélection des lauréats. \n \nLES ASSOCIATIONS \nPARTENAIRES \nElles contribuent au recrutement des \ntalents, en faisant connaître le dispositif, \nen relayant les informations, en \nproposant des parrains ou des candidats \net rédigeant des lettres de \nrecommandation. Grâce à leur expertise \nde terrain, elles participent également à \nl’élaboration des critères d’éligibilité des \ncandidats. \n \nLES OPÉRATEURS DU VOLET \n«\tPRÉPA\t» \nAssociations spécialisées dans \nl’accompagnement, incubateurs \nd’entreprises ou accélérateurs de \nstartups, ces structures accueillent les \nlauréats dans leurs locaux et les \naccompagnent en suivant deux axes \nmajeurs : l’acquisition du savoir-être \net des fondamentaux de l’entreprise. \nIls conçoivent des ateliers permettant \naux lauréats de développer des \ncompétences pratiques. Les \nopérateurs seront annoncés au \ncourant de l’été. \n  \nLES PARRAINS DU VOLET \n«\tPRÉPA\t» \nEntrepreneurs expérimentés, les \nparrains accompagnent les lauréats \ndans leur parcours d’initiation à \nl’entrepreneuriat. Ils les conseillent, \nleur font découvrir l’écosystème Tech \net les aident à développer leurs \nprojets. \n \nLES INCUBATEURS ET \nACCÉLÉRATEURS DU VOLET \n«\tINCUBATION\t» \nCes structures accueilleront les \nlauréats au sein de leurs locaux \ndurant un an et elles leur fourniront \nun accompagnement de qualité et \nl’hébergement.\n\n \n \n FRENCH TECH TREMPLIN  - PROGRAMME ET CANDIDATURES – 11 juillet 2019 \n \nFRENCH TECH TREMPLIN\t:  \nUN PROGRAMME EN 2 VOLETS \n \n \n \nVOLET 1\t: PRÉPA \nUn volet centré sur les porteurs de projets \nFin des candidatures\t: 15 septembre 2019 \n \nLE PRINCIPE \nUn programme intensif, d’une durée de 6 mois et à temps plein, conçu comme un \nbootcamp. Il permettra aux aspirants entrepreneurs d’acquérir les compétences (hard \nskills, soft skills) et de développer le réseau nécessaire au lancement de leur entreprise \nou pour rejoindre une startup. \n \nOBJECTIF \nAider les entrepreneurs débutants à apprendre leur métier tout en les confrontant à la \nréalité du terrain. \n \nQUAND\t?  \nDe novembre 2019 à avril 2020. \n \nPOUR QUI\t? \nLes porteurs de projets traditionnellement éloignés de l’écosystème Tech à savoir : \t \n- les habitants des Quartiers Prioritaires de la Ville\t;\t \n- les réfugiés\t;\t \n- les bénéficiaires de minima sociaux\t; \n- les étudiants boursiers\t; \n- mais aussi les porteurs de projets recommandés par une de nos associations \npartenaires  \n \nPOINTS FORTS DU PROGRAMME \n- un accompagnement personnalisé\t;\t \n- un parrain attitré\t; \n- des rencontres avec des investisseurs et des potentiels clients\t; \n- la «\tlove money\t» (financement à hauteur de 17 000 €)\t; \n- l’intégration à une promotion.  \n \nCandidatez sur www.lafrenchtech.com/tremplin \n \n01 \n\n \n \n \n FRENCH TECH TREMPLIN  - PROGRAMME ET CANDIDATURES – 11 juillet 2019 \n \n \n \n \n \n \n \n \nPrépa\t: l’appel aux parrains\n \nPOURQUOI DES PARRAINS ? \nFrench Tech Tremplin a été conçu pour permettre aux lauréats du programme de bénéficier  \nde certains avantages auxquels les entrepreneurs venant de milieux plus privilégiés ont plus \nfacilement accès.  \nLes parrains seront là pour les soutenir et les accompagner. Ces modèles seront une source \nd’inspiration pour les lauréats. Ils leur permettront de surmonter certaines barrières \npsychologiques : si d’autres l’ont fait, eux aussi peuvent le faire. \nChaque lauréat se verra donc attribuer un parrain ou une marraine entrepreneur(e) reconnu(e) \nqui l’épaulera dans la réalisation de son projet. \n \nQUI SONT-ILS\t? \n• \nDes entrepreneurs expérimentés qui ont lancé une startup ayant atteint au moins la \nsérie A. \n• \nDes entrepreneurs qui connaissent parfaitement l’écosystème, qui ont franchi les \nmêmes étapes et qui savent ce qu’il faut mettre en œuvre pour réussir. \n• \nDes entrepreneurs qui se soucient réellement de la question de la diversité socio-\néconomique et qui souhaitent contribuer à changer les choses. \n \nEN QUOI CONSISTE LE PARRAINAGE\t? \nLe parrain prendra sous son aile un lauréat durant toute la durée du programme. Il s’agit d’un \nréel engagement sur 6 mois (et pas uniquement de quelques rencontres). \nIl soutiendra son ou sa filleul(e) lors la phase d’idéation du programme, il l’aidera à accomplir \nson projet, à construire son réseau et il fera des points hebdomadaires pour le conseiller et \npartager son expertise. Il lui fera aussi découvrir le monde des startups en organisant une \nimmersion de deux semaines au sein de son entreprise. \n \nPour devenir parrain d’un lauréat French Tech Tremplin, \ninscrivez-vous sur la plateforme de recrutement de la mission French Tech \n \nPROCESSUS DE SÉLECTION \n Quelles étapes\t? \n1) Formulaire de candidature à remplir, comprenant quelques questions sur la motivation,  \nla présentation d’une idée de projet entrepreunarial, et une vidéo de 30 secondes \n2) Pour les candidats pré-selectionnés\t: entretien avec le jury local \nAvec quels critères\t?  \nLes critères retenus pour la sélection sont\t: la pertinence et la solidité du projet, la \nmotivation, les qualités entrepreneuriales  \nPériode de candidature\t:  \nDu 11 juillet 2019 au 15 septembre 2019 sur www.lafrenchtech.com/tremplin  \n \n \n\n \n \n \n FRENCH TECH TREMPLIN  - PROGRAMME ET CANDIDATURES – 11 juillet 2019 \n \n \n \nVOLET 2\t: INCUBATION \nUn volet centré sur les jeunes startups \nOuverture des candidatures : 1er trimestre 2020 \n \nLE PRINCIPE \nUn programme de 12 mois qui permettra aux lauréats de développer leurs startups au \nsein des incubateurs/accélérateurs partenaires. \n \nOBJECTIF \nOffrir aux startups un environnement optimal pour leur développement, sans pour \nautant dicter leurs actions. \n \nQUAND\t?  \nDe mai 2020 à mai 2021. \n \nPOUR QUI\t? \n- les jeunes startups créées par les bénéficiaires du French Tech Tremplin lors du \npremier volet ; \n- d’autres startups ayant au moins un fondateur issu d’un milieu sous-représenté dans \nl’écosystème startup (selon les mêmes critères que pour le volet 1). \n \nPOINTS FORTS DU PROGRAMME \n- un an d’incubation au sein des meilleurs incubateurs ou accélérateurs ; \n- un investissement de 30 000 € sans contrepartie ; \n- un accompagnement personnalisé ; \n- l’accès à des experts en financement ; \n- des rencontres avec des personnalités inspirantes et des investisseurs. \n \n \n \n \n \n \n \n \nPROCESSUS DE SÉLECTION \nL’incubation n’est pas exclusivement réservée aux lauréats du premier volet. Toute jeune \nstartup répondant aux critères de sélection peut postuler. Tous les candidats doivent présenter \nun dossier y compris les lauréats du volet 1. \nQuelles étapes\t? \n1) Dossier de candidature ; \n2) Pour les candidats pré-selectionnés : entretien avec le jury local. \nAvec quels critères\t?  \nLes critères retenus pour la sélection sont : la pertinence et la solidité du projet, la motivation, \nles qualités entrepreneuriales. \nPériode de candidature : \nLes candidatures seront ouvertes à partir de février 2020. \n \n \n02 \n\n \n \n \n FRENCH TECH TREMPLIN  - PROGRAMME ET CANDIDATURES – 11 juillet 2019 \n \n \nCALENDRIER \n \n\n \n \n \n FRENCH TECH TREMPLIN  - PROGRAMME ET CANDIDATURES – 11 juillet 2019 \n \n \n \n\n \n \n \n FRENCH TECH TREMPLIN  - PROGRAMME ET CANDIDATURES – 11 juillet 2019 \n \n \nLES ACTEURS INSTITUTIONNELS \n \nLA MISSION FRENCH TECH \nLa Mission French Tech est en charge de la conception du programme, du \npilotage, de la coordination nationale et de la promotion du dispositif en \nFrance.  \n« La French Tech » : c’est le surnom du mouvement français des startups. \nUn écosystème unique qui réunit des startups (donc), mais aussi des investisseurs, des décideurs \net des community builders. Notre mission : faire de la France un des pays les plus attractifs au \nmonde pour les startups qui veulent se lancer, partir à la conquête des marchés internationaux \net bâtir un avenir qui ait du sens. En vidéo, c’est mieux  \nPlus d’informations sur : www.lafrenchtech.com - Suivez-nous sur Twitter : @lafrenchtech \n \n \nLE SGPI \nLe SGPI finance le dispositif au travers du Programme d’Investissements \nd’Avenir \nDoté de 57 milliards d’euros, le Programme d’Investissements d'Avenir (PIA), \npiloté par le Secrétariat général pour l’investissement, a été mis en place \npar l’État pour financer des investissements innovants et prometteurs sur le territoire. Six \npriorités nationales ont ainsi été identifiées afin de permettre à la France d’augmenter son \npotentiel de croissance et d’emplois : \n- l’enseignement supérieur, la recherche et la formation, \n- la valorisation de la recherche et le transfert au monde économique, \n- le développement durable, \n- l’industrie et les PME, \n- l’économie numérique, \n- la santé et les biotechnologies \nLe troisième volet du PIA, le PIA 3, s’inscrit dans le cadre du Grand Plan d’Investissement (GPI) \nprésenté par le Premier ministre le 25 septembre 2017. \nPlus d’information sur : www.gouvernement.fr/secretariat-general-pour-l-investissement-sgpi \n– Suivez-nous sur Twitter : @SGPI_avenir \n \n \nBPIFRANCE \nBpifrance est l’opérateur du dispositif et distribue l’argent du PIA aux \nlauréats du programme.   \nBpifrance finance les entreprises – à chaque étape de leur développement \n– en crédit, en garantie et en fonds propres. Bpifrance les accompagne dans leurs projets \nd’innovation et à l’international. Bpifrance assure aussi, désormais leur activité export à travers \nune large gamme de produits. Conseil, université, mise en réseau et programme d’accélération \nà destination des startups, des PME et des ETI font également partie de l’offre proposée aux \nentrepreneurs.  \nGrâce à Bpifrance et ses 48 implantations régionales, les entrepreneurs bénéficient d’un \ninterlocuteur proche, unique et efficace pour les accompagner à faire face à leurs défis. \nPlus d’information sur : www.Bpifrance.fr - http://investissementsdavenir.bpifrance.fr/ \n– Suivez-nous sur Twitter : @Bpifrance - @BpifrancePresse \n\n \n \n \n FRENCH TECH TREMPLIN  - PROGRAMME ET CANDIDATURES – 11 juillet 2019 \n \n \n  \nLes Capitales French Tech \n \n \nLes Capitales French Tech sont les lieux d’implantation de French Tech Tremplin \n \n \nLes associations partenaires \n \n \n \n \n \n \n \nArticle 1 \nArticle 1 œuvre pour une société où l’orientation, la réussite dans les \nétudes et l’insertion professionnelle ne dépendent pas des origines \nsociales, économiques et culturelles. En somme pour une société où \nla réussite passe par le lien social et l’engagement citoyen. \nhttps://article-1.eu \n \n \n \nClub XXIe Siècle \nÀ la fois think tank et do tank, le Club XXIe Siècle a été créé en 2004 \npour offrir à la société française une vision positive de la diversité, de \nl’égalité des chances et de la méritocratie républicaine. \nhttp://club21siecle.org \n \n \n \nLes Déterminés \nLes Déterminés est une association à but non lucratif, dont la mission \nprincipale est de favoriser le développement de l’entrepreneuriat en \nbanlieue et dans les milieux ruraux. www.lesdetermines.fr \n \n\n \n \n \n FRENCH TECH TREMPLIN  - PROGRAMME ET CANDIDATURES – 11 juillet 2019 \n \n \n \n \nDiversidays \nDiversidays est un collectif national d'acteurs dont la mission est de \nrétablir l’égalité des chances dans le numérique. \nhttp://diversidays.com \n \n \nFrench Tess \nFrench Tess est une association créée pour promouvoir \nl'entrepreneuriat dans les banlieues, en créant le lien entre le monde \ndes startups et les nouveaux acteurs émergents. Son objectif ? Faire \ndécouvrir, révéler et encourager des talents pour qui l’entrepreneuriat \nnumérique semble parfois loin de leur aspiration professionnelle. \nhttps://fr-fr.facebook.com/Welcome2theTess/ \n \n \n \nSimplon.co \nSimplon.co est un réseau de fabriques numériques et inclusives en \nFrance et à l’étranger ayant formé plus de 4 500 apprenants aux \nmétiers du numérique depuis 2013. Une entreprise sociale et solidaire \nqui souhaite faire du numérique un véritable levier d’inclusion \net\trévéler des talents parmi des publics peu représentés dans le \nsecteur. https://simplon.co \n \n \n \nSchoolab \nShoolab est un écosystème unique qui accompagne la transformation \ndes entreprises et accélère leurs projets d’innovation. \nhttps://theschoolab.com \n \n \nTechfugees \nTechfugees est une association qui coordonne la réponse de la \ncommunauté technologique internationale aux besoins des réfugiés, \ndes demandeurs d’asile et des personnes déplacées. \nhttps://techfugees.com \n \n \n \n100\t000 entrepreneurs \nFondée en 2007 par Philippe Hayat et le Club Horizons, cette \nassociation d’intérêt général a pour objectif de transmettre la culture \net l’envie d’entreprendre aux jeunes de 13 à 25 ans en France au \nmoyen d’interventions d’entrepreneurs inspirants dans les collèges, \nlycées et établissements de l’enseignement supérieur. \nwww.100000entrepreneurs.com \n \n \n \n\n \n \n \n FRENCH TECH TREMPLIN  - PROGRAMME ET CANDIDATURES – 11 juillet 2019 \n \n \n \n \n \nCONTACT PRESSE \n \nMission French Tech \nSARA GUTSATZ \nSara.gutsatz@finances.gouv.fr \n06 35 23 74 33  \n \nCabinet de Cédric O \n01 53 18 43 10  \npresse@numerique.gouv.fr \n", "published_date": "2019-07-11", "section": "Dossiers"}