{"id": 3151, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20504.pdf", "author": "Christian Eckert", "title": "Lutte contre la fraude et l'évasion fiscales : M. SAPIN et Ch. ECKERT saluent l'adoption de deux nouveaux projets de loi", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 18 février 2016 \nN° 645 \n \n \nLutte contre la fraude et l’évasion fiscales : Michel SAPIN et Christian ECKERT \nsaluent l’adoption de deux nouveaux projets de loi d’approbation de conventions \nfiscales internationales par le Sénat \n \nChristian ECKERT, secrétaire d’Etat chargé du Budget, a présenté ce jour au Sénat deux projets de loi \nd’approbation des accords fiscaux avec la Suisse et Singapour, signés par Michel SAPIN. Il a salué \n« l’adoption de ces deux textes, qui marque l’aboutissement de longues négociations pour faire évoluer nos \nconventions fiscales avec la Suisse et Singapour. Il s’agit d’une nouvelle étape importante dans la lutte \ncontre la fraude et l’évasion fiscales engagée par le Gouvernement depuis 2012 ». \nLe premier texte, portant sur la convention franco-suisse, permettra désormais à l’administration fiscale \nfrançaise d’adresser à la Suisse des demandes d’assistance administrative portant sur des groupes de \ncontribuables sans avoir à fournir, comme précédemment, leurs noms et adresses. Pour les informations \nbancaires, l’Etat n’aura pas à connaître et donc à désigner l’établissement bancaire qui détient les éléments \nrecherchés.  \nCe texte reflète l’amélioration des échanges d’informations avec la Suisse. L’efficacité de ces échanges \nencourage directement les contribuables qui détiennent des comptes non déclarés à rapatrier leurs avoirs en \ndéposant une déclaration rectificative auprès du Service de Traitement des Déclarations Rectificatives \n(STDR). En 2015, 2,65 Milliards d’euros de recettes fiscales supplémentaires ont été encaissées au titre du \nSTDR. Dans 91% des dossiers, les avoirs proviennent de Suisse. \nLa nouvelle convention France-Singapour permet également de renforcer la lutte contre la fraude et \nl’optimisation fiscale, notamment en mettant fin aux situations de non-imposition. Ainsi un revenu taxable ne \npourra être exonéré d’imposition en France que si le bénéficiaire a effectivement été assujetti à l’impôt à \nSingapour. Cette nouvelle convention, plus claire dès lors qu’elle reprend le modèle de l’OCDE, comprend \négalement des aménagements fiscaux favorables aux acteurs économiques intervenant dans les relations \nentre les deux pays.  \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-02-18", "section": "Communiques"}