{"id": 5618, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B81F4C57-B035-4571-BBD1-003AD3AECA36&filename=285%20-%20Rapport%20public%20de%20William%20KOEBERLE%20sur%20la%20concertation%20sur%20les%20soldes.pdf", "author": null, "title": "285 - Remise du rapport de la Commission de concertation du commerce relatif au dispositif des soldes", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCONCERTATION  \nSUR LES SOLDES  \nOCTOBRE 2017 \n \n \n \n \n \nDirigée par William KOEBERLÉ \nPrésident du Conseil du Commerce de France \nPremier vice-président de la  \nCommission de concertation du commerce \n \n \n \n \n \n \n \n \n \n \n \n \n \nAvec l’appui de la Direction générale des entreprises, Bureau Commerce \net le Conseil du Commerce de France \n\n \n \n\n \n3 \nSOMMAIRE \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAvant-propos \n4 \nMéthodologie retenue pour la concertation \n5 \nLes soldes en France et en Europe \n8 \nConclusions de la concertation \n13 \nAnnexes \n25 \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n4 \n \n \n \n\n \n5 \n \n \nAvant-propos \nLe 28 juin 2017, à l’occasion de l’ouverture des soldes d’été, Bruno LE MAIRE, Ministre de \nl’Économie et des Finances a souhaité le lancement d’une concertation sur les soldes.  \nEn effet, plusieurs voix se sont élevées pour faire part du mécontentement des \ncommerçants, notamment sur le calendrier des soldes. Par ailleurs, certains représentants \nde commerçants ont demandé la création d’un évènement de type « Boxing day » ou « Black \nFriday » entre les deux périodes de soldes. \nPar lettre de mission du 29 août 20171, le Ministre Bruno LE MAIRE a officiellement \ndemandé à William KOEBERLÉ, Président du Conseil du Commerce de France, d’organiser \ncette concertation sous l’égide de la Commission de concertation du commerce (3C), dont \nWilliam KOEBERLÉ est le premier vice-président. La lettre de mission a prévu la remise d’un \nrapport, communiquant les résultats de la concertation à la mi-octobre 2017. \nAfin de rassurer les différentes organisations quant au caractère impartial de cette \nconcertation menée sous son égide, William KOEBERLÉ a choisi de ne pas prendre position \nau titre du Conseil du Commerce de France dans le cadre de cette concertation. \n                                                           \n1 Cf. en annexe 1. \n\n \n6 \nMéthodologie retenue pour la concertation \nUne concertation menée au niveau des organisations nationales représentant \ndes commerçants concernés par les soldes \nCompte tenu de la courte durée de la mission (six semaines), il a été décidé de mener la \nconcertation auprès des organisations nationales représentant des commerçants concernés \npar les soldes, dont certaines sont membres de la Commission de concertation du \ncommerce (3C) et non pas directement auprès des entreprises. \nLa concertation étant placée sous l’égide de la Commission de concertation du commerce, \ndeux réunions d’échanges ont rassemblé les organisations représentant des commerçants \nconcernés par les soldes et membres de la 3C : \n- la première (le 21 septembre 2017) était destinée à recueillir les positions, sur la base \ndu questionnaire. \n- la deuxième (4 octobre 2017) a permis d’établir les points de consensus et les points \nde divergence, certaines organisations ayant fait évoluer leur position au cours de la \nconcertation.  \nToutes les organisations concernées par les soldes ont été sollicitées pour répondre à un \nquestionnaire reprenant les items de la concertation, à savoir notamment la durée et le \nnombre de périodes, les dates de démarrage, la création d’un événement d’envergure \nnationale, et uniquement ceux-ci. En effet, afin de ne pas s’éloigner du cadre de la mission, il \na été décidé de ne prévoir aucune question sur la réglementation des annonces de \nréductions et les autres formes de promotions.  \nLa mission a également auditionné plusieurs organisations non membres de la 3C : la \nFNAEM et la FENACEREM, la Fédération du prêt-à-porter féminin et la CPME. La Chambre \nde commerce et d’industrie de Paris Île-de-France2 a aussi été associée à la concertation, \ncar elle a présenté en juin 2017 plusieurs propositions sur les soldes et promotions, mais sa \nposition n’est pas prise en compte dans les résultats de la concertation car elle ne \nreprésente que les commerçants de Paris et l’Île-de-France. \n                                                           \n2 Cf. « Soldes et promotions, quel avenir ? », CCIP, juin 2017. \n\n \n7 \nListe des organisations nationales représentant des commerçants concernés par les soldes. \nNom de l’organisation  \nMembre \nde la 3C \nMembre du \nConseil du \nCommerce de \nFrance (CdCF) \nMembre de la \nConfédération \ndes PME \n(CPME) \nMembre de la \nConfédération \ndes commerçants \nde France (CDF) \nPoids des \nsoldes dans le \nCA du secteur \nFédération des Enseignes de \nl’Habillement (FEH) \nX \nX \n \n \n15% \nFédération Nationale de l’Habillement \n(FNH) \nX \nX \nX \n \n22% \nUnion du grand commerce de Centre-\nVille (UCV) \nX \nX \n \n \n20% \nFédération des Enseignes de la \nChaussure (FEC) \n \nX \n \n \n30% \nFédération des Détaillants en \nChaussures de France (FDCF) \n \n \nX \nX \n25-30% \nUnion Sport et Cycle \nX \nX \nX \n \n20% \nFEVAD \nX \nX \n \n \n \nFédération des commerces spécialistes \ndes jouets et des produits de l’Enfant \n(FCJPE)* \n \nX \nX \nX \n5% \nFédération du commerce et de la \ndistribution (FCD) \nX \nX \n \n \n \nFédération du commerce coopératif et \nassocié (FCA) \nX \nX \n \n \n \nFédération Française de la Franchise \n(FFF) \nX \nX \n \n \n \nFédération pour l’urbanisme et le \ndéveloppement du commerce \nspécialisé (PROCOS) \n \nX \n \n \n \nFédération nationale des marchés de \nFrance (FNMF)* \n \n \nX \nX \n \nConseil national des centres \ncommerciaux (CNCC) \nX \nX \n \n \n \nL'Union de la Bijouterie Horlogerie \n(UBH) \n \nX \nX \n \n \nFédération française du Négoce de \nl’Ameublement et de l’Équipement de \nla Maison (FNAEM) \n \n \nX \n \n \nFédération du commerce et services \nde l'électrodomestique et du \nmultimédia (FENACEREM) \n \n \n \n \n \nFédération des magasins de bricolage \net de l'aménagement de la maison \n(FMB) \nX \nX \n \n \n \nFédération Nationale des Métiers de la \nJardinerie (FNMJ) \n \nX \n \n \n \nConfédération des commerçants de \nFrance \nX \n \n \n \n2% \nCCI France \nX \n \n \n \n \nCPME \n \n \n \n \n \nFédération Française des Associations \nde Commerçants (FFAC) \n \nX \n \n \n \nFédération nationale des centres-villes \n(FNCV) \n \n \n \n \n \nFédération française du prêt-à-porter \nféminin** \n \n \n \n \nMarginal \n* Organisation représentée à la plénière de la 3C, soit au titre des personnalités qualifiées, soit en tant qu’adhérente d’une organisation \nmembre de la 3C. \n** Bien que n’étant pas une organisation professionnelle représentant des commerçants, la Fédération française du prêt-à-porter féminin, \nque regroupe les marques françaises du secteur de l’habillement vendues principalement par les commerçants indépendants \nmultimarques et les grands magasins, a été associée à cette concertation. \n\n \n8 \nUne concertation menée avec l’appui du CREDOC et de l’IFM \nLe point de vue des consommateurs concernant les soldes est basé sur les données \nfournies par Pascale HÉBEL, Directrice du pôle Consommation et entreprise du CREDOC, le \nCentre Régional d'Observation du Commerce, de l'Industrie et des Services de la CCI Paris \nÎle-de-France (CROCIS) et la CCI de Paris Île-de-France.  \nLe CREDOC a notamment publié en décembre 2016 l’étude « Comment réagissent les \nconsommateurs face aux promotions ? »3, qui comporte une analyse du comportement des \nconsommateurs vis-à-vis des soldes. \nLe CROCIS publie deux fois par an, à l’issue des périodes de soldes, une étude faisant le \npoint sur les résultats des commerçants. \nEnfin, la mission s’est appuyée sur l’expertise de l’Institut français de la mode (IFM), qui a \nmis à sa disposition diverses données du marché de l’habillement en France et en Europe. \n \n                                                           \n3 CREDOC, Cahier de Recherche N° C335, P. Hébel - T. Mathé - A. Vittori, décembre 2016. \n\n \n9 \nLes soldes en France et en Europe \n1.- Le cadre juridique des soldes en France \nSelon l’article L. 310-3 du code de commerce, les soldes sont des ventes réglementées qui, \nd'une part, sont accompagnées ou précédées de publicité et sont annoncées comme \ntendant, par une réduction de prix, à l'écoulement accéléré de marchandises en stock et qui, \nd'autre part, ont lieu durant des périodes légales. \nDepuis le 1er janvier 2015, il existe deux périodes légales4 de soldes de six semaines \nchacune, soit quatre-vingt-quatre jours :  \n- les soldes d’hiver, qui débutent le deuxième mercredi du mois de janvier à 8 heures du \nmatin. Cette date est avancée au premier mercredi du mois de janvier lorsque le \ndeuxième mercredi intervient après le 12 du mois. \n- Les soldes d'été, qui débutent le dernier mercredi du mois de juin à 8 heures du matin. \nCette date est avancée à l'avant-dernier mercredi du mois de juin lorsque le dernier \nmercredi intervient après le 28 du mois. \nCes dates s'appliquent aux ventes à distance, notamment celles réalisées par Internet, quel \nque soit le lieu du siège de l'entreprise. \nPar dérogation, hormis pour les ventes à distance, des dates différentes sont appliquées \ndans certaines zones, notamment frontalières. \nDurant les périodes de soldes, seuls les produits présentés à la vente et payés depuis au \nmoins trente jours peuvent être soldés et donc annoncés avec un « prix barré ». De plus, la \nrevente à perte est autorisée (L. 442-4 du code de commerce). \nEn dehors des périodes légales de soldes, les commerçants peuvent organiser des \nopérations commerciales pour déstocker, en annonçant des réductions, sous réserve qu’ils \nn’utilisent pas le mot « soldes » et qu’ils respectent la législation sur l’interdiction de revente \nà perte5. \nLe prix réduit doit être annoncé dans les conditions définies à l’arrêté du 11 mars 2015 relatif \naux annonces de réduction de prix.  \n                                                           \n4 Entre 2009 et 2015, il existait deux périodes légales de soldes de 5 semaines. Les commerçants avaient \négalement la possibilité de faire des soldes durant deux semaines maximum, à des dates qu’ils choisissaient \nlibrement. C’est ce qu’on a appelé les soldes flottants. Ils ont été supprimés par l’article 62 de la loi n° 2014-626 \ndu 18 juin 2014 relative à l'artisanat, au commerce et aux très petites entreprises.  \n5 Voir la fiche pratique de la DGCCRF sur les soldes. \n\n \n10 \n2.- Le cadre juridique des soldes en Europe \nIl n’existe pas de réglementation européenne pour les soldes.  \nSur les 27 membres de l’Union européenne, 18 pays n’ont pas fixé de périodes \nréglementées pour les soldes. Toutefois, même lorsque les dates sont choisies librement par \nles commerçants, on observe dans de nombreux pays une volonté forte d’agir collectivement \nà l’occasion de deux périodes de soldes, en été et en hiver. \nPays \nDates des soldes \nAllemagne \nL'été : commencent fin juillet/début août. \nL'hiver : commencent fin janvier/début février. \nPas de période de soldes réglementées. Les horaires d'ouverture des \nmagasins ne sont pas les mêmes dans les différentes régions d'Allemagne. \nAutriche \nL'été : de juillet à août. \nL'hiver : de janvier à février. \nPas de période de soldes réglementées. \nBelgique \nL'été : du 1er au 31 juillet \nL'hiver : du 3 au 31 janvier. \nSi le 3 janvier ou 1er juillet est un dimanche, la période de soldes débute la \nveille, le samedi. \nBulgarie \nL'été : juillet et août \nL'hiver : en janvier et février \nPas de période de soldes réglementées. \nChypre \nPas de période de soldes réglementées. Les magasins peuvent vendre en \nsoldes à tout moment dans l'année.  \nCroatie \nL'été : en principe à partir du 1er juillet pour 60 jours maximum. \nL'hiver : en principe à partir du 27 décembre pour 60 jours maximum. \nDanemark \nL'été : de début juin à fin août. \nL'hiver : à partir du 27 décembre pour certains magasins, tout le mois de \nfévrier pour les autres. \nEspagne \nL'été : entre début juillet et fin août. \nL'hiver : généralement à partir du 7 janvier jusqu'au mois de mars. \nLes dates varient selon les régions. \nEstonie \nPas de période de soldes réglementées, généralement à la moitié ou en fin \nde saison. \nFinlande \nL'été : de mi-juin à début août. \nL'hiver : généralement avant Noël jusqu'à début février. \nPas de période de soldes réglementées. \n\n \n11 \n \nGrèce \nHiver : en principe à partir du deuxième lundi de janvier jusqu'à fin février \nPrintemps : du 1er au 10 mai. \nL'été : à partir du deuxième lundi de juillet jusqu'à fin août. \nL'automne : du 1er au 10 novembre.  \nPas de période de soldes réglementées. \nHongrie \nPas de période de soldes réglementées. \nIrlande \nL'été : de juin à juillet. \nL'hiver : après Noël jusqu'à fin janvier. \nPas de période de soldes réglementées. \nItalie \nL'été : autour du 7 juillet pour 30 jours maximum. \nL'hiver : autour du 7 janvier pour 30 jours maximum. \nLes soldes sont réglementées différemment selon les régions. \nLettonie \nPas de période de soldes réglementées, généralement à la moitié ou en fin \nde saison. \nLituanie \nL'été : à la fin de l'été. \nL'hiver : après Noël, vers le 2 janvier. \nPas de période de soldes réglementées. \nLuxembourg \nL'été : mi ou fin juillet. \nL'hiver : début janvier. \nDeux périodes de soldes par an sont fixées chaque année par une loi. \nMalte \nPas de période de soldes réglementées. \nL'été : généralement de mi-juillet à fin août/début septembre. \nL'hiver : généralement après Noël, jusque fin février. Des soldes peuvent \navoir lieu toute l'année. \nPays-Bas \nL'été : en août. \nL'hiver : généralement en janvier. \nPas de période de soldes réglementées. \nPologne \nL'été : de fin juin/début juillet à fin août/début septembre. \nL'hiver : début janvier à mi-février. \nPortugal \nPas de période de soldes réglementées. Elles ont généralement lieu après \nles saisons d'été et d'hiver et ne doivent pas dépasser 4 mois par an. \nRépublique \ntchèque \nPas de réglementation. En hiver, les soldes débutent généralement après \nNoël. \nRoumanie \nL'été : du 1er août au 15 octobre. \nL'hiver : du 15 janvier au 15 avril. \nRoyaume-Uni \nPas de période de soldes réglementées. Les consommateurs peuvent acheter \nen soldes plusieurs fois par an. En pratique, les soldes d'hiver commencent \nsouvent le 26 décembre, à l'occasion du \"Boxing Day\", qui est un jour férié. \nSlovaquie \nPas de période de soldes réglementées. En pratique, les soldes débutent \naprès Noël et après la saison d'été. \nSlovénie \nL'été : à partir du deuxième lundi de juillet. \nL'hiver : à partir du premier lundi du mois de janvier. \nLes soldes durent 60 jours maximum ; les commerçants décident de la durée \ndes soldes de leur magasin. \nSuède \nL'été : les dates diffèrent en fonction des régions, mais en règle générale, les \nsoldes \ncommencent \navant \nle \nmilieu \nde \nl'été \njusqu'à \nmi-juillet. \nL'hiver : généralement à partir du 26 décembre. \nPas de période de soldes réglementées. \nSource : Toute l’Europe, https://www.touteleurope.eu/actualite/les-soldes-en-europe.html  \n\n \n12 \n3.- Les soldes et les consommateurs \nDes soldes toujours plébiscités par les consommateurs. \nSelon un sondage Toluna pour LSA6, durant les cinq semaines qui ont suivi l’ouverture \nofficielle du mercredi 28 juin 2017, 75,5% des Français ont fait les soldes, soit trois Français \nsur quatre. Les consommateurs ont réalisé leurs achats principalement dans les centres \ncommerciaux (46,3% des acheteurs) et sur Internet (42,6%), puis dans les grandes surfaces \nalimentaires (35,6%), les boutiques de centre-ville (31,7%) et les grands magasins (28,3%). \nLes soldes pour les consommateurs : entre achat plaisir et nécessité \nSelon le CREDOC, la perception des soldes comme un plaisir plutôt qu’une nécessité \nprogresse : c’était le cas pour 50% des consommateurs en 2016 contre 46% en 2015 et 38% \nen 2012. Cette opinion hédoniste des soldes atteint ainsi à son plus haut niveau depuis la \npériode ayant précédé la crise de 2007-2008. \nCependant, la conception des soldes varie selon les revenus. Ainsi, les plus riches font les \nsoldes surtout par plaisir (65% des réponses pour les ménages aux revenus supérieurs à \n5 500 €) tandis que les plus modestes les envisagent principalement comme une nécessité \npour leur budget (57 % des réponses pour les ménages aux revenus compris entre 750 et \n1 200 €). \nTrop de promotions nuit aux soldes \nSelon la CCIP, « l’attrait des consommateurs français pour les soldes saisonniers a \nprogressivement chuté ces dernières années : en cause, la multiplication des promotions \nen magasins comme sur Internet. Qu’il s’agisse de réductions de prix classiques, de ventes \nprivées ou de prix cassés, les consommateurs se sont habitués à être régulièrement \nsollicités pour réaliser de bonnes affaires à travers des temps forts toujours plus \nnombreux ». \nOr on observe depuis quelques années une multiplication des ventes privées juste \navant les soldes. Selon le CROCIS7, près de 60% des commerçants parisiens ont réalisé \ndes promotions ou des ventes privées avant les soldes d’hiver 2017, soit 4 points de plus \nqu’en 2017. Ce phénomène s’observe aussi en province. A titre d’exemple, 74% des \ncommerçants du centre-ville de Bordeaux ont fait la même chose8. \n \n                                                           \n6 Cf. LSA, Soldes d'été 2017 : un bilan à cinq semaines très mitigé, août 2018. \n7 Cf. enquête de CROCIS sur les soldes d’hiver 2017, « Soldes d’hiver : des résultats décevants, un dispositif à \nrevoir », Bénédicte GUALBERT et Julien TUILLIER, février 2017. \n8 Cf. Enquête Flash centre-ville Bordeaux de janvier 2017, réalisé par la CCI de Bordeaux-Gironde. \n\n \n13 \nDans son étude publiée en décembre 2016, le CREDOC observe que si les soldes de \njanvier 2016 ont eu peu de succès, notamment en raison de la météo douce qui n'a pas \nfavorisé le besoin et l'achat de vêtements hivernaux, et les attentats de novembre 2015, qui \nont pu décourager la fréquentation des magasins, il existe aussi un facteur plus structurel : \nla multiplication des périodes de promotions. « L'essor des promotions tout au long de \nl'année diminue l'intérêt des soldes pour le consommateur, qui a l'impression de \npouvoir bénéficier de remises importantes sans la pratique des soldes. Il y a une \nperte de visibilité des offres intéressantes pour le consommateur en même temps qu'une \ndégradation de la notion de valeur d'un bien […]. La variabilité permanente des prix donne \nau consommateur le sentiment que le prix ne traduit plus la valeur réelle de la \nmarchandise mais un prix aléatoire, donc contestable et source de méfiance vis-à-vis de \nl'offre. Dès lors, la promotion peut apparaître comme révélant la valeur réelle du produit et \nnon plus comme une véritable remise. \n4.- Le développement des achats en ligne pendant les soldes \nComme le souligne le CROCIS dans son enquête sur les soldes d’été 20179, « les soldes \nsont également confrontés à la concurrence d’internet : le marché des ventes en ligne \nmaintient en effet un rythme de croissance effréné. Selon la Fevad, les dépenses sur \ninternet ont progressé de près de 15 % en 2016 par rapport à 2015 et atteignent le chiffre \nconsidérable de 72 milliards d’euros en France ». Dans le secteur de l’habillement, le e-\ncommerce représente aujourd’hui 17,2% du chiffre d’affaires. \n \n                                                           \n9 Cf. enquête de CROCIS sur les soldes d’été 2017, « Soldes d'été 2017 : des résultats contrastés, une évolution \nattendue », Julien TUILLIER, juillet 2017. \n\n \n14 \nConclusions de la concertation \nModifiée à plusieurs reprises depuis 2008, la réglementation des soldes n’est toujours \npas satisfaisante selon les commerçants. Les principaux points d’insatisfaction \nconcernent la durée des soldes et les dates de démarrage. Les commerçants restent \ntoutefois attachés aux soldes et au caractère collectif de cette démarche commerciale.  \n \n1.- Quelques points de consensus \nLa concertation réalisée auprès des organisations nationales représentant des commerçants \nconcernés par les soldes a permis de constater qu’il existe un consensus sur plusieurs \npoints : \n- l’opposition unanime au retour des soldes flottants, qui ont existé de 2009 à \n2014. Ce dispositif, supprimé en 2014 à la demande des professionnels, a brouillé la \nperception des soldes par les consommateurs du fait de la possibilité pour chaque \ncommerçant de faire des soldes, pour une durée totale de deux semaines maximum, à \ntout moment de l’année.  \n- la volonté de conserver un dispositif avec des périodes légales de soldes, plutôt \nque de laisser la liberté à chaque commerçant du choix des dates. La majorité reste \nfavorable au maintien de deux périodes, à savoir des soldes d’hiver et des soldes \nd’été. \n\n \n15 \n- S’ils ne sont pas tous demandeurs, les commerçants ne sont pas opposés à la \ncréation d’un événement d’envergure nationale de type « black Friday » entre les \ndeux périodes de soldes.  \nUne large majorité se dessine en faveur d’un week-end, pouvant aller jusqu’à trois \njours en y intégrant le dimanche, et plutôt en novembre, afin de ne pas perturber \nles ventes des fêtes de fin d’année.  \nToutefois, cet événement doit rester bien distinct des soldes et ne pas permettre le \nrecours à la revente à perte. Excepté la CPME, qui souhaite que la loi en fixe \nnotamment la durée et la date, les commerçants considèrent qu’il leur appartient \nd’organiser eux-mêmes cet événement, sans l’intervention du législateur, pour en faire \ncollectivement un nouveau temps fort de consommation. \n- les commerçants souhaitent majoritairement réduire la durée des périodes de \nsoldes. L’objectif est de « réenchanter les soldes » et de renforcer leur impact en \nconcentrant les réductions de prix sur un temps plus court.  \n \nToutefois, pour les commerçants indépendants, le principe d’une réduction de la \ndurée est conditionné au recul des dates de démarrage ; à défaut, ils souhaitent le \nmaintien de la durée actuelle, c’est-à-dire six semaines.  \nConcernant la durée en elle-même, sur les 12 organisations qui ont précisé leur \nréponse, ils sont plus nombreux à souhaiter que les périodes de soldes durent quatre \nsemaines chacune. \n\n \n16 \n \n- les commerçants souhaitent également que les soldes se déroulent partout en \nFrance en même temps, sans distinction entre Paris et la province, ou encore selon la \nfréquentation saisonnière ou touristique, ni selon les catégories de produits, afin de \nrenforcer cet aspect collectif et refaire des soldes un véritable « Rendez-vous avec \ntous les Français ». La majorité des commerçants ne souhaite toutefois pas que \nsoient remises en cause les dérogations en vigueur, notamment pour certains \ndépartements frontaliers. De même, certains commerçants ne seraient pas opposés \nà la possibilité de prévoir des dates distinctes pour les zones à forte activité \nsaisonnière, surtout pour les soldes d’été afin de les organiser plus tardivement durant \nla période estivale. \n2.- Un point de divergence forte : les dates de soldes \nEn revanche, il n’existe aucun consensus quant aux dates de démarrage. Compte tenu \nde la diversité des formes de commerces, des modèles économiques, mais aussi des \nspécificités climatiques et de la nature de la clientèle (nationale ou étrangère, locale ou \ntouristique), aucune date n’est susceptible de convenir à tous les commerçants.  \nConcernant les soldes d’hiver, on observe quatre tendances : \n- un démarrage des soldes le 26 décembre, c’est-à-dire comme le « Boxing Day »10 \nen vigueur au Royaume-Uni. Le CNCC est la seule organisation à proposer cette \noption, qu’il justifie notamment par le fait que le « Boxing Day » correspond au \ndeuxième plus gros jour de chiffre d’affaires outre-Manche.  \n- l’avancement des soldes au premier mercredi de janvier (UCV, FEH, PROCOS, \nFNAEM, FENACEREM, FNMF, FEVAD pour une partie de ses adhérents). Pour les \ngrands magasins et magasins populaires, cette demande se justifie notamment par le \n                                                           \n10 Au Royaume-Uni, le 26 décembre est un jour férié. \n\n \n17 \nfait qu’une partie de leur clientèle est composée de touristes étrangers et que la France \nest en concurrence avec Londres et Bruxelles, qui débutent les soldes d’hiver plus tôt. \n- le maintien de la date actuelle, c’est-à-dire le deuxième mercredi de janvier avancé \nau 1er mercredi lorsque le deuxième mercredi intervient après le 12 du mois (FEC, \nUnion Sport & Cycle, UBH, FCA, FCJPE, FNMJ, FEVAD pour l’autre partie de ses \nadhérents et CCI France).  \n- le recul à fin janvier, voire début février (FNH, FDCF, FCD, CDF et CPME), \nnotamment parce que le développement des ventes privées juste avant les soldes \nconduit déjà les commerçants à vendre « à prix barrés » dès le début de l’année, soit \nau début de l’hiver. \n \nConcernant les soldes d’été, on observe deux grandes tendances11 : \n- un démarrage fin juin – début juillet, comme c’est le cas aujourd’hui, puisque les \nsoldes démarrent le dernier mercredi de juin. \n- un démarrage plus tardif dans la saison, à savoir mi-juillet, voire fin juillet – début \naoût, « pour éviter de vendre les maillots de bain à prix barrés dès le début de l’été ». \n                                                           \n11 Seule l’UBH souhaite un démarrage des soldes d’été plus tôt, en mai. \n\n \n18 \n \n \nLes raisons de cette divergence : \nQue ce soit pour les soldes d’hiver ou ceux d’été, les divergences de positions résultent \nde deux conceptions des soldes basées sur deux modèles économiques distincts : \n- pour le commerce intégré et le commerce organisé, c’est-à-dire plus \ngénéralement pour le commerce sous enseignes nationales ou internationales, mais \naussi pour les acteurs de la vente à distance et les pure players, les soldes sont un \névénement générateur de flux de clientèle en points de vente ou sur Internet. Durant \nles soldes et les périodes de promotion, ces commerçants vendent avec des marges \nmoins importantes que le commerce indépendant multimarques, mais réalisent \ndavantage de chiffre d’affaires grâce au volume additionnel.  \n- pour le commerce indépendant « isolé » ou multimarques, principalement dans \nle secteur de l’habillement (vêtements et chaussures), les soldes ont vocation à \npermettre un écoulement des stocks à la fin de la saison, afin de se séparer des \ninvendus. Ces commerçants souhaitent donc logiquement retarder les soldes, car \naujourd’hui ceux-ci démarrent au début de la saison climatique, au moment où les \nclients adaptent leur garde-robe au changement de saison. Cela les conduit à sacrifier \nune partie de leurs marges commerciales, alors même que le volume additionnel est \nmoindre, comparé aux commerçants sous enseignes nationales et internationales ou \naux acteurs de l’Internet. Les organisations représentant ces commerçants, à savoir \nprincipalement la FNH, la FDCF, la CDF et la CPME, considèrent que l’avancement \ndes soldes risque de fragiliser encore plus les centres-villes, là où sont surtout \nprésents les commerçants indépendants12. Pour elles, avancer la date des soldes \n                                                           \n12 Selon la Fédération nationale de l’habillement, 88% des boutiques des commerçants indépendants sont \nsituées dans les centres villes, soit plus de 35 000 magasins. \n\n \n19 \nserait contraire à la volonté affichée par les pouvoirs publics de dynamiser les centres \nvilles. Elles s’appuient notamment sur l’exemple du secteur de l’habillement du \nRoyaume-Uni, où les parts de marchés des commerçants indépendants ne \nreprésentent plus que 3,1% en valeur, alors qu’il est encore de 15% en France. \n \nCompte tenu de la part de l’habillement dans les achats en soldes des consommateurs, il \nconvient de s’intéresser plus spécifiquement aux représentants de ce secteur. \n3.- Un secteur particulièrement sensible aux soldes : l’habillement \nLe secteur de l’habillement (vêtements et chaussures) représente encore plus de 70% \ndes achats des consommateurs.  \nEn 2011, selon une enquête réalisée IPSOS13 avant les soldes d’été, 70% des \nconsommateurs \navaient \nl’intention \nd’acheter \ndes \nvêtements, \n26% \ndes \nproduits \nélectrodomestiques et électroménagers, 18% des produits de parfumerie et 16% de \nl’ameublement. En 2017, selon un article de LSA14 sur les soldes d’été « c’est d’abord pour \nl’habillement que les Français ont ouvert leur porte-monnaie (73% des acheteurs), devant le \nsport (32,9%), l’hygiène-beauté (20,4%), la high-tech (15,7%) et la maison/déco (14,9%) ».  \n                                                           \n13 Cf. Rapport de la mission sur les soldes flottants …, CREDOC et IFM, juillet 2012. \n14 Source : https://www.lsa-conso.fr/soldes-d-ete-2017-un-bilan-a-cinq-semaines-tres-mitige,263252  \n\n \n20 \nLes soldes représentent 21% du chiffre d’affaires du secteur. \nSi les soldes représentent moins de 5% des ventes dans les secteurs du jardinage, du \nbricolage et du jouet, ils pèsent 21% dans le chiffre d’affaires du secteur de l’habillement, \navec des disparités selon les circuits de distribution, selon l’IFM. \n \nIl convient d’observer que les soldes représentent aussi une part importante du chiffre \nd’affaires des secteurs du meuble et de l’électroménager (20 à 25%). Toutefois ces deux \nsecteurs ne représentent qu’environ 15% des achats des consommateurs réalisés en soldes. \nQuelles sont les dates idéales de démarrage des soldes pour les représentants du \nsecteur de l’habillement ? \nLe tableau suivant synthétise les positions défendues par les fédérations représentatives de \nce secteur, en distinguant les différents circuits de distribution et leur poids dans le marché \nde l’habillement15. \n                                                           \n15 Source : CdCF, d’après les données recueillies auprès de l’IFM, de la Fédération des enseignes de la \nchaussure et de la Fédération française de la chaussure. Le CNNC n’apparaît pas dans le tableau car les \ncommerçants présents dans les centres commerciaux sont représentés dans quasiment tous les réseaux de \ndistribution. \n\n \n21 \nCircuits de distribution\nVêtements\nen valeur\n(en millions €)\nChaussures\nen valeur\n(en millions €)\nTotal\nen valeur\n(en Mds €)\nTotal\nen parts de \nmarché\nOrganisations\nreprésentatives\nDate démarrage soldes hiver\nDate démarrage \nsoldes été\nIndépendants\nMultimarques\n4 142 \n           \n1 204 \n           \n5 346 \n      \n15,6%\nFNH/FDCF/CDF/CPME\nRecul/Recul/Recul/Recul\nRecul\nChaînes spécialisées\n7 949 \n           \n1 290 \n           \n9 239 \n      \n26,9%\nFEH/FEC/PROCOS\nAvancement/Statu quo/Avancement\nStatu quo\nChaînes grande diffusion\n3 476 \n           \n1 505 \n           \n4 981 \n      \n14,5%\nFEH/FEC/PROCOS\nAvancement/Statu quo/Avancement\nStatu quo\nMagasins de sport\n2 087 \n           \n2 150 \n           \n4 237 \n      \n12,3%\nUNION SPORT & CYCLE\nStatu quo\nStatu quo\nGrands magasins\n et magasins populaires\n2 195 \n           \n258 \n              \n2 453 \n      \n7,1%\nUCV\nAvancement\nStatu quo\nHyper-Supermarchés\n2 968 \n           \n430 \n              \n3 398 \n      \n9,9%\nFCD et FCA\nRecul/Statut quo\nRecul/Statu quo\nMarchés et foires\n269 \n              \n86 \n                \n355 \n         \n1%\nFNMF\nAvancement\nRecul\nVente à distance\n et Pure players\n3 288 \n           \n1 075 \n           \n4 363 \n      \n12,7%\nFEVAD\nAvancement/Statu quo\nStatu quo\nTotal\n26 374 \n         \n7 998 \n           \n34 372 \n     \n100%\n \n \n \n \n\n \n22 \nSi pour les soldes d’été il y a une majorité forte pour le maintien de la date actuelle, les \npositions sont moins tranchées pour la date de démarrage des soldes d’hiver, d’autant \nplus qu’une partie de ceux qui demandent un recul de la date préféreraient le statu quo plutôt \nque de voir les soldes commencer le 2 janvier et donc les ventes privées le lendemain de \nNoël. C’est le cas notamment de la Fédération nationale de l’habillement. \n4.- D’autres points d’attention ont été soulevés lors de la concertation \nDurant la concertation, plusieurs demandes ont été exprimées par les organisations \nconsultées :  \n- la nécessité de tenir compte de l’obligation pour les commerçants de ne solder \nque des produits détenus et payés depuis au moins 30 jours16, ainsi que des \ndélais de préparation des campagnes de soldes, notamment en matière de \ncommunication et de publicité, pour la mise en œuvre d’une éventuelle réforme des \nsoldes dès janvier 2018. \nIl convient de rappeler que la modification de la durée ou du nombre de périodes de \nsoldes et des exceptions à la revente à perte nécessite de modifier la loi, et donc une \nintervention du législateur. Seule la modification des dates de soldes peut se faire par \ndécret simple. \n- la nécessité de lever les incertitudes juridiques quant au prix de référence pour \nles annonces de réductions de prix. Cette demande émane d’un grand nombre \nd’acteurs du commerce, qu’ils s’agissent de grandes enseignes, de pure players ou \nencore de commerçants indépendants, même s’ils ne poursuivent pas les mêmes \nobjectifs concernant ces précisions attendues.  \nComme l’a rappelé la CCI Paris Île-de-France17, « il n'y a plus la moindre exigence \nconcernant la référence du prix barré : il est librement déterminé par l'annonceur, ce \ndernier devant être simplement capable de justifier de sa réalité et de sa loyauté… \nToutefois, ce changement dans les règles d’étiquetage entraîne des interrogations \nvoire quelques craintes. Comment savoir, pour le consommateur, d'où provient le prix \nde référence d'un article (le prix barré) : est-ce le prix conseillé par le fabriquant ? Le \nprix le plus cher relevé tous sites confondus ? Le prix le plus cher proposé par le site ? \nIl est à craindre que le consommateur soit quelque peu perturbé dans la réelle \nperception du prix tout comme le professionnel qui risque de faire face à \ncertaines pratiques commerciales sources de distorsions de concurrence. » \n                                                           \n16 Dans le cadre de la concertation, la grande majorité des organisations s’est exprimée en faveur du maintien de \nces deux obligations. \n17 Cf. « Soldes et promotions, quel avenir ? », CCIP, juin 2017. \n\n \n23 \n- le renforcement des contrôles pour vérifier la loyauté des opérations \npromotionnelles, notamment les ventes privées, qui se multiplient juste avant les \nsoldes et dont certains contestent le caractère privatif puisque tout client peut \nfacilement y accéder, ainsi que la vente de collections réalisées spécialement pour les \nsoldes.  \nPlusieurs organisations ont également fait état de collections créées spécifiquement \npour les soldes et ne respectant donc ni l’esprit des soldes, à savoir le déstockage de \nfin de saison, ni la loyauté en matière d’annonces de réduction de prix puisque ces \nproduits n’ont jamais été proposés à la vente avant les soldes. \n \n\n \n24 \n\n \n25 \nSommaire des annexes \nLettre de mission de Bruno LE MAIRE, Ministre de l’Économie et des finances, à \nWilliam KOEBERLÉ \n26 \nQuestionnaire support de la concertation \n27 \nTableau de synthèse des réponses au questionnaire \n30 \nRemerciements \n32 \n \n \n \n\n \n26 \n \n\n \n27 \n \n \n \nQuestionnaire de consultation  \ndes organisations représentatives de commerçants \n \n \nPrésentation rapide des soldes \nLes soldes ont lieu aujourd’hui lors de deux périodes de 6 semaines chacune, soit 84 jours :  \n- les soldes d’hiver débutent le deuxième mercredi du mois de janvier à 8 heures du matin ; cette \ndate est avancée au premier mercredi du mois de janvier lorsque le deuxième mercredi intervient \naprès le 12 du mois ; \n- les soldes d'été débutent le dernier mercredi du mois de juin à 8 heures du matin ; cette date est \navancée à l'avant-dernier mercredi du mois de juin lorsque le dernier mercredi intervient après le \n28 du mois. \nCes dates s'appliquent aux ventes à distance, notamment celles réalisées par Internet, quel que soit \nle lieu du siège de l'entreprise. \nPar dérogation, hormis pour les ventes à distance, des dates différentes sont appliquées dans \ncertaines zones, notamment frontalières. \nDurant les périodes de soldes, seuls les produits présentés à la vente et payés depuis au moins trente \njours peuvent être soldés et donc annoncés avec un « prix barré ». De plus, la revente à perte est \nautorisée (L. 442-4 du code de commerce). \n \nNB : La modification de la durée ou du nombre de périodes de soldes et des exceptions à la revente à \nperte nécessite de modifier la loi, et donc une intervention du législateur. La modification des dates de \nsoldes se fait par décret simple. \n \nIdentification de l’organisation et impact des soldes sur le(s) secteur(s) représenté(s) \n \nNom de l’organisation : \n \n \nSecteur(s) représenté(s) au regard de la concertation sur les soldes :  \nNB : Pour les organisations multisectorielles, merci de ne tenir compte que des secteurs \nconcernés par les soldes \n \n \nNombre de points de vente et de sites de vente en ligne du (des) secteur(s) \nreprésenté(s) : \n \n \nChiffres d’affaires du (des) secteur(s) représenté(s) : \n \n \nPoids des soldes (en pourcentage) dans ce chiffre d’affaires :  \n \n \nPoids des ventes en promotions, y compris soldes, dans ce chiffre d’affaires : \n \n \n \n1. Considérez-vous le dispositif actuel des soldes comme satisfaisant ? \n \n Oui \n \n \n Non \n \n\n \n28 \n2. Pour quelle(s) raison(s) ? \n \n \n \n3. Le nombre de jours de soldes doit-il : \n \n Rester le même (84 jours, soit 12 semaines) \n Être réduit (merci de préciser) \n Être augmenté (merci de préciser) \n \n4. Le nombre de périodes de soldes, aujourd’hui fixé à deux, devrait être fixé à : \n \n 2 périodes \n 3 périodes  \n 4 périodes  \n Autre (à préciser) \n \n5. Les dates de périodes de soldes doivent-elles être les mêmes pour tous les \ncommerçants (périodes légales de soldes) ou doit-on laisser chaque commerçant \nchoisir ses dates de soldes, en dehors de toutes périodes légales prédéfinies ?  \n \n Maintien de périodes légales \n Dates au choix du commerçant (et donc suppression des périodes légales) \n \n6. Doit-on réintroduire un mécanisme similaire aux soldes flottants, c’est-à-dire, outre \ndes périodes légales de soldes, des périodes de soldes dont chaque commerçant \nchoisirait librement les dates ? \n \n Oui \n \n \n Non \n \n7. Doit-on maintenir des dates spécifiques pour les zones frontalières ? \n \n Oui \n \n \n Non \n \n8. Doit-on prévoir des dates spécifiques pour les zones à forte fréquentation \nsaisonnière ou touristique (zone de montagne, zone littorale…) ? \n \n Oui \n \n \n Non \n \n9. Doit-on prévoir des dates distinctes entre Paris et la Province ? \n \n Oui \n \n \n Non \n \n10. Doit-on prévoir des dates distinctes selon la nature des produits vendus (en \ndistinguant par exemple l’équipement de la personne, le jouet et l’équipement de la \nmaison) ? \n \n Oui (merci de préciser la distinction que vous souhaitez) \n Non \n \n11. Doit-on modifier la date de démarrage des soldes d’hiver ? \n \n Non \n Démarrer plus tôt (merci de préciser) \n Démarrer plus tard (merci de préciser) \n \n \n \n\n \n29 \n12. Doit-on modifier la date de démarrage des soldes d’été ? \n \n Non \n Démarrer plus tôt (merci de préciser) \n Démarrer plus tard (merci de préciser) \n \n13. Quel est selon vous le calendrier idéal des soldes (merci de préciser les dates de \ndémarrage et la durée de chacune des périodes) ? \n \n \n \n14. Aujourd’hui, les marchandises pouvant être soldées doivent avoir été proposées à \nla vente au moins un mois à la date de début de la période de soldes considérée. Faut-\nil modifier la durée de détention des marchandises ?  \n \n Oui (Merci de préciser la modification que vous souhaitez) \n Non \n \n15. Aujourd’hui, les marchandises pouvant être soldées doivent avoir été payées par \nle commerçant depuis au moins un mois à la date de début de la période de soldes \nconsidérée. Faut-il modifier cette règle ? \n \n Oui (Merci de préciser la modification que vous souhaitez) \n Non \n \n16. Seriez-vous favorable à la création d’un événement d’envergure nationale de type \n« boxing day » ou « black Friday », organisé à l’initiative des commerçants ? \n \n Oui \n \n \n Non \n \n17. Si oui, pour quelle durée ? \n \n Un jour \n Deux jours en fin de semaines \n Trois jours en fin de semaine \n Autre durée (merci de préciser laquelle) \n \n18. À quelle date ? \n \n \n \n19. Faudrait-il réserver cet événement à certaines familles de produits (équipement de \nla personne) ? \n \n Oui (Merci de préciser lesquelles) \n \n \n Non \n \n \n \n20. Observations complémentaires (réponse libre) \n \n \n \n \nMerci pour votre contribution \n \n\n \n30 \n\n \n31 \n \n \n\n \n32 \nRemerciements \nAux représentants des organisations associées à la concertation et aux experts \nFEH et UCV \nDidier SIMON de BESSAC, Directeur général adjoint \nGuillaume SIMONIN, Responsable des affaires économiques \nAntoine SOLANET, Responsable des affaires sociales \nFNH \nBernard MORVAN, Président \nFEC \nFrank BOEHLY, Président \nCécile MARZINSKI, Présidente exécutive \nFDCF \nPhilippe DAQUAI, Président \nUnion Sport & Cycle \nPierre GOGIN, 1er co-Président \nFEVAD \nMarc LOLIVIER, Délégué général \nLaure BAETE, Responsable affaires juridiques – Consommation et \nmédiation \nFCJPE \nJean KIMPE, Délégué général \nFCD \nFranck DERNIAME, Directeur des affaires juridiques et fiscales \nFCA \nAlexandra BOUTHELIER, Déléguée générale \nAlain SOUILLEAUX,  \nPROCOS \nEmmanuel LE ROCH, Délégué général \nFNMF \nMonique RUBIN, Présidente \nCNCC \nGontran THÜRING, Délégué général \nDorian LAMARRE, Directeur des relations institutionnelles et extérieures \nUBH \nSandrine MARCOT, Présidente déléguée \nSandy DUMAS, Juriste en droit des affaires \nFNAEM et \nFENACEREM \nJean-Charles VOGLEY, Secrétaire général \nFNMJ \nEdgar EGNELL, Chargé de développement \nConfédération des \ncommerçants de \nFrance \nFrancis PALOMBI, Président \nSophie LOMBARD, Déléguée générale \nCCI France \nAlain FLIPO, CCI Hauts-de-France \nCorinne MANEROUCK, Chargée de mission - Juriste Commerce \nCPME \nXavier DOUAIS, Vice-Président commerce \nDelphine BORNE, Juriste commerce, consommation et numérique \n\n \n33 \n \nFédération du Prêt-à-\nporter féminin \nPierre-François LE LOUET, Président \nFrançois-Marie GRAU, Délégué général \nPatrick ABOUKRAT, Président d’ABOU D’ABI BAZAR \nNathalie FRIEDLANDER, Directrice des achats de BRAND BAZAR \nCCI Paris Île-de-\nFrance \nMagalie CARRÉ, Membre élue, commerçante à Vélizy II \nCéline DELACROIX, Secrétaire générale de la commission Commerce \nIsabelle SAVELLI-THIAULT, Responsable du CROCIS \nCREDOC \nPascale HEBEL, Directrice du département consommation \nInstitut français de la \nmode (IFM) \nGildas MINVIELLE, Directeur de l'observatoire économique \nDGCCRF \nPhilippe GUILLERMIN, Chef du bureau de la politique de protection des \nconsommateurs \nChloé HOMBOURGER, chargée d’études Commerce et relations \ncommerciales \n \nAux collaborateurs du Bureau Commerce de la Direction générale des entreprises \nAux collaborateurs du Conseil du Commerce de France \n \n \n \n", "published_date": "2018-01-10", "section": "Dossiers"}