{"id": 81, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1F938409-29F5-4786-94FB-AA71C3A45F01&filename=1026%20-%20CP%20reprise%20activit%C3%A9%20services%20publics.pdf", "author": null, "title": "1026 - Olivier DUSSOPT annonce quatre mesures pour accompagner la reprise d’activités des agents publics et des services publics dans le cadre de la sortie du confinement", "text": " \n \n1/2 \nCabinet d’Olivier DUSSOPT \n01 53 18 45 75 \nchefcab.semacp@cabinets.finances.gouv.fr \n139, rue de Bercy \n75012 Paris \nOlivier DUSSOPT annonce quatre mesures \npour accompagner la reprise d’activités \ndes agents publics et des services publics \ndans le cadre de la sortie du confinement  \nParis, le 05/05/2020 \nN°1026 \n \n \n \nDepuis le 16 mars, un quart des agents de la fonction publique de l’Etat exercent leurs fonctions en \ntélétravail. Beaucoup d’entre eux vont continuer à le faire après le 11 mai prochain dans le cadre de la \nreprise d’activité des services afin de tenir compte de la nécessité de respecter les distances de \nsécurité sanitaires et physiques dans les transports en commun et sur les lieux de travail. Un décret, \ndont la publication est imminente, pris en application de la loi de transformation de la fonction publique \ndu 6 août 2019, apportera les garanties nécessaires pour permettre le développement du télétravail \nponctuel et précisera les modalités de celui-ci. Il rénovera fortement le cadre juridique du télétravail \ndans la fonction publique, tel qu’il avait été posé par un décret de 2016. \nAfin d’encourager le recours à des modes de transports alternatifs et durables, la mise en œuvre du \nforfait « mobilités durables » (prévu par la loi d’orientation des mobilités du 24 décembre 2019) est \navancée du 1er juillet au 11 mai 2020 pour les fonctions publiques d’Etat et territoriale. Ainsi, les \nagents publics faisant le choix d’un mode de transport alternatif et durable (vélo, covoiturage) pourront \nbénéficier d’un forfait de 200 euros par an. Le Gouvernement a souhaité avancer la date d’entrée en \nvigueur de cette disposition afin d’accompagner les agents qui souhaiteront modifier, dès le 11 mai \nprochain, leurs modes de transports pour se rendre sur leurs lieux de travail.  \n \n \n \n \n \n \n \n\n \n \n2/2 \nCabinet d’Olivier DUSSOPT \n01 53 18 45 75 \nchefcab.semacp@cabinets.finances.gouv.fr \n139, rue de Bercy \n75012 Paris \nLa plateforme « Place de l’emploi public » – outil d’aide au recrutement et à la recherche d’emploi \ndans la fonction publique – s’est modernisée grâce à une nouvelle version désormais disponible en \nligne. \nAccessible \nsur \nsmartphone, \ncette \nplateforme \nnumérique \n(https://www.place-emploi-\npublic.gouv.fr/) recense la totalité des offres d’emploi public (titulaires et contrats de plus d’un an). \nCette plateforme est une interface entre les candidats à un emploi ou à une mobilité (fonctionnelle ou \ngéographique) et les employeurs publics en cours de recrutement. Plus de 25 000 offres d’emploi y \nsont d’ores et déjà répertoriées.  \nEnfin, les modalités d’alimentation du compte « épargne temps » des agents publics sont modifiées. \nLe nombre de jours pouvant être déposés sur un compte va être porté à 20 pour l’année 2020 (au lieu \nde 10 par an habituellement) et le plafond du compte va être porté de 60 à 70 jours. Cela permettra, \nnotamment aux agents publics n’ayant pas encore pris leurs jours de congés au titre de l’année 2019, \nde les inscrire sur leur compte épargne-temps indépendamment des dates butoirs habituellement \nfixées au 31 mai ou au 30 juin.  \nCes mesures, qui vont contribuer à la reprise de l’activité dans les services publics, résultent des trois \naudioconférences que préside le Secretaire d’Etat, de manière hebdomadaire, avec les organisations \nsyndicales représentatives de la fonction publique, les représentants des employeurs publics \nterritoriaux et les directeurs des ressources humaines des ministères.  \n", "published_date": "2020-05-05", "section": "Communiques"}