{"id": 5658, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21941.pdf", "author": null, "title": "Promulgation des textes financiers de fin d'année : les principales mesures", "text": "Promulgation des textes financiers de fin d’année : les principales mesures \n1 \n \nPromulgation des \ntextes financiers \nde fin d’année :  \nles principales \nmesures \n29 décembre 2016 \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n \nQuoi de neuf pour 2017 ?  \nLES GRANDS ÉQUILIBRES BUDGETAIRES ...................... 3 \n \nCE QUI CHANGE POUR LES PARTICULIERS .................... 9 \n \nCE QUI CHANGE POUR LES ENTREPRISES  \nET LES ASSOCIATIONS ............................................... 19 \n \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n3 \n \nLES GRANDS \nÉQUILIBRES \nBUDGETAIRES  \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n4 \n \nLes grands équilibres budgétaires sont \nmaintenus \nEn 2017, le déficit public repassera sous le seuil des 3% \nLa prévision de déficit à 3,3 % du PIB pour 2016 et 2,7 % en 2017 est \nmaintenue. Au total, l’effort global de redressement des comptes publics \nsur l’ensemble du quinquennat aura été considérable. Dans un contexte \nmacroéconomique particulièrement difficile notamment marqué par la \ncrise de la zone euro puis par les tensions déflationnistes, c’est plus de 2 \npoints de PIB de déficit qui auront été résorbés en 5 ans. Cet effort \nbudgétaire permettra à la France de passer sous le seuil des 3 % l’an \nprochain et donc de sortir de la procédure pour déficit public excessif dans \nlaquelle elle est entrée en 2009. \n \nÉvolution du déficit public entre 2007 et 2017 (en % du PIB) \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n5 \n \nEn 2017, le régime général de la sécurité sociale sera proche \nde l’équilibre \nLe régime général sera ramené en 2017 à un niveau proche de l’équilibre, \nsituation qui n’a plus été constatée depuis 2001.   \nEn effet, après s’être réduit de 3,4 milliards d’euros en 2016, le déficit du \nrégime général devrait à nouveau se réduire de 3 milliards d’euros l’année \nprochaine. Pour la première fois depuis 2001, le déficit de la sécurité \nsociale sera donc à un niveau très proche de l’équilibre financier, soit un \ndéficit de seulement 400 millions d’euros, correspondant à 0,1 % des \ndépenses du régime général.   \nAu niveau de l’ensemble des régimes de sécurité sociale, hors FSV, les \nrecettes s’élèveront à 487,1 milliards d’euros pour 487,4 milliards d’euros \nde dépenses, soit un déficit de 300 millions d’euros.  \n \nEvolution du solde du régime général et du FSV de 2007 à 2017 (Md€) \n \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n6 \n \nLa dette publique se stabilise \nL’amélioration du solde public sur la durée du quinquennat aura permis de \nstabiliser la dette publique après presque 10 années de hausse continue. \nAprès avoir atteint 96,2 % du PIB en 2015, la dette publique atteindrait \n96,2 % en 2016 puis 96,1 % en 2017.  \nLa dette publique n’aura ainsi augmenté que d’un peu plus de 6 points de \nPIB sur l’ensemble du quinquennat contre plus de 25 points lors du \nquinquennat précédent. \nCette stratégie d’assainissement des comptes publics aura notamment \npermis à la France de réaliser des économies considérables sur la charge \nd’intérêt de la dette. Le maintien du statut de valeur refuge de la dette \nfrançaise lui aura en effet permis de bénéficier d’une baisse de taux \nd’intérêt considérable puisqu’elle emprunte aujourd’hui à moins de 0,7 % à \n10 ans. \n \nÉvolution de la dette publique entre 2007 et 2017 (en % du PIB) \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n7 \n \nLes priorités (emploi, sécurité, éducation) sont financées  \nTout en maîtrisant l’évolution de la dépense publique, le Gouvernement \na fait le choix de préparer l’avenir en apportant une réponse adaptée aux \nenjeux prioritaires en termes d’éducation, de sécurité et d’emploi. Au \ntotal, ce sont près de 7 Md€ de moyens supplémentaires qui sont alloués à \nces secteurs en 2017 : \n L’école et l’enseignement supérieur bénéficient de 3 Md€ de \nmoyens nouveaux. 11 712 postes sont créés au ministère de \nl’éducation nationale et l’enseignement supérieur et 950 dans les \nuniversités. L’engagement de créer 60 000 postes sur le quinquennat \naura été tenu. \n Les crédits supplémentaires en faveur de la sécurité s’élèvent à près \nde 2 Md€. Ces moyens ont pour vocation de garantir la capacité des \nforces de sécurité et de la justice à assurer la protection des Français.  \n La mobilisation en faveur de l’emploi, affirmée par le Président à \nl’occasion de l’annonce du plan d’urgence en faveur de l’emploi en \njanvier 2016. \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n8 \n \nDes effectifs maitrisés depuis 2012 \nLe nouveau contexte sécuritaire a conduit le Gouvernement à dégager, à \npartir de 2015, des moyens substantiels pour renforcer les effectifs du \nministère de la Défense, de l’Intérieur et de la Justice. Ces hausses \nd’effectifs ont été prévues par l’actualisation de la loi de programmation \nmilitaire (LPM) et par les plans de lutte anti-terroriste (PLAT). \nEn parallèle, les réductions d’effectifs se sont poursuivies et conduisent à \nune baisse nette des emplois sur le quinquennat, hors LPM et  PLAT. \n \n \nExécution \nLFR 2012 \nExécution \n2013 \nExécution \n2014 \nExécution \n2015 \nLFI 2016 \nPLF 2017 \nTOTAL \nÉvolution des effectifs \n4 118 \n-7 172 \n-2 584 \n6 934 \n14 331 \n13 847 \n29 474 \nÉvolution des effectifs hors \nPLAT et actualisation de la \nLPM \n4 118 \n-7 172 \n-2584 \n-1 074 \n- 1 202 \n2 684 \n-5 230 \n \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n9 \n \n     \nCe qui change pour \nles particuliers   \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n10 \n \nLa mise en œuvre du prélèvement à la source se concrétise \nLa loi de finances 2017 institue le prélèvement à la source de l’impôt sur le \nrevenu à compter de 2018. Opérationnel dans la plupart des grands pays \ndéveloppés, le prélèvement à la source permet de supprimer le décalage \nd’un an entre la perception d’un revenu et le paiement de l’impôt \ncorrespondant. Il constitue le meilleur système pour adapter en temps réel \nl’impôt aux changements de situation des contribuables. \nLa réforme concernera tous les revenus d’activité (salaires et professions \nindépendantes), les revenus de remplacement (retraites, allocations \nchômage) et les revenus fonciers. Pour les salaires et les retraites, l’impôt \nsera collecté par l’entreprise ou l’organisme versant les revenus, qui \nappliquera le taux d’imposition transmis de manière automatisée par \nl’administration fiscale. \nToutes les dispositions sont prises pour garantir la confidentialité des \ninformations personnelles des contribuables. \nLa transition vers le prélèvement à la source évitera une année double \npour les contribuables en 2018. En 2017, les contribuables paieront l’impôt \nsur les revenus de 2016 et en 2018 sur les revenus de 2018 : les revenus \nperçus en 2017 et concernés par la réforme ne seront jamais imposés. \nToutefois, les réductions et crédits d’impôt attachés à des dépenses \neffectuées en 2017 seront conservés : par exemple, un don accordé en \n2017 à une association ouvrira droit à un avantage fiscal en 2018, sans \nchangement par rapport à la situation actuelle.  \n \nPour en savoir plus : www.prelevementalasource.gouv.fr  \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n11 \n \nBaisse de 20% de l’impôt sur le revenu des classes moyennes, \ndès le mois de janvier 2017 \nPour la 4e année consécutive, le mouvement de baisse de l’impôt sur le \nrevenu se poursuivra en 2017. Le Gouvernement a ainsi décidé de \npoursuivre le mouvement initié en 2014, afin de rendre aux Français une \npartie des efforts fournis pour la remise en ordre de nos finances \npubliques. \nEn 2017, la baisse de l’impôt sur le revenu se poursuivra pour un montant \nsupplémentaire de 1 Md€. Au total, les baisses d’impôt sur le revenu \ndécidées par le Gouvernement depuis 2014 s’élèvent donc à 6 Md€.  \nQui sera concerné ?  \nCette nouvelle baisse prendra la forme d’une réduction d’impôt de 20 % \npour tous les foyers ayant un revenu fiscal de référence (RFR) inférieur à \ncertaines limites. Ce plafond, qui est fixé à 18 500 € pour un célibataire, est \ndoublé pour les couples et augmenté de 3700 € par demi-part. \nUn lissage des effets de la mesure jusqu’à 20 500 € de RFR (ce seuil tenant \ncompte de la structure du foyer selon les mêmes modalités), permettra \nd’éviter tout effet de seuil. Pour un célibataire, la mesure portera donc ses \neffets jusqu’à 1,6 SMIC, et 3,8 SMIC pour un couple avec 2 enfants. \nCette baisse bénéficiera à plus de 5 millions de foyers fiscaux des classes \nmoyennes, qui auront un gain moyen de près de 200 €. \nPar ailleurs, afin que la mesure profite rapidement au pouvoir d’achat des \nFrançais, ils pourront en bénéficier à partir du mois de janvier 2017 pour \nceux qui sont mensualisés ou à partir de février 2017 pour ceux réglant \nleurs impôts par tiers.  \nAinsi, ceux qui bénéficient de la réduction d’impôt de 20 %, chaque \nmensualité (ou tiers) sera diminuée automatiquement de 20 %.  \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n12 \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n13 \n \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n14 \n \nParticuliers employeurs : un crédit d’impôt pour tous, pour \nfavoriser l’aide à domicile \nLe crédit d'impôt au titre des services à domicile qui était réservé aux actifs \nest étendu à tous les contribuables, notamment les retraités, qui ne \nbénéficiaient jusqu’alors que d'une réduction d'impôt (ce qui excluait de \ncet avantage fiscal les retraités non-imposés).  \nEn transformant cette réduction d’impôt en crédit d’impôt, le \nGouvernement a souhaité renforcer l'incitation des ménages à recourir aux \nservices à la personne et contribuer au développement d'une filière \ncréatrice d‘emplois tout en évitant le recours au travail dissimulé. \nCette mesure vient compléter la réduction de cotisations sociales \npatronales dont bénéficient les particuliers qui emploient directement des \nsalariés dans le cadre des services à la personne. Cette réduction est \npassée, à compter du 1er décembre 2015,  de 75 centimes à deux euros par \nheure. \nElle bénéficiera à 1,3 million de ménages aux revenus modestes, \nprincipalement des retraités. En effet, plus de la moitié des bénéficiaires \nde la mesure sont âgés de plus de 80 ans. \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n15 \n \nLes règles pour les revenus de l’économie collaborative et \ndes plateformes évoluent \nLa loi de finances pour 2016 a été l’occasion de rappeler aux utilisateurs de \nplateformes que les revenus qu’ils y ont générés doivent être déclarés à \nl’administration fiscale.  \nLes députés ont souhaité aller plus loin dans l’obligation déclarative en loi \nde finances rectificative pour 2016, en imposant aux plateformes la \ntransmission automatique à l’administration fiscale des revenus générés \npar leurs utilisateurs. Cette transmission automatique devra permettre de \npré-remplir les déclarations des contribubales, en fonction du type de règle \napplicable pour chaque type de revenu (fonciers, BIC, BNC, autres). Elle \ns’appliquera au 1er janvier 2019. \nPar ailleurs, sur proposition du Gouvernement, les députés ont décidé en \nloi de financement de la Sécurité Sociale de soumettre à cotisation sociale \nles revenus des particuliers générés par leur activité de location sur les \nplateformes au-delà d’un certain seuil de revenus, à savoir 7 720 euros \npour les locations de biens meubles et 23 000 euros pour les activités de \nlocation immobilière. \nEn dessous de ces seuils respectifs, les revenus ne seront pas soumis à \ncotisations sociales.  \nUn nouveau coup de pouce au financement participatif a également été \nvoté pour les particuliers : l’avantage fiscal accordé l’année dernière aux \nprêts participatifs a été étendu aux mini-bons dont le cadre réglementaire \na été précisé en 2016.  \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n16 \n \nDe nouveaux coups de pouce fiscaux pour la transition \nénergétique  \nProrogation du crédit d’impôt transition énergétique – CITE \nDepuis le 1er septembre 2014, le crédit d’impôt pour la transition \nénergétique (CITE) a été significativement renforcé afin d'inciter les \nménages à s'engager dans une démarche d’amélioration de la \nperformance énergétique des logements. L’effort budgétaire qu’il \nreprésente est passé de 600 M€/an en 2014 à plus de 1,7 Md€/an depuis \n2016. Ce chiffre pour 2016, supérieur à la prévision initiale, démontre le \nsuccès du dispositif. Compte tenu des enjeux de la transition énergétique \nengagée par la France, le Gouvernement a décidé de proroger d’une année \nla période d'application du CITE, jusqu'au 31 décembre 2017. \nPar ailleurs, le Gouvernement a proposé de supprimer la condition de \nressources permettant de bénéficier du cumul du CITE et de l’éco-prêt à \ntaux zéro, pour les offres d'avances émises à compter du 1er mars 2016, \nafin de favoriser l’accès de tous les ménages aux dispositifs.  \n \nIncitation à l’utilisation de véhicules verts \nLe Gouvernement a souhaité, avec le Parlement, encourager l’acquisition \net l’utilisation par les entreprises de véhicules électriques faiblement \németteurs de dioxyde de carbone (CO2), en augmentant le plafond de \ndéduction fiscale de l'amortissement des véhicules de tourisme qui \némettent une quantité de gaz carbonique strictement inférieure à 20 \ng/km. L'amortissement de ces derniers sera alors déductible pour la \nfraction de leur prix d'acquisition qui n'excède pas 30 000 € au lieu de \n18 300 € actuellement. \nInversement, la déductibilité des amortissements et des loyers concernant \nles véhicules les plus polluants définis comme étant ceux qui émettent une \nquantité de CO2 supérieure à 155 g/km en 2017 puis à 150 g/km en 2018 \net à 130 g/km à compter de 2021, a été durcie.  \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n17 \n \nDans le même temps, le parlement a adopté un amendement étendant \nl’accès à la mesure de suramortissement aux véhicules utilitaires légers qui \nroulent au GNV et bio-GNV. Une exonération de taxe sur les véhicules de \nsociété a été adoptée pour les véhicules roulant au GNV et au GPL. \n \nActualisation du barème du bonus/malus automobile \nAfin de maintenir les incitations à l’acquisition de véhicules propres, le \nGouvernement \npropose \nd’actualiser \nle \nbarème \ndu \nbonus/malus \nautomobile. \n \nExonération du Bio-Gaz \nLe bio-GNV injecté dans les réseaux sera exonéré de TICGN. \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n18 \n \nDes textes qui font une large place à la solidarité \n \nLe dispositif « Cosse » accroît l’offre de logements abordables dans les \nterritoires en zones tendues  \nUne nouvelle aide fiscale viendra ainsi se substituer, à partir du 31 janvier \n2017, aux dispositifs dits « Besson » et « Borloo ». Mieux adaptée à la \ndiversité de nos territoires, l’aide de l’Etat sera concentrée là où \ns’expriment les plus forts besoins sur le marché locatif (c’est-à-dire les \nzones dîtes tendues et très tendues B1, A et Abis). Par ailleurs, le taux de la \ndéduction sera d’autant plus élevé que l’effort consenti par le propriétaire \nsera important. Celui-ci pourra ainsi déduire de son revenu de 15% à 70% \ndes loyers perçus en fonction du niveau de loyer pratiqué. \n \nSolidarité à l’égard des personnes touchées par le terrorisme ou qui \nprotègent les Français \nLa loi de finances pour 2017 contient une exonération d’impôt sur le \nrevenu et de taxe d’habitation au titre de l’année du décès pour les \nvictimes et les forces de l’ordre tuées dans l’exercice de leurs missions.  \nPar ailleurs, sont dorénavant inscrites dans la loi : l’exonération de \nl’indemnité des CRS, l’exonération des indemnités versées aux militaires au \ntitre de leur participation aux opérations visant à la défense de la \nsouveraineté de la France et à la préservation de l’intégrité de son \nterritoire, engagées ou renforcées à la suite des attentats commis sur le \nterritoire national en 2015.  \n \nRenforcement du réseau mobile très haut débit \nAfin de favoriser la couverture de l’ensemble du territoire en réseau \nmobile très haut débit, l’exonération partielle d’IFER dont bénéficient les \nnouvelles antennes pendant 3 ans a été renforcée en passant de 50 % à 75 %. \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n19 \n \n \nCe qui change pour \nles entreprises et les \nassociations  \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n20 \n \nDès 2017, le taux normal de l’impôt sur les sociétés diminue \nLa loi de finances 2017 permet une baisse progressive du taux normal de \nl’impôt sur les sociétés de 33,3% pour parvenir à 28% en 2020 sur tous les \nbénéfices de toutes les entreprises. Cette baisse se fera en 4 étapes : \n \ndès 2017 pour l'ensemble des petites et moyennes entreprises \n(PME), jusqu'à 75 000 € de bénéfices \n \nen 2018, pour l'ensemble des entreprises jusqu'à 500 000 € de \nbénéfices ; \n \nen 2019, pour les entreprises réalisant un chiffre d'affaires (CA) \ninférieur à un milliard d'euros sur l'ensemble de leurs bénéfices ; \n \nen 2020, pour l'ensemble des entreprises. \n2017 \nPassage à 28% de l’imposition des bénéfices  \nde toutes les PME, jusqu’à 75 000 euros de bénéfice  \n(sans revenir sur le taux réduit actuel) \n2018 \nUn taux de 28% s’appliquera sur les premiers  \n500 000 euros de bénéfice de toutes les entreprises \n2019 \nExtension du taux à 28% à l’ensemble des bénéfices  \ndes PME, des entreprises de taille intermédiaire  \net grandes entreprises (ETI/GE) dont le chiffre d’affaires  \nest inférieur à 1 milliard d’euros \n2020 \nExtension du taux à 28% à l’ensemble  \ndes bénéfices des ETI/GE au chiffre d’affaires  \nsupérieur à 1 milliard d’euros (toutes les entreprises) \nPar ailleurs, le taux d’IS réduit de 15% sur les premiers 38 120 euros de \nbénéfice annuel pour les petites entreprises ayant un chiffre d’affaires \ninférieur à 7.63 millions d’euros, sera étendu en 2019 à toutes les PME de \nmoins de 250 salariés réalisant un chiffre d’affaires inférieur à 50 millions \nd’euros. \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n21 \n \nEn 2017, le CICE se renforce et passe de 6 à 7% \nLe CICE, qui permet d’améliorer la compétitivité et l’emploi des \nentreprises verra son taux augmenter de 6 à 7%, ce qui représente un \nallégement supplémentaire pour les entreprises de 3,1Md€.  \nDepuis le lancement du CICE, chaque année, plus d’un million d’entreprises \nont bénéficié de la mesure. Ainsi que l’avait déjà montré le rapport du \ncomité de suivi, le non-recours est devenu marginal. \nDepuis sa mise en place : \n \nA la mi-2016, plus de 43 Md€ de droits ont été ouverts sur les 3 \npremières années de vie du dispositif1 ;  \n \nfin 2015, 85% des droits avaient été effectivement utilisés, que ce \nsoit sous forme de moindre impôt payé, de remboursements par \nl’administration fiscale ou de préfinancement bancaire.  \n \nLes PME en bénéficient largement puisque près de la moitié des \ndroits ont été ouverts en leur faveur. \n \n \n                                                           \n \n1 La cible est de 47Md€ à fin 2016. \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n22 \n \nLa fiscalité des actions gratuites évolue pour limiter les abus \nLes actions gratuites sont régulièrement utilisées comme mode de \nrémunération par les start-ups pour attirer les profils les plus recherchés. \nElles bénéficient depuis la loi pour la croissance et l’activité de 2015 d’une \nfiscalité avantageuse. Si elle constitue un atout important pour \naccompagner les jeunes entreprises dans leur développement, cette \nfiscalité avantageuse n’a pas lieu d’alléger la fiscalité des rémunérations \ndes dirigeants de plus grandes entreprises. \nAfin donc de limiter ce détournement d’objet, tout en favorisant la \ncroissance des starts-up, les gains générés par les actions gratuites \ninférieurs à 300 000 euros seront soumis au régime des plus-values \nmobilières. Au délà, ils seront fiscalisés au barème de l’impôt sur les \nrevenus, comme les traitements et salaires.  \nCette mesure s’appliquera aux actions gratuites dont l'attribution a été \nautorisée par une décision de l'assemblée générale extraordinaire \npostérieure à la loi de finances.  \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n23 \n \nLe compte PME innovation offrira un cadre adapté au \nfinancement des PME, notamment innovantes \nLe « compte PME innovation » (CPI), permettra aux entrepreneurs ayant \ndéveloppé avec succès leur entreprise de réinvestir le produit de leur \nvente dans des jeunes PME ou des entreprises innovantes.  \nCe compte offrira un cadre fiscal avantageux sur les plus-values lorsque les \nentrepreneurs s’engagent dans un cycle vertueux de financement de \nl’écosystème des startups, en apportant non seulement leurs capitaux \nmais également en s’engageant à leur faire profiter de leur expérience \nd’entrepreneur et leur réseau.  \nCe dispositif, qui ne comportera pas de plafond, permettra de reporter \nl’imposition sur les plus-values à la fin du cycle de cession-remploi dans des \nPME éligibles.  \n  \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n24 \n \nLe secteur associatif pourra bénéficier d’un crédit d’impôt de \ntaxe sur les salaires \nL’emploi dans les associations représente 10% des emplois du secteur \nprivé, soit près de 2 millions de salariés. Ce sont des emplois de proximité, \nqui ne se délocalisent pas et à très forte création de richesse sociale. \nAfin de favoriser l’emploi dans ces structures, une mesure de baisse du \ncoût du travail ciblée sur le secteur non lucratif, en particulier associatif, a \nété votée par les députés. Elle prendra la forme d’un crédit d’impôt de \ntaxe sur les salaires, fonctionnant de la même façon que le CICE. Il \nconcernera l’ensemble des salaires inférieurs à 2,5 SMIC non éligibles au \nCICE dans des associations, des syndicats, des mutuelles ou des \nfondations d’utilités publiques. Ce champ est identique à celui de \nl’abattement Hamon, qui sera maintenu, mais non cumulable avec ce \nnouveau CITS. \nLe taux de ce crédit d’impôt sera fixé à 4 %, ce qui représente une baisse \ndu coût du travail de 600 M€ à compter des salaires versés en 2017. \n \nUn « plus » pour les quartiers \nDans les quartiers prioritaires de la politique de la Ville, s'appliquent \nactuellement des exonérations de CFE + TFPB+ CVAE pour les Très Petites \nEntreprises commerciales (TPE, de moins de 10 salariés). Pour favoriser le \ndéveloppement économique de ces territoires, l’exonération actuelle est \nélargie aux petites entreprises (de moins de 50 salariés).  \n \n \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n25 \n \nDes outils spécifiques de soutien à l’activité sont créés ou \nprolongés \nLes mesures fiscales en faveur des jeunes entreprises innovantes sont \nprolongées pour trois ans. Afin de continuer à soutenir le bâtiment, la \nréduction d’impôt « Pinel » est elle aussi prolongée. Une nouvelle \nincitation à réhabiliter les résidences de tourisme est créée, luttant ainsi \ncontre les lits froids. Le dispositif Malraux pour la restauration du \npatrimoine bâti est revu. Enfin, les taux d’abattement d’impôt sur les \nbénéfices d’impôts locaux dans les zones franches d’activité outre-mer \nsont maintenus à leur niveau 2016, alors qu’ils sont censés être dégressifs. \n \n\nPromulgation des textes financiers de fin d’année : les principales mesures \n \n \n \n \n \n \nContacts presse \nCabinet de Michel SAPIN \nsec.mef-presse@cabinets.finances.gouv.fr \n01 53 18 41 13 \n \nCabinet de Christian ECKERT \nsec.sebud-presse@cabinets.finances.gouv.fr \n01 53 18 45 04 \n \neconomie.gouv.fr \nprelevementalasource.gouv.fr \n", "published_date": "2016-12-29", "section": "Dossiers"}