{"id": 95, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=454FCDE4-3883-43AC-969E-C528E7AE4E61&filename=2138-1019%20-%20CP%20-%202nd%20volet%20du%20Fonds%20de%20solidarit%C3%A9%2C%20comment%20en%20b%C3%A9n%C3%A9ficier.pdf", "author": null, "title": "2138-1019 - 2ème volet du fonds de solidarité : comment en bénéficier ?", "text": " \n \n \n \n \n \n \n \n \n \nParis, le 27 avril 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \n2nd volet du Fonds de solidarité : comment en bénéficier ?  \n \n \nBruno Le Maire, ministre de l’Économie et des Finances, Gérald Darmanin, ministre de l’Action et \ndes Comptes publics, et Renaud Muselier, président de Régions de France, saluent le démarrage \ndu 2nd volet du Fonds de solidarité en faveur des très petites entreprises particulièrement impactées \npar les mesures de confinement et la baisse de leur activité en raison de l’épidémie de covid-19. \n  \nCréé par l’Etat et les Régions, le Fonds de solidarité est désormais doté de 7 milliards d’euros dont \n500 millions d’euros apportés par les Régions. Depuis le 1er avril, le Fonds de solidarité a permis, au \ntitre de son 1er volet mis en œuvre par la Direction générale des finances publiques, d’octroyer plus \nde 1 milliard d’euros d’aides à près de 800 000 bénéficiaires, sous la forme d’une aide défiscalisée et \nexonérée de charges sociales pouvant aller jusqu’à 1500 euros. \n  \nLe 2nd volet du Fonds de solidarité, directement instruit par les Régions, est ouvert depuis le 15 avril. \nAccessible depuis le site internet de chaque région, il permet aux TPE les plus impactées d’obtenir \nune aide complémentaire d’un montant minimal de 2000 euros et qui peut aller jusqu’à 5000 euros \npour toutes les entreprises ou associations employeuses répondant aux critères d’éligibilité nationaux \ndéfinis par le décret n° 2020-371 du 30 mars 2020 (être bénéficiaire du 1er volet, avoir au moins 1 \nsalarié et s’être vu refuser un prêt bancaire). \n  \nAfin de répondre à l’urgence à laquelle les petites entreprises sont aujourd’hui confrontées, y compris \nsur le paiement de leur loyer et de leurs charges, le 2nd volet du Fonds de solidarité, instruit par les \nRégions sur la base de critères simples, en lien avec les services de l’Etat (Préfectures), a été conçu \npar l’Etat et les Régions comme un instrument : \n  \n- \nfacile d’accès pour les demandeurs (une plateforme dédiée accessible depuis le site internet \nde chaque région) \n- \nsouple dans ses modalités de demande (des informations déclaratives et absence de \njustificatifs à fournir) \n- \nrapide dans son exécution (une instruction par les conseils régionaux et un processus de \ndécision accéléré, avec les services de l’Etat en région) \n  \nCe dispositif effectif depuis ce mercredi 15 avril vient compléter les autres mesures d’urgence prises \nen faveur des petites entreprises par l’Etat (prêt garanti par l’Etat, report des échéances fiscales et \nsociales, etc.) et les Régions (soutien à la trésorerie sous forme de prêt ou de subvention directe, \nsuspension des remboursements, Fonds de concours déployés avec la Banque des territoires, etc.). \n  \n \n \n \n \n\n \n \n \n \n \n \nAprès une première phase de mise en œuvre complète du Fonds de solidarité sur la base des critères \nd’éligibilité aujourd’hui en vigueur pour les deux volets, le ministre de l’Économie et des Finances, le \nministre de l’Action et des Comptes publics et le président de Régions de France sont convenus \nd’échanger à nouveau début mai pour établir un premier bilan de l’efficacité de ce dispositif et \nd’évaluer, au regard de l’évolution de la situation économique et en lien avec l’ensemble des \npartenaires concernés, les améliorations qui pourraient être utilement apportées au dispositif afin d’en \nrenforcer l’efficacité face à la crise qui frappe notre pays et nos entreprises. \n \nEnfin, a été annoncé à la suite de la réunion du président de la République avec les professionnels \ndes secteurs de la restauration, des cafés, de l’hôtellerie, du tourisme, de l’événementiel, du sport et \nde la culture que le fonds de solidarité restera également ouvert aux entreprises de ces secteurs au-\ndelà du mois de mai. Ses conditions d’accès seront élargies aux entreprises des secteurs concernés \nayant jusqu’à 20 salariés et 2 millions d’euros de chiffre d’affaires, et le plafond des subventions \npouvant être versées dans le cadre du second volet du fonds sera porté à 10 000 euros. Les modalités \nseront précisées rapidement.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse  \nCabinet de Bruno Le Maire      01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald Darmanin   01 53 18 45 06    presse.macp@cabinets.finances.gouv.fr \nRégions de France       \n     06 28 47 53 55    vhacke@regions-france.org \n", "published_date": "2020-04-27", "section": "Communiques"}