{"id": 4848, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16632.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI, Marisol TOURAINE et Bernard CAZENEUVE - Le Conseil Constitutionnel valide l'essentiel de la loi de financement de la sécurité sociale pour 2014", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET \nDES FINANCES \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES \nSOCIALES ET DE LA SANTE \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES \nDU MINISTRE DE L’ECONOMIE \nET DES FINANCES, CHARGE DU \nBUDGET \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nwww.social-sante.gouv.fr \nParis, le 19 décembre 2013 \nN° 1000 \n \n \nLe Conseil Constitutionnel valide l’essentiel  de la loi de financement \nde la sécurité sociale pour 2014 \n \n \n \nPierre MOSCOVICI, Ministre de l’Economie et des Finances, Marisol TOURAINE, Ministre des \nAffaires sociales et de la Santé, et Bernard CAZENEUVE, Ministre délégué chargé du Budget, \nprennent acte de la validation par le Conseil constitutionnel de l’essentiel de la loi de financement \nde la sécurité sociale pour 2014.  \n \nLe Conseil constitutionnel a déclaré conforme à la Constitution l’article 8 de la loi, qui harmonise \nles modalités de calcul des prélèvements sociaux sur les gains d’assurance-vie exonérés d’impôt \nsur le revenu. Il a notamment confirmé que ces dispositions n’étaient pas rétroactives car elles ne \ns’appliquaient qu’à des gains acquis postérieurement à l’entrée en vigueur de la loi. Le Conseil \nconstitutionnel a assorti cette décision d’une réserve, maintenant le bénéfice du dispositif dit des « \ntaux historiques » pour les gains constatés au cours des huit premières années suivant l’ouverture \ndes contrats d’assurance-vie ouverts entre le 1er janvier 1990 et le 25 septembre 1997. \n \nS’agissant de l’article 14, les ministres soulignent la validation par le juge constitutionnel du \ndispositif de clauses de recommandation, seul ayant fait l’objet d’une annulation l’avantage fiscal \naccordé aux entreprises qui choisissent d’adhérer à l’organisme recommandé, jugé trop important. \nLes ministres prennent enfin acte de l’annulation d’un nombre limité de dispositions du PLFSS, \npour des motifs de forme.  \n \n \n \nCette décision permet l’entrée en vigueur d’une loi de financement de la sécurité sociale qui \npoursuit l’œuvre de rétablissement des comptes de la sécurité sociale et qui est porteuse \nde progrès social.  \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01 53 18 41 84 \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n \n", "published_date": "2013-12-19", "section": "Communiques"}