{"id": 5054, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15384.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI a reçu du Président du Comité Consultatif du Secteur Financier le nouveau rapport de l'Observatoire des Tarifs Bancaires", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 4 juillet 2013 \nN° 697 \nPierre MOSCOVICI, ministre de l’Économie et des Finances, a reçu du Président du \nComité Consultatif du Secteur Financier le nouveau rapport de l’Observatoire des \nTarifs Bancaires \n \nPierre MOSCOVICI, ministre de l’Économie et des Finances, a reçu du Président du Comité \nConsultatif du Secteur Financier le nouveau rapport de l’Observatoire des Tarifs Bancaires.  \nL’Observatoire des Tarifs Bancaires regroupe des représentants des banques et des représentants \ndes associations de consommateurs ainsi que des experts de la Banque de France, des instituts \nd’émission des départements et territoires d’Outre-mer, de la direction générale du Trésor et de \nl’INSEE. Le rapport 2013 fait notamment apparaître une évolution modérée, à la hausse comme à \nla baisse, des tarifs de l’Extrait standard, c'est-à-dire des dix tarifs qui figurent en tête de chacune \ndes plaquettes tarifaires et des sites internet des banques. Ce rapport constate également un \ndéveloppement des lignes de frais de tenue de compte et un recul de la gratuité en la matière.  \nSur la base de ce constat, Pierre MOSCOVICI a demandé à ce que le CCSF examine l’ajout de ce \ntype de frais dans l’Extrait standard des tarifs pour une meilleure information des consommateurs \net un jeu plus efficace de la concurrence. \n \nPierre MOSCOVICI rappelle à cette occasion l’ensemble des mesures qui figurent dans le projet \nde loi de séparation et de régulation des activités bancaires en matière de frais bancaires. Ce \nprojet de loi prévoit ainsi un plafonnement des commissions d’intervention, prélevées par les \nbanques en cas de dysfonctionnement du compte, ainsi qu’une information préalable des clients \navant tout prélèvement de frais pour incident. Le projet de loi prévoit également une normalisation \ndes appellations des différentes lignes tarifaires pour améliorer la transparence, la comparabilité \ndes tarifs et donc la concurrence. \n \nL’Observatoire des Tarifs Bancaires constate également que les gammes de moyens de paiement \nalternatifs au chèque (GPA) proposées aux clientèles fragiles, voient leur tarif moyen rester stable \nd’une année sur l’autre, à un niveau de 3,50 € par mois. A cet égard, le projet de loi comporte une \nobligation pour les banques d’offrir à leurs clients qui connaissent des difficultés et qui multiplient \nles incidents de leur proposer des services bancaires adaptés et à un coût réduit. \n \nEnfin, Pierre MOSCOVICI rappelle que le projet de loi sur la consommation adopté par \nl’Assemblée Nationale en première lecture, comporte une mesure visant à faciliter, pour les \nconsommateurs, le changement de banque. Pierre MOSCOVICI, ministre de l’Economie et des \nFinances et Benoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation ont indiqué à cette occasion qu’une réflexion approfondie allait être conduite pour \nexaminer les moyens de renforcer encore la mobilité bancaire et notamment les modalités d’une \nportabilité des numéros de compte bancaire. \nLe rapport peut être consulté à l’adresse suivante : http://www.banque-\nfrance.fr/ccsf/fr/publications/rapports/rapport-annuel-otb-2013.htm \n  \nContact  presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-07-04", "section": "Communiques"}