{"id": 38, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C0E06768-0622-4CAA-A249-DA45EE3EE8A8&filename=1047.%20Olivier%20VERAN%20-%20Muriel%20PENICAUD%20-G%C3%A9rald%20DARMANIN%20Ch%C3%B4mage%20partiel%20particuliers%20employeurs%20.pdf", "author": null, "title": "1047 - Particuliers employeurs : Le Gouvernement annonce que l’indemnité exceptionnelle dédiée aux salariés à domicile sera reconduite pour le mois de juin", "text": " \nCabinet d’Olivier Véran \n01 40 56 60 65 \nsec.presse.solidarites-sante@sante.gouv.fr \n \nCabinet de Muriel Pénicaud \n01 49 55 31 77 \nsec.presse.travail@cab.travail.gouv.fr \n \nCabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \n \n1/1 \n139, rue de Bercy \n75012 Paris \n \nCOMMUNIQUÉ DE PRESSE \nParticuliers employeurs : Le Gouvernement \nannonce que l’indemnité exceptionnelle \ndédiée \naux \nsalariés \nà \ndomicile \nsera \nreconduite \npour \nle \nmois \nde \njuin \n \nParis, le 05/06/2020 \nN°1047 \n \n \nAfin de tenir compte de l’impact de l’épidémie de coronavirus, le dispositif d’indemnité exceptionnelle à \ndestination des salariés à domicile est reconduit pour le mois de juin afin de protéger ces derniers contre \nle risque de perte d’activité et d’aider les particuliers employeurs se trouvant en difficulté à rémunérer \nleurs salariés.  \nPour les employeurs qui ne pourront pas assumer le coût des heures prévues et non travaillées par leur \nsalarié au mois de juin, le dispositif reste identique à celui mis en place au début de la crise sanitaire. \nAinsi, ils devront remplir le formulaire d’indemnité exceptionnelle, qui sera accessible sur les sites Cesu \net Pajemploi à compter du 25 juin. Ces mesures d’aide exceptionnelle ne seront pas reconduites en \njuillet. \nPour le mois d’avril 2020, la grande majorité des particuliers employeurs ont eu recours à ce dispositif : \n713 127 demandes ont été réalisées pour le Cesu, soit une augmentation de 40 % et 341 900 demandes \npour Pajemploi soit 20 % de plus qu’au mois de mars. \nUn délai supplémentaire pour les structures mandataires. \nDepuis le 18 mai les structures mandataires (entreprises ou associations) qui utilisent le service ASAP \npour leur déclaration bénéficient d’un service spécifique pour les particuliers employeurs pour lesquels \nelles effectuent les démarches administratives. Ces organismes disposent d’un délai supplémentaire \npour effectuer la déclaration des heures de travail prévues mais non réalisées. Ce dispositif est \nreconduit pour les mois d’avril, mai et juin. Les modalités déclaratives de la demande d’indemnisation, \nsont précisées sur le site urssaf.fr \n \n \n \n \n", "published_date": "2020-06-05", "section": "Communiques"}