{"id": 4353, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18054.pdf", "author": "Emmanuel Macron", "title": "F. REBSAMEN, E. MACRON, G. PAU-LANGEVIN, C. DELGA - Signature de la convention \"Agir pour l'emploi et la création d'activités\"", "text": " \n \nFRANÇOIS REBSAMEN \nMINISTRE DU TRAVAIL, DE \nL’EMPLOI, DE LA FORMATION \nPROFESSIONNELLE ET DU \nDIALOGUE SOCIAL \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE \nET DU NUMERIQUE \n \n \n \nGEORGE PAU-LANGEVIN \nMINISTRE DES OUTRE-MER \nCAROLE DELGA \nSECRETAIRE D’ETAT \nCHARGEE DU COMMERCE, \nDE L’ARTISANAT, DE LA \nCONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET \nSOLIDAIRE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 30 septembre 2014 \nN° 075 \nSignature de la Convention  \n« Agir pour l’emploi et la création d’activités » \n \n \nFrançois REBSAMEN, Ministre du Travail, de l’Emploi, de la Formation professionnelle et du \nDialogue social, George PAU LANGEVIN, Ministre des Outre-Mer, Carole DELGA, Secrétaire \nd’Etat, chargé du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et \nsolidaire et Pierre-René LEMAS, Directeur général du groupe Caisse des Dépôts, ont signé, ce \nmardi 30 septembre, la Convention « Agir pour l’emploi et la création d’activités» 2014/2017, ainsi \nque le protocole de partenariat déclinant ses actions en outre-mer. \n \nL’Etat et la Caisse des Dépôts ont mis en place ce partenariat  pluriannuel depuis 1997 afin de \ndécliner les missions d’intérêt général incombant à la Caisse des Dépôts en matière de \ncontribution à la politique de création d’emplois et d’activités.  \n \nLa convention  « Agir pour l’emploi et la création d’activités » signée pour la période 2014- 2017 \ndéfinit quatre priorités :  \n \n- \nune meilleure adaptation des outils de financements à la création d’entreprises  aux publics \net aux structures ;  \n- \nle soutien à l’accompagnement des créateurs de microentreprises et de TPE ; \n- \nla préparation de la France au défi démographique de départ à la retraite des dirigeants \nd’entreprise d’ici 2020 ; \n- \nle développement de l’économie sociale et solidaire sur tout le territoire ;  \n \nLes Ministres signataires et le Directeur général du groupe Caisse des Dépôts garantissent, à \ntravers cette signature, leur soutien aux actions menées sur les territoires pour accompagner les \ncréations et reprises d’entreprises, notamment par les personnes en parcours d’insertion ou de \nréinsertion professionnelle, en s’appuyant sur l’ingénierie de la Caisse des Dépôts et en mobilisant \nau total une somme de 80,6 millions d’euros pour l’Etat et 45 millions en moyenne annuelle pour la \nCaisse des Dépôts.  \n \nIls s’engagent également à soutenir le développement des TPE, qui représentent un facteur de \ncréations d’emplois important, ainsi que le changement d’échelle de l’économie sociale et \nsolidaire, qui depuis 2000 a créé plus de 440 000 emplois nouveaux.  \n \nInnovation majeure cette année, en marge de cette signature, la Ministre des Outre-mer et la \nCaisse des Dépôts ont signé un protocole important pour les territoires ultramarins, destiné à \nstructurer et développer l'économie sociale et solidaire en outre-mer et à encourager la création \nd'emplois dans les très petites entreprises. Dès 2014, c'est plus de 4 millions d’euros qui seront à \nce titre engagés par le ministère des outre-mer. \n \n\n \nVous trouverez ci-joint la Convention « Agir pour l’emploi et la création d’activités 2014-\n2017 » et le Protocole d’application Outre-mer \n \n \n \n \nService de presse   \nCabinet de François REBSAMEN - 01 49 55 31 02 - cab-ted-presse@cab.travail.gouv.fr \nCabinet d’Emmanuel MACRON - 01 53 18 45 13 sec.presse@cabinets.finances.gouv.fr \nCabinet de  George PAU LANGEVIN - 01 53 69 26 74 - mompresse@outre-mer.gouv.fr \nCabinet de Carole DELGA - 01 53 18 44 13 - sec.secacesspresse@cabinets.finances.gouv \nGroupe Caisse des Dépôts – Service de presse - 01 58 50 40 00 \n \n \n", "published_date": "2014-09-30", "section": "Communiques"}