{"id": 3861, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19067.pdf", "author": null, "title": "Annonce de la fusion entre Alcatel-Lucent et Nokia", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 15 avril 2015 \nN° 551 \n \n \nAnnonce de la fusion entre Alcatel-Lucent et Nokia \n \nAlcatel-Lucent et Nokia ont annoncé le 15 avril 2015 avoir engagé le processus de fusion des deux \nentreprises par échange d’actions. \nCette opération permettra de constituer un champion européen dans le domaine des technologies \nde communication, capable de financer les investissements nécessaires pour faire face aux \nnouveaux défis technologiques et de se positionner au meilleur niveau de la compétition mondiale. \nS’appuyant sur les forces et les complémentarités des deux entités, le nouveau groupe pourra \noffrir des solutions intégrées pour l’ensemble des réseaux et services de télécommunications, tant \nfixes que mobiles. \nSous l’impulsion du Gouvernement, Nokia s’est engagé à développer l’emploi et les activités de \nRecherche et Développement (R&D) en France et à soutenir les écosystèmes d’innovation \nfrançais. \nAinsi, les sites de Villarceaux et de Lannion seront au cœur de la R&D du nouvel ensemble. Ils \nverront leur activité renforcée sur les technologies du futur : les communications mobiles de \ncinquième génération (5G), la virtualisation des réseaux, la cybersécurité et les faisceaux \nhertziens, pérennisant ainsi la maîtrise en France de technologies qui s’inscrivent au cœur de la \ntransformation de notre économie. \n \nPlus spécifiquement, Nokia s’est engagé à : \n \n- \naugmenter les effectifs de R&D de 25 % (soit 500 postes additionnels) et les maintenir à ce \nniveau pendant au moins les quatre ans suivant la finalisation de l’opération, incluant \nl’embauche de 300 jeunes diplômés ; \n\n \n \n- \nmaintenir le nombre total d’emplois en France, sur la base des effectifs d’Alcatel-Lucent à \nl’issue du plan Shift, pour une durée de deux ans suivant la finalisation de l’opération ; \n- \nlocaliser en France le pilotage de l’activité d’innovation et de recherche au plan mondial \npour le nouveau groupe, ce qui inclut notamment la recherche dans les réseaux et les Bell \nLabs ; \n- \nrenforcer les sites de Lannion et de Villarceaux en faisant de la France un centre \nd’excellence majeur du groupe pour la 5G, les Small cells, la cybersécurité, les plateformes \nde gestion des réseaux IP et les faisceaux hertziens; \n- \ndévelopper, à hauteur de 15 M€ par an,  des plates-formes de test mutualisées ouvertes \naux partenaires extérieurs dans le domaine des communications mobiles de 5ième \ngénération, de l’internet des objets et de la virtualisation de réseau, initiatives bénéfiques \npour l’ensemble de la filière des équipements télécoms en France et inscrite dans les plans \nde la nouvelle France industrielle ; \n- \nsoutenir, à hauteur de 5 M€ par an, le monde académique, en confirmant le rôle structurant \ndu groupe dans le soutien à la recherche;  \n- \nmettre en place un fonds  de 100 M€ ayant vocation à intervenir en priorité dans le domaine \nde l’internet des objets, de la cybersécurité et des plates-formes de réseaux de nouvelle \ngénération pour lesquels la France présente de nombreuses entreprises, notamment des \nstart-ups, de pointe.  \n \nLe Gouvernement sera vigilant à ce que ces engagements s’inscrivent dans la durée et permettent \nde pleinement intégrer les sites français dans la dynamique du nouvel ensemble, autour d’un \nprojet d’entreprise et d’objectifs industriels clarifiés.  \n \nCe projet permet d’ouvrir une nouvelle étape de reconquête pour les ingénieurs et les employés \nd’Alcatel-Lucent. En créant un champion européen en matière de télécommunications, ce projet \nest aussi une pièce importante de la politique de souveraineté numérique européenne soutenue \npar la France.  \n \n \n \nContact Presse :  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \n", "published_date": "2015-04-15", "section": "Communiques"}