{"id": 3963, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18845.pdf", "author": "Carole Delga", "title": "Carole DELGA lance un appel à projets pour les nouveaux Contrats de « Structuration de Pôles Touristiques Territoriaux »", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr                                                                               @CaroleDelga \nParis, le 6 mars 2015 \nN°448 \n \n \nCarole DELGA lance un appel à projets pour les nouveaux \nContrats de « Structuration de Pôles Touristiques Territoriaux » \n \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire lance un appel à projets, jusqu’au 18 mai 2015, pour les nouveaux \nContrats de Structuration de Pôles Touristiques Territoriaux (SPôTT). Ces derniers s’inscrivent \ndans une politique résolue de valorisation des territoires afin de mettre en avant leur excellence \ntouristique, en leur permettant de proposer une offre de proximité de qualité.  \n \nCette offre viendra, d’une part, répondre aux attentes des touristes pour une offre authentique et \naccessible, et d’autre part, compléter les destinations qui ont une visibilité internationale. En effet, \nde nombreux territoires ne disposent pas de la notoriété d’une marque de dimension internationale \nqui les amènerait à s’inscrire dans le dispositif des Contrats de Destination porté par le Ministère \ndes Affaires étrangères et du Développement international pour renforcer et développer la place \nde champion mondial de la France. \n \nLes contrats SPôTT marquent l’engagement du Gouvernement auprès de tous les territoires pour \nleur développement économique, ce qui bénéficiera en premier lieu à l’ensemble des Français. En \nréunissant autour d’un porteur de projet des acteurs de toute nature (publics, privés, \nassociatifs) au-delà des frontières administratives, la priorité sera donnée à la cohérence d’une \noffre structurée autour  des atouts naturels, patrimoniaux, artisanaux encore insolites de territoires \nqui ont vocation à devenir des références touristiques. Un patrimoine historique ou industriel, des \nspécialités artisanales, des sites naturels, des activités ludiques ou sportives propres aux \nterritoires, pourraient par exemple constituer cette offre touristique singulière. \n \nSelon Carole DELGA : « Grâce aux contrats SPôTT, l’offre française, enrichie, encouragera les \ntouristes français et étrangers à prolonger leurs séjours, et à revenir. Nos territoires recèlent des \ntrésors cachés qui méritent d’être mis en lumière, d’être portés haut et loin. La singularité de la \n\n \n \nFrance consiste précisément dans sa diversité, dans ses cultures, dans ses identités. Avec les \ncontrats SPôTT, l’âme des territoires de la France sera mise en valeur dans une démarche de \nqualité ». \n \n \n \n \n \nPour transmettre votre dossier de candidature, cliquez ici \n( www.entreprises.gouv.fr/tourisme/contrats-spott ) \n \nDate de clôture de l’appel à candidatures : \n18 mai 2015 à 14h00 \n \nPour plus informations sur les modalités de rendu du dossier de \ncandidature : trouvez le cahier des charges ci-joint ou cliquez ici \n \n \n \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-03-06", "section": "Communiques"}