{"id": 4141, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18485.pdf", "author": "Carole Delga", "title": "Carole DELGA salue le renouvellement du crédit d'impôt Maître-restaurateur jusqu'en 2017", "text": "CAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE\nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr\n@CaroleDelga\nParis, le 16 décembre 2014 \nN° 285 \nCarole DELGA salue le renouvellement du crédit d’impôt Maître-\nrestaurateur jusqu’en 2017  \nA l’occasion de l’Assemblée Générale de l’Association Française des Maîtres Restaurateurs, \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire a rappelé hier la prorogation du crédit d’impôt pour les Maîtres-\nrestaurateurs jusqu’au 31 décembre 2017. \nVoté en première lecture par le Parlement dans le cadre du Projet de Loi de Finances 2015, cette \nprolongation pour trois ans du crédit d’impôt s’inscrit dans la volonté du gouvernement de \ndévelopper la qualité dans la restauration et d’encourager sa valorisation. \nCe crédit d’impôt est accordé aux professionnels qui viennent d’obtenir le titre de Maître-\nrestaurateur ou son renouvellement, c’est-à-dire qui s’engagent pour la qualité de leur \nétablissement  (cuisine, produits, services, cadre, etc.). \nIl s’élève à 50% des dépenses engagées par le restaurateur pour moderniser son établissement \nsur les trois premières années, dans la limite de 30 000 euros, soit un crédit d’impôt pouvant \natteindre 15 000 euros. Le restaurateur peut à nouveau solliciter le bénéfice du crédit d'impôt lors \ndu renouvellement de son titre, qui a lieu tous les quatre ans.  \nPrès de 3 000 restaurateurs sont aujourd’hui détenteurs du titre de Maître-restaurateur en France.  \nCarole DELGA encourage son développement, notamment via ce crédit d’impôt qui vise à \naccompagner les professionnels dans les investissements qu’ils réalisent pour atteindre et \nmaintenir un niveau d’excellence reconnu par l’ensemble du secteur. \nLa Secrétaire d’Etat a également annoncé la modernisation du cahier des charges du titre afin de \nle recentrer sur son objectif essentiel : une cuisine faite maison à partir de produits majoritairement \nfrais, dans un cadre et avec un service de qualité. Le titre de Maître-restaurateur reconnaît \nl’excellence dans tous les registres du restaurant. Destiné jusqu’à présent au propriétaire de \nl’établissement, le titre sera désormais ouvert à ses salariés. \nCes évolutions interviendront suite à la publication d’un décret et d’un arrêté, au premier trimestre \n2015. \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr\n", "published_date": "2014-12-16", "section": "Communiques"}