{"id": 1391, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FF5D2ACC-56AF-4C7B-BCBF-C9698526047A&filename=444.pdf", "author": null, "title": "444 - COMMUNIQUE DE PRESSE -  Gérald  Darmanin, ministre de l'Action et des Comptes publics et Franck Riester, ministre de la Culture, annoncent le déblocage de 21 millions d'euros supplémentaires en faveur du patrimoine", "text": " \n \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \nFRANCK RIESTER \nMINISTRE DE LA CULTURE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 25 octobre 2018 \nN°444 \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics et \nFranck RIESTER, ministre de la Culture, annoncent le déblocage de 21 \nmillions d’euros en faveur du patrimoine \n \n \nLe Patrimoine touche à ce que nous sommes. Il est notre héritage commun, notre lien à hier autant \nqu’à demain ; il est ce que nous recevons et ce que nous laissons ; ce qui était là avant nous et ce \nqui restera bien après nous. \n \nPour garantir sa permanence à travers le temps, il nous revient d’en assurer la préservation et ce, \npar tous les moyens à notre disposition. \n \nGérald DARMANIN et Franck RIESTER tiennent à rendre hommage à l’engagement de Stéphane \nBERN qui, sur l’initiative du Président de la République, a suscité une mobilisation exceptionnelle \ndes Français dans le cadre du Loto du patrimoine. \n \nLes recettes au profit de la Fondation du patrimoine, dont la répartition est inchangée depuis \nl’origine de ces jeux, atteignent d’ores et déjà 20 millions d’euros et permettront de sauver de \nnombreux monuments en péril. \n \nAfin d’accompagner cet élan populaire en faveur de la restauration du patrimoine français, les \nministres annoncent le déblocage de 21 millions d’euros. \n \nCette décision signe la mobilisation pleine et entière de l’ensemble du Gouvernement au service \nde notre patrimoine et de nos territoires. \n \n \n \n \nContacts presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \nCabinet de Franck RIESTER : 01 40 15 83 31 – service-presse@culture.gouv.fr \n \n", "published_date": "2018-10-25", "section": "Communiques"}