{"id": 3292, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20235.pdf", "author": null, "title": "Axelle LEMAIRE salue l'accord obtenu sur le règlement européen sur la protection des données personnelles", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 16 décembre 2015 \nN°1080 \n \n \nAxelle LEMAIRE salue l’accord obtenu  \nsur le règlement européen sur la protection des données personnelles  \nLe règlement européen sur la protection des données à caractère personnel a fait l’objet d’un \naccord global entre le Conseil européen et le Parlement européen mardi 15 décembre 2015, après \nprès de quatre ans de discussion. L'ambition de ce texte, partagée par la France, est de faire \némerger un modèle européen harmonisé et exigeant dans le domaine de la protection des \ndonnées à caractère personnel tout en encourageant le développement en Europe de l'économie \ngrâce au numérique et à la donnée. \nAxelle LEMAIRE se réjouit notamment que le règlement européen permette d’atteindre plusieurs \nobjectifs fixés par la France :  \n• \naffirmer que la loi européenne s’applique à toutes les entreprises dont l’activité concerne le \nterritoire de l'Union Européenne et améliorer les conditions de transfert de données hors \nd’Europe avec la mise en place d’une certification européenne des entreprises (« Safe \nHarbor inversé ») \n• garantir une harmonisation des règles européennes et des pratiques des autorités de \ncontrôle et faciliter l’exercice des droits : instauration d'un guichet unique pour les \nentreprises, préservation du droit de recours des citoyens auprès de leurs autorités \nnationales respectives, et création du Comité Européen de la Protection des Données \n(CEPD) \n• \nresponsabiliser les entreprises en mettant fin aux déclarations formelles auprès des autorités \nde contrôle au profit d’une obligation de prise en compte des principes et de la législation \ndans tous les champs de l’entreprise : mise en place de labels et de lignes directrices, \npromotion d’une protection intégrée de la vie privée dans les produits et services fournis par \nles entreprises (« privacy by design ») \n\n \n \n• \nmaintenir un cadre juridique protecteur pour les personnes : la France a veillé à la \npréservation des grands principes du cadre européen (finalité, proportionnalité, information \ndes consommateurs) et a milité pour l'introduction de nouveaux droits comme le droit à l'oubli \npour les mineurs.  \nCe règlement entrera en vigueur deux ans après son adoption définitive qui devrait intervenir au \npremier trimestre 2016. Dans le cadre de l’examen du projet de loi pour une République \nnumérique qui a été présenté en conseil des Ministres le 9 décembre dernier, le gouvernement \nproposera d’anticiper l’entrée en vigueur de plusieurs dispositions et complètera ce règlement avec \nd’autres mesures, comme la gestion des données des personnes décédées (mort numérique), le \ndroit à libre disposition de ses données ou l’évolution des missions de la CNIL, qui sera l’autorité \ncompétente en application du règlement.  \nPour Axelle LEMAIRE, « Cet accord ambitieux ouvre la voie à la définition prochaine d’un cadre  \ncommunautaire harmonisé garantissant un important niveau de protection des données \npersonnelles sur internet. Je me réjouis que les demandes de la France sur ces points aient été \nentendues. L’adoption de mesures comme la portabilité des données ou le droit à l’oubli pour les \nmineurs dessinent un cadre communautaire pleinement cohérent avec les orientations du Projet \nde loi pour une République numérique, qui permettra ainsi leur application anticipée sur le territoire \nfrançais. Le Règlement laisse par ailleurs la possibilité aux Etats d’adopter des dispositions \ncomplémentaires et innovantes, comme la France prévoit de le faire sur la mort numérique. » \nContact presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-12-16", "section": "Communiques"}