{"id": 2000, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FC98B0DD-6618-4D41-AD2A-B52BA7058CC0&filename=239%20-%20CP%20Salmonelle%2002122017.pdf", "author": null, "title": "239 -URGENT -  Retrait et rappel de laits infantiles 1er âge en raison d'une possible contamination par Salmonella agona", "text": " \n \n \n \n \nDirection générale de la Santé \n \nParis, le 2 décembre 2017 \n \nURGENT \nCommuniqué de presse \n \nRetrait et rappel de laits infantiles 1er âge \nen raison d’une possible contamination par Salmonella agona \n \nLes autorités sanitaires ont été informées de la contamination par des salmonelles (Salmonella \nsérotype agona) de 20 jeunes enfants âgés de moins de 6 mois dans 8 régions différentes.  \n \nLes premiers résultats des investigations menées par Santé Publique France, en lien avec la \nDirection générale de la concurrence, de la consommation et de la répression des fraudes \n(DGCCRF) pour identifier les aliments concernés par la contamination montrent que les 13 enfants \ndont les familles ont été interrogées à ce jour ont tous consommé du lait infantile 1er âge issu de \nproductions élaborées entre mi-juillet et fin novembre sur un même site de production du groupe \nLNS (Lactalis). \n \nEn conséquence, l’entreprise, en lien avec la DGCCRF et la DGS, a procédé, ce jour, au retrait et \nau rappel de tous les produits concernés. Elle met également à disposition des parents un numéro \nvert 0800 120 120 (ouvert de 9h00 à 20h00) pour répondre à leurs interrogations. \n \nLes 12 lots concernés sont, à ce jour : \n \n Lait Picot SL sans lactose, 1er âge 350g : \n- \nLOT : 17C0012344 - DLUO 15/02/2019 \n- \nLOT : 17C0012877 - DLUO 01/06/2019 \n- \nLOT : 17C0013216 - DLUO 18/09/2019 \n- \nLOT : 17C0013549 - DLUO 29/09/2019 \n \n Lait Pepti Junior sans lactose, 1er âge 460g : \n- \nLOT : 17C0012512 - DLUO 14/09/2018 \n- \nLOT : 17C0012856 - DLUO 01/12/2018 \n- \nLOT : 17C0013179 - DLUO 01/02/2019 \n \n Lait Milumel, Bio 1er âge 900g, sans huile de palme : \n- \nLOT 17C0012592 – Date de durabilité minimale : 03/04/2018 \n- \nLOT 17C0012845 – Date de durabilité minimale : 22/05/2018 \n- \nLOT 17C0012848 – Date de durabilité minimale : 26/08/2018 \n- \nLOT 17C0012960 – Date de durabilité minimale : 12/09/2018 \n- \nLOT 17C0013084 – Date de durabilité minimale : 13/10/2018 \n \nLes autorités sanitaires demandent aux parents qui disposeraient encore de boîtes de ces \nlots de ne pas les utiliser, qu’elles soient neuves ou déjà entamées. \n \nIls doivent prendre contact avec leur pédiatre ou leur médecin pour se voir conseiller \nponctuellement un lait de remplacement, notamment pour les bébés allergiques aux \nprotéines de lait. Dans l’attente, ils peuvent se rendre en pharmacie où un lait de \nsubstitution leur sera proposé. La Société Française de Pédiatrie, sollicitée en urgence, a \némis des recommandations en ce sens (voir annexe à ce communiqué pour la liste de laits de \nremplacement possibles).  \n \n\nLes boites de lait de ces marques non concernées par le retrait-rappel (autres numéros de lots) \npeuvent être consommées. \n \nCes recommandations ont été transmises aux médecins généralistes, pédiatres ainsi qu’aux \npharmaciens.  \n \nLes infections à Salmonella agona surviennent dans les 3 jours suivant l’ingestion, et provoquent \nun tableau de gastro-entérite avec des vomissements, une diarrhée parfois sanglante, et fébrile \ndans la majorité des cas. L’apparition de ces signes chez un nourrisson doit conduire les \nfamilles à consulter un médecin.  \n \n \nContacts presse  \nDGCCRF :  \ncommunication@dgccrf.finances.gouv.fr  - Tél week-end : 06 72 90 01 41 \nSemaine : 01 44 97 23 91 \nDGS :   \nweek-end : alerte-communication@sante.gouv.fr – Tél. 06 73 63 91 24 \nSemaine : presse-dgs@sante.gouv.fr  - Tél.: 01 40 56 84 00 \n\n \n \n \n \n \n \nRecommandations de la Société Française de Pédiatrie \n \nConcernant le remplacement des préparations infantiles \npotentiellement contaminées \n \n2 décembre 2017 \n \n \nAlternatives au lait Picot SL \nCe lait a la particularité d’être sans lactose. Il est indiqué au décours d’une diarrhée sévère ou \ntraînante pendant une durée limitée. Les autres laits sans lactose disponibles sont les suivants : \n \n- \nBébé Expert Diargal \n- \nGuigoz AD \n- \nModilac SL \n- \nNovalac Diarinova \n- \nNutriben Sans Lactose \n- \nPhysiolac Episodes Diarrhéiques \n \n \nAlternatives au lait Pepti-Junior \nCette préparation est un hydrolysat poussé de protéines solubles du lait de vache. Son indication \nprincipale est l’allergie aux protéines du lait de vache. Il en existe 2 autres sur le marché : \n \n- \nAlthéra \n- \nGalliagène ou Pepticate (changement récent d’appellation) \n \nSi ces deux derniers laits ne sont pas disponibles, il est possible de les remplacer par des \nhydrolysats poussés de caséines du lait de vache, les cas d’enfants allergiques aux protéines du \nlait de vache tolérant les hydrolysats poussés de protéines solubles mais pas ceux de caséines \nétant tout à fait exceptionnels. Les hydrolysats poussés de caséines disponibles sont les suivants : \n \n- \nNovalac Allernova \n- \nNutramigen LGG \n- \nNutriben APLV \n- \nPrégestimil \n \n \nAlternatives au lait Milumel Bio 1er âge \nLa particularité de ce lait 1er âge est d’être Bio et de ne pas contenir d’huile de palme. Les autres \npréparations infantiles 1er âge qui ont ces 2 particularités (Bio et sans huile de palme) sont les \nsuivantes : \n \n- \nModilac Bio 1 \n- \nOptima 1 \n- \nPhysiolac Bio 1 \n- \nPrémibio 1 \n- \nPriméa 1 \n \n", "published_date": "2017-12-02", "section": "Communiques"}