{"id": 5029, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15491.pdf", "author": null, "title": "Benoît HAMON a lancé aujourd'hui avec Cécile DUFLOT  le premier appel à projets pour soutenir les  Pôles territoriaux de coopération économique", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 15 juillet 2013 \nN° 727 \n \nBenoît HAMON a lancé aujourd’hui avec Cécile DUFLOT  \nle premier appel à projets pour soutenir les  \nPôles territoriaux de coopération économique,  \nqui participent au développement économique des territoires. \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire (ESS) et de la \nConsommation, a lancé aujourd’hui avec Cécile DUFLOT le premier appel à projets pour soutenir \nl’émergence et le développement des pôles territoriaux de coopération économique (PTCE). \n \nCe premier appel à projets est une enveloppe de trois millions d’euros, qui permettra de soutenir \nune quinzaine de PTCE. Les PTCE retenus auront préalablement candidaté à l’appel à projets en \nrespectant un cahier des charges défini par les ministères concernés.  \n \nLes PTCE sont des structures rassemblant a minima des entreprises de l’ESS et des entreprises \ncommerciales, auxquelles peuvent se joindre des collectivités territoriales, des centres de \nrecherche ou encore des organismes de formation. Ces différents acteurs mettent en œuvre une \nstratégie de mutualisation (de locaux, de services, de compétences). Cela leur permet de gagner \nen efficacité tant économiquement que socialement, par des réponses aux besoins sociaux du \nterritoire sur lequel ils sont implantés.  \n \nLe lancement de cet appel à projets est la concrétisation d’une annonce faite par le ministre en mai \n2012 au Labo de l’ESS. Il s’inscrit dans une stratégie gouvernementale plus large en faveur du \nchangement d’échelle de l’Economie sociale et solidaire. Le projet de loi ESS que Pierre \nMOSCOVICI et Benoît HAMON présenteront très prochainement en Conseil des ministres portera \ncette nouvelle politique de développement économique territorial : comme pour les pôles de \ncompétitivité, le projet de loi reconnaîtra leur existence en donnant une définition des PTCE \nsoutenus par l’Etat et fixera les modalités de ce soutien (sélection par un comité interministériel \naprès appels à projets). Le premier appel à projets lancé aujourd’hui permettra d’expérimenter ces \nnouvelles dispositions. \n \nPour Benoît HAMON, les PTCE sont des initiatives qui « permettent de satisfaire des besoins \nsociaux auxquels ni le marché, ni la puissance publique, ne savent répondre isolément. La \ncoopération des acteurs, plutôt que la compétition, permet de répondre plus efficacement aux \nbesoins d’un territoire tout en y créant des emplois non délocalisables, donc en contribuant à une \ncroissance plus juste et plus durable ». \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-07-15", "section": "Communiques"}