{"id": 3167, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20475.pdf", "author": null, "title": "Fonds de soutien emprunts à risque : le CNOS élargit la palette d'options offerte aux collectivités détentrices de ces prêts", "text": " \nImmeuble Atrium 5 place des Vins de France - 75573 Paris Cedex 12- Téléphone : 01.53. 44.20.91  \n \nSERVICE DE PILOTAGE DU DISPOSITIF DE \nSORTIE DES EMPRUNTS A RISQUE \n \n \n \nParis, le 9 février 2016 \nN°638 \n \n \n \nCOMMUNIQUE DE PRESSE \n \nFonds de soutien emprunts à risque : le CNOS élargit la palette d’options offerte aux collectivités détentrices de \nces prêts \n \nRéuni le 28 janvier 2016 sous la présidence de M. Claude Raynal, sénateur de Haute-Garonne, le Comité National \nd’Orientation et de Suivi (CNOS) du fonds de soutien créé pour aider les collectivités ayant contracté des \nemprunts à risque a statué, comme la loi lui en confie la responsabilité, sur le devenir du dispositif d’aide dit \ndérogatoire. Prévu à l’article 6 du décret n°2014-444 régissant les activités du fonds, ce dispositif permet à une \ncollectivité ou à un établissement bénéficiaire du fonds de soutien de mobiliser l’aide de l’Etat sous forme de \nbonifications des échéances d’intérêt payées sans procéder au remboursement définitif du prêt à risque. Le CNOS \na précisé dans quelles conditions ce mécanisme pourrait être prolongé au-delà de 3 ans, durée pendant laquelle il \nest d’ores et déjà accessible sans conditions particulières. \nIl a été décidé à l’unanimité que, à l’exception des prêts indexés sur la parité EUR/CHF, dont la désensibilisation à \ncourt terme est impérative, les autres catégories de prêts à risque éligibles au fonds de soutien pourront s’inscrire \ndans le dispositif suivant : \n- \nPossibilité de conserver le prêt au-delà de 3 ans sans perdre le bénéfice de l’aide et maintien de la \npossibilité de mobiliser celle-ci pour compenser les intérêts dégradés (c’est-à-dire au-delà du taux de \nl’usure) payés sur une échéance. \n- \n Obligation d’une demande expresse du bénéficiaire chaque 3 ans en cas  de souhait de renouvellement \ndu bénéfice de ce régime \n- \nApplicabilité jusqu’à 2028 (échéance du fonds de soutien) au plus tard. \n \nCette disposition s’inscrit de plein droit dans la doctrine d’emploi du fonds de soutien dès à présent et sera \nincorporée aux textes réglementaires régissant l’activité du fonds de soutien dans les toutes prochaines semaines.  \nLe Président Raynal s’est félicité de l’appui du CNOS à cette mesure qui « permet  à chaque bénéficiaire du fonds \nd’exercer un choix lucide de conservation temporaire du prêt à risque en levant l’incertitude sur le devenir au-\n\n \n \ndelà des 3 premières années du dispositif dérogatoire ». Il a également rappelé « que la conservation d’emprunts \nnon excessivement dégradés peut permettre de limiter au moins temporairement  le besoin d’endettement \nsupplémentaire à mettre en place et que l’obligation de procéder à une demande expresse de renouvellement \ntous les 3 ans obligera la collectivité à débattre régulièrement et à surveiller l’évolution de son risque. »  \n \nContacts :  \n- \nClaude Raynal, sénateur, craynal@senat.fr \n- \nRégis Baudoin, directeur du service de pilotage du dispositif de sortie des emprunts à risque,   \nregis.baudoin@fondsdesoutien.gouv.fr  \n \n \n", "published_date": "2016-02-09", "section": "Communiques"}