{"id": 5696, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21057.pdf", "author": null, "title": "Dossier de presse - Agence du numérique", "text": "LANCEMENT DE L’AGENCE DU NUMERIQUE │ 1 \n \n \n\nLANCEMENT DE L’AGENCE DU NUMERIQUE │ 2 \nSOMMAIRE \nÉdito d’Emmanuel Macron et Axelle Lemaire ................................................... 3\t\nQu’est-ce que l’Agence du numérique ? ........................................................... 4\t\nNotre philosophie ................................................................................................ 6\t\nUne politique publique innovante ...................................................................... 7\t\nQuel rôle par rapport  aux organismes d’Etat mettant en œuvre des \npolitiques publiques en lien avec le numérique ? ............................................ 8\t\nL’équipe .............................................................................................................. 10\t\nLe comité d’orientation ..................................................................................... 11\t\nL’identité visuelle .............................................................................................. 13\t\nLe Plan France Très Haut Débit ....................................................................... 14\t\nLe Programme Société Numérique .................................................................. 16\t\nL’ Initiative French Tech ................................................................................... 17\t\nLes prochains temps forts ................................................................................ 18 \n\t\n\nLANCEMENT DE L’AGENCE DU NUMERIQUE │ 3 \nEDITO DES MINISTRES \n \n \n \n \n \n \nEmmanuel Macron,  \nministre de l’Économie, de l’Industrie  \net du Numérique \n \nAxelle Lemaire,  \nsecrétaire d’État au Numérique \n \nLa transition numérique est là et elle va s’amplifier dans les prochaines années. Nous devons en \nêtre à l’initiative, pour permettre à notre pays de la conjuguer avec nos valeurs républicaines. Pour que \ntous les citoyens puissent mesurer les changements qui sont à l’œuvre et en saisir les opportunités, \nqu’ils habitent dans une grande ville ou à la campagne, quels que soient leur catégorie socio-\nprofessionnelle, leur âge et leur parcours, l’Etat doit agir. Il doit mener les actions nécessaires pour tan-\ntôt soutenir, tantôt modérer les dynamiques naturelles du marché, au profit de tous. \nLa transition numérique peut être le vecteur d’une nouvelle donne. Sa capacité à faire émerger des in-\nnovations radicales, à changer en profondeur les manières de penser, d’organiser, de produire, sont de \nformidables catalyseurs des richesses humaines et entrepreneuriales de notre pays. Mais il existe une \nexigence républicaine qui n’est pas négociable : que tous les citoyens puissent effectivement avoir accès \nà cette nouvelle donne dans des conditions de véritable égalité des chances, dans tous les territoires de \nla République. Pour répondre à ce défi essentiel, l’Etat devait se doter de moyens d’actions singuliers \npour répondre à des problématiques nouvelles et particulières. La création de l’Agence du numérique \nfournit à l’administration un outil nouveau, flexible, agile, dont le lien avec les écosystèmes et les terri-\ntoires permet une action concrète et ciblée. \nL’Agence du numérique est l’agence des écosystèmes. Elle animera, coordonnera et soutiendra les \ninitiatives d’acteurs multiples, publics et privés (collectivités territoriales, entreprises, associations, parti-\nculiers), au plus près des acteurs, afin de décliner une feuille de route stratégique nationale.  \nL’Agence du numérique, est aussi l’agence des territoires. Elle incarne une mission de service pu-\nblic et constitue une ressource pour les collectivités territoriales et les élus, au plus près de leurs be-\nsoins, afin de les accompagner dans le déploiement des politiques numériques car ce sont ces collectivi-\ntés territoriales qui sont les premières concernées et mobilisées pour répondre au défi de la révolution \ndu numérique. \nAvec l’Agence du Numérique, aujourd’hui pleinement opérationnelle, l’Etat se dote d’une force de \nfrappe pour mener une politique publique autrement, et répondre aux enjeux de la transformation \nnumérique de notre économie et de notre société. \n\nLANCEMENT DE L’AGENCE DU NUMERIQUE │ 4 \nQU’EST-CE QUE L’AGENCE DU NUMERIQUE ? \nL’Agence du numérique, c’est une équipe d’une quarantaine de personnes, qui a l’ambition \nd’incarner une administration, agile, créative, proche des acteurs de terrain, avec pour objec-\ntifs d’apporter de nouvelles réponses aux défis économiques, techniques et sociétaux liés à la \ntransformation digitale de notre société.  \nAu sein du ministère de l’Economie, de l’Industrie et du Numérique, l’Agence du numérique \nest un « service à compétence nationale » rattaché à la Direction générale des entreprises \n(DGE). Le service à compétence nationale est une catégorie administrative qui se caractérise \npar ses missions opérationnelles et une organisation souple.  \nL’Agence du Numérique a pour mission de préparer, avec ses partenaires publics et \nprivés, l’ensemble de la société française à la révolution numérique pour que notre \npays soit prêt à en saisir les opportunités, tant en termes de croissance et d’emplois \nque d’efficacité des services publics, d’aménagement du territoire et de renforcement \ndu lien social.   \nPour atteindre ces objectifs, les actions de l’Agence du numérique sont structurées autour de \ntrois grands axes complémentaires. \n \n \n\nLANCEMENT DE L’AGENCE DU NUMERIQUE │ 5 \n\t\n \n\nLANCEMENT DE L’AGENCE DU NUMERIQUE │ 6 \nPOURQUOI CREER UNE AGENCE DU NUMERIQUE ? \n Doter l’administration d’une organisation flexible en lien direct avec les éco-\n1.\nsystèmes numériques, capable d’actions ciblées concrètes pour répondre à \ndes besoins mouvants. \n Faire converger les actions de l’Etat relatives au numérique et offrir aux collec-\n2.\ntivités un accès simplifié et direct aux politiques du Gouvernement en matière \nde numérique, en fédérant les partenaires publics et privés. \n Développer des synergies par le croisement des méthodes d’action et le rap-\n3.\nprochement des d’écosystèmes. \n \n \nNOTRE PHILOSOPHIE \nL’Agence du numérique a vocation à mener des actions de terrains, concrètes, en lien  avec \nles entrepreneurs, les élus et services des collectivités territoriales, acteurs de la médiation \nnumérique, les services déconcentrés de l’Etat, dans une logique de désintermédiation et de \nconnexion entre les acteurs.  \nDans un environnement qui change vite, les équipes de l’Agence doivent être pragmatiques, \nagiles, intégrer les nouveaux usages, proposer des solutions évolutives, voire disruptives ! \nL’Agence doit construire avec ses écosystèmes une vision commune et lui donner une impul-\nsion nationale, voire internationale.  \nC’est une administration « de la demande », dont les actions évoluent avec les besoins de ses \npublics, mais toujours dans le cadre de l’intérêt général pour accompagner les Français dans \nla révolution numérique en cours. \nPour assurer la cohérence de ses actions avec les besoins, l’Agence est composée d’équipes \nde passionnés, issus des écosystèmes dans lesquels elle intervient, à parité hommes-\nfemmes, et d’un âge moyen de 31 ans. \n \n \n\nLANCEMENT DE L’AGENCE DU NUMERIQUE │ 7 \nUNE POLITIQUE PUBLIQUE INNOVANTE \nCette Agence de projets veut incarner une façon innovante de mettre en œuvre des politiques \npubliques. L’objectif de sa création est de soutenir la structuration d’écosystèmes qui portent \ndes projets numériques, auxquels elle apporte un financement et/ou un accompagnement, en \ns’appuyant systématiquement sur la rencontre d’acteurs publics et privés, toujours en lien \navec les enjeux spécifiques de chaque territoire. Cette administration ouverte sur les acteurs \nqui font la transformation numérique est une marque de fabrique qui permet à la fois de créer \ndes ambitions communes et de faire évoluer des dispositifs publics en fonction des besoins \ndes acteurs.  \nCette ouverture sur les acteurs locaux vise également à s’assurer que l’ensemble du territoire \net des citoyens, y compris les plus éloignés du numérique, soient en capacité de se saisir des \nopportunités de cette transformation digitale.  \nC’est donc une Agence au service des territoires, avec des missions de déploiement \nd’infrastructures numériques dans les territoires urbains comme ruraux, et la diffusion d’une \nculture numérique et de l’innovation vers tous les citoyens.  \n \n\t\n \n\nLANCEMENT DE L’AGENCE DU NUMERIQUE │ 8 \nQUEL EST SON ROLE PAR RAPPORT AUX \nORGANISMES D’ETAT EXISTANTS METTANT EN \nŒUVRE DES POLITIQUES PUBLIQUES EN LIEN AVEC \nLE NUMERIQUE ? \n \n\t\n \n\nLANCEMENT DE L’AGENCE DU NUMERIQUE │ 9 \nLe Conseil national du numérique (CNNum) a pour mission de formuler de manière indé-\npendante et de rendre publics des avis et des recommandations sur toute question relative à \nl’impact du numérique sur la société et sur l’économie. À cette fin, il organise des concerta-\ntions régulières, au niveau national et territorial, avec les élus, la société civile et le monde \néconomique. Il peut être consulté par le Gouvernement sur tout projet de disposition législa-\ntive ou réglementaire dans le domaine du numérique. \nLes missions de l’Agence du Numérique concernent par conséquent le champ de réflexion du \nCNNum. L’Agence du Numérique met en place des actions décidées par le Gouvernement qui \npeuvent s’inspirer des recommandations du CNNum. L’Agence du Numérique s’appuie sur \nl’expertise du Conseil national du numérique, tant pour la préparation des actions que pour le \nsuivi des initiatives mises en œuvre. \nLe secrétariat général pour la modernisation de l’action publique (SGMAP) est un ser-\nvice du Premier ministre qui accompagne le Gouvernement dans la mise en œuvre de la ré-\nforme de l’État et soutient les administrations dans leurs projets de modernisation. Il encou-\nrage les acteurs publics à s’approprier de nouvelles manières de concevoir et mener les poli-\ntiques publiques. Le SGMAP œuvre pour une action publique plus performante. Il développe \net diffuse le numérique au sein de l’administration pour ajuster les services aux besoins et aux \nusages des citoyens.  \nLe SGMAP et l’Agence du Numérique sont deux administrations de projets, qui mettent en \nœuvre des politiques publiques. Le SGMAP vise à faciliter et diffuser l’innovation au sein de \nl’action publique ; l’Agence du Numérique vise à promouvoir le numérique, dans ses diffé-\nrentes composantes (infrastructures, usages, entrepreneuriat…), plus largement au sein de \nl’économie et de la société (collectivités, associations, entreprises, opérateurs, particuliers…).  \n \n \n\nLANCEMENT DE L’AGENCE DU NUMERIQUE │ 10 \nL’EQUIPE (AU 1ER JUIN 2016) \nPour la mise en œuvre des différentes actions, l’Agence du Numérique est actuellement en \ntrain de renforcer ses équipes.  \n \n \n\nLANCEMENT DE L’AGENCE DU NUMERIQUE │ 11 \nLE COMITE D’ORIENTATION \nLe décret du 3 février 2015 portant création de l’Agence du Numérique prévoit la nomination \nd’un Comité d’orientation chargé de proposer des  « orientations stratégiques dans les do-\nmaines relevant de l'Agence ». L’Agence du Numérique est une administration de mise en \nœuvre de politiques publiques. Dans ce cadre, le Comité d’orientation a pour objectif \nd’apporter à l’Agence une prise de distance,  un regard extérieur sur ses actions, avec un \nregard critique sur ses modalités de mise en œuvre. Il a également vocation à être force de \npropositions sur les objectifs de l’Agence et sur les moyens d’y parvenir. \nPour répondre à ces deux objectifs, le Comité d’orientation sera composé de personnalités de \nprofils divers, de l’entrepreneuriat, de l’innovation sociale, des collectivités territoriales, avec \nune forte dimension internationale. Parfaitement paritaire, ses membres seront nommés à titre \nindividuel, pour leurs personnalités, sans représenter leurs entreprises ou collectivités. Les \npremières personnes sollicitées par les ministres qui ont accepté de rejoindre le comité \nd’orientation sont les suivantes : \n \n\t\nPascal CAGNI \nDirecteur général  et vice-président Europe, Moyen-Orient, Inde et \nAfrique d'Apple de 2000 à 2012, il est désormais président-directeur \nde C4 Ventures, un fond d’investissement qui investit dans les star-\ntups en phase d’amorçage. Spécialiste d'économie numérique euro-\npéenne, il dispose d'une expertise reconnue dans les nouvelles tech-\nnologies. \n  \n\t\nBernard LIAUTAUD  \nIngénieur de l’Ecole centrale de Paris, Bernard Liautaud est le co-\nfondateur de Business Object, éditeur de logiciel, racheté en 2008 \npar SAP. Il est aujourd’hui associé dans le fonds d’investissement \nBalderton, qui s’est spécialisé dans le financement des jeunes entre-\nprises innovantes, en particulier dans le numérique. Ce fonds gère à \nce jour plus de 2,3 milliards de dollars, essentiellement investis dans \ndes start-up européennes. \n \n\nLANCEMENT DE L’AGENCE DU NUMERIQUE │ 12 \n\t\nJohanna ROLAND \nElue maire de Nantes en mars 2014, auparavant adjointe à \nl’éducation à la mairie de Nantes, et conseillère départementale de \nLoire-Atlantique. En novembre 2014, elle est élue présidente du ré-\nseau Eurocities, un réseau de 140 grandes villes européennes qui \ncollabore régulièrement avec le Comité des régions de l’Union euro-\npéenne. « Nantes Tech » fait partie des Métropoles labellisées \nFrench Tech.  \n\t\nKarine DOGNIN-SAUZE \nVice-Présidente de la Métropole de Lyon « Innovation - Métropole \nintelligente - Développement numérique ». Fortement impliquée sur \nle développement économique, les réseaux très haut débit et la smart \ncity, elle apportera à l’Agence une vision globale sur le numérique \nvue d’une collectivité territoriale. \n\t\nFrancis PISANI \nJournaliste et écrivain, Francis Pisani dirige depuis 2011 la société \nGlobetween, une société de conseil en smart-cities et innovation. En \n2011, il lance Winch5, un tour du monde des innovations et des mé-\ndias sociaux, pour visiter plus de 30 villes entre septembre 2011 et \njuillet 2012.  \n\t\nGeoff Mulgan \nGeoff Mulgan est le directeur du National Endowment for Science \nTechnology and the Arts (Nesta), une fondation destinée à soutenir le \ndéveloppement de l’innovation au Royaume-Uni grâce à quatre prin-\ncipaux programmes (gestion d’un fonds de 25 M£ orienté vers des \nsociétés à impact social, dissémination de l’innovation dans les ser-\nvices publics britanniques, promotion de l’apprentissage du code à \nl’école et réalisation d’études sur l’innovation). \n \n \n \n\nLANCEMENT DE L’AGENCE DU NUMERIQUE │ 13 \nL’IDENTITE VISUELLE  \nUne identité visuelle institutionnelle pour signifier l’affiliation à l’Etat. \n• \navec un « twist » pour marquer la volonté de l’Agence de renouveler les méthodes, \nd’apporter des idées neuves,  \n• \nun E inversé qui devient un 3 pour désigner les 3 entités qui constituent l’agence, \n• \ndes touches de couleur pour montrer la pluralité des projets et des équipes, \n• \nun emoji pour retrouver les codes de la « tech ». \n \n \n \n\nLANCEMENT DE L’AGENCE DU NUMERIQUE │ 14 \nLE PLAN FRANCE THD \nLancé au printemps 2013, le Plan France Très Haut Débit vise à déployer sur l’ensemble du \nterritoire des infrastructures numériques de pointe, socle de la transition numérique. Ce \ngrand chantier doit soutenir la transformation numérique des entreprises en leur donnant accès \nà tous les services numériques (visioconférence, 3D, objets connectés), rendre les services \npublics innovants et accessibles à l’ensemble des citoyens (télémédecine, démarches adminis-\ntratives sur Internet, territoires intelligents) et permettre à tous les territoires d’être acteurs de la \ntransformation numérique de la société. \nConcrètement, le Plan prévoit de couvrir l’intégralité du territoire en très haut débit d’ici \n2022, c'est-à-dire proposer un accès à Internet performant à l'ensemble des logements, \ndes entreprises et des administrations. Pour atteindre cet objectif, il mobilise un investis-\nsement de 20 milliards d’euros en dix ans, partagé entre les opérateurs privés, les collectivités \nterritoriales et l’État.  \nDeux moteurs pour couvrir l’intégralité du territoire  \nen très haut débit  \nDes opérateurs privés qui déploient des réseaux privés de fibre optique jusqu’à l’abonné \n(FttH pour « Fiber to the Home ») dans les grandes agglomérations et chefs-lieux de dépar-\ntements. Ces engagements doivent se matérialiser dans le cadre de « conventions de pro-\ngrammation et de suivi des déploiements » signées avec les collectivités territoriales concer-\nnées et l'État. Ces zones dites « conventionnées » concernent 3 600 communes et 55 % de la \npopulation et représentent un investissement de 6 à 7 milliards d'euros. \nDes collectivités territoriales qui déploient des réseaux publics en dehors des grandes \nagglomérations, en complément des réseaux privés. \nCes réseaux d’initiative publique visent principalement à déployer des réseaux de fibre op-\ntique jusqu’à l’abonné (FttH). Dans certains cas, la fibre optique est déployée jusqu’au cœur \ndu village, tout en préservant la partie terminale du réseau en cuivre (modernisation du réseau \nADSL). Enfin, pour les locaux les plus isolés, des technologies hertziennes (radio) sont mobili-\nsées : satellite, LTE-4G.  \nL’action des collectivités territoriales concerne 45 % de la population et représente un inves-\ntissement de 13 à 14 milliards d’euros. Ces réseaux publics sont financés par des subventions \npubliques et par des acteurs privés, dans le cadre de cofinancement et de recettes \nd’exploitation liées à leur utilisation par les fournisseurs d’accès à Internet (FAI). \n\nLANCEMENT DE L’AGENCE DU NUMERIQUE │ 15 \nL’Etat apporte un soutien financier aux projets  \ndes collectivités territoriales : \n• \nen mobilisant une enveloppe de 3,5 milliards d’euros \n• \npar la mise à disposition d’enveloppe de prêts de longue maturité (jusqu’à 40 ans) et à \ntaux très faible (taux du livret A + 1%) en mobilisant les fonds de l’épargne réglemen-\ntée. \n \n \n \nLES PROGRAMMES DE COUVERTURE  \nMOBILE DES ZONES BLANCHES \nEn complément du Plan France Très Haut Débit, l’Agence du Numérique pilotent deux pro-\ngrammes destinés à permettre l’accès à la téléphonie et l’Internet mobiles (a minima 3G) dans \nles « zones blanches » :  \n• \nLe programme « zones blanches centres-bourgs » pour apporter une couverture mobile \ndans tous les centres-bourgs des communes du territoire métropolitain. \n• \nL’appel à projets « 1300 sites stratégiques » pour apporter une couverture mobile dans \ndes des zones de développement économique ou touristique. \n \n \n\nLANCEMENT DE L’AGENCE DU NUMERIQUE │ 16 \nLE PROGRAMME SOCIETE NUMERIQUE \nL’Agence du Numérique a pour ambition de soutenir des projets de diffusion de la culture \nnumérique et  permettre de donner à tous les citoyens la capacité de saisir les opportunités de \ncette transformation de la société. Ce nouveau projet est construit autour de trois axes \nd’intervention :  \n• \nL’accès des publics éloignés du numérique aux usages essentiels : pour l’accès \naux droits ; pour réaliser les démarches administratives sur Internet ;  pour que la dé-\nmatérialisation des services publics soient accessible à tous.  \n• \nL’acculturation de l’ensemble des citoyens au numérique, c’est-à-dire permettre à \nchacun de maîtriser les savoirs et compétences pour faire du numérique un moyen \nd’émancipation et d’engagement (initiation au code ; découverte du fonctionnement \nd’une imprimante 3D…). \n• \nLe développement de projets innovants grâce au numérique, dans l’entreprenariat so-\ncial et dans une approche collaborative.  \n \nPour répondre à ces objectifs, l’Agence entend renforcer la structuration des acteurs de la \nmédiation numérique et accompagner les collectivités territoriales dans la prise en compte des \nenjeux de diffusion et de formation au numérique dans leurs politiques publiques, en \ns’appuyant notamment sur les schémas directeurs des usages et des services numériques \nissus du projet de Loi pour une République Numérique. \nEmmanuel MACRON et Axelle LEMAIRE ont également demandé à l’Agence du Numérique \nde proposer un modèle de financement pérenne pour les services d’acculturation numérique, \npour qu’ils ne reposent pas uniquement sur des subventions publiques. Les propositions se-\nront présentées à l’été 2016. \nEnfin, la diffusion d’une culture numérique est un enjeu citoyen partagé par de nombreuses \nentreprises. L’Agence du Numérique souhaite constituer ainsi une fondation des acteurs pour \nune société numérique et inclusive dont l’objectif sera de financer des projets innovants et \nd’accompagnement.  \n \n \n\nLANCEMENT DE L’AGENCE DU NUMERIQUE │ 17 \nL’INITIATIVE FRENCH TECH \nLa French Tech est le nom de la communauté des startups françaises, incarné par une \nmarque collective. C’est aussi une initiative publique innovante au service de ce collectif. \nLa mission French Tech est l’équipe qui pilote et coordonne le déploiement des actions de \nl’initiative French Tech lancée en janvier 2014 et structurée autour de 3 axes : fédérer \nl’écosystème de startups français, accélérer la croissance des startups et faire rayonner la \nFrench Tech à l’international.  \nLes partenaires fondateurs de l’initiative sont, outre les ministères concernés, la Caisse des \ndépôts, Bpifrance, Business France, le Commissariat Général à l’Investissement. \n \n\nLANCEMENT DE L’AGENCE DU NUMERIQUE │ 18 \nLES PROCHAINS TEMPS FORTS  \nLa mise en place d’un Observatoire de la société numérique  \nAu regard des missions de l’Agence du Numérique, il est important qu’elle dispose d’un outil \npermettant de cartographier les attentes et les besoins en matière de numérique, que ce soit \nsur le déploiement des réseaux très haut débit, sur les usages qui en sont faits et les compé-\ntences requises. Dans ce cadre, l’Agence du Numérique vise à s’appuyer au maximum sur les \nenquêtes existantes sur les sujets numériques, qui permettent de disposer de nombreuses \ninformations. L’objectif est de construire un observatoire avec l’ensemble des acteurs intéres-\nsés, dans une démarche collaborative. \nDans un premier temps, l’Agence va s’associer à la réalisation d’enquêtes existantes en les \ncomplétant par des sujets qui l’intéressent. Dans un second temps, l’Agence du Numérique et \nses partenaires mettront en place une nouvelle enquête visant à élargir le champ d’étude et à \ndonner une dimension régionale aux données. \nLes prochains Rendez-vous \nTRÉS HAUT DEBIT \nFRENCH TECH \nSOCIÉTÉ NUMÉ-\nRIQUE \n28 juin 2016 \n3e conférence annuelle du \nPlan – bilan et perspective du \nPlan France Très Haut Débit \n \n30 juin 2016 \nPublication de la liste des \ncollectivités territoriales réali-\nsant les travaux pour la cou-\nverture mobile des zones \nblanches. \n \n28 juillet 2016 \nPublication des premières \nzones d’activité économiques \net touristiques  qui bénéficie-\nront d’une couverture mobile \ndans le cadre du programme « \n1300 sites stratégiques » \nJuin 2016 \nAnnonce des Réseaux Thé-\nmatiques et confirmation des \nlabellisations des Métropoles \nFrench Tech. \n \n20 juin 2016 \nLancement de la deuxième \nsaison du French Tech Tick-\net \n \nRentrée 2016 \nGrand rassemblement des \nacteurs de la French Tech  \nÉté 2016 \nLancement de la Fon-\ndation des acteurs \npour une société nu-\nmérique et inclusive, \nqui vise à financer des \nprojets innovants et \nd’accompagnement. \n\n\t\n \n", "published_date": "2016-06-08", "section": "Dossiers"}