{"id": 5757, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20030.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Dossier de presse NOE, nouvelles opportunités économiques", "text": " \n1 \n \n \n\n \n \n \n \n\n \n3 \n \n \n \n \n \n \n \nLes nouvelles opportunités économiques,  \nune chance pour la France. \nPrendre appui sur les nouvelles opportunités permises par le dé-\nploiement du numérique, les progrès induits par l’innovation et les \névolutions sociétales, pour favoriser la croissance économique, \nencourager l’emploi et améliorer le bien-être de nos concitoyens. \n \n \n \nLorsque le vent souffle,  \ncertains construisent des murs,  \nd’autres érigent des moulins. \n \n \n \n \n \n \n \n\n \n \n \n \n \n \nLa France est traversée par de profondes muta-\ntions technologiques. \nLe numérique (internet fixe et mobile, internet des objets, cloud computing, \nimpression 3D, robotique de pointe, outils d’analyse et de gestion des don-\nnées), les biotechnologies et nanotechnologies, les matériaux avancés et leurs \napplications (ex : stockage de l’énergie), l’intelligence artificielle, etc. \n \nNos modèles économiques sont questionnés en \nprofondeur : \n \n \nPar des transformations technologiques. La valeur des réseaux dé-\npend de leur nombre d’utilisateurs ; \n \nPar des transformations d’usage, dont se sont emparés les Français. \nLa transformation numérique a fait apparaître un nouveau type \nd’innovation : l’innovation d’usage. Ainsi, la technologie employée par \nUber ou Facebook n’est pas une innovation de rupture. En revanche, \nelles ont modifié en profondeur nos manières de nous déplacer et de \ncommuniquer ; \n \nPar des transformations dans la manière même de créer de \nl’innovation. Elle devient ouverte et transsectorielle – c’est par \nexemple l’addition du big data, des objets connectés et de la géno-\nmique qui révolutionne la médecine ; \n \nPar des transformations du modèle productif lui-même. La produc-\ntion doit être plus personnalisée, plus proche des marchés finaux, et \nnécessite une réorganisation des tâches dans l’entreprise. \n \n\n \n5 \n \nDes opportunités pour les consommateurs  \n \nDes opportunités pour améliorer le quotidien \n \nDes gains de temps grâce aux services en ligne ;  \n \nUne offre plus large et plus diverse accessible en quelques clics ; \n \nUne meilleure qualité de service et une offre plus personnalisée. \n \nDes opportunités de pouvoir d’achat \nLe numérique accentue la concurrence en baissant les coûts de recherche et de \ncomparaison des prix. Il permet également de développer l’économie collabo-\nrative qui représente souvent un complément de revenu et des dépenses en \nmoins pour les Français (BlaBlaCar ; Airbnb). \n \n2 500 euros de gains par an et par ménage en moyenne \ngrâce à l’économie collaborative (International Special Re-\nport on the Sharing Economy, 2015). \n \nLes Français se saisissent déjà largement des \nopportunités offertes par le numérique. \n \nLa France se situe dans la moyenne haute européenne en \nmatière d’utilisation du numérique par les particuliers \n(11e place). \nLa France est l’un des marchés européens les plus dyna-\nmiques en matière d’économie collaborative. \nLa  France est le 1er marché mondial d’Airbnb. \n \n \n \n\n \n \n \nDes opportunités pour les entreprises et \npour l’activité économique en France \n \nAmélioration de la compétitivité des entreprises \nLes entreprises les plus numérisées et intenses en R&D bénéficient de perspec-\ntives de croissance plus élevées. Ces leviers existent non seulement pour les \ngrands groupes mais aussi pour les petites et moyennes entreprises françaises \nqui représentent l’essentiel du tissu économique en France. \n \n+25 à +40% de marge selon les estimations \nUn potentiel de croissance deux fois plus élevé \n \n \n \n\n \n7 \n \nUn potentiel immense pour la France en \ntermes d’activité et d’emploi \n \nLes secteurs des technologies de l’information et de la com-\nmunication représentaient 4,3% du PIB en France en 2013, \ncontre 5,5% en moyenne dans l’OCDE. \nLes emplois directs liés au numérique représentent seule-\nment 2,7 à 3,7% du total en France. \n \nContrairement aux consommateurs, les entreprises \nfrançaises ne tirent pas pleinement parti des \nopportunités associées au numérique. \n \nLa France est le 16e pays de l’UE sur l’intégration de la tech-\nnologie numérique dans les entreprises (Eurostat). \nEn 2014, seules 64% des entreprises françaises disposaient \nd’un site Web, contre 76% en moyenne dans l’OCDE. \nSeules 17% des entreprises françaises en 2013 utilisaient les \nréseaux sociaux pour leurs relations clients, contre 25% dans \nl’UE. \n \n \nLa France a les atouts pour réussir. \n \nDes start-ups dynamiques \nLa France bénéficie d’une forte culture entrepreneuriale.  \n \nParis est la 2e  ville européenne après Londres en termes de \nstart-ups dans la tech. Près de 3 000 jeunes pousses sont \nimplantées dans la capitale. \n7 000 sont réparties dans toute la France (Observatoire \nMyFrenchStartUp). \nLes effectifs des start-up numériques auraient augmenté de \n30% entre 2013 et 2014, et leur chiffre d’affaires de 37% \n(France Digitale et EY). \n \n \n \n\n \n \n \nDes investissements massifs pour améliorer nos \ninfrastructures \nLa France présente un taux élevé de pénétration du haut débit (4ème rang des \npays de l’OCDE), mais doit moderniser ses infrastructures pour généraliser \nl’accès au très haut débit (4G et fibre optique jusqu’à l’abonné). \nPour combler ce retard et couvrir l’intégralité du territoire en très haut débit \nd’ici 2022, le Gouvernement a engagé un plan massif d’investissement de 20 \nMds d’euros dont plus de 3 Mds d’euros de soutien financier de l’Etat.  \nSans attendre, grâce à la loi pour la croissance, l’activité et l’égalité des \nchances économiques, la couverture mobile va être améliorée afin que plus \naucune commune française ne soit privée d’un accès à la téléphonie et à \nl’internet mobiles d’ici la mi-2017.  \n \nLa France est bien positionnée pour tirer parti des opportu-\nnités offertes par l’internet des objets (Sigfox, Actility). \n \nDes talents en France \nNotre système éducatif, et particulièrement nos écoles d’ingénieurs et nos \nformations en mathématiques, bénéficie d’une excellente réputation au niveau \nmondial pour former des spécialistes des TIC. \n \nLa France est le 2e pays qui a obtenu le plus de médailles \nFields en mathématiques. \nLa réforme récente des actions de performance et du régime \ndes impatriés rend notre pays plus attractif encore pour re-\ntenir nos talents et attirer ceux de l’étranger. \n \n\n \n9 \n \nLes mutations induites par les nouvelles \ntechnologies transforment en profondeur \nnotre économie. \n \nDe nouveaux acteurs émergent et bouleversent \nl’organisation des secteurs en place. \nLe nombre d’entreprises du top 10 mondial risquant, du fait \ndes disruptions liées au numérique, de disparaître à horizon \nde 5 ans est au minimum de 2 dans chacun des principaux \nsecteurs de l’économie (Global Center for Digital Business \nTransformation, 2015). \n \nUne transformation très rapide - Le rythme de diffusion de ces technologies \naugmente très fortement. Il a fallu 38 ans pour que la radio parvienne au seuil \nde 50 millions d’utilisateurs, 13 ans pour la télévision, 3 ans pour l’internet à \ndomicile, 1 an pour Facebook et 9 mois seulement pour Twitter.  \n \nPotentiel de transformation des modèles d’affaires par le numérique \n \n\n \n \n \nLe degré de disruption est variable selon les secteurs \n \n \n \n \n \n \n \n \n \n \nLes frontières classiques disparaissent.  \nLes frontières entre les secteurs traditionnels n’ont plus lieu d’être. On ob-\nserve déjà une « industrialisation » des services  (songeons aux data center de \nGoogle où des centaines de milliers de serveurs doivent être refroidis).  \nOn constate aussi que la place des services dans l’industrie est croissante : les \nentreprises industrielles qui exportent le plus sont aussi celles qui utilisent le \nplus de services et dont les produits sont les plus « différenciés ». Et demain, \non ne vendra plus une voiture, mais une solution pour se déplacer qui prendra \nla forme d’un véhicule connecté, voire autonome ! \n \n\n \n11 \n \nUne économie qui transforme les métiers.  \nLes nouvelles technologies menacent les emplois qui consistent en des tâches \nrépétitives, routinières, dans les bureaux comme dans les usines. Cette substi-\ntution des machines aux travailleurs n’est plus simplement cantonnée à \nl’industrie. C’est l’ensemble de l’économie qui est touché. 50% des emplois \nseraient automatisables à horizon de 20 ans (source : Oxford Economics, Insti-\ntut Bruegel, Institut Montaigne). \n \n \n \nDans le même temps, elle crée de nouveaux emplois avec le développement \nde nouvelles industries, de nouveaux usagers. Elle développe les métiers les \nplus qualifiés, où l’improvisation, la découverte, l’originalité ne sont pas modé-\nlisables. Et elle épargne les métiers les moins qualifiés, où les savoir-être et les \nsavoir-faire sont irremplaçables.  \nLa France a un potentiel largement inexploité de création \nd’emplois en bas de l’échelle des qualifications, non déloca-\nlisables. \n \n \n \n\n \n \n \nUne économie qui transforme les structures d’emploi.  \nLe salariat est encore largement dominant dans notre économie. Toutefois, la \npart de l’emploi non-salarié connaît un regain depuis 2006. Cette tendance est \nfavorisée par l’émergence des plateformes numériques et des nouveaux sta-\ntuts. Elle est aussi liée à l’évolution des aspirations individuelles. \nUn non-salarié sur cinq était microentrepreneur fin 2011. Ce \nstatut connaît un succès grandissant : il inclut 1 million de \npersonnes fin 2014. \n \n \n \nDe nouvelles formes d’emploi apparaissent également aux frontières de \nl’emploi indépendant et de l’emploi salarié. \nLe portage salarial, qui permet aux personnes souhaitant \nétendre une activité autonome de bénéficier des protections \ndu salariat, concerne plus de 50 000 personnes, avec une \ncroissance annuelle de 40% depuis 2011 (PEPS). \nL’expansion du salariat multi-employeur, qui concerne au-\njourd’hui plus de 2 millions de personnes. \n \n \n \n \n\n \n13 \n \n \n \n \n \nNotre objectif : \nTransformer le potentiel économique lié \nau numérique et à l’innovation en \nopportunités pour tous \n Faire en sorte que chacun trouve sa place \ndans cette transformation \n\n \n \n \n \n\n \n15 \n \n \n \n \n \n \n \n \n \nFaire émerger une \néconomie de l’innovation \n \n \n \n \n \n\n \n \n \nCréer une économie de la donnée \nLa donnée est la nouvelle ressource de l’économie numérique. Facebook, \nUber, Airbnb, Amazon : toutes ces entreprises fondent leur force et leur crois-\nsance sur cet actif immatériel.  \nC’est pourquoi nous devons faire en sorte de la rendre accessible aux particu-\nliers et aux entrepreneurs, pour qu’ils transforment les gisements d’activité en \nactivité réelle, tout en protégeant les utilisateurs. L’ouverture des données \npose en effet de nombreuses questions, notamment éthiques. C’est pourquoi il \nfaut ouvrir les bonnes données, et au bon rythme. \nS’agissant des données publiques, l’ouverture est déjà largement engagée et la \nFrance est en pole position. Le texte préparé par Axelle LEMAIRE viendra ren-\nforcer encore notre leadership. \n \nFaciliter la circulation des données privées \nConcernant les acteurs privés, de nombreuses initiatives existent déjà. Mais \nnous pouvons sans doute aller plus loin. Nous pourrions ainsi imaginer que \ncertaines données économiques d’intérêt général soient obligatoirement ou-\nvertes à la circulation. Nous devons, dans les prochaines semaines, déterminer \nlesquelles, et à quelles conditions.  \nC’est possible : nous l’avons déjà fait dans le secteur du transport, dans le \ncadre de la loi pour la croissance, l’activité et l’égalité des chances écono-\nmiques. \n \n \n \n \n \n\n \n17 \n \nAdapter notre structure de financement à \nl’économie numérique \nDans la nouvelle économie, les besoins en financement évoluent : les circuits \nclassiques du prêt bancaire conviennent mal aux start-ups, qui, orientées en-\ntièrement vers l’avenir, disposent rarement de garanties suffisantes.  \n \nDévelopper encore le financement en capital \nLa France présente une structure de financement qui fait la part belle au finan-\ncement bancaire intermédié, alors qu’une économie d’innovation avec des \ninvestissements à la fois plus lourds, plus rapides, plus immatériels, plus ris-\nqués nécessite d’abord et avant tout des financements en fonds propres.  \nC’est pourquoi nous devons améliorer leur capacité à financer les investisse-\nments et leur changement d’échelle qui leur permettront d’acquérir une taille \ninternationale. \n \nUne dynamique positive mais encore trop faible : \nLa France a été au premier semestre 2015, la championne \neuropéenne du capital risque : 159 investissements pour 1 \nmilliard d’euros. \nLa France ne figure cependant qu’en 5e position en Europe \nsur le nombre de licornes (les start-ups valorisées plus de 1 \nMds $/euros) derrière le Royaume-Uni, l’Allemagne, la \nSuède et les Pays-Bas. \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \nFavoriser l’investissement productif \nNotre pays souffre d’un déficit structurel d’investissement productif. Nous \ninvestissons trop dans le logement, et pas assez dans les secteurs productifs et \ndans les logiciels.  \nCe déficit d’investissement a été aggravé par la crise : les marges des entre-\nprises se sont dégradées entre 2000 et 2013 (de 32,7% de la valeur ajoutée à \n29,7%), ce qui les a conduit à couper d’abord dans leurs dépenses \nde modernisation.  \n \n \nC’est pour cela que le Président de la République a lancé le CICE et le \nPacte de responsabilité et de solidarité ;  \n \nC’est pour cela que le Gouvernement a mis en place depuis six mois \nun dispositif de suramortissement de l’investissement productif ;  \n \nC’est pour cela que le Gouvernement s’est battu pour lancer le plan \nJuncker, pour le muscler et pour actionner le plus rapidement possible \nles plus de 300 milliards d’investissement qu’il représente. Le plan \nJuncker sera un outil de la transformation numérique. \n \nLa tendance s’est inversée : l’INSEE prévoit pour fin 2015 \nune croissance de 2,1% de l’investissement des entreprises, \ncontre 0,3% fin 2014.  \n \n \nFavoriser l’investissement dans l’immatériel \nNous devons nous mobiliser pour augmenter le financement de l’innovation, y \ncompris par l’Etat dont l’intervention est légitime pour financer les investisse-\nments d’avenir. Le PIA 3 doit être l’occasion d’un nouvel élan. \nPar ailleurs, aujourd’hui de nombreux acteurs  ne peuvent investir dans \nl’immatériel et conquérir le monde numérique parce que leurs règles profes-\nsionnelles leur interdisent ou ne leur permettent pas. L’ambition, c’est de sup-\nprimer les barrières, ouvrir les portes aux investissements qui permettront \nl’émergence de nouveaux services et de nouvelles activités.   \n \n \n \n \n \n \n\n \n19 \n \nModerniser notre économie \n \nSoutenir la numérisation des secteurs installés \nDans cette nouvelle économie, les acteurs économiques installés ont toutes \nleurs chances de réussir. Ils disposent d’avantages considérables sur les nou-\nveaux entrants : un savoir-faire, une connaissance des marchés, la confiance de \nleurs clients, etc. \nIls doivent donc tout faire pour s’engager pleinement dans la transformation \nnumérique, afin de se moderniser, d’améliorer encore la qualité de leurs \nservices et de maintenir ainsi à son plus haut niveau leur compétitivité. \n \n \nIndustrie du Futur – La Nouvelle France Industrielle déjà en-\ngagée dans cette dynamique. \nDepuis le lancement de l’Industrie du Futur en avril 2015, plus \nde 700 PME et ETI bénéficient d’un accompagnement indivi-\nduel d’experts dans la transformation de leur modèle et de \nleur organisation par le numérique. Fin 2016, plus de 2 000 \nentreprises devraient être pleinement engagées dans cette \ndynamique. \n\n \n \n \n \n\n \n21 \n \n \n \n \n \n \n \n \nDonner plus d’agilité  \naux créateurs et  \naux entrepreneurs \n \n \n \n \n \n \n\n \n \n \nFaciliter la création et le développement \ndes entreprises individuelles \n \nL’économie numérique ouvre l’accès au marché du \ntravail aux outsiders peu qualifiés \nL’économie numérique crée naturellement de l’activité dans deux catégories \nd’emplois : les emplois bien rémunérés requérant un niveau de qualification \nélevé, et les emplois peu qualifiés et non routiniers, principalement concentrés \ndans les services à la personne.  \nLa France, qui se distingue par sa difficulté à créer des emplois peu qualifiés, \npeut profiter de cette dynamique en levant les barrières à l’accès à ces \nactivités.  \n \nComparaison France - Etats-Unis : à population active égale, \nsi la France avait autant d'emplois dans l'hôtellerie et la res-\ntauration que les Etats-Unis, son taux d'emploi serait supé-\nrieur de 3,6 points. Le pourcentage de travailleurs non titu-\nlaire du baccalauréat dans l'hôtellerie est de 67% contre une \nmoyenne nationale de 51 % (Institut Montaigne). \n \nL’entrepreneuriat individuel est un moyen de s’insérer sur le marché de \nl’emploi et de rebondir. Le parcours de croissance de ces entrepreneurs doit \nêtre dégagé des obstacles qui les empêchent de grandir et d’embaucher. \nElle doit également mettre en place les outils nécessaires pour accompagner \nles emplois intermédiaires dans leur transition : les faire monter en \ncompétence ; les faire naître dans les nouveaux secteurs en gestation. \n \nAdapter les niveaux de qualification \nIl s’agit de revoir les exigences de qualification de manière très fine, sur des \ncritères objectifs de sécurité des consommateurs. Mais aussi de rendre ces \nqualifications accessibles (durée et coût).  \nExemple : Il existe des dizaines, voire des centaines d’activités soumises à \nqualification obligatoire, sans que l’on puisse comprendre pourquoi :  \n \nCelui qui répare un moteur de voiture, on comprend qu’il doive être \nqualifié, mais celui qui lave les voitures… Alors que c’est le cas \naujourd’hui ;  \n \nCelui qui perce des murs porteurs vs. celui qui repeint les volets ;  \n \nCelui qui utilise des produits toxiques de coloration des cheveux vs. celui \nqui tresse des nattes. \n\n \n23 \n \nCréer un parcours de croissance pour les \nindépendants \n \nSimplifier le parcours des indépendants qui sont des formes d’activité \nprivilégiées par la transition numérique ;   \n \nFaciliter la transition d’une forme d’entrepreneuriat à une autre pour \ncréer un continuum accompagnant la croissance des entreprises, et per-\nmettre le retour en arrière pour ne pas créer d’effet de cliquet. \n \nAccroître l’efficacité des services de recherche \nd’emploi \nIl s’agit de mieux utiliser les outils du numérique pour identifier les compé-\ntences et les métiers de demain, et pour s’assurer que la formation réponde au \nmieux aux besoins des entreprises et aux évolutions technologiques.  \n \n \n \n \n \n \n\n \n \n \n \n\n \n25 \n \n \n \n \n \n \n \nDonner des accès et offrir \ndes sécurités individuelles \n \nPour que ces nouvelles opportunités profitent à tous, il faut que tout le \nmonde ait accès aux infrastructures, que notre droit soit adapté, que \ndes sécurités nouvelles soient mises en place. \n \n \n \n \n\n \n \n \nForger un cadre favorable à l’économie \nnumérique \nLa transformation numérique concerne toutes les entreprises et tous les sec-\nteurs. Il n’y a pas de vieille économie. Il n’y a que des entreprises qui doivent \ns’ouvrir, innover et se transformer. \nNéanmoins, la France possède encore un cadre de régulation souvent peu \nfavorable au développement de nouveaux modèles d’affaires (par exemple, les \nprocédures de validation des essais cliniques, dans le secteur de la santé, sont \nbeaucoup plus longues en France qu’à l’étranger). \nL’objectif est de moderniser les outils de régulation et de lever les barrières \nqui empêchent les acteurs « traditionnels » de se positionner favorablement \nface à l’émergence de nouveaux acteurs. \n \nUn exemple : faire aboutir l’adaptation de notre droit \nau monde numérique tout en préservant la plus grande \nsécurité juridique \nNous devrons pouvoir toujours agir et évoluer dans le  monde numérique \ncomme dans le monde matériel.  \nAvec \nl’identité \nnumérique, \nnotre  \nobjectif \nc’est \nde \npouvoir \nmettre  très  vite, en toute sécurité, de conclure des contrats, d’ouvrir un \ncompte bancaire, de souscrire des assurances, d’acheter des produits finan-\nciers, d’acquérir une maison,  de solliciter un avocat, de faire valoir et défendre \nses droits en justice entièrement à distance sans devoir se présenter physi-\nquement. \nTous les actes numériques doivent avoir la même force probante que le pa-\npier, que les actes soient créés directement d’une manière immatérielle ou \nque ce soient des documents papiers numérisés. Avec l’acte authentique nu-\nmérique dont l’intégrité sera incontestable, des accords, des actes, des con-\ntrats pourront s’imposer et être opposables sans remise en cause possible, \nsans contestation possible.  \n \n \n \n \n\n \n27 \n \nLes sécurités individuelles \n \nEn matière de formation initiale : \n \nLe Plan numérique pour l’école : \nLancé début mai par le Président de la République, il s’agit \nd’investir 1 Md d’euros sur 3 ans pour développer des res-\nsources innovantes et équiper nos collégiens de la 5e à la 3e \nen équipements et contenus. \n \nEn matière de formation continue : \n \nIndustrie du Futur \nAfin d’anticiper les grandes mutations dans l’industrie, en \nparticulier liées au numérique, le Conseil National de \nl’Industrie a engagé un travail prospectif, filière par filière, \nafin de mieux prendre en compte les évolutions des métiers \net des compétences. \n \nEn accompagnant les transitions professionnelles des individus : \n \nLe compte personnel d’activité \nAfin d’accompagner les transitions d’un emploi à l’autre et de \nfavoriser la mobilité professionnelle des individus, le Gouver-\nnement a mis en place le compte personnel d’activité qui \npermettra à chacun de détenir tous les droits acquis au cours \nde sa carrière (compte personnel de formation, compte de \nprévention de la pénibilité, droits rechargeables à l’assurance \nchômage etc.) dans un seul et même compte et de garantir la \ncontinuité de ses droits sociaux. \n \n\n \n \n \n \n\n \n29 \n \n \n \n \n \n \n \nUn défi européen \nAgenda de convergence franco-allemand – Marché unique du \nnumérique européen  \n \n \n \n\n \n \n \nUn défi européen \nLe constat posé pour la France vaut en grande partie pour l’Europe. C’est la \ncapacité de toute l’Union européenne à saisir les nouvelles opportunités éco-\nnomiques qui doit être renforcée. \nLa stratégie nationale doit s’inscrire dans une perspective résolument euro-\npéenne. Au service de cette ambition, le premier moteur est la coopération \nfranco-allemande. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUn agenda de convergence franco-allemand \n \nLa France et l’Allemagne ont des atouts communs, notamment :  \n \nUne politique active de modernisation de leur industrie, pour l’adapter à \nla transition numérique (« Industrie du futur » en France, « Industrie 4.0 » \nen Allemagne) ; \n \nUn écosystème de start-ups de plus en plus dynamiques. \n \nElles agissent ensemble face aux défis conjoints : \n \nCréation d’une Académie franco-allemande dans le domaine du numé-\nrique ; \n \nCoopération instituée entre « Industrie du futur » et « Industrie 4.0 » en \nmatière de formation, d’innovation et de standardisation ; \n \nInitiative commune pour le développement du capital-risque européen, … \n \n \n\n \n31 \nUn projet ambitieux pour le « marché unique \nnumérique » européen \n \nAvec l’Allemagne notamment, la France promeut une stratégie européenne \nd’innovation, via le projet « marché unique numérique », autour de trois \npiliers : \n \nSupprimer les barrières inutiles pour que nos entreprises bénéficient d’un \ngrand marché et non de 28 marchés avec 28 règles différentes ; \n \nSoutenir la transformation numérique de l’économie, notamment en \naméliorant le financement des entreprises innovantes en forte crois-\nsance ;  \n \nDévelopper une régulation efficace, pour mettre en place les sécurités \nadaptées, en matière de protection des données, de transparence des \npratiques commerciales, … \n \n \n\n \n \n \nContact : \n \nTéléphone : 01 53 18 45 13 \nwww.economie.gouv.fr \n", "published_date": "2015-11-09", "section": "Dossiers"}