{"id": 5313, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13796.pdf", "author": null, "title": "Benoît HAMON dresse un premier bilan de l'Opération de Fin d'Année de la DGCCRF", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr/dgccrf  \nParis, le 14 décembre 2012 \nN° 287 \n \n \nBenoît HAMON, Ministre délégué à la Consommation, dresse un premier \nbilan de l’Opération de Fin d’Année de la DGCCRF \n \n \nBenoît HAMON s’est déplacé aujourd’hui dans des entrepôts à Aubervilliers pour participer à une \naction de contrôle de la Direction générale de la concurrence, de la consommation et de la \nrépression des fraudes (DGCCRF), qui visait à vérifier la conformité et la sécurité d’articles \nd’habillement et d’objets de décoration, avant diffusion dans les magasins distributeurs. \nA cette occasion, le ministre a dressé un bilan de l’ « Opération Fin d’Année » menée par la \nDGCCRF. Celle-ci conduit chaque fin d’année des opérations de contrôle et d’information \nrenforcées portant sur la consommation festive. Elle intensifie ses contrôles, lors des deux derniers \ntrimestres de l'année, sur les jouets, les cadeaux et les denrées alimentaires qui sont proposés au \nmoment des fêtes de Noël et du Nouvel an. \nA ce jour, plus de 15 000 vérifications dans 4 200 établissements ont été réalisées dans le cadre \nde l’opération qui doit durer jusqu’à la mi-janvier 2013. Le taux infractionnel s’élève actuellement à \n13,3 % (328 intentions de procès-verbaux, 302 mesures administratives et 1 526 rappels à la \nréglementation), contre 10,5 % en 2011. \nS’agissant des produits alimentaires, Benoît HAMON note avec intérêt les opérations réalisées \nconjointement par la DGCCRF et les services de Gendarmerie de l’OCLAESP. En 2012 plus de \n100 tonnes de produits alimentaires et des milliers de bouteilles ont été saisies ou détruites. Les \nprincipales infractions concernaient la tromperie et la falsification de denrées. Ces constatations \nmontrent la nécessité de maintenir la vigilance des autorités de contrôle, en particulier pendant \nl’intense activité commerciale à l’approche de Noël. \nBenoît HAMON salue l’action indispensable de la DGCCRF en faveur de la protection des \nconsommateurs. \n \n \n \n \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \nContact presse DGCCRF   Marie TAILLARD : tél : 01 44 97 23 91 - \ncommunication@dgccrf.finances.gouv.fr \n", "published_date": "2012-12-14", "section": "Communiques"}