{"id": 1918, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A487290B-3142-441F-A00B-992FD34DFBDF&filename=314%20-%20CP%20Ascom%C3%A9tal%20-%20R%C3%A9union%20des%20parties%20prenantes%20demain%20%C3%A0%2012h%20%C3%A0%20Bercy.pdf", "author": "Bruno Le Maire", "title": "314 - CP Ascométal : Bruno Le Maire réunit les parties prenantes demain à 12h à Bercy", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 29 janvier 2018 \nN°314   \n \nAscométal : réunion des parties prenantes \nmardi 30 janvier à 12h à Bercy  \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, prend acte de la décision du Tribunal de \ngrande instance de Strasbourg, qui a arrêté ce jour un plan de cession du groupe Ascométal. \n \nCette décision permet la reprise de la quasi-totalité des sites d’Ascométal et des salariés qui y sont \nattachés, par le groupe industriel Schmolz & Bickenbach qui opère déjà sur le marché des aciers \nspéciaux. Ce plan de reprise prévoit l’injection de 82 millions d’euros d’investissements sur les \nquatre prochaines années dans les cinq sites repris (Les Dunes dans le Nord, Hagondange et \nCustines en Lorraine, Le Marais dans la Loire, Fos-sur Mer dans les Bouches-du-Rhône). \n \n \nLa société Ascoval (détenue à 60 % par Ascométal et à 40 % par Vallourec) n’est pas intégrée au \npérimètre de reprise et est maintenue en redressement judiciaire.  \nLe Gouvernement rappelle à ce titre que le groupe Schmolz & Bickenbach, s’est engagé auprès du \ntribunal à participer à la recherche d’une solution pour Ascoval et ses salariés, notamment en : \n \n- \nconcluant un contrat d’approvisionnement de 80 000 tonnes d’acier par an, pour une \npériode allant jusqu’à deux ans ; \n- \napportant son savoir-faire et en assurant un appui technique au site ; \n- \nproposant des postes aux salariés d’Ascoval ; \n- \nreprenant éventuellement certaines activités du site. \n \nIl souligne en outre que Vallourec avait consenti à l’autre candidat à la reprise un effort financier de \nprès de 37 millions d’euros pour maintenir un approvisionnement durable en aciers spéciaux.  \n \n \nLe Gouvernement appelle à la responsabilité de l’ensemble des parties prenantes et reste \ntotalement mobilisé pour trouver une solution soutenable pour Ascométal et en particulier pour \nAscoval et les 300 salariés concernés.  \nC’est pourquoi Bruno Le Maire réunira mardi 30 janvier à 12h à Bercy les dirigeants des groupes \nVallourec et Schmolz & Bickenbach. Il a également invité le président de la région Hauts-de-\nFrance, Xavier Bertrand, et les parlementaires concernés.  \n \nIl échangera également avec les organisations syndicales afin d’envisager les modalités de \nsoutien à ce site et à ces salariés. \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Bruno Le Maire \n01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-01-29", "section": "Communiques"}