{"id": 3659, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19469.pdf", "author": "Michel Sapin", "title": "Michel SAPIN a reçu Pascal CANFIN et Alain GRANDJEAN, auteurs du rapport \"Mobiliser les financements pour le climat\"", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 10 juillet 2015 \nN° 379 \n \nMichel SAPIN a reçu Pascal CANFIN et Alain GRANDJEAN, \n auteurs du rapport \"Mobiliser les financements pour le climat\"  \n \n \nDans le cadre de son action sur le volet financier de la lutte contre le changement \nclimatique, Michel SAPIN, ministre des Finances et des Comptes publics, a reçu ce vendredi 10 \njuillet Pascal CANFIN et Alain GRANDJEAN, auteurs du rapport \"Mobiliser les financements pour \nle climat – Une feuille de route pour financer une économie décarbonée\" remis au Président de la \nRépublique le 18 juin dernier. \n \nFruit d’un important travail d’analyse et de concertation, ce rapport propose plusieurs pistes \nd’actions pour parvenir à mobiliser davantage de financements publics et privés dans la lutte \ncontre le changement climatique. \n \nCes propositions dessinent une feuille de route ambitieuse, en totale cohérence avec la stratégie \nque le ministre porte depuis plusieurs mois. Elles contribueront de manière très utile aux  travaux \nlancés pour préparer la Conférence mondiale qui se tiendra à Paris en décembre 2015 (COP21). \nSous l’impulsion du ministre sont mobilisés dans ce cadre le G20, le Fonds Monétaire \nInternational, la Banque Mondiale, le Conseil de Stabilité Financière, l’OCDE et l’ensemble des \nbanques bilatérales et multilatérales de développement.  \n \nPar ailleurs, la proposition du rapport qui vise à préciser la façon dont sera tarifié le carbone a \nparticulièrement retenu l’attention du ministre : \"Cette proposition s’inscrit pleinement dans la \nstratégie de la France de réorientation globale de l’économie sur le bas-carbone\" a-t-il souligné. \n \nA l’occasion du Conseil Ecofin réunissant l’ensemble des ministres des Finances de l’Union \neuropéenne qui se déroulera mardi prochain à Bruxelles, Michel SAPIN rappellera l’importance de \nla question du financement pour parvenir à un accord à la Conférence de Paris en décembre \nprochain : \"La question des financements de la lutte contre le réchauffement climatique est \nfondamentale. Il est indispensable que l’ensemble de mes homologues européens se saisissent de \ncette question. Il faut qu’au-delà des discours, les engagements se transforment en actes\". \n \nCette mobilisation au niveau européen permet de préparer les échéances prochaines, et \nnotamment la réunion que le ministre présidera en marge des réunions annuelles du FMI et de la \nBanque mondiale à Lima, avec M. Alonso SEGURA VASI, son homologue péruvien, le 9 octobre \nprochain : \"Cet événement est crucial pour dessiner les bases d’un accord sur le volet financier \navant la Conférence de Paris en décembre\". \n \n \nContact presse :  \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-07-10", "section": "Communiques"}