{"id": 4909, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16312.pdf", "author": "Pierre Moscovici", "title": "P.MOSCOVICI et B.HAMON - Projet de loi de finances rectificative 2013 : Les reprises d'entreprises par les salariés encouragées par des mesures fiscales", "text": " \n \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE \nET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 14 novembre 2013 \nN° 915 \n \n \nProjet de loi de finances rectificative 2013 : \nLes reprises d’entreprises par les salariés encouragées  \npar des mesures fiscales \n \n \nUne semaine après l’adoption en première lecture au Sénat du projet de loi Economie sociale et \nsolidaire qui prévoit la création de la SCOP d’amorçage, Pierre MOSCOVICI, ministre de \nl’Economie et des Finances et Benoît HAMON, ministre délégué à l’Economie sociale et solidaire \net à la Consommation, se félicitent de ce que le projet de loi de finances rectificative anticipe les \ndispositifs fiscaux qui lui seront appliqués. \n \nPour favoriser la reprise d’entreprises par les salariés, le projet de loi Economie sociale et solidaire \ncréé un nouveau statut de SCOP d’amorçage qui facilitera le démarrage en SCOP, notamment \ndans les cas de reprise d’entreprise par les salariés. La SCOP d’amorçage lèvera un des freins au \ndémarrage en SCOP en permettant aux salariés d’être majoritaires en voix, sans être \nnécessairement majoritaires au capital de la SCOP, pour une période transitoire de sept ans. \n \nLe projet de loi de finances rectificative pour 2013 prévoit pour les SCOP d’amorçage un dispositif \nanalogue à celui qui s’applique aux SCOP classiques. Elles pourront ainsi déduire de leur résultat \nla part des bénéfices qui est distribuée aux salariés et constituer une provision pour investissement \négale à 50% des sommes portées à la réserve spéciale de participation. \n \nPour Benoît HAMON : « La politique fiscale qui s’appliquera aux SCOP d’amorçage illustre la \nvolonté du gouvernement d’encourager les reprises d’entreprises par les salariés en modernisant \nles outils coopératifs. En lien avec la création du droit d’information préalable des salariés de PME \nde moins de 250 employés en cas de cession, la SCOP d’amorçage constitue une voie \nsupplémentaire dans le maintien de l’activité dans les territoires, et participe à ce titre à la bataille \npour l’emploi ». \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Benoit HAMON : 01.53.18.41.04 \n", "published_date": "2013-11-14", "section": "Communiques"}