{"id": 4572, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17595.pdf", "author": null, "title": "Développement de l'impression 3D par GROUPE GORGÉ :  Un des fers de lance de l'usine du futur développé par le gouvernement", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e   \nC o m m u n i q u é  d e   p re s s e  \nwww.economie.gouv.fr \nParis, le 17 juin 2014 \nN°138 \n \nDéveloppement de l’impression 3D par GROUPE GORGÉ :  \nUn des fers de lance de l’usine du futur développé par le gouvernement dans le cadre des \n34 plans de la nouvelle France industrielle \nLe Ministre de l’Economie du Redressement productif et du Numérique Arnaud MONTEBOURG \nsalue la nouvelle initiative structurante du groupe GORGÉ dans le secteur de l’impression 3D.  \nL'impression 3D est une technologie clé de la prochaine révolution industrielle. Avec 30% de \ncroissance annuelle entre 2010 et 2013 et un marché qui dépasse déjà les 3 milliards de dollars, \nl'impression 3D est une technologie révolutionnaire dont les applications vont modifier \nconsidérablement les modes de consommation et de production dans de nombreux secteurs \n(dentaire, médical, automobile, aéronautique, joaillerie, etc.). Les analystes anticipent un marché \ndépassant les 21 milliards de dollars en 2020.  \nEn 2013, à l’initiative d’Arnaud MONTEBOURG, le groupe GORGÉ a réalisé l’acquisition de la \nmajorité du capital de la société PHIDIAS Technologies, depuis renommé PRODWAYS, fabricant \nfrançais de solutions professionnelles d’impression 3D. \nLe groupe GORGÉ a décidé aujourd’hui de renforcer son ancrage dans cette filière d’avenir en \ncréant PRODWAYS Entrepreneurs, nouvelle filiale du groupe destinée à soutenir la révolution de \nl’impression 3D en apportant des solutions financières (participations minoritaires en fond propre), \ndes solutions stratégiques, des solutions techniques à des entreprises du secteur et annonce une \npremière opération : l’accompagnement et le financement de la société DENTOSMILE, spécialisée \nen particulier dans les technologies de réalignement des dents. \nDans cette perspective de croissance du marché de l’impression 3D, BPIFRANCE étudie d’ores et \ndéjà la possibilité d’accompagner la société DENTOSMILE dans le financement de plusieurs \nprojets d’innovation. \nLe développement de GROUPE GORGÉ souligne une nouvelle fois l’excellence des technologies \nd’avenir (robotisation, drones, nucléaire de 3ème génération…) françaises et participe au \nrenforcement de la place de notre pays dans la compétition internationale. \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-06-17", "section": "Communiques"}