{"id": 724, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=391D276C-FD86-4C59-8B3E-29468D8E5B25&filename=762%20-%20G%C3%A9rald%20DARMANIN%20f%C3%A9licite%20les%20douaniers%20de%20Dunkerque%20pour%20la%20saisie%20de%20plus%20de%202tonnes%20de%20cigarettes.pdf", "author": null, "title": "762 - Gérald DARMANIN félicite les douaniers de Dunkerque pour la saisie de plus de 2,2 tonnes de cigarettes", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 17 juillet 2019 \nN°762  \n \nGérald DARMANIN félicite les douaniers de Dunkerque pour la saisie de \nplus de 2,2 tonnes de cigarettes \n \nLe ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les douaniers de Dunkerque pour la \nsaisie exceptionnelle de plus de 2,2 tonnes de cigarettes. \n \nJeudi 11 juillet, les agents des douanes de la brigade du fret routier du Tunnel sous la Manche ont réalisé \nune saisie exceptionnelle de 2,24 tonnes de cigarettes. \n \nLors d'un contrôle au terminal fret du Tunnel sous la Manche, les agents des douanes ont ciblé un camion \nen provenance de Pologne. Les documents de transports présentés par le chauffeur aux douaniers \nindiquaient la livraison d'une citerne industrielle à une société basée au Royaume-Uni. L'inspection de la \nremorque a permis de constater la présence d'une citerne métallique de 6 mètres de long et de 2 mètres de \ndiamètre. \n \nC’est lors du passage de la remorque au scanner que les douaniers ont constaté la présence de cartons \ndissimulés à l’intérieur la citerne. En l'absence de trappe d'accès, les plaques intérieures ayant été soudées, \nla paroi en acier de la citerne a du être découpée à la scie circulaire pour permettre aux douaniers d’accéder  \naux paquets de cigarettes.  \n \nIl aura fallu aux douaniers plusieurs heures de travail pour décharger l’intégralité de la citerne remplie de \ncartouches de cigarettes de la marque PECT. \n \nAu total ce sont près de 2,2 tonnes de cigarettes qui sont soustraites du marché parallèle. \n  \nGérald DARMANIN, ministre de l'Action et des Comptes publics a déclaré : «Je félicite les douaniers de \nDunkerque pour cette saisie exceptionnelle qui prive très probablement un réseau de trafiquants de tabac de \nsa matière première. Je rappelle que le tabac ne s’achète en France que dans le réseau des buralistes, au \nprix unique publié par arrêté. La lutte contre la criminalité organisée est l’une des missions essentielles de la \ndouane.» \n  \nPOUR ALLER PLUS LOIN \n \nLes photos de la saisie :   https://www.flickr.com/gp/douanefrance/67oo01 \n \nLes vidéos de la saisie :   https://youtu.be/bRwr7TUrksg \n  \n \nCrédit images : Douane française \n  \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nContact douane                                09 70 27 07 03/ 06 64 55 60 23              \n \n", "published_date": "2019-07-17", "section": "Communiques"}