{"id": 5726, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20562.pdf", "author": null, "title": "Accueil des 50 entrepreneurs étrangers lauréats de la première saison du Paris French Tech Ticket", "text": " \nDOSSIER DE PRESSE │ ACCUEIL DE LA PREMIERE PROMOTION DU PARIS FRENCH TECH TICKET \n1 \n \n \n\n \n \n2 \n \n \n \nSommaire \n \n1. Rappel du programme Paris French Tech Ticket  \net bilan de la première saison ................................................ 3 \n2. Les lauréats et les ambassadeurs du Paris French Tech \nTicket ......................................................................................... 6 \n3. La French Tech, un écosystème qui accélère .................... 11 \n4. Bilan synthétique de l’initiative French Tech,  \nune politique publique innovante ........................................ 14 \n5. Les 3 nouveaux axes de développement  \npour l’initiative French Tech en 2016-2017 ......................... 19 \n6. Présentation des projets des startups lauréates  \net de leurs fondateurs ........................................................... 20 \n7. Les actions du Gouvernement  \nen faveur de l’entrepreneuriat .............................................. 29 \n \n\n \nDOSSIER DE PRESSE │ ACCUEIL DE LA PREMIERE PROMOTION DU PARIS FRENCH TECH TICKET \n3 \n \n \n1. Rappel du programme  \n« Paris French Tech Ticket » \nLes enjeux de l’internationalisation de la French Tech,  \nl’écosystème des startups françaises \nLes startups sont un élément central de la stratégie économique de notre pays, et bien \nau-delà de nos frontières. Créatrices d’emplois et de valeur, elles ont vocation à \ns’internationaliser en attirant en France des talents et des investisseurs venus du monde \nentier. \nLa France aujourd’hui est à un moment crucial, avec une dynamique forte qui se traduit \npar un nombre record de création d’entreprises ces dernières années, par plusieurs \nlevées de fonds de 100 M€, et des entrées en bourse comme pour Criteo ou DBV \nTechnologies au Nasdaq, ou encore Showroomprivé à la bourse de Paris.  \nPour accélérer cette dynamique, l’Etat a créé l’Initiative French Tech en novembre 2013 \navec l’objectif de fédérer, structurer et promouvoir l’écosystème des startups françaises, \nde stimuler leur croissance via des accélérateurs et enfin de faire rayonner cette \ncommunauté French Tech à l’international. Le programme French Tech Ticket complète \nles dispositifs déjà en place, en particulier les French Tech Hubs, destinés à fédérer les \nécosystèmes français à l’international. La France se positionne ainsi parmi les nations les \nplus attractives au monde pour les startups. \nLa Ville de Paris mène depuis plusieurs années une politique très ambitieuse en faveur \ndes startups, qui lui a permis de devenir l’une des places majeures dans le monde pour \ninnover. La dynamique parisienne de l’innovation, la densité d’incubateurs, de startups, \nde grands groupes engagés dans des programmes d’Open Innovation a changé les \nregards portés depuis l’étranger sur les potentialités du marché parisien. \n \nC’est parce que la vitalité d’un écosystème innovant se nourrit de la diversité de ses \nacteurs, que la Ville de Paris et l’Etat ont lancé conjointement en mai 2015 le Paris \nFrench Tech Ticket, unissant ainsi leurs forces pour faire de Paris une capitale mondiale \ndes startups, accueillant des entrepreneurs internationaux désirant y créer ou y \ndévelopper leur startup.  \n \n\n \n \n4 \nParis French Tech Ticket : présentation de l’offre \nA l’instar de programmes existant dans d’autres pays comme le Chili ou le Royaume-Uni, \net dans un contexte de forte mobilité des talents et de compétition entre les capitales \ninternationales, le « French Tech Ticket » vise à attirer en France des entrepreneurs  \ninternationaux porteurs d’un projet ambitieux, en création ou déjà créé. \nLe programme s’adresse aux entrepreneurs étrangers, éventuellement déjà présents en \nFrance, dans le cadre de leurs études par exemple. Les fondateurs peuvent être entre 1 \net 3 avec un seul Français maximum par équipe.  \nDétail du dispositif d’accueil :  \n Une procédure accélérée pour l’obtention d’un titre de séjour, \n Un prix de 25 000€ pour un an et pour chaque membre de l’équipe, \n Un hébergement gratuit dans une structure d’accompagnement partenaire,  \n Un programme d’animation dédié, \n Un « Help Desk » pour assister les lauréats dans les formalités administratives, \n Une aide à l’installation personnelle apportée au travers du Paris Landing Pack \nLes incubateurs parisiens partenaires \n \n \n\n \nDOSSIER DE PRESSE │ ACCUEIL DE LA PREMIERE PROMOTION DU PARIS FRENCH TECH TICKET \n5 \nBilan de la première session du concours \n \nÀ l’issue de l’appel à candidatures qui s’est clos le 15 septembre dernier, 722 projets \nde startups ont été soumis pour un total de 1372 candidats et 5677 manifestations \nd’intérêt dénombrées. \n \n \n \n \n\n \n \n6 \n \n \n \n\n \nDOSSIER DE PRESSE │ ACCUEIL DE LA PREMIERE PROMOTION DU PARIS FRENCH TECH TICKET \n7 \n \n \n\n \n \n8 \nLes Ambassadeurs du Paris French Tech Ticket : \nDes entrepreneurs internationaux reconnus et déjà installés en France \nparrainent le Programme Paris French Tech Ticket. \n \nRéda Berrehili \nDoculeaks, Co-Fondateur  & CTO \n \n \nRoxanne Varza  \nLa Halle Freyssinet, Directrice. \n1001startups.fr,  \n \n \n \nMiguel Valdés Faura \nBonatisoft, Co-Fondateur & CEO \n \n \nPatrick Perlmutter \nInfinit, Head of User Experience \nNuma, Entrepreneur in residence  \n \n \nMeryl Job  \nVidedressing, Founder \n \n\n \nDOSSIER DE PRESSE │ ACCUEIL DE LA PREMIERE PROMOTION DU PARIS FRENCH TECH TICKET \n9 \nLiam Boogar \nRude Baguette, Fondateur \n \n \nKayla Roark  \nFrance Digitale, Directrice du développement \n \n \nGiorgio Ricco \nLa Belle Assiette, Co-Fondateur \n \n \nGuy Bulaty \n \nCarnomise.com, Fondateur & CEO \n \n \n \nJohannes Bittel  \nWikiStage, Founder \n \n \nArbia Smiti  \nCarnet de Mode, Founder & CEO \n \n \n \n\n \n \n10 \nKat Borlongan  \nFive by Five, Co-Founder & CEO  \n \n \nFrancesco Cingolani \nVolumes Coworking, Co-Founder  \n \n \nDiaa Elyaacoubi \nOdyssée 2014, Founder & CEO \n \nEduardo Ronzano  \nKelDoc, CEO  \n \nFred Dom,  \nHifibio, Founder \n \n \n \n  \n \n \nRobin Chase \nZipcar, co-fondatrice et \nancienne CEO \n \nRania Belkahia \nAfrimarket, CEO \n \n\n \nDOSSIER DE PRESSE │ ACCUEIL DE LA PREMIERE PROMOTION DU PARIS FRENCH TECH TICKET \n11 \n3. La French Tech, un écosystème qui \naccélère \nL’écosystème de startups en France a explosé au cours des trois \ndernières années. \nApparition d’un nombre grandissant de startups leader sur le marché \ninternational : \n \n \n 5 scale-up ont dépassé 1Md $ de valorisation au cours des \ntrois dernières années \nBlablaCar, Cellectis, Criteo, DBV, OVH  \n \n \n\n \n \n12 \n Des startups qui produisent de la croissance  \npour l’économie française \n+37% CA1 en 2014 vs 2013 \n+43% CA réalisé à l’international en 2014 \n+30% des effectifs en 2014 vs 2013 \n92% des employés sont en CDI \n(Source : \nBaromètre \nFrance \nDigitale \n/ \nEY \n2015; \n171 \nstartups \nsuivies) \n \n Une croissance spectaculaire du capital-risque \n \nSource : Baromètre EY du capital-risque en France, février 2016 \n Le capital-risque français comble son retard en matière de \ngros tickets d’investissement \nLevées de fonds > 15M€ :  \n+ 120 % de croissance du montant total levé | \n +100% de croissance du nombre d’opérations \n(Source Bpifrance) \n \n                                                           \n1 Chiffre d’affaires \n\n \nDOSSIER DE PRESSE │ ACCUEIL DE LA PREMIERE PROMOTION DU PARIS FRENCH TECH TICKET \n13 \n Des startups qui se projettent de plus en plus vers \nl’international \nNombre de startups françaises présentes dans l’Eureka Park du salon mondial \nConsumer Electronic Show de Las Vegas  \n \nSource : Mission French Tech \n \n \n0\n50\n100\n150\njanv.-14\njanv.-15\njanv.-16\n\n \n \n14 \n4. Bilan synthétique de l’initiative French Tech \nUne politique économique de l’Etat et un programme d’actions concrètes \npour soutenir le développement de l’écosystème français de startups. \n \n \n\n \nDOSSIER DE PRESSE │ ACCUEIL DE LA PREMIERE PROMOTION DU PARIS FRENCH TECH TICKET \n15 \nLes réalisations au cours des 2 dernières \nannées : \n1. Fédérer les startups partout en France et structurer leur écosystème \n La marque French Tech qui fédère une communauté  \nLa marque La French Tech est l’emblème de ralliement de la communauté French Tech, \nrassemblant tous ceux qui travaillent pour ou dans une startup et qui revendiquent \nl’appartenance à cette communauté. Le coq en origami rose traduit à la fois \nl’appartenance à la France et la volonté d’une communication décalée, qui ne se prend \npas au sérieux, à l’image d’un écosystème de startups bouillonnant, jeune, entrepreneur \net créatif. C’est une marque collective dont les entrepreneurs, investisseurs, ingénieurs, \ndéveloppeurs, … dans les startups, se sont emparés pour revendiquer haut et fort le \ntalent, la dynamique et l’ambition des startups françaises en France et à l’international.  \nPreuve de cette appropriation, la marque a spontanément donné lieu à des déclinaisons \ndans les écosystèmes French Tech en régions et à l’international ; chacun déclinant \nl’emblème de sa ville , son pays ou écosystème en origami rose ! \n Mise en place du réseau des Métropoles French Tech partout \nen France : \n- \nUne forte mobilisation partout en France : 23 territoires candidats, des milliers \nd’entrepreneurs qui s’engagent pour développer leur écosystème local. \n- \n13 Métropoles French Tech labellisées, qui évoluent au sein d’un réseau \nnational structuré. \n- \n4 autres territoires identifiés à titre de préfiguration pour leur excellence \nthématique, ils seront rejoints bientôt par d’autres (appel à candidatures en \ncours) au sein de réseaux thématiques nationaux. \n \n \n\n \n \n16 \n \n \n2. Accélérer la croissance des startups françaises \n Fonds French Tech Accélération \n- \n200M€ (Programme des investissements d’Avenir) pour investir en fonds propre \ndans des accélérateurs de startups.  \n- \n3 investissements réalisés : Axeleo (avril 2015), Usine IO (sept. 2015), Breega \nCapital (nov. 2015) et une vingtaine de projets en cours d’instruction. \n Bourses French Tech \nUn programme agile (réponse en 1 mois) de subvention délivrée par Bpifrance pour \ndémarrer un projet de startup : \n2014 : près de 369 bourses pour un motant total de 10 M€ \n2015 : 655 bourses pour un montant total de 17 M€  \n\n \nDOSSIER DE PRESSE │ ACCUEIL DE LA PREMIERE PROMOTION DU PARIS FRENCH TECH TICKET \n17 \n Pass French Tech \nDes opérateurs publics (Bpifrance, Business France, COFACE, INPI, UGAP, DGE, \nMission French Tech, etc.) se fédèrent pour offrir un service premium et simplifié pour les \nstartups françaises en hyper-croissance.  \nPromotion 2014-2015 : 48 startups bénéficiaires  \n 144% de croissance moyenne  du CA (sur l’exercice 2013-2014) \n 420% de croissance moyenne des effectifs \n 325% de croissance moyenne du CA à l’export   \n \n \n3. Faire rayonner les startups françaises à l’international \n Financement de projets privés d’entrepreneurs souhaitant \npromouvoir la French Tech à l’international \nLes meilleurs ambassadeurs de la French Tech sont… les entrepreneurs eux-mêmes ! \n4 projets financés dans le cadre du Programme des Investissements d’Avenir : French \nTech Club @SXSW (Austin, mars 2015), French Touch Conference (New York, juin \n2015), #ReviensLéon (juin 2015), French Founders NYC (New York, novembre 2015). \n Plateforme pour l‘attractivité internationale de la French Tech \nBusiness France reçoit une subvention de 12MEuros pour réaliser un programme \nd’actions de promotion et d’influence internationales afin d’attirer en France des \nentrepreneurs, des talents et des investisseurs étrangers. \nPlusieurs opérations ont été réalisées dans ce cadre : CES International (Las Vegas, \njanvier 2015 et 2016), Mobile World Congress/4YFN (Barcelone, Février 2015 et 2016), \nSXSW (mars 2015), Dublin Web Summit (novembre 2015), Slush (Novembre 2015). \n Paris French Tech Ticket \nA la suite du concours lancé en mai dernier,  1372 candidats de plus 100 pays se sont \nmanifestés. Les 50 premiers entrepreneurs sont arrivés à Paris en janvier 2016 pour \ny créer leur startup. www.frenchtechticket.paris \n \n \n\n \n \n18 \n Réseau international de French Tech Hubs \nUn réseau mondial d’entrepreneurs et de talents français ou simplement francophiles \ndont la startup est installée à l’international et qui se fédèrent en communautés French \nTech locales : ils sont des ambassadeurs de la French Tech dans leur pays d’installation, \nils ouvrent leur réseau et partagent leur expérience avec des startups françaises qui \nveulent à leur tour se développer dans ce pays. A ce jour, 11 communautés French Tech \nont été labellisées, une vingtaine est prévue au total d’ici les prochains mois. \n \n \n \n \n\n \nDOSSIER DE PRESSE │ ACCUEIL DE LA PREMIERE PROMOTION DU PARIS FRENCH TECH TICKET \n19 \n5. Les 3 nouveaux axes de développement  \nde l'Initiative French Tech en 2016-2017 \n Favoriser et augmenter le volume de l’achat public de l’Etat et des \ncollectivités aux startups via un programme French Tech de l’UGAP, la \ncentrale d’achat public. \n Rapprocher les startups de la French Tech et les entreprises \nindustrielles françaises, en premier lieu les ETI, pour accélérer la \ntransformation digitale de ces ETI. \n Attirer les talents vers les startups et renforcer la diversité des talents \nau sein de l’écosystème de startups, en ciblant tout particulièrement les \ntalents étrangers, les femmes, les talents issus des quartiers populaires et \nles jeunes scientifiques des laboratoires de recherche publics. \n \n \n \n\n \n \n20 \n6. Présentation des projets des startups \nlauréates du Paris French Tech Ticket et de \nleurs fondateurs \nAGRIVERSITY \n fondateurs : Cynthia Pizarro (28 ans, Chili), Jorge Pizarro (35 ans, Chili), Nathalie \nMorales (26 ans, Chili) \n incubateur d’accueil : Numa \n descriptif du projet : La première plateforme d’éducation en ligne dédiée pour la \nformation des agriculteurs. \nLes utilisateurs peuvent avoir accès à des tutoriaux, des vidéos de cours en lignes, \nainsi que des programmes d’études complets certifiés et soutenus par des \nprestigieuses institutions. Les entreprises seront également en mesure de \nproposer des formations à leurs salariés et un conseil d’expertise à leur clients.   \n Lauréat du concours Agreen’Startup du Salon de l’Agriculture de Paris 2016. \nSITE WEB : HTTP://AGRIVERSITY.ORG \nBIFASOR \n fondateurs : Rym Soussi (35 ans, France), Steven Jay Silverstein (35 ans, États-\nUnis), Zakaria Dabone (37 ans, Burkina Faso), \n Incubateur d’accueil : Paris Pionnières \n descriptif du projet : plateforme de mise en relation pour les professionnels du \ntransport et de la logistique en Afrique.  \nGrâce à son interface, elle permet aux acteurs de la chaîne logistique (chargeurs, \ntransporteurs, commissionnaires de transport, agents de frêt, entrepositaires, \nopérateurs maritimes) de construire leur réseau de partenaires et de l'étendre hors-\nfrontières, mutualiser leurs activités, développer une clientèle tout en augmentant \nleur visibilité au sein de la communauté. \nSITE WEB : WWW.BIFASOR.COM \n \n \n\n \nDOSSIER DE PRESSE │ ACCUEIL DE LA PREMIERE PROMOTION DU PARIS FRENCH TECH TICKET \n21 \nBRAND PIT \n fondateurs : May Yamaura (28 ans, Japan), TT Chu (37 ans, Chine)  \n incubateur d’accueil : Numa \n descriptif du projet: Mieux analyser le comportement client grâce aux \ntechnologies de reconnaissance d’image.   \nBrand Pit  analyse les photos sur réseaux sociaux en utilisant les technologies de \nreconnaissance d’image pour permettre aux responsables de marque de mieux \ncomprendre le comportement client et comment les consommateurs utilisent leurs \nproduits. \nSITE WEB : HTTP://EN.BRAND-PIT.COM \nCHALLENGING SOLUTIONS \n fondateurs : Astrid Collonnier (24 ans, France), Ekaterina Shukh  (33 ans, États \nUnis), Wesley Siebenthal (36 ans, États Unis)  \n incubateur d’accueil : Usine IO \n descriptif du projet: Appareil de mobilité robotique open-source pour \nrévolutionner l'accessibilité des utilisateurs de fauteuils roulants dans le monde \nentier. \nChallenging Solutions développe un appareil de mobilité robotique open-source \npour révolutionner l'accessibilité des utilisateurs de fauteuils roulants dans le \nmonde entier. Cet appareil de mobilité plus compact ne ressemble pas aux \nfauteuils roulants classiques :  \n \nhauteur adaptable : de la position assise à la position debout. \n \nhybride : manuel (idéal pour la réhabilitation)  et électrique \n \ncontrôle directionnel du corps en mains libres \n \ncontrôle de l’interface : pour conduire, mesurer les données et connecter \nl’utilisateur. \n \nSITE WEB: HTTP://CHALLENGINGSOLUTIONS.COM \n \n \n\n \n \n22 \nCHIFCO \n fondateurs : Amine Chouaieb (31 ans, Tunisie), Mehdi Karoui (31 ans, Tunisie)  \n incubateur d’accueil : 50Partners \n descriptif du projet: contrôler la consommation énergétique de son domicile \nChifco propose une box qui permet de mesurer la consommation énergétique de \nsa maison et des équipements que l’on a chez soi et de les contrôler. \nSITE WEB: WWW.CHIFCO.COM \nCOPHENOL \n fondateurs : Emmanuel Thiéry (26 ans, France), Mariana Bittencourt (31 ans, \nBrésil)  \n incubateur d’accueil : La paillasse \n descriptif du projet: Projet d’économie circulaire qui vise à valoriser les résidus \nagricoles en utilisant un procédé carbone négatif.  \nL’objectif de Cophenol est de développer un procédé permettant de transformer \npar la pyrolyse les déchets de café en « biochar » (bio charcoal, charbon à usage \nagricole), un composé pouvant notamment être utilisé pour la restructuration ou la \ndésacidification des sols. Combiné à d’autres matériaux organiques, il peut \négalement servir d’engrais. \nSITE WEB: WWW.COPHENOL.COM \nDYMOND CLEANTECH \n fondateurs : Raphael Kiran (32 ans, Inde)  \n incubateur d’accueil : La paillasse \n descriptif du projet: fournir des solutions de traitement de l'eau éco-innovantes \nutilisant des diamants avec une technologie \"made in France\" . \nDymond Cleantech est une technique de traitement électrochimique de l'eau éco-\ninnovante utilisant des électrodes en diamant de grande qualité pour une \ndésinfection et une purification efficace de l'eau. \nSITE WEB: HTTP://WWW.DYMONDCLEANTECH.COM \n \n \n\n \nDOSSIER DE PRESSE │ ACCUEIL DE LA PREMIERE PROMOTION DU PARIS FRENCH TECH TICKET \n23 \nELUM \n fondateurs : Cyril Colin (26 ans, France), Karim El Alami (26 ans, Maroc)  \n incubateur d’accueil : Construction & Energie – Impulse Partners \n descriptif du projet: démocratiser les énergies renouvelables locales.  \nELUM est une start-up misant sur la puissance de la machine pour réduire la \nfacture d’électricité de ses clients, en vue de leur transition vers les énergies \nrenouvelables. \nSITE WEB: HTTP://ELUM.STRIKINGLY.COM \nFARMINAL \n fondateurs : Waleed Sorour (30 ans, Egypte)  \n incubateur d’accueil : Numa \n descriptif du projet: Contrôle et  gestion des exploitations laitières. \nFarminal est une solution de gestion des exploitations laitières qui se concentre \nsur les solutions de niche  et complémentaires pour les grandes et moyennes \nexploitations. Le principal avantage concurrentiel de la société est l’analyse \nd’image pour fournir des soins adaptés aux vaches. \n Prix Coup de Cœur du concours Agreen’Startup du Salon de l’Agriculture \nde Paris 2016. \nSITE WEB: WWW.FARMINAL.COM \nFUELLING | IT’S TIME TO MOVE \n fondateurs : Raul Cabanillas (31 ans, Argentine), Sam Leach (28 ans, Royaume-\nUni), Tomas Buedo (34 ans, France)  \n incubateur d’accueil : 50Partners \n descriptif du projet: Application, à destination des entreprises, qui encourage et \nrécompense les employés pour leur esprit sportif.  \nFuelling est une application simple, ludique et personnalisable pour les directions \nRH qui veulent récompenser leur employés pour leurs efforts physiques. « Vous \nvoulez innover le programme bien-être de votre société ? pensez à nous. » \nSITE WEB: WWW.FUELLING.CLUB \n \n \n\n \n \n24 \nGAIUS AUTOMOTIVE \n fondateurs : Brian Fan (37 ans, Canada), Christian Jansen (45 ans, Canada)  \n incubateur d’accueil : Usine IO \n descriptif du projet: une flotte de motocyclettes électriques pour assurer une \nlogistique urbaine durable ; la réduction de la pollution et la décongestion du \ntrafic sont les engagement s de Gaius en réponse à « l’appel de Paris ». \nGaius se concentre actuellement sur une flotte de motocyclettes électriques : \nvéhicules à trois roues inclinables spécialement conçus pour le transport de colis. \nSITE WEB: WWW.GAIUSAUTO.COM \nGUESSWORK \n fondateurs : Boobesh Ramalingam (34 ans, Inde), Mani Doraisamy (40 ans, Inde)  \n incubateur d’accueil : Startup42 \n descriptif du projet: Moteur de recommandation de produits pour les nouveaux \nutilisateurs de sites de e-commerce.  \n« Nous recommandons des produits aux acheteurs qui effectuent leur premier \nachat sur un site de e-commerce permettant ainsi d’augmenter les taux de \nconversion. Nous procédons en analysant leur profil sur les réseaux sociaux ce \nqui permet de leur proposer les bons produits sur la base de leurs centres \nd’intérêts. » \nSITE WEB: HTTP://GUESSWORK.CO \nINFUTHE \n fondateurs : Mike Liu YANG (30 ans, Chine), Qian Yang (30 ans, Chine)  \n incubateur d’accueil : Paris & Co \n descriptif du projet: réinvente la dégustation de thé avec un sachet de thé \nrévolutionnaire.  \nInfuthé crée et commercialise les meilleurs sachets de thé du marché, afin de \nredorer l’image du thé en sachet, souvent considéré comme de moins bonne \nqualité, et promouvoir une nouvelle expérience de la dégustation de thé. \n« Nos avantages compétitifs : 1. un positionnement unique centré sur l’art de \nvivre ; 2. un produit encore jamais vu ; 3. une description de l’origine des \nproduits. » \nSITE WEB: EN COURS DE CONSTRUCTION \n\n \nDOSSIER DE PRESSE │ ACCUEIL DE LA PREMIERE PROMOTION DU PARIS FRENCH TECH TICKET \n25 \nINSPIRO \n fondateurs : David Su (24 ans, États Unis), Dominique Star (25 ans, États Unis)  \n incubateur d’accueil : 104 factory \n descriptif du projet: une plateforme mobile  pour l’innovation et la collaboration \ndans le domaine artistique.  \nSITE WEB: HTTP://WWW.INSPIRO.FR \nMESH UP \n fondateurs : Borna Scognamiglio (29 ans, Italie), Francesco Travagli (29 ans, \nItalie), Wissam Sammouri (30 ans, Liban)  \n incubateur d’accueil : Paris & Co \n descriptif du projet: application pour faire les bons choix de carrière. \n« En France, près de 30 % des étudiants délaissent leurs études supérieures. \nMeshUp est une puissante solution de data-mining destinée aux étudiants qui \nrencontrent des difficultés à trouver la bonne orientation et la carrière qui leur \ncorrespond. MeshUp leur permet de découvrir les meilleures opportunités \nprofessionnelles grâce à un algorithme spécifique et à la géolocalisation.  \nSITE WEB: WWW.MESHUP.FR \nMEVRY \n fondateurs : Ngoc Chan Nguyen (34 ans, Vietnam), Ngoc Son HAN (33 ans, \nVietnam), Ngoc Trung Tran (31 ans, Vietnam)  \n incubateur d’accueil : Startup42 \n descriptif du projet: essayer une paire de lunettes où vous voulez et quand vous \nvoulez grâce à votre téléphone. \nMEVRY repose sur une technologie de pointe d’analyse du visage en temps réel et \nen 3D qui fonctionne à partir de cameras à bas cout et dans un environnement \nsécurisé de type client/serveur. Nous avons développé un nouveau type de \nCAPTCHA pour la reconnaissance homme/machine utilisant les mouvements \nnaturels du visage. Nous travaillons actuellement sur une plateforme en ligne \nd’essayage d’accessoires vestimentaires (chapeaux, lunettes et boucles d’oreilles) \net développons, pour le futur, des accessoires connectés. \nSITE WEB: WWW.MEVRY.COM \n \n\n \n \n26 \nPIN & TUCKER \n fondateurs : Anthula Nunes (47 ans, Canada), Tracie Wagman (46 ans, Canada)  \n incubateur d’accueil : Paris Pionnières \n descriptif du projet : Pin & Tucker – votre partenaire shopping : un outil simple et \nfacile d’utilisation qui vous permet d’avoir l’opinion instantanée de votre \ncommunauté d’amis pendant votre shopping. \nNotre plateforme permet également aux commerces et aux marques de guider et \nd’influencer leurs clients au moment clé du processus d’achat, améliorant le taux \nde transformation en magasin.  \nSITE WEB: WWW.PINANDTUCKER.COM \nPOLYWED \n fondateurs : Andrey Temlyakov (27 ans, Russie)  \n incubateur d’accueil : 50Partners \n descriptif du projet: une technologie d’analyse de données permettant \nd’améliorer l’efficacité  des traitements de l’infertilité.  \nPolywed est une technologie fondée sur l’analyse de données permettant \nd’améliorer le taux de réussite des processus de fécondation in-vitro (FIV). \nSITE WEB: HTTP://POLYWED.COM \nPRESSMATTIC \n fondateurs : Md Muntasir Rashid (29 ans, Bangladesh), Moin Uddin (27 ans, \nBangladesh)  \n incubateur d’accueil : Startup42 \n descriptif du projet: développer vos logiciels et applications devient plus simple \navec Pressmattic.  \nPressmattic transforme le système de gestion de contenu WordPress en un \nmodule de développement de logiciel et d’application. Avec Pressmattic, le \ndéveloppement de SaaS, BaaS et des applications web devient simple et coûte \njusqu’à 10 fois moins cher. Pressmattic vous permet de développer ce que vous \nvoulez, sans aucune limite.   \nSITE WEB: HTTP://PRESSMATTIC.COM \n \n \n\n \nDOSSIER DE PRESSE │ ACCUEIL DE LA PREMIERE PROMOTION DU PARIS FRENCH TECH TICKET \n27 \nQ-BOT \n fondateurs : Mathew Holloway (37 ans, Royaume-Uni)  \n incubateur d’accueil : Construction & Energie – Impulse Partners \n descriptif du projet: Solutions robotisées pour l’inspection et l’isolation des \nbâtiments et des infrastructures. \nQ-bot fournit des solutions robotisées pour le secteur de la construction qui \naméliorent les capacités existantes, créent de nouveaux services et ouvre \nd’énormes opportunités de marchés.  Les robots de Q-Bot sont compacts, \npuissants et capables de fonctionner dans des environnements dangereux. Ces \noutils intelligents peuvent mener à distance des opérations qui seraient difficiles \nou très coûteuses pour des humains.  \nSITE WEB: WWW.Q-BOT.CO \nSMASHRUN \n fondateurs : Christopher Lukic (40 ans, États Unis), Jacklyn Giron (30 ans, \nPhilippines)  \n incubateur d’accueil : Paris Pionnières \n descriptif du projet: aider les joggeurs à rester motivés et améliorer leurs \nperformances.  \nSmashrun aide les joggeurs à rester motivés et améliore leurs performances grâce \nà la visualisation de données et l’analyse « big data ». \nSITE WEB: HTTP://SMASHRUN.COM \nTIMEJOY \n fondateurs : Iuliia Kropacheva (34 ans, Russie), Elina Elek (États Unis), Igor \nDmitriev (28 ans, Russie)  \n incubateur d’accueil : Paris & Co \n descriptif du projet: une combinaison unique entre un calendrier intelligent et un \nassistant personnel .  \nTimeJoy est une application smartphone qui améliore la de productivité, une \ncombinaison unique entre un calendrier intelligent et un assistant personnel qui \naide les professionnels mobiles ayant peu de temps à arriver à l’heure aux \nréunions et à être plus productifs. \nSITE WEB: HTTP://TIMEJOY.CO \n\n \n \n28 \nTRIDOM \n fondateurs : Lior Aharoni (31 ans, Israel), Yaron  Schwarcz (31 ans, Israel) \n incubateur d’accueil : Construction & Energie – Impulse Partners \n descriptif du projet: Tridom conçoit des robots qui construisent des maisons car il \ncroit en un avenir où chaque personne peut posséder sa propre maison.  \nTridom développe des robots capables de construire des maisons de qualité à \nfaible coût. Tridom développe un système robotique multi-matériaux (imprimante \n3D) capable de fabriquer ou renforcer un bâtiment de façon tout à fait autonome en \nréduisant considérablement les coûts. \nSITE WEB: WWW.TRIDOM.CO \n \n \n \n\n \nDOSSIER DE PRESSE │ ACCUEIL DE LA PREMIERE PROMOTION DU PARIS FRENCH TECH TICKET \n29 \n7. Les actions du Gouvernement en faveur de \nl’entrepreneuriat \nPromotion de la culture de l’entrepreneuriat et de la prise de risque \n Insaisissabilité de droit et sans formalité de la résidence principale des \nentrepreneurs. \n Régime des plus-values mobilières réformée en faveur des PME de moins de dix  \nans pour favoriser la priser de risque à travers l’investissement. \n Suppression de l’indicateur « 040 » de la Banque de France afin de favoriser le \nrebond des entrepreneurs. \n Création du statut « étudiant-entrepreneur »  et création des Pôles Etudiants Pour \nl’Innovation, le Transfert et l’Entrepreneuriat.  \n Appel à projets pour développer la culture de l’innovation et de l’entrepreneuriat \n(programme des investissements d’avenir, 20M€). \nRenforcement des mesures de soutien aux créateurs d’entreprise et \naux TPE \n Développement du guichet unique de la création d’entreprise pour rassembler \nl’ensemble des formalités.  \n Création d’un service en ligne d’information sur les aides publiques, accessible \ndepuis le 1er janvier 2015 sur le site du guichet entreprise. \n \nFOCUS SUR… le choc de simplification \n325 mesures de simplification ont été mises en œuvre, dont la \nsimplification des régimes d'autorisation préalable et de déclaration \nauxquels sont soumises les entreprises, l’allègement des obligations \ncomptables des TPE, la suppression du double dépôt des statuts des \nsociétés, la réduction de moitié des frais d’immatriculation au registre \ndu commerce et des sociétés, la suppression de l’obligation de \npublicité dans un journal d’annonces légales d’une vente ou d’un \napport de fonds de commerce. \n \n Nouvel accompagnement à la création ou la reprise d'entreprise (NACRE) et \nFonds de Cohésion Sociale.  \n\n \n \n30 \n Création d’un cadre réglementaire adapté au financement participatif \n(crowdfunding). \n Action de Bpifrance en soutien au financement bancaire des entrepreneurs. \n Création et renforcement du PEA-PME.  \n Préservation de l’ISF/IR PME, avec réorientation sur les entreprises les plus \njeunes  \n Renforcement des actions en faveur du respect des délais de paiement, et \ntransparence améliorée avec l’inclusion dans le rapport de gestion des entreprises \nde données relatives à ces délais. \n \nFOCUS SUR… l’accès à la commande publique : Relèvement à  \n25 K€ du seuil de formalités pour les marchés publics, Transposition \naccélérée des directives européennes : plafonnement du chiffre \nd’affaires annuel exigible au double du montant estimé du marché \nsauf justifications, allègement du dossier de candidature (principe du \n« dites-le nous une seule fois »), instauration du partenariat \nd’innovation. \nSoutien aux entreprises innovantes  \n Aides à l’innovation versées par Bpifrance : 1,1 Md€ en 2014 pour les start-ups, les \nPME et les ETI. \n Soutien de Bpifrance au développement du capital-risque, notamment grâce au \nprogramme des investissements d’avenir : Fonds National d’amorçage, fonds de \nfonds Multicap Croissance, Fonds sectoriels (Innobio, Ecotechnologies, Ambition \nnumérique), Fonds de co-investissement avec les Business Angels.  \n Sanctuarisation du crédit d’impôt recherche et élargissement de l’assiette pour les \nPME (Crédit d’impôt innovation).  \n Sanctuarisation et renforcement des exonérations fiscales et sociales en faveur \ndes jeunes entreprises innovantes (JEI)  \n Actionnariat salarié : assouplissement des bons de souscription de parts de \ncréateur d’entreprise (BSPCE), et amélioration de la fiscalité des actions de \nperformance. \nLancement de l’Agence France Entrepreneur \nAnnoncée par le Président de la République le 20 octobre dernier, elle permettra avec \nl’ensemble des acteurs de l’écosystème entrepreneurial de mieux accompagner les \nentrepreneurs, en particulier dans les territoires fragiles. \n\n \nDOSSIER DE PRESSE │ ACCUEIL DE LA PREMIERE PROMOTION DU PARIS FRENCH TECH TICKET \n31 \nCette Agence va être dotée de 60 M€, et disposera de 50 M€ supplémentaires issus du \nProgramme d’investissements d'avenir pour apporter les fonds propres nécessaires aux \nprojets de chefs d'entreprise. \nTransmission/reprise \n Mise en place par Emmanuel Macron et Martine Pinville du comité de pilotage pour \nfavoriser la transmission et la reprise des TPE-PME en France. \n Développement du crédit-vendeur (en échelonnant le paiement des impôts sur les \nplus-values de cession de TPE sur trois ans sans majoration) et simplification de la \nvente du fonds de commerce (en réduisant le délai de 5 mois à 125 jours) \n \n \n\n \n \n32 \nÀ propos \nMission French Tech \nLa French Tech est le nom de la communauté des startups françaises, incarné par une \nmarque collective. C’est aussi une Initiative publique innovante au service de ce collectif. \nLa mission French Tech est l’équipe qui pilote et coordonne au sein du Ministère de \nl’Economie le déploiement des actions de l’initiative French Tech lancée en janvier 2014 \net structurée autour de 3 axes : fédérer l’écosystème de startups français, accélérer la \ncroissance des startups et faire rayonner la French Tech à l’international. Les partenaires \nfondateurs de l’Initiative sont : Direction Générale des Entreprises, Direction Générale du \nTrésor, Ministère des affaires étrangères, Caisse des dépôts, Bpifrance, Business \nFrance, Commissariat Général à l’Investissement. \nVille de Paris \nLa Ville de Paris ambitionne de devenir le leader mondial de l’innovation. La politique \nportée par Anne Hidalgo a d’ores et déjà permis d’offrir 130.000m² de locaux aux jeunes \nentreprises innovantes sur le territoire parisien et se déploiera tout au long de la \nmandature actuelle. Avec une densité d’incubateurs, de startups, de grands groupes \nengagés dans des programmes d’Open Innovation, un concentré unique de laboratoires \nde recherche, d’universités et d’écoles reconnus mondialement, Paris dispose d’atouts \nexceptionnels. Grâce à de nombreux dispositifs, tels que le Paris French Tech Ticket, le \nParis Landing Pack, la mise en place de jumelages avec de grandes métropoles \ninternationales et l’organisation du Hacking de l’Hôtel de Ville 2016, Paris capitalise sur \nla nouvelle génération d’entrepreneurs, investisseurs, ingénieurs, designers parisiens, \nfrançais mais aussi internationaux en s’ouvrant aux talents et aux idées du monde entier.  \nBpifrance \nBpifrance, filiale de la Caisse des Dépôts et de l’État, partenaire de confiance des \nentrepreneurs, accompagne les entreprises, de l’amorçage jusqu’à la cotation en bourse, \nen crédit, en garantie et en fonds propres. Bpifrance assure, en outre, des services \nd’accompagnement et de soutien renforcé à l’innovation, à la croissance externe et à \nl’export, en partenariat avec Business France et Coface. Bpifrance propose aux \nentreprises un continuum de financements à chaque étape clé de leur développement et \nune offre adaptée aux spécificités régionales. Fort de 42 implantations régionales (90 % \ndes décisions prises en région), Bpifrance constitue un outil de compétitivité économique \nau service des entrepreneurs.  \n \n\n \nDOSSIER DE PRESSE │ ACCUEIL DE LA PREMIERE PROMOTION DU PARIS FRENCH TECH TICKET \n33 \nParis&Co \nParis&Co est l’agence de développement économique et d’innovation de Paris. Elle se \nspécialise sur les thématiques d’attractivité et d’innovation en vue de la création \nd’emplois et de valeur économique à Paris : elle prospecte et accueille les investisseurs \ninternationaux, contribue à la promotion économique de la métropole à l’international, et \nfavorise le rayonnement de l'écosystème francilien de l'innovation à travers l'incubation \nde \njeunes \nentreprises \ninnovantes, \nl'expérimentation \nde \nsolutions \ninnovantes, \nl'organisation d'événements start-ups, la mise en relation des start-ups et des grands \ncomptes.  \n \nBusiness France \nBusiness France est l’agence nationale au service de l’internationalisation de l’économie \nfrançaise. Elle est chargée du développement international des entreprises et de leurs \nexportations, ainsi que de la prospection et de l’accueil des investissements \ninternationaux en France. Elle promeut l’attractivité et l’image économique de la France, \nde ses entreprises et de ses territoires. Créée le 1er janvier 2015, Business France est \nissue de la fusion d’UBIFRANCE et de l’AFII (Agence française pour les investissements \ninternationaux). Business France dispose de 1 500 collaborateurs situés en France et \ndans 70 pays. Elle s’appuie sur un réseau de partenaires publics et privés.  \n \nDirection Générale des Entreprises (DGE) \nSous l’autorité du ministre de l’Économie, de l’Industrie et du Numérique, la Direction \ngénérale des entreprises (DGE) élabore et met en œuvre les politiques publiques \nrelatives à l’industrie, à l’économie numérique, au tourisme, au commerce, à l’artisanat et \naux services. Ses 1 300 agents sont mobilisés aux niveaux national et régional à travers \nles Direccte, pour favoriser la création, le développement, l’innovation et la compétitivité \ndes entreprises de toutes tailles, en France et à l’international. \n \n \n\n \n \n34 \nMinistère des Affaires étrangères et du développement international  \nLe MAEDI supervise l’ensemble des relations bilatérales avec les pays étrangers et des \néchanges multilatéraux internationaux. A Paris, il contribue aux stratégies d’attractivité du \nterritoire français et d’aide à l’export, et appuie l’initiative French Tech. A l’étranger, \nl’universalité de son réseau d’ambassades et de consulats, dont les services, dans 1 \npays traitent aussi bien des dossiers consulaires, d’éducation supérieure, de recherche, \nde coopération technique et scientifique, mais aussi d’innovation, de commerce et \nd’investissement, constitue une force de frappe en matière de communication et de relais \nd’influence, qui permettra de détecter et de cibler les hauts potentiels pouvant être \nrécipiendaires du French Tech Ticket, de faire la promotion du dispositif et de travailler à \nson succès. \n \nMinistère de l’intérieur \nLe ministère de l’Intérieur a conçu une procédure facilitée et accélérée de délivrance des \ntitres de séjour aux porteurs de projet. Elle permettra aux lauréats du French Tech Ticket \nd’obtenir leur titre dans un délai raisonnable suite à leur sélection à la fin de l’année 2015 \nafin qu’ils puissent intégrer le programme dès le début de l’année 2016. \n \n\n \n \nLES STRUCTURES D’ACCOMPAGNEMENT PARTENAIRES \n \n50 partners  \n50 Partners est une solution d’accompagnement des jeunes entreprises innovantes qui \noffre les ressources et les compétences d’un réseau établi d’entrepreneurs et de \ndirigeants expérimentés. Les fondateurs de Blablacar, LeBonCoin, Benchmark group, \nDelamaison, Netbooster etc. offrent leur soutien aux 6-8 projets sélectionnés chaque \nannée. les entrepreneurs bénéficient également de mentoring, de l’accès à un \nécosystème \nde \npartenaires, \ndu \nfinancement, \nun \nespace \nde \nbureaux \net \nl’accompagnement au développement international. Contact : Jérôme Masurel ; \ncontact@50partners.fr  \n \n \n104factory, l’incubateur du CENTQUATRE-PARIS, accélérateur d’opportunités pour des \nporteurs de projets innovants dans le champ des industries artistiques, culturelles et \ncréatives. \nAu cœur du CENTQUATRE-PARIS, fabrique artistique et lieu de vie culturelle :  \n un living lab pour tester dans des conditions réelles les prototypes en interaction \navec des publics variés ; \n un environnement inspirant et international, au contact de près de 300 équipes \nartistiques en résidence venues du monde entier avec lesquelles des rencontres et \ncoopérations sont favorisées ; \n un accompagnement adapté : espaces, coaching personnalisé de la part d’experts \nde l’amorçage de projets innovants, programmes d’accélération et de formation à \nl’entrepreneuriat, accès privilégié à des financements ; \n un programme large et diversifié d’événements destinés aux acteurs de \nl’écosystème de l’innovation, français et étrangers. \nContact : Valérie Senghor, v.senghor@104.fr  t + 33 (0)1 53 35 50 76 mob. + 33 (0)6 46 \n43 65 38 \n \n \nL’accélérateur CONSTRUCTION & ENERGIE d’Impulse Labs  \ndétecte les startups les plus innovantes et les connecte avec les grands donneurs \nd’ordre du secteur de la construction, de l’immobilier et de l’énergie (Vinci, Bouygues \nConstruction, Setec, Lafarge, Areva, Engie, ArcelorMittal), pour accélérer la mise sur le \nmarché de leurs technologies et proposer des solutions innovantes pour les défis des \nvilles de demain. \nContact : Thibault Lecerf (thibault.lecerf@impulse-partners.com) – 130 rue de Lourmel \n75015 Paris \n \n \n\n \n \nLA PAILLASSE \nIncubateur de nouvelle génération, multiculturel et multithématique, La Paillasse \ns’appuie sur une communauté scientifique et une infrastructure de recherche et \nd’expérimentation sur site. Le lieu concentre une communauté des bio-inventeurs \ncomposée d’étudiants, de chercheurs, de freelanceurs, de stratupeurs. Sa mission est \nd’encourager le développement de la curiosité scientifique et technique, l’esprit \nd’entreprise, l’émergence de nouvelles sources de développement économique \nresponsable basée sur un mix de hautes technologies et d’entrepreneuriat frugal. Une \npart importante de l’activité de LA PAILLASSE est dédiée à la recherche open source \n(libre de droit). Les locaux permettent d’accueillir sur 750 m2 une importante \ncommunauté de créatifs et d’entrepreneurs et leur  donne accès aux plateformes, aux \néquipements, aux ressources et l’encadrement nécessaire pour leurs projets \nd’expérimentation.  Contact : Hacene Lahreche \n \nNUMA \nNUMA accélère les acteurs de l'innovation : startups, communautés et organisations. A \nParis et partout dans le monde.  Nos locaux sont situés au 39 rue du Caire, dans le 2ème \narrondissement de Paris. Nous sommes ouverts à la fois aux professionnels et au public, \ndu lundi au samedi inclus, de 9h à 22h.  \nChaque année, nous accueillons près de 35 000 personnes et environ 800 événements. \nLa majorité d'entre eux sont gratuits et ouverts au public, ils s’adressent à des cibles très \nvariées et touchent aussi bien des thématiques purement numériques que des sujets \ntransversaux : culture, arts, santé, mode, économie, écologie, éducation, collaboratif…”  \nContact pour le French Tech Ticket: Markowicz Aviva- aviva@numa.paris 0673329221 \n \nParis&Co accompagne chaque année la croissance de 200 startups au travers d’une \nvingtaine de programmes différents développés sur grands 9 sites à travers tout Paris. \nDes programmes élaborés en partenariat avec plus d’une trentaine de grandes \nentreprises sur des thématiques clés : Le Welcome City Lab (tourisme), Le Tremplin \n(sport), Nord Express (smart city), Boucicaut (e.santé) ou encore Le Labo de l’édition. \nParis&Co s’adresse à des startups en phase d’amorçage et de décollage au travers \nd’appui experts et de plus de 150 sessions collectives par an pour accélérer son \ndéveloppement. \nAnne Gousset : incubateurs@parisandco.com \n \nParis Pionnières, incubateur et réseau leader pour la femme entrepreneur de startup : \n200 startups accompagnées avec un taux de pérennité de 85%. Depuis 2005, le modèle \nde Paris Pionnières se développe à l’international  grâce au réseau des incubateurs \nPionnières implantés  au Maroc, en Belgique et au Luxembourg.  Contact : Christine \nRoqueplo , croqueplo@parispionnieres.org \n \n\n \n \nStarburst Accelerator  \nPremier accélérateur au monde pour start-ups aéronautiques, Starburst Accelerator est \nbasé à Paris pour couvrir l’Europe et à Los Angeles pour les États-Unis. Du \ndéveloppement du projet à la signature des contrats, Starburst Accelerator est aux côtés \ndes start-ups et les accompagne dans le développement de leur business auprès des \ngrands groupes du secteur. Airbus, Safran, Thales, Air France Industrie, Hutchinson et \nPanasonic sont les partenaires principaux.  \nContact : Thibault Lecerf (thibault.lecerf@impulse-partners.com)  \n \nStartUp42 by EPITA.  \nStartUp42 est l'accélérateur tech de référence by EPITA, ouvert à tous, gratuit et sans \nprise de participations au capital, StartUp42 permet à des projets early-stage, avec au \nmoins un fondateur tech, de passer de la bonne idée au prototype et à une validation \nbusiness intiale en 4 mois. Lancé en janvier 2013, StartUp42 a déjà accéléré 36 startups \ndont 31 sont encore en activité pour un CA cumulé de 1,8M€ en 2014 et plus de 2,5M€ \nde fonds levés. \n \nUsine IO  \nUsine IO est une plateforme d'innovation produit et d’industrialisation. Fonctionnant sur \nun modèle d’abonnement pour les entrepreneurs, PME et grandes entreprises, Usine IO \noffre un accès mutualisé à un parc machine complet pour l’usinage, le prototypage, la \nmesure et les essais dans le 13ème à Paris, un encadrement professionnel continu \nd’experts métiers et un réseau étendu de sous-traitants et de fournisseurs. Depuis son \nouverture en octobre 2014, Usine IO a accueilli plus de 350 membres et accompagné la \nconception de 250 projets électroniques, design et mécaniques.  \nPour en savoir plus : www.usine.io  / @usineio / Newsletter \n \n \n\n \n \n \n \n \n \n", "published_date": "2016-03-02", "section": "Dossiers"}