{"id": 2382, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22199.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE a tenu des assises pour la revitalisation économique et commerciale des centres-villes", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le  28 février 2017 \nN° 260 \n \nMartine PINVILLE a tenu des assises pour la revitalisation économique \net commerciale des centres-villes \n \nMartine PINVILLE, secrétaire d’Etat chargée du commerce, de l’artisanat, de la consommation, et \nde l’économie sociale et solidaire, a réuni les acteurs publics et privés de la revitalisation \néconomique et commerciale des centres-villes dans le cadre d’assises qui se sont tenues \naujourd’hui à Bercy. \n \nDans le prolongement du rapport de l’Inspection générale des finances et du Conseil général de \nl’environnement et du développement durable sur la revitalisation commerciale des centres-villes, \nqui dresse le constat préoccupant de l’aggravation de la désertification commerciale des cœurs de \nvilles, cet évènement visait à croiser l’expérience de diverses parties prenantes (élus, organismes \nintermédiaires, experts de l’ingénierie et de l’urbanisme).  \n \nA travers des exemples réussis de stratégies globales de revitalisation conduites dans différentes \ncommunes, les assises ont ainsi démontré l’importance d’articuler le commerce avec d’autres \nleviers (logement, transport, santé, tourisme, etc.) et mis en lumière les outils et professionnels \nutiles au montage de projets.  \n \nConsciente de la nécessité d’avancer dans le développement des partenariats entre commerçants \net élus, d’une part, et dans l’accompagnement des démarches intégrées de redynamisation de \nl’activité commerciale, d’autre part, Martine PINVILLE a annoncé deux mesures : \n \n- \nL’ouverture du portail « cœur de ville » destiné à rassembler l’information sur l’ensemble \ndes partenaires et dispositifs existants ainsi que les bonnes pratiques observées dans les \nterritoires. Ce portail fait ainsi figurer des liens vers les sites Internet des organismes, qu’ils \nsoient acteurs ou centres de ressources, impliqués dans la revitalisation des cœurs de ville. \nIl recense également les villes engagées dans une stratégie de revitalisation et renvoie \nvers les descriptions de leur stratégie globale ; \n \n- \nLe lancement d’un nouvel appel à projets du Fonds d’intervention  pour les Services \nl’Artisanat et le Commerce (FISAC) au titre de l’année 2017, qui sera mis en ligne dans \nles prochains jours. Le FISAC pourra intervenir pour des opérations collectives visant \nnotamment à moderniser, diversifier, rendre accessibles physiquement et numériquement, \net sécuriser des commerces de proximité, non seulement dans les Zones de Revitalisation \nRurale (ZRR) et dans les Quartiers de la Politiques de la Ville (QPPV), parmi lesquels se \ntrouvent déjà des centralités dégradées, mais également désormais hors des QPPV, dans \nles centralités commerciales connaissant un fort taux de vacance.  \n \nUne enveloppe d’un million d’euros est plus spécifiquement dédiée au soutien des \nopérations collectives de revitalisation commerciale qui font appel à une ingénierie de \nprojets porteurs de partenariats innovants entre acteurs publics et privés, et/ou mettant en \nœuvre une démarche structurée de développement du management de centre-ville. \n \n\n \n \nEn outre, la Ministre a fait part de son souhait de diffuser prochainement une circulaire aux Préfets \nafin de préciser les principes de fonctionnement des commissions départementales \nd’aménagement commercial (CDAC) et rappeler les enjeux liés à l’équilibre du commerce, dans le \nrespect des critères d’aménagement du territoire, de développement durable et de protection du \nconsommateur, prévus par la loi. \n \nMartine PINVILLE a déclaré : « le centre-ville est un lieu privilégié pour ancrer l’activité \néconomique. Il est aussi et surtout un lieu de vie, de rencontres et d’échange, porteur de cohésion \nsociale. La redynamisation du commerce dans les cœurs de ville dépendra de la capacité des \nacteurs locaux, publics comme privés, à faire converger leurs idées et leurs moyens, dans le cadre \nde stratégies globales de redynamisation. Pour accompagner cette démarche, j’ai souhaité lancer \nun nouveau portail d’information « cœur de ville » et un appel à projets du FISAC mobilisant \nnotamment une enveloppe d’un million d’euros dédiée à des expérimentations, des projets \ninnovants visant à intégrer l’aménagement commercial dans une stratégie plus large de \ndéveloppement urbain, à porter des partenariats renforcés entre acteurs publics et privés, et à \ndévelopper le management de centre-ville pour revitaliser les centres-villes. » \n \n \nRetrouvez également le discours prononcé par Martine PINVILLE ainsi que le dossier de presse \nde l’évènement. \n \n \nContacts presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-02-28", "section": "Communiques"}