{"id": 2539, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21888.pdf", "author": "Martine Pinville", "title": "Remise à Martine PINVILLE du rapport de l'Inspection Générale des Finances sur les chambres régionales (CRESS) et le Conseil national (CNCRESS) de l'économie sociale et solidaire (ESS)", "text": " \n \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 13 décembre 2016 \nN° 39 \n \nRemise à Martine PINVILLE du rapport de l’Inspection Générale des \nFinances sur les chambres régionales (CRESS) et le Conseil national \n(CNCRESS) de l’économie sociale et solidaire (ESS) \n \nSoucieuse d’accompagner la transition que connaissent aujourd’hui les chambres régionales de \nl’économie sociale et solidaire, Martine Pinville a confié en juin dernier une mission à l’Inspection \nGénérale des Finances (IGF) pour formuler des recommandations permettant aux CRESS tout à la \nfois de s’approprier les nouvelles missions confiées par la loi, d’engager une restructuration de leur \nmodèle économique  afin de se dégager plus d’autonomie et de réorganiser simultanément leur \nfonctionnement dans le cadre d’un redécoupage territorial.  \nL’IGF a remis aujourd’hui son rapport  à la Secrétaire d’Etat, intitulé « les CRESS et le CNCRESS : \nétat des lieux et perspectives d’action au service de l’ESS ». Concernant l’analyse du rôle des \nCRESS, il fait le constat d’évolutions récentes et positives dont le rôle en territoire s’est accru, et \nce malgré le contexte difficile et la grande hétérogénéité entre chaque structure. En effet, leur \naction est perçue comme étant en phase avec les attentes de la société en termes de \ndéveloppement durable, d’un mode de consommation de proximité et de créations d’emplois non \ndélocalisables, Aussi, la perspective de fusion des CRESS à l’échelle des nouvelles régions est \nune opportunité pour atteindre une taille pertinente et donc une plus grande professionnalisation \ndes équipes. \nA ce stade, le principal enjeu auquel se confrontent les CRESS est celui du développement de leur \nmodèle économique. Afin de sécuriser et accroitre leurs ressources, le rapport souligne la \nnécessité pour les chambres régionales de fédérer au-delà des seuls réseaux représentatifs des \nfamilles de l’ESS, en recherchant désormais des adhésions directes des entreprises de l’ESS. \nPour ce faire, le  rapport préconise d’accompagner  le CNCRESS qui doit encore monter en \ncompétences, et spécialiser ses ressources pour s’imposer comme un acteur essentiel au secteur \nde l’ESS.  \n\n \n \nEnfin, le rapport préconise un maintien global des soutiens financiers de l’Etat à moyenne \néchéance, le temps que les CRESS réalisent cette transition, et un soutien renforcé de la part des \ncollectivités compétentes sur le champ économique. \nPour Martine Pinville « si les CRESS doivent engager une nette diversification de leurs ressources, \nc’est bien à l’Etat qu’il revient de veiller à un développement homogène sur le territoire, des \nchambres régionales de l’ESS, en lien étroit avec le CNCRESS ». \nPar ailleurs, Martine Pinville a rappelé que « l’organisation et la promotion de l’économie sociale et \nsolidaire a été élaborée avec le Parlement dans un souci d’efficacité et de reconnaissance des \ninitiatives portées, avant la loi, par la société civile ». Par conséquent, elle considère que les \nmissions du Conseil supérieur de l’ESS, instance de concertation avec les pouvoirs publics, ne \npouvaient être confondues ni avec celles de la Chambre française de l’ESS, instance de \nreprésentation et promotion nationale de l’ESS, ni avec celles du CNCRESS, association assurant \nla coordination nationale des CRESS.  \nRetrouvez le rapport en cliquant ici  \n \n \n \nContacts presse :  \nCabinet de Martine PINVILLE : 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-12-13", "section": "Communiques"}