{"id": 4510, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17709.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Accord entre BNP Paribas et les autorités américaines", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 30 juin 2014 \nN°104 \n \n \n \nAccord entre BNP Paribas et les autorités américaines \n \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes Publics, prend acte de l’accord intervenu \nentre BNP Paribas et plusieurs autorités américaines le 30 juin 2014.  \n  \nCet accord permet de lever les incertitudes sur le traitement réservé à BNP Paribas et de mettre \nun terme aux procédures engagées pour violation du régime de sanctions financières des Etats-\nUnis. Les dirigeants de BNP Paribas ont indiqué avoir pris, en lien avec l’Autorité de Contrôle \nPrudentiel et de Résolution (ACPR), les mesures pour s’assurer que les manquements allégués ne \nse reproduiront pas. \n  \nConformément aux demandes des autorités françaises, cet accord sanctionne des activités \npassées et préserve l’avenir. BNP Paribas continuera ainsi à être en mesure de financer l’activité \néconomique dans des conditions satisfaisantes. BNP Paribas a communiqué sur l’impact des \nsanctions sur sa situation de solvabilité, qui demeure très solide ainsi que l’a rappelé l’ACPR. La \nbanque disposera par ailleurs d’un délai de six mois pour mettre en œuvre l’interdiction pendant un \nan d’une partie de ses activités de compensation en dollar aux Etats-Unis liée aux matières \npremières.  \n  \nLes autorités américaines ont annoncé l’ouverture d’enquêtes visant d’autres banques \neuropéennes, pour des agissements similaires. L’extraterritorialité des normes américaines, liée à \nl’utilisation du dollar, doit conduire l’Europe à se mobiliser pour faire progresser l’usage de l’euro \ncomme monnaie d’échange internationale. \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2014-07-01", "section": "Communiques"}