{"id": 5802, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18279.pdf", "author": null, "title": "Projet de Loi de finances rectificative - Dossier de presse", "text": "PLFR  NOVEMBRE 2014 \n1 \n \n \n\nPLFR  NOVEMBRE 2014 \n2 \nSommaire \n \nLes grands équilibres  du projet de loi   \nde finances rectificative 2014 ...................................................... 3 \nLes principales mesures budgétaires ........................................ 8 \nLes principales mesures fiscales ............................................. 10 \nRenforcer les moyens destinés  à la lutte contre la fraude,  \nnotamment  pour ce qui concerne la TVA, dont les enjeux   \nsont massifs et les acteurs multiples ..................................................... 11 \nPoursuivre l’effort de justice sociale ...................................................... 14 \nDissuader la rétention de terrains  constructibles et de logements  \ndans les zones tendues ........................................................................... 15 \nRendre diverses taxes  sur les entreprises non déductibles ............... 16 \nDiverses autres mesures complètent  le projet de loi de finances \nrectificative 2014....................................................................................... 18 \n \n \n\nLES GRANDS ÉQUILIBRES DU PROJET DE LOI DE FINANCES RECTIFICATIVE 2014 \nPLFR  NOVEMBRE 2014 \n3 \n \n \n \nLES GRANDS ÉQUILIBRES  \nDU PROJET DE LOI  \nDE FINANCES \nRECTIFICATIVE 2014 \n \n\nLES GRANDS ÉQUILIBRES DU PROJET DE LOI DE FINANCES RECTIFICATIVE 2014 \nPLFR  NOVEMBRE 2014 \n4 \nLes grands équilibres du projet  \nde loi de finances rectificative 2014 \nLe projet de loi de finances rectificative pour 2014 permet d’améliorer l’équilibre \ndes comptes publics, tout en poursuivant la mise en œuvre des priorités du \nGouvernement en matière de soutien à l’activité et au pouvoir d’achat des salariés \nmodestes, de lutte contre la fraude, et d’encouragement au logement. \nUne poursuite de l’amélioration structurelle des comptes  \npublics dans un contexte macroéconomique défavorable \nLe \nprojet \nde \nloi \nde \nfinances \nrectificative \ns’inscrit \ndans \nun \ncontexte \nmacroéconomique qui demeure peu favorable, en France comme dans toute la \nzone euro. Les prévisions de croissance et d’inflation restent prudentes, à l’instar de \ncelles retenues lors du dépôt du projet de loi de finances pour 2015 : 0,4% de croissance \nen 2014 et 0,5% d’inflation hors tabac. Le FMI et l’OCDE ont conforté la prévision de \ncroissance du Gouvernement, jugée réaliste par le Haut Conseil des Finances Publiques.  \nLa prévision de déficit public reste inchangée, à 4,4 % du PIB en 2014. \nComme indiqué lors du dépôt du PLF pour 2015, la dégradation du contexte \nmacroéconomique limite le dynamisme des recettes publiques. Pour cette raison, \nle projet de loi de finances rectificative retient des prévisions en ligne avec celles \nqui ont été rendues publiques dans la documentation annexée au PLF pour 2015, \nsous-jacentes à la prévision de déficit public de 4,4 % pour 2014, inférieures de 6,1 Md€ \nà la prévision de la loi de finances rectificative de l’été. Le projet de loi de finances \nrectificative ajuste à la marge ces prévisions pour y intégrer les informations nouvelles \nqui ont pu apparaître depuis le 1er octobre.  \nParallèlement, la croissance de la dépense publique est contenue à un niveau \nhistoriquement faible, à seulement 1,4 % en 2014 en valeur. La dépense publique \nprogresserait à un rythme divisé par deux par rapport à la moyenne constatée \nentre 2002 et 2012, soit de 16 milliards d’euros. La progression de la dépense publique \nserait encore ralentie par rapport à 2013, qui avait connu une hausse de seulement 1,9 \n% de la dépense en valeur. En 2014, le taux de croissance de la dépense publique en \nvaleur serait donc inférieur au plus bas historique constaté en 1998. \nCe projet de loi de finances rectificative confirme la poursuite des efforts \nimportants d’économies proposés par le Gouvernement et la maîtrise des objectifs \nde dépense. Ainsi, l’autorisation de dépense donnée par le Parlement est respectée et la \nnorme de dépenses fixée à 276,9 milliards d’euros sera tenue dans le cadre des \najustements de crédits de fin de gestion. Compte tenu des économies complémentaires \nde 1,6 milliard d’euros proposées dans le premier collectif pour 2014, la dépense de \nl’Etat hors charge de la dette et pensions devrait diminuer, en 2014, de 3,1 milliards \nd’euros par rapport à l’exécution 2013. Cette dépense entame donc une diminution \nmarquée en 2014, qui sera poursuivie sur la période 2015-2017.  \n \n \n\nLES GRANDS ÉQUILIBRES DU PROJET DE LOI DE FINANCES RECTIFICATIVE 2014 \nPLFR  NOVEMBRE 2014 \n5 \n \n \n \nLes dépassements anticipés sur le budget de l’Etat concernent principalement les \nopérations extérieures ainsi que certaines dépenses sociales, qui augmentent du fait de \nla dégradation de la conjoncture économique.  \n \nOuvertures en M€ \nDA \nPLFR 2 \nTOTAL  \nfin de \ngestion \nOpérations extérieures de la Défense (OPEX) \n605 \n  \n605 \nMasse salariale (hors OPEX) \n540 \n  \n540 \nDispositifs de solidarité \n54 \n501 \n556 \ndont aides personnelles au logement \n  \n70 \n70 \ndont revenu de solidarité active \n  \n130 \n130 \ndont allocation adulte handicapé \n  \n43 \n43 \ndont aide médicale d'Etat \n  \n155 \n155 \ndont hébergement d'urgence (HU)  \net allocation temporaire d'attente (ATA) \n54 \n44 \n98 \ndont hébergement des demandeurs d'asile (HU et ATA) \n  \n59 \n59 \nRefus d'apurements communautaires (PAC) \n  \n352 \n352 \nCulture et communication \n21 \n  \n21 \nPolitique de l'emploi \n20 \n  \n20 \nJustice \n16 \n  \n16 \nAutres \n12 \n10 \n23 \nTOTAL crédits du budget général hors PIA \n1 269 \n864 \n2 133 \n \n \n \n\nLES GRANDS ÉQUILIBRES DU PROJET DE LOI DE FINANCES RECTIFICATIVE 2014 \nPLFR  NOVEMBRE 2014 \n6 \n \n \n \nLeur financement est assuré par une mise à contribution de l’ensemble des ministères. \n \nAnnulations par ministères, en M€ \nDA  \nPLFR 2 \nTOTAL  \nfin de gestion \nAffaires étrangères et développement international \n0 \n-53 \n-53 \nAffaires sociales, santé et droits des femmes \n0 \n-21 \n-21 \nAgriculture, agroalimentaire et forêt \n0 \n-34 \n-34 \nCulture et communication \n-11 \n0 \n-11 \nDécentralisation et fonction publique \n0 \n-11 \n-11 \nDéfense \n-572 \n0 \n-572 \nÉcologie, développement durable et énergie \n-118 \n-21 \n-138 \nÉconomie, industrie et numérique \n-41 \n-6 \n-47 \nÉducation nationale, enseignement supérieur et \nrecherche \n-202 \n0 \n-202 \nFinances et comptes publics \n-10 \n-168 \n-177 \nIntérieur \n-83 \n-77 \n-160 \nJustice \n-58 \n-15 \n-73 \nLogement, égalité des territoires et ruralité \n0 \n-22 \n-22 \nOutre-mer \n0 \n-22 \n-22 \nServices du Premier ministre \n0 \n-68 \n-68 \nTravail, emploi et dialogue social \n-174 \n-42 \n-216 \nVille, jeunesse et sports \n0 \n-9 \n-9 \nDépenses du budget général*, hors dette \n-1 269 \n-569 \n-1 838 \nCharge de la dette \n  \n-1 600 \n-1 600 \nTotal crédits du budget général* \n-1 269 \n-2 169 \n-3 438 \n   \n \nL’engagement pris par le Gouvernement dès le mois d’avril de diminuer de 1,6 milliard \nd’euros les dépenses de l’État hors dette et pensions par rapport à la loi de finance \ninitiale sera donc tenu. \n \n \n\nLES GRANDS ÉQUILIBRES DU PROJET DE LOI DE FINANCES RECTIFICATIVE 2014 \nPLFR  NOVEMBRE 2014 \n7 \n \n \n \n \n \nen Md€ \nLFI 2014 \nLFR1 \nNorme \nde \ndépense \nPrévision \nd'exécution \nfin 2014 \nEcart à la \nnorme \nEcart à \nla LFI \n  \n  \n  \n  \n  \n  \n  \nDépenses du budget général, hors dette et \npensions* \n199,0 \n-1,6 \n197,4 \n197,0 \n-0,4 \n-2,0 \nPrélèvement sur recettes \n74,4 \n  \n74,4 \n74,8 \n0,4 \n0,4 \nPSR - Collectivités territoriales \n54,2 \n  \n54,2 \n54,3 \n0,1 \n0,1 \nPSR - UE \n20,2 \n  \n20,2 \n20,4 \n0,2 \n0,2 \nPlafond des ressources affectées aux \nopérateurs et organismes divers chargés de \nmissions de service public \n5,1 \n  \n5,1 \n5,1 \n0,0 \n0,0 \n  \n  \n  \n  \n  \n  \n  \nTotal des dépenses de l'Etat,  \nhors charge de la dette et pensions* \n278,5 \n-1,6 \n276,9 \n276,9 \n0,0 \n-1,6 \n  \n  \n  \n  \n  \n  \n  \nCharge de la dette \n46,7 \n-1,8 \n44,9 \n43,3 \n-1,6 \n-3,4 \nContributions au CAS \"Pensions\" \n45,4 \n0 \n45,4 \n45,4 \n0,0 \n0,0 \n  \n  \n  \n  \n  \n  \n  \nTotal des dépenses de l'Etat,  \ny compris charge de la dette et pensions* \n370,6 \n-3,4 \n367,2 \n365,6 \n-1,6 \n-5,0 \n  \n  \n  \n  \n  \n  \n  \n* Hors dotations du 2e programme d'investissement d'avenir et au Mécanisme européen de stabilité \n      \n \n \nAu total, le solde budgétaire de l’État pour 2014 est évalué à -88,2 milliards d’euros et  \n-72,9 milliards d’euros hors dépenses exceptionnelles sans impact sur le solde public \n(nouveau programme d’investissements d’avenir et abondement du mécanisme \neuropéen de stabilité). Par rapport à la première loi de finances rectificative pour 2014, la \nrévision à la hausse du déficit de l’Etat atteint 4,3 milliards d’euros compte tenu du \ncontexte macroéconomique qui pèse de façon conséquente sur les recettes fiscales du \nbudget général. \n \n \n\nLES PRINCIPALES MESURES FISCALES \nPLFR  NOVEMBRE 2014 \n8 \n \n \n \n \n \nLES PRINCIPALES  \nMESURES BUDGÉTAIRES \n\nLES PRINCIPALES MESURES FISCALES \nPLFR  NOVEMBRE 2014 \n9 \nLe projet de loi de finances rectificative 2014 comporte plusieurs articles portant \najustement de taxes affectées :  \n La taxe d’aéroport est ainsi augmentée pour permettre aux aérodromes petits et \nmoyens de faire face à leurs dépenses régaliennes de sécurité et de sûreté ;  \n La taxe sur les nuisances sonores aériennes voit ses tarifs modifiés afin de garantir \nune meilleure adéquation des recettes affectées aux aérodromes, aux dépenses qu’ils \nexposent en faveur des riverains ;  \n L’assiette de la taxe sur le résultat des entreprises ferroviaires est élargie afin \nd’assurer l’équilibre du compte d’affectation spéciale (CAS) « Services nationaux de \ntransport conventionnés de voyageurs ».  Une taxe additionnelle sur les résultats de la \nSNCF est par ailleurs créée pour la seule année 2014 afin de compenser le manque à \ngagner de recettes de ce CAS. \n \nPar ailleurs, les mesures budgétaires de ce collectif comportent quatre articles qui \nprévoient l’octroi de la garantie de l’Etat :  \n En faveur de l’Agence française de développement qui consentira un prêt au « Fonds \nvert pour le climat » constitué dans le cadre des Nations-Unies, concrétisant ainsi un \nengagement de la France dans la lutte contre le changement climatique ;  \n En faveur de l’UNEDIC, de façon à lui permettre d’emprunter pour couvrir ses besoins \nde financement ;  \n En faveur de l’Union des entreprises et des salariés pour le logement (UESL) et \nl’Association Foncière Logement afin de poursuivre le programme de construction et \nde réhabilitation de logements locatifs sociaux, notamment intermédiaires ;  \n Enfin, en faveur du Commissariat à l’énergie atomique et aux énergies alternatives \n(CEA), afin de contenir la hausse des primes d’assurance qu’il acquitte dans le cadre \nde l’entrée en vigueur d’un nouveau régime international de responsabilité civile en \ncas de dommage nucléaire. \n \n \n\nLES PRINCIPALES MESURES FISCALES \nPLFR  NOVEMBRE 2014 \n10 \n \n \n \n \n \n \n \nLES PRINCIPALES  \nMESURES FISCALES \n\nLES PRINCIPALES MESURES FISCALES \nPLFR  NOVEMBRE 2014 \n11 \nEn matière fiscale, ce projet de loi de finances rectificative 2014 s’inscrit dans la \ncohérence de l’action menée par le gouvernement en matière de lutte contre la \nfraude, de renforcement de l’équité de notre système fiscal, et de soutien à \nl’activité et au pouvoir d’achat. \n \nRenforcer les moyens destinés  \nà la lutte contre la fraude, notamment  \npour ce qui concerne la TVA, dont les enjeux  \nsont massifs et les acteurs multiples  \nAmplification des moyens de lutte contre la fraude \nDepuis 2012, plus de 70 mesures de lutte contre la fraude ont été adoptées, dont \nplusieurs spécifiques à la TVA : l’extension de la flagrance fiscale en cas de non-respect \ndes obligations déclaratives, mais surtout les dispositions destinées à lutter contre les \nfraudes dites en carrousel qui impliquent d’agir le plus tôt possible avant que leurs \nauteurs ne disparaissent. Désormais, l’administration dispose d’un pouvoir de contrôle de \nl’attribution des numéros de TVA intracommunautaires et la mise en œuvre de l’auto-\nliquidation dans le secteur de la construction permet de prévenir le problème à la racine.   \nConformément aux annonces faites à l’occasion du dernier comité national de lutte \ncontre la fraude, la priorité en matière de fraude à la TVA est donnée à l’intensification \ndes moyens de détection et d’intervention, notamment grâce au déploiement des outils \nde data-mining et à une coopération accrue tant en interne, qu’au niveau européen \n(système Eurofisc).  \nParallèlement, il est proposé dans le présent collectif de renforcer et de compléter \nl’arsenal juridique de l’administration fiscale concernant certaines activités identifiées \ncomme très « fraudogènes ». En plus de leur effet dissuasif, ces mesures devraient \nrapporter plus de 150 M€ en année pleine. \nLutte contre la fraude à la TVA sur les véhicules d’occasion \nUne fraude importante à la TVA est constatée dans le commerce intracommunautaire \ndes véhicules d’occasion ; elle s’appuie sur une utilisation abusive du régime de TVA sur \nla marge, réservé aux seuls biens d’occasion n’ayant pas ouvert droit à déduction. \nL’objectif recherché par les opérateurs est d’imposer à la TVA, en France, la revente d’un \nvéhicule ayant déjà ouvert un droit à déduction à l’étranger, non pas sur le prix de vente \ntotal, mais sur la seule marge bénéficiaire. \nCette fraude permet de céder à un particulier un véhicule, par exemple de haut de \ngamme, à un prix largement minoré dès lors que la cession ne subit quasiment aucune \nTVA. Cette distorsion de concurrence est dénoncée par les fédérations professionnelles \nqui se constituent partie civile lors des procès pour escroquerie. \nPour lutter contre cette distorsion de concurrence frauduleuse, il est donc proposé de \nsubordonner l’application du régime de la marge ainsi que la délivrance du certificat fiscal \n(quitus fiscal) exigé pour pouvoir immatriculer la voiture en France à la justification du \n\nLES PRINCIPALES MESURES FISCALES \nPLFR  NOVEMBRE 2014 \n12 \nrégime de TVA appliqué par le vendeur initial étranger titulaire du certificat \nd’immatriculation.  \nCette obligation nouvelle ne contraindra en aucun cas les entreprises qui ne fraudent pas \net qui détiennent déjà la facture d’origine puisqu’elles s’approvisionnent directement \nauprès du fournisseur communautaire. En revanche, pour les personnes qui ont recours \nà des officines de facturation, la fraude apparaîtra immédiatement et le certificat sera \nrefusé. \nPar ailleurs, ce dispositif complète utilement la solidarité de paiement en cas d’application \nabusive du régime de TVA sur la marge déjà instituée par le collectif de l’été 2012. \nLutte contre la fraude à la TVA réalisée par les sociétés \néphémères dans le domaine de la construction \nDans certains secteurs, dont celui de la construction, on constate la création \nd’entreprises à caractère éphémère constituées dans le seul but de réaliser, sur une \ncourte période, un important volume d’affaires, puis de disparaître sans s’acquitter de la \nTVA.  \nPour entraver l’action de l’administration fiscale, ces entreprises éphémères se placent \nen effet sous le régime simplifié d’imposition qui leur permet de n’être soumises qu’à une \nobligation déclarative annuelle.  \nCette situation se traduit par des pertes budgétaires importantes et introduit de fortes \ndistorsions de concurrence au détriment des entreprises qui respectent, elles, leurs \nobligations.  \nIl est donc proposé que les entreprises nouvelles (ainsi que les entreprises qui \nreprennent une activité après une période de cessation temporaire) soient soumises au \ndépôt de déclarations de TVA selon une fréquence mensuelle ou trimestrielle. \nAfin de ne pas alourdir les charges administratives pesant sur les entreprises, cette \nobligation sera limitée dans le temps (l’année de création et l’année suivante) et au seul \nsecteur de la construction (soit 17 % des 100 000 entreprises qui se créent chaque \nannée et qui font le choix de relever du régime simplifié d’imposition). En outre, les \nentreprises concernées pourront conserver le régime simplifié d'imposition en matière de \nbénéfice et pourront donc toujours opter pour la tenue d'une comptabilité simplifiée  \nLa mesure proposée s’inspire de ce qui a été mis en œuvre en Allemagne ou en  \nBelgique. \nLutte contre la  fraude dans le domaine de la vente en ligne \nLe caractère dématérialisé du commerce en ligne facilite certaines fraudes et les rend \nplus complexes à détecter et à combattre.  \nA titre illustratif, le recours aux sites Internet d’échanges de biens ou de services permet \naisément de dissimuler une activité d’achat-revente ou par exemple de location \nsaisonnière, les acteurs étant plus difficilement identifiables (utilisation de « pseudo », \nlien entre une adresse de serveur informatique et personne physique ou morale réalisant \nl’activité). Le volume de leur activité peut aussi être éclaté sur plusieurs sites Internet. Il \nest ainsi devenu nécessaire de disposer d'un outil de détection plus efficace et réactif. \n\nLES PRINCIPALES MESURES FISCALES \nPLFR  NOVEMBRE 2014 \n13 \nLe droit de communication permet aux agents de la direction générale des finances \npubliques (DGFiP), et à ceux de la direction générale des douanes et droits \nindirects (DGDDI), d’obtenir des documents et renseignements détenus par \ncertaines personnes. \nIl convient désormais de  moderniser ce droit et de l’adapter. D’une part, il doit pouvoir \nêtre exercé par voie électronique (et non pas seulement par courrier ou sur place). \nD’autre part, le développement de la vente en ligne commande de doter l’administration \nde moyens de détection des contribuables fraudeurs portant sur des personnes non \nidentifiées, dans le respect des prescriptions de la loi du 6 janvier 1978 dite « \ninformatique et libertés ». \n \n \n\nLES PRINCIPALES MESURES FISCALES \nPLFR  NOVEMBRE 2014 \n14 \nPoursuivre l’effort de justice sociale  \nConcourir dès maintenant au financement d’un nouveau dispositif de soutien au \npouvoir d’achat des travailleurs modestes et d’incitation à l’activité, plus lisible et \nplus efficace. \nConformément aux annonces du Président de la République et du Premier ministre, ce \nnouveau dispositif sera opérationnel au 1er janvier 2016.  \nPour contribuer à son financement, il est proposé dès le présent projet de loi de finances \nrectificative de supprimer la prime pour l’emploi au titre des revenus perçus en 2015 ce \nqui dégagera un gain budgétaire de 1 940 M€ à compter de 2016, et contribuera au \nfinancement du nouveau dispositif mis en place.  \nCette suppression est bien entendue sans effet sur l’année 2015 au cours de laquelle la \nPPE sera versée au titre des revenus perçus en 2014, et permettra au nouveau dispositif \nde prendre le relais dès le 1er janvier 2016. \n \n \n\nLES PRINCIPALES MESURES FISCALES \nPLFR  NOVEMBRE 2014 \n15 \nDissuader la rétention de terrains  \nconstructibles et de logements  \ndans les zones tendues  \nTrop de nos concitoyens souffrent encore de difficultés pour se loger et le \nGouvernement, en complément des mesures proposées dans le projet de loi de finances \npour 2015, propose deux mesures ciblées sur les zones tendues, là où la demande de \nlogement est supérieure à l’offre disponible. \nIl s’agit en premier lieu de recentrer la majoration de taxe foncière des terrains \nconstructibles, introduite en loi de finances pour 2013 et dont les terrains faisant l’objet d’une \nexploitation agricoles ont été exonérés, sur les zones les plus tendues pour y décourager la \nrétention foncière.  \nIl est également proposé, dans les zones tendues et pour les collectivités qui le \nsouhaitent, de majorer la taxe d’habitation sur les logements meublés mais non \naffectées à une résidence principale.  \nEn effet, dans ces zones tendues, les logements existants doivent être prioritairement \nconsacrés à l’habitation principale.  \nIl est donc essentiel, dans ces communes, d’inciter à l’affectation des logements à la \nrésidence principale et donc d’imposer relativement plus fortement les autres logements \nà la mesure de l’impact social négatif provoqué par le manque de logements disponibles : \nperte de pouvoir d’achat induite par les loyers élevés, installation des ménages modestes \net \nmoyens \ndans \nles \nzones \npériphériques \npar \nétalement \nurbain, \npollution \nenvironnementale induite par les transports entre zones tendues et zones de résidence, \ncoûts en infrastructures de transport en commun. \nLa taxe est assise sur le montant de la taxe d’habitation, son taux est de 20% et elle est \nétablie au nom de la personne qui dispose du logement, redevable de la taxe \nd’habitation, qu’il soit propriétaire ou locataire. \nToutefois, les personnes contraintes de disposer d’un deuxième logement proche de \nl’endroit où elles exercent leur activité professionnelle bénéficient d’un dégrèvement. Il en \nest de même des personnes de condition modeste qui s’installent durablement dans une \nmaison de retraite ou un établissement de soins de longue durée ainsi que, plus \ngénéralement, de toute autre personne établissant qu’elle ne peut, pour une cause \nétrangère à sa volonté, affecter son logement à un usage d’habitation principale. \nLe produit de la taxe sur les logements sous-occupés (environ 150 M€) est versé au \nbudget des communes, qui peuvent choisir de ne pas l’appliquer. \nLes communes concernées sont celles dans laquelle a été instituée la taxe sur les \nlogements vacants (non meublés). \n \n \n\nLES PRINCIPALES MESURES FISCALES \nPLFR  NOVEMBRE 2014 \n16 \nRendre diverses taxes  \nsur les entreprises non déductibles \nCe sera le cas de la taxe de risque systémique acquittée par le secteur bancaire, \npuis de la contribution au fonds de résolution unique européen (FRU) qui est \namenée à s’y substituer progressivement.  \nAfin que les contribuables ne soient plus à l’avenir mis à contribution en cas de \ndéfaillance bancaire, la directive européenne sur la résolution  des crises bancaires \n(BRRD) prévoit la mise en place dans chaque Etat membre d’un fonds de résolution, \nabondé par des contributions prélevées sur le secteur bancaire. Ces fonds de résolution \nont pour objectif de couvrir les coûts d’une défaillance bancaire, selon une approche \nassurantielle, en épargnant ainsi les finances publiques. \nLe fonds de résolution sera abondé sur une base nationale en 2015. En 2016, un Fonds \nde résolution unique (FRU) est mis en place pour tous les Etats membres participant à \nl’Union bancaire. Le FRU sera abondé sur une période de 8 ans entre 2016 et 2023. Les \ncontributions levées au niveau national en 2015 seront transférés au FRU en janvier \n2016. En cas de sinistre bancaire et d’utilisation des ressources du FRU, des \ncontributions supplémentaires seront levées afin de rétablir la cible de préfinancement du \nFRU, fixée à 1 % du total des dépôts couverts des établissements couverts par le FRU \n(55 Mds€ environ). \nPar ailleurs, les banques françaises sont actuellement assujetties à la taxe de risque \nsystémique (TRS) qui est destinée également à compenser le coût des crises bancaires.  \nLa TRS ayant été instituée pour faire participer le secteur bancaire au coût de la crise \nfinancière et la contribution au FRU ayant une vocation assurantielle, il ne serait pas \nlégitime que la collectivité doive en assumer partiellement la charge, au travers d’une \ndiminution du résultat imposable du secteur bancaire. Il est donc proposé de rendre \nces deux taxes non déductibles et dans la mesure où la mise en place du FRU fait \ndouble emploi avec la TRS, de supprimer progressivement cette dernière.  \nCe choix est également cohérent avec celui retenu par nos principaux partenaires, dont \nl’Allemagne. \nEnfin, pour continuer à faire contribuer les banques au financement du fonds de soutien \naux collectivités territoriales ayant contracté des « emprunts toxiques », comme c’est le \ncas actuellement pour une fraction limitée de la TRS, une nouvelle taxe est créée. Elle \ns’appliquera jusqu’en 2028, échéance qui tient compte de l’abondement au fonds prévu \npour une durée maximale de 15 ans.  \nDans la même logique, la taxe sur les excédents de provisions des entreprises \nd’assurances serait également rendue non déductible de l’impôt sur les sociétés, \nde même que la taxe annuelle sur les bureaux.  \nLa taxe sur les entreprises d’assurance correspond à la correction, sur le plan fiscal, de \nl’avantage de trésorerie obtenu par celles-ci, dès lors qu’elles ont constitué un excédent \nde provisions par rapport aux charges qu’elles exposent pour faire face au règlement des \nsinistres. \n\nLES PRINCIPALES MESURES FISCALES \nPLFR  NOVEMBRE 2014 \n17 \nLa taxe annuelle sur les bureaux a pour vocation de faire participer les entreprises au \nfinancement des infrastructures de transport en Ile-de-France, dès lors qu’elles sont \nappelées à bénéficier directement de tels investissements. \nEnsemble ces trois mesures auront un impact positif d’environ 1,5 Md € sur le \ntriennal 2015-2017. \n \n \n \n\nLES PRINCIPALES MESURES FISCALES \nPLFR  NOVEMBRE 2014 \n18 \nDiverses autres mesures complètent  \nle projet de loi de finances rectificative 2014 \nL’attractivité et la compétitivité de notre économie seront encouragées au travers \nde plusieurs mesures : \n \ncelle de nos ports et de nos aéroports : par la mise en place de l’autoliquidation \nde la TVA à l’importation conformément aux annonces du Président de la \nRépublique dans le cadre du Conseil stratégique de l’attractivité. Elle offrira aux \nimportateurs un gain en trésorerie et une simplification administrative ; \n \ncelle de nos territoires : par la reconduction de plusieurs dispositifs zonés (zones \nfranches urbaines, zones de revitalisation rurale, zones d’aides à finalités \nrégionales) ; \n \ncelle de notre industrie musicale : par la promotion de talents nouveaux grâce à \nun crédit d’impôt phonographique prolongé, simplifié et renforcé. \n \nLa compétitivité de notre pays dans le cadre des appels d’offres pour l’accueil de grands \névénements sportifs internationaux est également renforcée par une mesure introduisant \nun cadre juridique pérenne permettant d’ouvrir un traitement fiscal favorable de leurs \norganisateurs. \nLe présent projet de loi de finances rectificative propose également plusieurs mesures \ntechniques d’ajustement ou de simplification de la fiscalité locale. \n \nIl prévoit enfin des dispositions destinées à assurer la conformité de notre législation au \ndroit européen et ayant pour objectif de prévenir, d’éteindre ou de régler des contentieux \ndéjà formés, conformément à la politique suivie par le gouvernement depuis 2012 \nd’apurement des contentieux communautaires. \n \n \n\n \n \n \n \n \n \n \n \n \neconomie.gouv.fr \nperformance-publique.gouv.fr \n \n \nContact presse \n \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n \n", "published_date": "2014-11-12", "section": "Dossiers"}