{"id": 2597, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21759.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Michel SAPIN et Christophe SIRUGUE se rendront à Viry-Châtillon (91), vendredi 25 novembre 2016", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D'ETAT CHARGE DE L'INDUSTRIE \nAUPRES DU MINISTRE DE L'ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nwww.economie.gouv.fr \n \nParis, le 23 novembre 2016 \nN° 285 \n \n \nMichel SAPIN et Christophe SIRUGUE \nse rendront à Viry-Châtillon (91) \n \nVendredi 25 novembre 2016 \n \n \nMichel SAPIN, ministre de l'Economie et des Finances, et Christophe SIRUGUE, secrétaire d'Etat \nchargé de l'Industrie, effectueront un déplacement à Viry-Châtillon vendredi 25 novembre 2016, \npour promouvoir l’innovation et valoriser son impact sur le développement des territoires.  \n \nLes ministres visiteront les locaux de XYT (ex France Craft). Cette jeune entreprise innovante \nconçoit des voitures électriques ou hybrides modulables et livrées en kit, simples à monter et à \nentretenir, faisant ainsi travailler les garagistes et artisans locaux. XYT propose notamment aux \nprofessionnels et aux collectivités locales de s’équiper de véhicules électriques économiques et \npropres, leur permettant ainsi de créer leur propre atelier de maintenance et d’entretien, et de \ncréer une nouvelle activité économique utilisant les ressources locales.  \n \n \nDéroulé prévisionnel \n \n9 h 00  \nArrivée des ministres sur le site de l’entreprise XYT \n \n \n(42, rue de Ris – 91170 Viry-Châtillon) \n \n9  h 05  \nPrésentation de l'entreprise XYT et de son modèle économique \n \n9 h 20  \nPrésentation des innovations conçues par l'entreprise et ses partenaires \n \nExposition de deux prototypes de véhicules électriques – valorisation des \nprincipales innovations : batteries, vitrage intelligent \n \n9 h 35  \nPrésentation des marchés et des usages \n \n \n \nExposition de trois véhicules : \n \n- \ndémonstration de l'assemblage d'un véhicule par des apprentis \n- \nprésentation du véhicule PIXEL X (véhicule hybridation gaz) \n- \nprésentation d'un véhicule à usage de loisirs \n \n9 h 50  \nDémonstration de véhicules en circulation, suivie d'un point presse \n \n10 h 00 \nDépart des ministres \n \n\n \n \n \n \nAccréditations auprès du bureau de presse de la Préfecture de l’Essonne \n \n01 69 91 90 54 – 01 69 91 90 37 \n \n \n \n \n \n \nDépart possible de Bercy à 8h00 pour les journalistes qui le souhaitent \n \n(Contacter le bureau de presse de Bercy : 01 53 18 33 80) \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE  \n01 53 18 45 13 \n \nsec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-23", "section": "Communiques"}