{"id": 5615, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BFF23F7D-FA6A-4A78-93C8-771DDDB9F3C3&filename=Dossier%20de%20presse%20-%20R%C3%A9union%20comex%20CNI%20-%20260218.pdf", "author": null, "title": "352 - Dossier de presse - Réunion du comité exécutif du Conseil national de l'industrie", "text": " \n \n \n \nRéunion  \ndu comité exécutif  \ndu conseil national  \nde l’industrie \n \n26 février 2018 \n \n \n\n \n \n\nRÉUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n3 \nBruno Le Maire, ministre de l’économie et des finances, a présidé le lundi 26 \nFévrier à Bercy le comité exécutif du Conseil national de l’industrie (CNI), \ndans la suite de la nouvelle impulsion donnée au CNI par Edouard Philippe, \nPremier ministre, le 20 novembre dernier. Cette première réunion a \nnotamment permis de valider une liste de 10 Comités Stratégiques Filières \nqui pourront démarrer dès à présent leurs travaux. \nLa mission du Conseil national de l’industrie est d’éclairer et de conseiller les \npouvoirs publics sur la situation de l’industrie et des services à l’industrie en \nFrance, aux niveaux national et territorial et international, en intégrant les enjeux à \nl’export. Le Premier ministre est le président du CNI et Philippe Varin son vice-\nprésident. Le CNI  réunit les entreprises et les représentants des salariés autour \nde thèmes stratégiques comme la formation, l’innovation, le financement des \nentreprises, l’économie circulaire ou encore le développement international.  \nLe CNI nouvelle formule, est dorénavant doté d’un Comité exécutif resserré ayant \nun rôle d’orientation et de pilotage des travaux. Ce comité a vocation à se réunir \nchaque trimestre. \nLa première réunion a été présidée, le 26 février 2018, par Bruno Le Maire. Elle a \nnotamment permis : \n- \nd’arrêter une nouvelle liste de 10 Comités stratégiques de filière (CSF)1, \npour lesquels la prochaine étape sera l’élaboration du contrat de filière. \n- \nde réaliser un point d’étape sur des missions lancées lors de l’évènement \ndu 20 novembre, notamment la mission «Une politique industrielle \neuropéenne forte » confiée à Frédéric Saint-Geours, \n- \nde lancer des travaux sur la fiscalité de production : le Gouvernement a pris \nen 2017 des mesures fiscales ambitieuses pour développer l’emploi et \nl’investissement : le CICE a été transformé en allègements de cotisations \nsociales pérennes, et une baisse importante du taux de l’impôt sur les \nsociétés a été décidée, à 25% d’ici 2022, permettant de nous aligner sur \nnos principaux partenaires européens. D’ici fin mai 2018, un groupe de \ntravail du CNI réalisera un état des lieux sur les impôts sur la production \npour mesurer leur impact sur la compétitivité des entreprises. \n- \nde faire un point d’étape sur le plan d’actions « La French Fab », l’étendard \nde l’industrie française en mouvement qui recense déjà plus de 1000 \nentreprises labellisées. Un objectif est d’accompagner 1000 entreprises \nindustrielles via l’accélérateur French Fab  d'ici 1 an. \n                                                \n1 Aéronautique, Alimentaire, Automobile, Bois, Chimie et matériaux, Ferroviaire, \nIndustries et technologies de santé, Industrie navale et maritime, Mode et luxe, \nNucléaire. \n\nRÉUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n4 \n \nPour Bruno Le Maire « Les filières industrielles doivent prendre leur destin en \nmain. Avec la French Fab pour étendard, elles doivent relever les défis de la \ncroissance, de l’innovation, de la formation, de l’export. L’État les y aidera. » \n \nPour Philippe Varin « La compétitivité n’est plus uniquement celle de l’entreprise, \nmais celle d’une filière dans son ensemble. Le CNI labellise aujourd’hui 10 filières \nmobilisées autour de projets concrets dont la dynamique est pilotée par les \nindustriels, et dont le but est d’améliorer la compétitivité et l’attractivité de l’industrie \nen France, et de créer des emplois qualifiés dans nos territoires. »  \n \n \n\nRÉUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n5 \nSommaire \n \nUn renforcement  du rôle des filières ..................................................... 6 \n10 CSF Validés lors de la réunion du 26 février .......................................... 6 \nExemples de projets structurants des CSF ................................................ 8 \nNotre feuille de route : ............................................................................. 9 \nMission : Une politique industrielle européenne forte ............................... 9 \nMission : Fiscalité de production .............................................................. 10 \nLa French Fab ......................................................................................... 12 \nLa French Fab : L’étendard de l’industrie française  en mouvement pour \nsa transformation ....................................................................................... 12 \nLe parcours de la French Fab vers ma transformation ............................ 14 \nSemaine de l’Industrie 2018 ....................................................................... 14 \nANNEXES ................................................................................................ 16 \nPrésentation CSF ................................................................................... 18 \nLe Manifeste  de la French Fab ............................................................. 28 \nLe parcours de la French Fab vers ma transformation ...................... 32 \n \n \n \n \n\nRÉUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n6 \nUn renforcement  \ndu rôle des filières \n 10 CSF VALIDES LORS DE LA REUNION DU \n26 FEVRIER \n EXEMPLES DE PROJETS STRUCTURANTS \nDES CSF \n10 CSF Validés lors de la réunion du 26 février \nLe 20 novembre 2017, le Premier ministre a donné une nouvelle impulsion au \nConseil national de l’industrie (CNI) et a souhaité renforcer le rôle des filières \nindustrielles.  \nDans ce cadre, un audit des Comités stratégiques de filière (CSF) a été décidé, \nl’objectif étant de proposer une nouvelle liste de CSF au Comité exécutif du CNI \ndu 26 février 2018. Ces futurs CSF devront disposer d’une gouvernance \nreprésentative de la filière et proposer un plan d’actions sur un nombre limité de \nprojets structurants à forts enjeux. \nLa Direction générale des entreprises a piloté cet audit en relation étroite avec \nFrance Industrie et en associant les services des autres ministères concernés. Un \nquestionnaire a été adressé à chaque vice-président de CSF, portant sur la \nprésentation de la filière (chiffres clé, gouvernance, enjeux), sur l’historique et la \ngouvernance du CSF, sur le bilan du plan d’actions du contrat de filière ainsi que \nsur les actions envisagées par le CSF pour la nouvelle période qui s’ouvre. Les \nvice-présidents de CSF, ou leurs représentants, ont été rencontrés à deux \nreprises en s’appuyant sur les réponses à ces questionnaires. Les organisations \nsyndicales présentes au sein du CNI ont été également rencontrées \nindividuellement afin de recueillir leurs avis et commentaires sur les CSF, ainsi que \nleurs attentes pour la nouvelle période.  \nEn parallèle de l’audit des CSF, les dirigeants de France Industrie ont rencontré \nles présidents des différentes fédérations industrielles et des grandes entreprises \n« têtes de filières », pour évaluer la maturité du fonctionnement actuel de chaque \nfilière et la robustesse de sa feuille de route. \n \n\nRÉUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n7 \nAu vu du bilan des CSF existants et de la revue de France Industrie, l’examen des \ngrands enjeux des filières concernées et des projets d’actions structurantes \nenvisagées pour la nouvelle période conduit à proposer une nouvelle \ncartographie des filières du Conseil national de l’industrie. \nAinsi, les 10 CSF suivants sont validés ou reconduits :  \n \n- \nAéronautique, président Eric Trappier \n- \nAlimentaire, président Jean-Philippe Girard \n- \nAutomobile, président Luc Chatel \n- \nBois, président Luc Charmasson \n- \nChimie et matériaux, président Pascal Juéry  \n- \nFerroviaire, président déterminé prochainement \n- \nIndustries et technologies de santé, président Jean-Luc Bélingard \n- \nIndustrie navale et maritime, président Hervé Guillou \n- \nMode et luxe2, président Guillaume de Seynes \n- \nNucléaire, président Dominique Minière \nLes prochaines étapes pour ces CSF seront la constitution du bureau et du \nsecrétariat du CSF, l’élaboration du projet de contrat de filière (incluant notamment \nune stratégie export) et la signature du contrat de filière lors d’une réunion plénière \ndu CSF.  \nEnfin, il est mis fin, dans leur forme actuelle, aux CSF des secteurs suivants : \n- \nbien de consommation ; \n- \néco-industries ; \n- \nindustries extractives et de première transformation ; \n- \nnumérique. \nLe champ de ces CSF était en effet trop vaste et constitué d’acteurs trop disparates \npour mener une action efficace. Ces secteurs, et d’autres non couverts \njusqu’ici, nécessitent encore des travaux complémentaires. Les filières \nsuivantes pourraient notamment être validées lors du prochain comité exécutif (le \n28 mai 2018), sous réserve qu’elles précisent leur périmètre, leur gouvernance et \nleurs projets structurants : \n- \nMines et métaux3 ; \n- \nÉlectronique ; \n- \nÉnergies renouvelables, réseaux électriques intelligents et efficacité \nénergétique ; \n- \nInfrastructures numériques ; \n- \nConstruction ; \n                                                \n2 Étendu aux « matières » : tissu, cuir, etc. \n3 Etait précédemment inclus dans le CSF Industries extractives et première \ntransformation \n\nRÉUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n8 \n- \nEau ; \n- \nTraitements des déchets. \nExemples de projets structurants des CSF \n Favoriser le développement du véhicule autonome avec notamment la \nréalisation d’expérimentations à grande échelle \n Accompagner les sites industriels impactés par la baisse du marché du \ndiesel et de leurs sous-traitants \n Accélérer la transformation numérique de la filière nucléaire pour structurer \nla chaîne d’approvisionnement et la démarche d’innovation \n Travailler avec SNCF Réseau pour positionner la filière ferroviaire sur le \nGrand Plan de Modernisation du réseau (GPMR) \n Diffuser de nouveaux outils d’échanges numériques au sein de la filière \nnavale, ainsi que l’utilisation du « jumeau numérique »  \n Développer l’attractivité et de la compétitivité des plateformes chimiques \n(offre de services, adaptation du cadre réglementaire…)  \n Promouvoir le développement d’une filière batteries en France \n Favoriser la structuration d’un secteur des données de santé (montée en \npuissance de l’Institut National des Données de Santé, développement de \nl’intelligence artificielle en santé) \n Accélérer la R&D dans l’alimentaire autour des axes prioritaires identifiés: \nprotéines du futur, fermentation, froid durable, emballage du futur) \n Accompagner les PME du secteur alimentaire à l’international et \npromouvoir le «modèle alimentaire français », notamment en associant les \nleaders français de la gastronomie et de l’hôtellerie. \n Développer une grande école de la mode, avec un rayonnement \ninternational \n \n \n \n \n\nRÉUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n9 \nNotre feuille de route : \n MISSION : UNE POLITIQUE INDUSTRIELLE \nEUROPEENNE FORTE \n MISSION : FISCALITE DE PRODUCTION \n \nMission : Une politique industrielle européenne forte \nL’industrie a été au cœur du projet européen dès son origine, à travers la \nCommunauté européenne du charbon et de l’acier. Elle a permis à l’Europe d’être \nle premier exportateur du monde. Elle prépare l’avenir du continent avec 80% des \ninvestissements privés dans la R&D. Elle fournit de l’emploi à 34 millions de \npersonnes. \nLa Commission européenne a adopté le 13 septembre 2017 une communication, \nintitulée « Investir dans une industrie intelligente, innovante et durable – Une \nstratégie revisitée pour la politique industrielle de l’UE », dans laquelle elle \nprésente ses propositions en vue de relever les défis clés posés à l’industrie.  \nDepuis quelques mois, un espace s’est clairement ouvert au sein des pays \nmembres de l’Union européenne en faveur de la définition d’une politique \nindustrielle plus ambitieuse.  \nDans cet esprit, le Premier ministre a confié à M. Frédéric SAINT-GEOURS une \nmission de réflexion sur la politique industrielle européenne, lors de la réunion du \nConseil national de l’Industrie du 20 novembre 2017, afin de proposer d’ici fin avril \n2018 une vision stratégique à moyen terme, et un plan d’action permettant \nde fédérer au niveau européen un nombre important d’acteurs concernés par \nles objectifs d’une politique industrielle européenne ambitieuse. \nAinsi, M. Frédéric SAINT-GEOURS, avec l’appui notamment du Conseil général \nde l’Economie et de la Direction générale des Entreprises,  a déjà organisé de \nnombreux échanges et contacts en ce sens en France et en Europe, afin d’aborder \nles grands enjeux de la compétition économique mondiale sur les thématiques \nsuivantes :  \n Comment développer le soutien européen à l’innovation de rupture ? \n Comment garantir la réciprocité dans les échanges (politique de la \nconcurrence, commerce, investissements stratégiques, taxe carbone) ? \n\nRÉUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n10 \n Quelles sont les chaînes de valeur stratégiques et les grands projets qui \npeuvent être lancés au niveau européen ? \n Quelle orientation pour les fonds structurels afin de décliner sur les \nterritoires la vision de l’Europe en matière de transition énergétique et de \ntransformation numérique de l’industrie ? \n Comment amplifier les politiques de soutien aux PME et les rationaliser ? \n Comment donner une dimension européenne réelle à une politique de \ndéveloppement des compétences et des emplois indispensables à \nl'industrie du futur ? \nLa réunion du Conseil national de l’Industrie du 26 février 2018 a été l’occasion \npour M. Frédéric SAINT-GEOURS de faire un point d’étape sur l’avancement de \nsa mission, et de présenter sa méthode de travail pour la poursuite des travaux :  \n mettre en place avec les pays volontaires, dans un cadre bilatéral, ou \nmultilatéral lorsque cela est possible, des groupes de travail sur les \nthèmes prioritaires indiqués précédemment. \n préparer, sur la base des propositions des groupes de travail thématiques, \nune plateforme commune recensant les actions susceptibles de \nrecueillir un maximum d’adhésion.  \n fixer l’objectif qu’à l’issue de ces travaux soit validé un document \nfédérateur d’une nouvelle politique industrielle européenne en vue de \nla réunion des Amis de l’industrie. \nMission : Fiscalité de production \nLes impôts assis sur les facteurs de production, tant sur le capital que sur le travail, \nprennent plusieurs formes et portent sur différentes bases taxables : foncier, \nmasse salariale, chiffre d’affaires, etc.  \nCes impôts ont pour caractéristiques communes d’être indépendants du résultat \ndes entreprises et de ne pas être neutres économiquement : les entreprises sont \ntaxées différemment selon l’importance de leur masse salariale ou de leurs valeurs \nlocatives, et selon leur positionnement dans la chaîne de production lorsque l’impôt \nest assis sur le chiffre d’affaires (ce dernier intégrant les consommations \nintermédiaires). \nA l’occasion du Conseil national de l’industrie du 20 novembre 2017, le Premier \nMinistre a souhaité ouvrir en 2018 une réflexion sur la fiscalité de la production. \nDans cette perspective, un groupe de travail constitué dans le cadre du Conseil \nnational de l’industrie réalisera un état des lieux de l’ensemble des prélèvements \nobligatoires assis sur les facteurs de production. Co-présidé par Monsieur Yves \nDUBIEF, président de l’Union des Industries Textiles, et par Monsieur Jacques LE \nPAPE, inspecteur général des finances, ce groupe de travail sera composé de \n\nRÉUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n11 \nreprésentants de France industrie et des différentes administrations du ministère \nde l’économie et des finances, notamment la direction générale des finances \npubliques, la direction générale du trésor et la direction générale des entreprises. \nLe groupe de travail consultera les principales parties prenantes et examinera avec \nelles les pistes de travail qu’il identifiera.  \nIl analysera l’impact des prélèvements recensés en tenant compte de leur \nincidence sur la croissance et l’emploi, effectuera une comparaison de la situation \ndes entreprises situées en France avec celle des entreprises situées dans les pays \ncomparables et formulera des propositions d’action opérationnelles. \nLe groupe de travail présentera un diagnostic et des premières orientations au \ncomité exécutif du Conseil national de l’industrie qui aura lieu le 28 mai 2018. \n \n \n \n \n \n \n \n \n \n \n \n \n\nRÉUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n12 \nLa French Fab  \n L’ETENDARD DE L’INDUSTRIE FRANÇAISE \nEN MOUVEMENT POUR SA \nTRANSFORMATION \n L’OFFRE FRENCH FAB \n LA SEMAINE DE L’INDUSTRIE 2018 \n \nLa French Fab : L’étendard de l’industrie française  \nen mouvement pour sa transformation \nLa marque La French Fab incarne les entreprises et sites industriels situés en \nFrance qui se reconnaissent dans la volonté de développer l’industrie française, \nadhèrent aux concepts et valeurs de La French Fab et veulent en porter les \ncouleurs. \nElle fédère les écosystèmes de l’industrie portés par tous les acteurs des \nterritoires qui arboreront La French Fab comme signe fédérateur. \nLa French Fab porte des ambitions profondes pour le tissu industriel français : \n \nAccélérer la transformation de l’industrie en France par la diffusion des \nconcepts et technologies de l’Industrie du Futur. \n \nMettre en réseau les énergies des acteurs industriels français. \n \nDonner visibilité et fierté aux acteurs qui font l’industrie française au \nquotidien, à l’excellence française industrielle. En France comme à \nl’étranger. \n \nIncarner le futur prospère de l’industrie française et l’attractivité des \nmétiers qui la composeront, de la formation (initiale, professionnelle ou \ncontinue) à l’emploi. \n \nClarifier l’offre d’accompagnement public pour les activités industrielles en \nFrance. \n \n \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n13 \n \n \n \nLes opérateurs de  \nLa French Fab proposent \nun parcours La French Fab \nà tous les Industriels en \nmouvement \n Événements d’information dans les territoires au \nplus près de votre entreprise \n Guide de technologies de l’Industrie du Futur \n Mise en réseau \n Mentorat \n Auto-diagnostics \n Plateformes technologiques pour une relation \nentreprise / recherche académique \nJe découvre le \npotentiel de ma \ntransformation \n \n Intelligence au niveau des filières \nindustrielles et du Conseil National de \nl’Industrie. \n Diagnostics techniques, stratégiques et \nfinanciers. \n Accélérateurs PME et ETI : je trouve \nma stratégie de croissance. \nJ'anticipe ma \ntransformation \n \n Programme Offreurs de solution : je \ntrouve les offreurs des solutions \ntechnologiques que je recherche \n Financement de mes innovations et de \nmes investissements (prêts, avances \nremboursables, subventions, fonds \npropres) \n Accompagnement dans la \ntransformation \n Accompagnement à l’Open Innovation \n Accompagnement dans la formation et \nle développement des compétences \nJ’ai réussi ma \ntransformation et \nconsolide ma \ncroissance \n Aide stratégique à l’export et à \nl’internationalisation \n Financement de mes clients à l’export \net garanties \n Accompagnement sur les salons \ninternationaux avec la puissance de la \nmarque French Fab \n Accompagnement pour des travaux de \nnormalisation \n Mise en valeur des Vitrines de \nl’Industrie du Futur de la French Fab \n Aide stratégique à l’export et à \nl’internationalisation \n Financement de mes clients à l’export \net garanties \n Accompagnement sur les salons \ninternationaux avec la puissance de la \nmarque French Fab \n Accompagnement pour des travaux de \nnormalisation \n Mise en valeur des Vitrines de \nl’Industrie du Futur de la French Fab \n Aide stratégique à l’export et à \nl’internationalisation \n Financement de mes clients à l’export et \ngaranties \n Accompagnement sur les salons \ninternationaux avec la puissance de la \nmarque French Fab \n Accompagnement pour des travaux de \nnormalisation \n Mise en valeur des Vitrines de l’Industrie \ndu Futur de la French Fab \nJ'opère ma \ntransformation \n \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n14 \nLe parcours de la French Fab vers ma transformation \nLes opérateurs de la French Fab s’organisent pour proposer un parcours La \nFrench Fab à toutes les entreprises industrielles en mouvement. \nQuel que soit le degré de maturité de l’entreprise, des dispositifs de La French Fab \nadaptés à ses besoins existent et l’accompagnent dans sa transformation.  \nLes actions de chaque opérateur ou écosystème de La French Fab s’inscrivent \ndans ce parcours d’accompagnement.  \nLes Régions portent La French Fab et assurent la promotion des dispositifs \nassociés. Chaque Région développe sa stratégie d’accompagnement et son \npropre déploiement de la marque sur son territoire. \nSemaine de l’Industrie 2018  \nPendant une semaine, du 26 mars au 1er avril, les professionnels de l’industrie sont \ninvités à proposer des événements destinés au grand public. Cette année, \nl’industrie connectée est à l’honneur de la 8ème édition de la Semaine de l’Industrie, \nelle s’inscrit pleinement dans la démarche French Fab. \nSemaine de l’Industrie : valeurs et objectifs \nLa Semaine de l’Industrie est une manifestation \nnationale annuelle dédiée à l’industrie. Depuis 2011, \nelle sensibilise et mobilise le grand public, et plus \nparticulièrement les jeunes,  sur les forces et les \natouts de l’industrie française et contribue à renforcer \nl’attractivité du secteur. \n \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n15 \nL’édition 2018 \n \nFocus sur « L’Industrie connectée » \nEn 2018, l’accent est mis sur l’Industrie connectée.  \nL’Industrie connectée valorise les innovations et les \nbiens de consommation dits « intelligents », de plus en \nplus présents dans le quotidien des Français. Avec la \nnaissance des smart factories, le développement des \nnouvelles technologies, de la cybersécurité et de \nl’intelligence artificielle, l’industrie connectée contribue \nau renouveau des entreprises industrielles.  \nLes événements \nLes événements proposés pendant la Semaine de \nl’Industrie sont variés : visites d’entreprises, job dating, \nforums des métiers, web-conférences, interventions en classe… Les inscriptions \nse font sur le site de la Semaine de l’Industrie jusqu’au 12 mars. \nL’édition 2017 de la Semaine de l’Industrie, a rassemblé près de 300 000 \nparticipants autour de 2 400 événements organisés sur l’ensemble du territoire. \nPlus de 2000 événements sont attendus pour cette 8ème édition. \n \n \n \n \n \n \n \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n16 \n \n \n \n \n \n \n \n \nANNEXES \n \n \n \n \n \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n17 \n \n \n \n \n \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n18 \nPrésentation CSF \nCSF Aéronautique \nCHIFFRES CLÉS \n 158 500 salariés \n CA 2016 : 49 Mds €, dont 92% \nà l’exportation \n R&D : 5.7 Mds € soit 12%  \ndu CA \n Chiffre d’affaires :  \n150 Mds Euros \n \nPRESIDENT \n \n \n \nEric Trappier \n \nExemples de projets structurants : \nPréparer les nouvelles générations de produits et services \n- \nLe CORAC structure le programme national de R&D du secteur : \nréduction de l’empreinte environnementale des avions, cockpit, cabine et \navionique connectés, navigation sûre des drones, réduction de 30% des \ntemps de cycle de développement… \nAccompagner la transformation numérique des PME pour plus de flexibilité \nde production, et réduire les coûts de production  \n Action « Performances industrielles » phase 2 \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n19 \nCSF Alimentaire \nCHIFFRES CLÉS \n 17 000 entreprises  \n 430 000 emplois \n Chiffre d’affaires :  \n172 Mds €  \n(dont 21% à l’exportation) \n \nPRESIDENT \n \n \n \nJean-Philippe Girard \n \nExemples de projets structurants : \nPlusieurs axes de R&D prioritaires: \n protéines du futur  \n fermentation (micro, macrobiote, probiotiques) \n froid durable / logistique du futur \n emballage du futur \nAccompagner les PME alimentaires à l’international et promouvoir le  \n« modèle alimentaire français » \n déployer et amplifier les initiatives collectives (Club Export IAA, …) sous \nl’impulsion du nouveau Fédérateur Export de la filière Alimentaire  \n associer les leaders français de la gastronomie, hôtellerie et des IAA pour \npromouvoir les produits à l’export \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n20 \nCSF Automobile \nCHIFFRES CLÉS \n \nFilière « Amont » :  \n4000 entreprises, 440 000 \nsalariés et 2,3 millions \nd’emplois induits en France. \n \nFilière « Aval » :  \n145.000 entreprises,   \n550 000 salariés  \n \nChiffre d’affaires :  \n150 Mds Euros \n \nPRESIDENT \n \n \n \nLuc Chatel \n \nExemples de projets structurants : \nAccompagnement des sites industriels impactés par la baisse du marché \ndu diesel et de leurs sous-traitants \n \nDéveloppement du véhicule autonome avec notamment la coordination \nd’expérimentations à grande échelle \n \nAnalyse des conditions de développement d’une filière batteries en France \n(avec le CSF chimie-matériaux et le CEA) \n \n \n \n \n \n \n \n \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n21 \nCSF Bois \nCHIFFRES CLÉS \n 60 000 entreprises (TPE-PME)  \n 330 000 emplois directs dont  \n147 000 industriels \n Chiffre d’affaires : 58 Mds € \n \nPRESIDENT \n \n \n \nLuc Charmasson \n \n \nExemples de projets structurants : \nMener le projet d’innovation collaborative trans-sectorielle « cadre de vie – \ndemain le bois »  \n L’objectif est de replacer le matériau bois au cœur de l’Habitat et de la Cité, \nen partant des usages et en s’interrogeant sur les marchés de demain \nMassifier le recours aux solutions bois pour la construction du futur \n Lever les freins techniques, culturels, réglementaires, normatifs, au \ndéveloppement des usages du bois dans la construction, réhabilitation, \naménagement \n \n \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n22 \nCSF Chimie & Matériaux \nCHIFFRES CLÉS \n Emploi :  \n332 000 salariés  \n(dont 20.000 en labos R&D) \n 8770 entreprises \n Chiffre d’affaires :  \n120 Mds € \n \nPRESIDENT \n \n \n \nPascal Juery \n \nExemples de projets structurants : \nDéveloppement de l’attractivité et de la compétitivité des plateformes \nchimiques \n Offre de services, adaptation du cadre réglementaire…  \nRenforcer l’offre produits, notamment au service de la transition écologique \n: \n Stockage de l’énergie / batteries avec le CSF Automobile \n Etude sur le potentiel de la chimie du végétal en France d’ici 2030 \n Recyclage des plastiques (notamment le recyclage chimique) \n \n \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n23 \nCSF Ferroviaire \nCHIFFRES CLÉS \n 310 entreprises membres de la \nFIF dont environ 250 PMI  \n 30 000 salariés \n Chiffre d’affaires :  \n4 Mds € (dont 1 à 1,5 Md€ à \nl’exportation) \nPRESIDENT \n \n \n \n \n \nExemples de projets structurants : \nTravailler avec SNCF Réseau pour positionner la filière sur le Grand Plan de \nModernisation du réseau (GPMR) \nConsolider le tissu de PMI \n Connecter les logiciels ERP des acheteurs avec ceux des PME  \nfournisseurs : le programme « Fer Connect », en fin d’expérimentation, doit \npasser en mode démonstrateur en 2018. Son objectif : accroître la visibilité \ndes commandes pour optimiser les plans de charge des PME.  \n \n \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n24 \nCSF Industrie et Technologies de santé \nCHIFFRES CLÉS \n 3100 entreprises  \n 455 000  emplois directs et \nassociés (dont 30.000 en R&D) \n Chiffre d’affaires :  \n90 Mds €  \n(dont 35% à l’export) \nPRESIDENT \n \n \n \nJean-Luc Belingard \n \nExemples de projets structurants : \nStructuration d’un secteur des données de santé  \n Montée en puissance de l’Institut National des Données de Santé \n Développement de l’intelligence artificielle en santé \n \nDévelopper l’innovation en santé  \n Favoriser les collaborations public-privé \n Simplifier les dispositifs d’autorisation d’utilisation précoces pour les \ninnovations très prometteuses, particulièrement pour nos start-up et PME \n Retrouver le 2ème rang européen en matière d’essais cliniques via une \noptimisation de la chaîne règlementaire \n \n \n \n \n \n \n \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n25 \nCSF Industrie navale et maritime \nCHIFFRES CLÉS \n 90 000 salariés  \n chiffre d’affaires : \n27 Mds € (dont plus de 60% à \nl’export) \nPRESIDENT \n \n \n \nHervé Guillou \n \nExemples de projets structurants : \nAccompagnement de la transformation numérique des PME pour plus de \nflexibilité de production, et réduire les coûts de production : \n Diffusion des outils de  l’entreprise étendue (plateforme d’échanges  \nnumériques) et du « jumeau numérique » au sein de la filière.  \nAccompagnement de la fin de vie des navires de plaisance \n \n \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n26 \nCSF Mode & Luxe \nCHIFFRES CLÉS \n 33 Mds€ à l’export  \n 1 million d’emplois directs et \nindirects  \n chiffre d’affaires : 150 Mds€ \nPRESIDENT \n \n \n \nGuillaume de Seynes \n \nExemples de projets structurants : \nFormation et compétences : \n Finaliser le projet de Grande Ecole de Mode \n Défense des savoir-faire via l’apprentissage et la formation aux métiers \ntechniques \nInnovation et Numérique :  \n Développement de nouvelles fibres, de textiles instrumentés et intelligents \n Utilisation du numérique pour la traçabilité dans la supply chain \n Identification des freins majeurs au recyclage textile \n \n \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n27 \nCSF Nucléaire \nCHIFFRES CLÉS \n 2 600 entreprises  \n(85% TPE-PME) \n 220 000 emplois directs  \n chiffre d’affaires :  \n50 Mds € (dont Export 22%) \nPRESIDENT \n \n \n \nDominique Minière \n \nExemples de projets structurants : \nAccélérer la transformation numérique de la filière pour structurer la chaîne \nd’approvisionnement et la démarche d’innovation, en prenant en compte les \nenjeux de sécurité informatique \nBâtir une offre de formation initiale adaptée en qualité et quantité aux futurs \nbesoins d’expertise \n Inventaire des cursus métiers, identification des lacunes, en vue de \ncompléter l’offre \n \n \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n28 \nLe Manifeste  \nde la French Fab \nLa French Fab : l’étendard de l’industrie française  \nen mouvement pour sa transformation \nLa French Fab est l’étendard de l’industrie française en mouvement. C’est le signe \nde ralliement d’un collectif : le maillot de l’équipe de France de l’Industrie. \nLa marque La French Fab incarne les entreprises et sites industriels situés en \nFrance qui se reconnaissent dans la volonté de développer l’industrie française, \nadhèrent aux concepts et valeurs de La French Fab et veulent en porter les \ncouleurs. \nElle fédère les écosystèmes de l’industrie portés par tous les acteurs des \nterritoires qui arboreront La French Fab comme signe fédérateur. \nLa French Fab porte des ambitions profondes pour le tissu industriel français : \n \nAccélérer la transformation de l’industrie en France par la diffusion des \nconcepts et technologies de l’Industrie du Futur. \n \nMettre en réseau les énergies des acteurs industriels français. \n \nDonner visibilité et fierté aux acteurs qui font l’industrie française au \nquotidien, à l’excellence française industrielle. En France comme à \nl’étranger. \n \nIncarner le futur prospère de l’industrie française et l’attractivité des \nmétiers qui la composeront, de la formation (initiale, professionnelle ou \ncontinue) à l’emploi. \n \nClarifier l’offre d’accompagnement public pour les activités industrielles en \nFrance. \nLa French Fab est une marque collective et non commerciale. En tant que telle, \nelle ne peut être utilisée pour promouvoir spécifiquement un produit ou un service \nd’une entreprise ou d’un écosystème. \nToute structure qui se reconnaît dans ce manifeste et qui respecte les obligations \nqui y sont inscrites peut se considérer comme membre de La French Fab. À ce \ntitre, La French Fab est à portée de toute entreprise et écosystème industriels \nfrançais, elle n’est pas un label octroyé. \n \n \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n29 \nOpérateurs de la French Fab \nUn ensemble de partenaires publics sont mobilisés aux côtés de l’État comme \nopérateurs de La French Fab pour contribuer au pilotage et à la gouvernance de \nl’initiative : Bpifrance, Business France, l’Alliance Industrie du Futur et Régions de \nFrance. Ils sont membres fondateurs. \nLa liste des opérateurs est ouverte et se complètera avec les réseaux d’action territoriale \nqui souhaiteront joindre la gouvernance du mouvement (nationale ou locale), comme par \nexemple les collectivités territoriales en lien avec le chef de filât du Conseil Régional sur le \ndéveloppement économique, ou encore les réseaux consulaires. \nL’entreprise : j’appartiens à La French Fab \nJe suis concernée \nJe suis une entreprise qui a au moins un site de production industrielle en France, \nmétropolitaine comme d’Outre-Mer, qu’il s’agisse de produits industriels ou de \nservices directs à l’industrie. \nTout ou partie de mes sites en France peuvent rejoindre La French Fab. \nJe m’engage dans La French Fab \nComme membre de La French Fab (entreprise ou site industriel), je place au cœur \nde mes priorités : \n \nL’innovation comme levier de développement de mes activités. \n \nLa modernisation de mes moyens de production comme de mes modèles \nd’affaire, notamment par le numérique. \n \nL’adaptation de l’organisation du travail aux nouvelles pratiques et la \nformation aux nouvelles compétences. \n \nLa performance écologique et environnementale de mes modes de \nproduction comme de mes produits. \n \nLe développement d’une capacité d’export et d’internationalisation pour \nconquérir des marchés devenus mondiaux. \nJe peux utiliser la marque La French Fab dans mes \ncommunications \nJe peux utiliser le kit de communication La French Fab pour bénéficier du \nrayonnement de La French Fab et y contribuer. Je l’utilise en conformité avec le \nrèglement d’usage formel de la marque. Le respect de ces règles communes \nstructure La French Fab, garantit sa cohérence et la filiation entre ses membres. \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n30 \nJe valorise ainsi la qualité et l’attractivité de mes activités, au travers de mes \nsavoir-faire, de mon engagement dans la modernisation de mon industrie et au \nsein de mon territoire. \nJ’utilise la marque pour valoriser ma démarche, mon entreprise ou mon site \nindustriel, mais pas pour valoriser un ou plusieurs produits en particulier. \nJe peux devenir Vitrine Industrie du Futur de la French Fab \nEn tant que membre exemplaire de La French Fab, je peux candidater et être \nlabellisé Vitrine Industrie du Futur de La French Fab par une commission nationale \nde l’Alliance Industrie du Futur. \nSélectionné, je peux alors être particulièrement mis en avant comme exemple \nd’excellence au sein de La French Fab et dans les grandes opérations de \ncommunication sur l’industrie française, en France comme à l’international. \nJe joue le rôle de leader dans La French Fab et participe activement à la diffusion \ndes principes fondateurs de La French Fab dans mon environnement. \nLes écosystèmes territoriaux :  \nNous sommes La French Fab \nJe suis concerné \nJe suis un écosystème d’innovation, un pôle de compétitivité, une filière \nindustrielle, un cluster, un centre technique industriel, une école, un Centre de \nFormation des Apprentis, un établissement académique, ou encore un organisme \nde recherche et de formation dans le domaine industriel sur le territoire français, \nmétropolitain comme d’Outre-Mer. \nJ’anime ainsi un écosystème qui contribue au développement des entreprises et \nsites industriels d’un territoire, et je souhaite porter les couleurs de La French Fab \npour participer au dynamisme de l’animation de la communauté et accroître \nl’attractivité des métiers industriels. \nJe m’investis au service du tissu industriel français \nJe fais bénéficier mes adhérents ou partenaires de ma capacité d’organisation et \nd’animation en leur proposant des services, payants ou gratuits, qui concourent \naux objectifs de La French Fab auprès de chacun d’entre eux. \nLes animations et opérations La French Fab que je mène ne le sont jamais dans \nun but lucratif – même si des frais peuvent me servir à couvrir les coûts \nopérationnels. \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n31 \nJe joue collectif \nPar mes actions, je contribue à la visibilité et à la lisibilité de La French Fab. \nJe cherche toujours les synergies avec les écosystèmes La French Fab qui me \nsont proches, notamment en orientant au mieux les entreprises vers les acteurs \nles plus pertinents selon leurs besoins. \nJe partage mes initiatives avec les opérateurs locaux de La French Fab, constitués \nle cas échéant dans un comité local d’animation. Mes actions peuvent ainsi être \nmises en visibilité et contribuer à la dynamique globale de La French Fab y compris \nau niveau national. \n \n\nLe parcours de la French \nFab vers ma transformation \nSi communication avec contenu intéractif : \n \nLes entreprises peuvent rejoindre La French Fab en s’inscrivant sur \nhttps://www.lafrenchfab.fr/ \n \nVidéo « Rejoindre La French Fab » : \nhttps://www.dailymotion.com/video/x69alse \n \nCertaines ont déjà rejoint le mouvement : [Vidéos disponibles sur le site, \nhttps://www.lafrenchfab.fr/] \nLes opérateurs et écosystèmes de la French Fab \nLes opérateurs de la French Fab s’organisent pour proposer un parcours La \nFrench Fab à toutes les entreprises industrielles en mouvement. \nQuel que soit le degré de maturité de votre entreprise, des dispositifs de La French \nFab adaptés à vos besoins existent et vous accompagnent vers la transformation \nde votre entreprise industrielle. Le site de La French Fab vous aide à cibler \ndirectement les interlocuteurs qui proposent les services répondant à vos attentes. \nLes actions de chaque opérateur ou écosystème de La French Fab s’inscrivent \ndans ce parcours d’accompagnement. La lisibilité et la visibilité des actions auprès \ndes membres de La French Fab est ainsi accrue.  \nLes Régions portent La French Fab et assurent la promotion des dispositifs \nassociés. Chaque Région développe sa stratégie d’accompagnement et son \npropre déploiement de la marque sur son territoire. \n \n \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n33 \nLes dispositifs de La French Fab \nCes dispositifs de La French Fab accompagnement concrètement, dès janvier \n2018, les entreprises dans leur transformation. Cette liste s’enrichira dans le \ntemps, et se déclinera dans les territoires avec les écosystèmes et opérateurs \nterritoriaux de La French Fab qui créent leurs dispositifs au plus près des \nentreprises du territoire. \nCNI = Conseil National de l’Industrie \nFI = France Industrie \nADEME = Agence de l’Environnement et de la Maîtrise de l’Énergie \nBF = Business France \nCTI = Centres Techniques Industriels \nAIF = Alliance pour l’Industrie du Futur \nCCI = Chambres de Commerce et d’Industrie \nBpifrance = Banque Publique d’Investissement \nJe découvre le potentiel de ma transformation \nÉvénements \nd’information dans \nles territoires au \nplus près de votre \nentreprise \nSalons ou événements sur le territoire \npour s’informer sur les potentiels de \nnouvelles technologies ou nouveaux \nmodèles d’affaires (selon organisations) \nRégions + \nAIF + CCI + \nCTI + BPI + \nÉtat \nGuide de \ntechnologies de \nl’Industrie du Futur \nAnalyse détaillée des technologies qui \npropulsent dans l’Industrie du Futur \nAIF \nMise en réseau \nMise en réseau et business dating (selon \norganisations territoriales) \nRégions + \nCCI + BPI \nMentorat \nAvec son réseau Alumni, BPI organise \ndes partages d’expérience entre ceux qui \nont déjà et ceux qui vont parcourir le \nchemin de La French Fab \nBPI \nAuto-diagnostics \nAvec ces méthodes d’auto-diagnostic, \nvous pouvez en quelques heures \nseulement évaluer les potentiels que \nreprésente la transformation de votre \nentreprise vers l’Industrie du Futur. \nBPI propose le Digitalomètre, d’autres \nméthodes sont aussi à disposition auprès \ndes CCI ou des CTI. \nBPI + CCI \n+ AIF \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n34 \nPlateformes \ntechnologiques \npour une relation \nentreprise / \nrecherche \nacadémique \nAvec ces partenariats, vous pouvez faire \nde la R&D avec des partenaires du \nterritoire pour construire vos innovations \net vos avantages compétitifs de demain. \nCTI \nAIF \nJ’anticipe ma transformation \nIntelligence au \nniveau des filières \nindustrielles et du \nConseil National \nde l’Industrie \nChaque filière établit des recommandations \net plans de transformation pour les \nentreprises de son secteur. \nÉtat + CNI \nDiagnostics \ntechniques, \nstratégiques et \nfinanciers \nDiagnostic 360°. \nRégions + \nBPI + AIF \nDiagnostics stratégiques : transformation \ndigitale ; Big Data ; Design ; Performance \nopérationnelle ; Industrie 4.0. \nBPI \nAccélérateurs \nPME et ETI : je \ntrouve ma \nstratégie de \ncroissance \nÀ thématique régionale ou filière, les \naccélérateurs accompagneront 4 000 \nentreprises d’ici 2022 avec un programme \nde 18 à 24 mois, par promotions, qui fait \ndécouvrir des opportunités stratégiques et \nmet en relation les membres de la French \nFab. \nÉtat + BPI \nJ’opère ma transformation \nProgramme \nOffreurs de \nsolution \nRéférence et fait la promotion d’offreurs \nde solution pour l’Industrie du Futur au \nniveau régional, national et international. \nConcerne aussi bien les demandeurs \n(annuaire pour se moderniser) que les \noffreurs (aide à la commercialisation). \nAIF \nFinancement de \nmes innovations et \nde mes \ninvestissements \nProgramme des Investissements \nd’Avenir : concours d’innovation, projets \ncollaboratifs, financements en fonds \npropres pour l’industrialisation de \nprocédés.  \nÉtat + BPI + \nADEME \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n35 \nFinancement de l’innovation et de la \ncroissance (prêts, avances \nremboursables, subventions, garanties). \nBPI et \nRégions \n(dont \nguichets \neuropéens) \nAccompagnement \ndans le \ndéploiement \nPrestations de conseil pour mener des \nopérations de transformation. \nRégions + \nBPI + AIF \nAccompagnement \nà l’Open Innovation \nProgramme Welcome pour favoriser les \npartenariats entre partenaires industriels \net startups. \nBPI + CCI \nAide pour la \nformation et le \nrecrutement de \ntalents \nAnalyses et propositions dans le \ndéveloppement de formations pour les \nnouvelles compétences dans l’industrie. \nCTI + AIF + \npartenaires \nPolitiques pour la formation et \nl’apprentissage. \nRégions + \nCTI + AIF + \npartenaires \nJ’ai réussi ma transformation et consolide ma croissance \nAide stratégique à \nl’export et à \nl’internationalisation \nConseil : comment envisager, développer \net accélérer l’export. \nBF \nDiagnostics et conseil pour l’implantation \ninternationale. \nBF + CCI \n+ BPI \nGaranties et crédits à l’export. \nBPI \nPrêts croissance internationale et \nprospection. \nBPI \nProgramme Stratexio : stimuler et \naccélérer l’internationalisation de votre \nPME-ETI déjà présentes sur les marchés \ninternationaux. \nCCI + \nMEDEF + \nÉtat + FI \nAccompagnement \nsur les salons \ninternationaux \nAccompagnement de membres de La \nFrench Fab sur 14 salons internationaux \nen 2018, mis en valeur par la puissance \nde la marque La French Fab. \nBF \n\nREUNION DU COMITÉ EXÉCUTIF DU CONSEIL NATIONAL DE L’INDUSTRIE  \n \n36 \nMise en valeur des \nVitrines de \nl’Industrie du Futur \nde la French Fab \nPromotion des entreprises d’excellence, \ndiffusion des meilleures pratiques et \némulation auprès de tous les membres \nde la French Fab. Déjà plus de 30 \nVitrines de l’Industrie du Futur de la \nFrench Fab. \nAIF \nAccompagnement \ndans des travaux de \nnormalisation \nParticipation possible dans des travaux \nde normalisation menés au niveau \nnational, européen ou international. \nCTI + AIF \n+ FI \n \n \n \n\n \n \n \n \n \n \n \n \n \n \nContacts presse \npresse.mineco@cabinets.finances.gouv.fr \n01 53 18 41 13 \n \n \n", "published_date": "2018-02-26", "section": "Dossiers"}