{"id": 4633, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17474.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Arnaud MONTEBOURG - L'État devient l'un des actionnaires-clés de PSA Peugeot Citroën", "text": " \n \n \nMICHEL SAPIN  \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE,  \nDU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE\n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 22 mai 2014 \nN°041/086 \n \nL’État devient l’un des actionnaires-clés de PSA Peugeot Citroën \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics et  Arnaud MONTEBOURG, ministre \nde l’Economie, du Redressement productif et du Numérique annoncent que l’État est désormais \nl’un des actionnaires-clés de PSA Peugeot Citroën, à égalité avec les sociétés du groupe familial \nPeugeot et le constructeur chinois Dongfeng. Sa participation, détenue via la SOGEPA et dont la \ngestion est confiée à l’APE (Agence des participations de l’Etat), atteint 14,1 % du capital du \ngroupe. \n \nLes opérations d’augmentation de capital annoncées en février et approuvées par l’Assemblée         \ngénérale des actionnaires de PSA le 25 avril 2014 se déroulent conformément au calendrier prévu.  \nL’augmentation de capital réservée au profit de l’État et de Dongfeng a été réalisée le 29 avril.  \nL’augmentation de capital avec droit préférentiel de souscription, qui sera intégralement réalisée     \nvendredi 23 mai prochain, s’est également révélée un succès puisque le titre a été largement             \nsouscrit, la demande de titres nouveaux dépassant l’offre présentée par la société (environ 3,8 M     \nd’actions seront attribuées à titre réductible pour plus de 132 M de titres demandés).  \nMichel SAPIN et Arnaud MONTEBOURG se félicitent de cette opération qui donne au groupe les \nmarges de manœuvre financières pour réaliser la mise en œuvre de son plan de développement. \nElle illustre pleinement la stratégie de l’État actionnaire définie par le gouvernement et présentée \nau Conseil des ministres le 15 janvier 2014. Elle témoigne de la volonté de l’État actionnaire \nd’accompagner le développement et la consolidation d’entreprises nationales, en particulier dans \ndes secteurs et des filières déterminantes pour la croissance économique française.  \nLes accords conclus entre actionnaires ont par ailleurs permis de mettre en place une \ngouvernance   efficace et équilibrée pour l’avenir du groupe. L’État dispose de deux représentants \nau conseil de     surveillance de l’entreprise (M. Bruno BEZARD et Mme Florence VERZELEN). \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n           sec.mfcp-presse@cabinets.finances.gouv.fr  \nCabinet d’Arnaud MONTEBOURG  \n01 53 18 45 13  \n           sec-merpn-presse@cabinets.finances.gouv.fr \nAgence des participations de l’État :       01 44 87 70 42                  charlotte.neuvy@ape.finances.gouv.fr \n \n   \n \n", "published_date": "2014-05-22", "section": "Communiques"}