{"id": 3124, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20567.pdf", "author": "Martine Pinville", "title": "NOTE AUX REDACTIONS - Martine PINVILLE se rendra au  Salon International de l'Agriculture, jeudi 3 mars 2016", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 2 mars 2016 \nN° 1236 \n \n \nMartine PINVILLE se rendra au  Salon International de l’Agriculture \n \n-Jeudi 3 mars 2016- \n \nPorte de Versailles, Paris 15ème \n \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire se rendra au Salon international de l’Agriculture le jeudi 3 mars \n2016.  \n \nAu \ncours \nde \ncette \nvisite, \nla \nMinistre \nrencontrera \nMarc \nDOREL, \nfondateur \nde \n« Marchandsdes4saisons.fr », enseigne proposant des produits issus de circuit-court et du \ncommerce équitable. Les circuits courts correspondent à un modèle alternatif de distribution des \nproduits. Les consommateurs, à travers leurs achats, ont un impact direct sur le tissu économique \nlocal. Ils bénéficient de produits de qualité, tout en ayant une information précise sur l’origine. \nCette démarche permet aux consommateurs et producteurs de se retrouver autour de l’idée de la \njuste rémunération des produits. \n \n \nDéroulé  \n \n9h30 \nVisite commune du Pavillon France avec Stéphane LE FOLL, Ministre de l’Agriculture, de \nl’Agroalimentaire et de la Forêt \nPavillon 1 \n \n10h00 \nRencontre avec la coopérative agricole française TERRENA, groupe coopératif \nagroalimentaire, projet qui propose un modèle de production agricole innovant et \ntransparent, garantissant l’origine et la qualité des produits \nPavillon 1 \n \n11h00 \nEntretien avec Marc DOREL, « Marchands Des 4 Saisons » suivi d’un point presse \nPavillon 4 \n \n11h30 \nVisite du Pavillon France Filière Pêche \nPavillon 4 \n \n12h00 \nPassage sur le plateau de « campagne TV » \nPavillon 4 \n\n \n \n \n \n14h00 \nVisite des stands Région de France, Charente et Région Aquitaine \nPavillon 3 \n \n15h00 \nVisite de la COOP de France \nPavillon 4 \n \n16h00 \nVisite d’INTERFEL, Interprofession des fruits et légumes frais \nPavillon 2 \n \n16h30 \nVisite du stand Odysée végétal \nPavillon 2 \n \n17h00 \nTélé agri en partenariat avec Le Figaro, Ouest France et Sud Radio \nPavillon 2 \n \n17h30 \nRencontre avec INTERBEV, Association nationale inter-professionnelle du bétail et des \nviandes en présence d’Emmanuel MACRON, Ministre de l’Economie, de l’Industrie et du \nNumérique \nPavillon 1 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - + 331 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-03-02", "section": "Communiques"}