{"id": 3385, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20012.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Liste d'opposition au démarchage téléphonique", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 6 novembre 2015 \nN° 976 \n \nListe d’opposition au démarchage téléphonique :  \n \nLancement du second appel d’offres pour la désignation de l’organisme qui \nsera en charge de la liste \n \n#loiConso \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire, annonce le lancement de l’appel d’offres permettant de désigner \nl’organisme qui gérera la liste d’opposition au démarchage téléphonique. \nLa désignation de cet organisme est la dernière étape pour donner sa pleine effectivité au \ndispositif prévu par la loi Consommation du 17 mars 2014 afin de permettre aux consommateurs \nd’exprimer leur choix de ne pas être démarchés et ainsi ne plus faire l'objet d'appels intempestifs. \nLe premier appel d’offres, lancé en mai dernier, a été déclaré infructueux, les réponses apportées \nayant été insuffisantes. Par conséquent, un second appel d’offres est lancé ce jour pour aboutir à \nla mise en place d’un dispositif simple d’accès et efficace pour les consommateurs.  \nMartine PINVILLE appelle tous les acteurs du secteur à se mobiliser pour s’assurer que soient \nprésentées des offres répondant aux besoins des consommateurs et des professionnels. Ainsi, \ndès l’organisme désigné, la souscription des professionnels pratiquant le démarchage \ntéléphonique permettra – conformément à la loi – d’expurger régulièrement les listes de \ncoordonnées téléphoniques, de toutes celles des consommateurs qui auront choisi de ne pas être \ndémarchés. \nCe dispositif est à la fois nécessaire aux entreprises, pour leur permettre de poursuivre leur activité \ndans de bonnes conditions, et très attendu par les consommateurs, notamment les plus fragiles : il \nest indispensable de lui donner sa pleine application le plus rapidement possible.  \nLa Secrétaire d’Etat chargée de la consommation sera vigilante à l’effectivité, dans les meilleurs \ndélais, de cette mesure de protection des consommateurs. \n \n \n \nRetrouvez l’ensemble des mesures de la loi Consommation sur www.loiconso.gouv.fr \n \n \n \n \nContacts presse cabinet de Martine PINVILLE : \nSophie DULIBEAU et Cihem GHARBI- 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-11-06", "section": "Communiques"}