{"id": 2495, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21969.pdf", "author": "Christian Eckert", "title": "M. SAPIN et C. ECKERT :  Le CESE remet  son avis sur l'évitement fiscal et son impact  tant sur le consentement à l'impôt que sur la cohésion sociale", "text": " \n                        \n \n \n \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET \nDES FINANCES \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE \nDU BUDGET  \nET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nwww.lecese.fr \nParis, le 9 janvier 2017 \nN°96 \n \n \nLe CESE remet à Michel SAPIN et Christian ECKERT  \nson avis sur l’évitement fiscal et son impact  \ntant sur le consentement à l’impôt que sur la cohésion sociale \n  \n \n \nPatrick BERNASCONI, Président du Conseil économique, social et environnemental, a remis ce \njour à Michel SAPIN, ministre de l’Economie et des Finances, et à Christian ECKERT, secrétaire \nd’Etat chargé du Budget et des Comptes publics, son avis sur l’évitement fiscal. \n \nCet avis analyse les évolutions récentes de la fraude et de l’optimisation fiscales, rendues \npossibles par l’accroissement des libertés de circulation dans un contexte de mondialisation. Il \nanalyse les conséquences de l’évitement fiscal, qui permet à certains d’échapper à leur juste \ncontribution aux charges publiques pour la reporter sur d’autres, sur le consentement à l’impôt, qui \nest au cœur du Pacte républicain, et ainsi sur la cohésion sociale. \n \nL’avis rappelle à juste titre la forte progression des résultats dans la lutte contre la fraude fiscale \ndepuis 2012. Une action forte à l’échelle du G20, de l’Union européenne et enfin au niveau \nnational (avec l’adoption de 80 mesures depuis 2012) a permis d’améliorer les résultats du \ncontrôle, passés de 16Md€ avant 2012 à plus de 21Md€ en 2015. Cette amélioration porte en \nparticulier sur la fraude des entreprises multinationales. \n \nL’avis formule un certain nombre de préconisations pour que la France continue à jouer un rôle fort \nd’impulsion à l’échelle internationale, afin d’assurer la mise en œuvre effective de BEPS, l’adoption \nde listes communes des paradis fiscaux et l’harmonisation de l’imposition des sociétés. \n \nIl formule le souhait d’un accroissement de la transparence avec la création d’un répertoire des \nentités économiques, l’inclusion d’un volet fiscal dans l’obligation de reporting financier des \nentreprises et un accès élargi au registre des bénéficiaires effectifs des trusts. Compte-tenu des \ndécisions récentes du Conseil constitutionnel ayant censuré les dispositifs nationaux, la France \ncontinuera de soutenir activement leur mise en œuvre commune à l’échelle de l’Union \neuropéenne. \n \nL’avis propose également de renforcer les outils de l’administration fiscale. La mise en place de \nnouvelles procédures de contrôle fiscal plus ciblées sur les risques constatés et des mécanismes \nanti-abus pour empêcher que, par des montages artificiels, les contribuables les plus fortunés \néchappent à l’ISF, dans la loi de finances rectificative de fin 2016, devraient aller en ce sens. \n\n \n \n \n \n \nMichel SAPIN a déclaré qu’il poursuivrait \"sans relâche en 2017, à l’échelle internationale, au \nniveau de l’Union européenne et au niveau national, l’action entreprise depuis 2012 pour que \nchaque entreprise acquitte l’impôt dans le pays où elle réalise un bénéfice\".  \n \nChristian ECKERT a rappelé que \"les nouvelles mesures, adoptées dans les textes financiers de \nfin 2016, permettraient de mieux s’assurer encore que chaque contribuable acquitte sa juste \ncontribution aux charges publiques, comme le prévoit la Déclaration des droits de l’homme de \n1789\". \n \nPatrick BERNASCONI a déclaré : « Cet avis porté par Antoine DULIN est l’expression de la \nmission du CESE. En effet il donne l’analyse de la société civile organisée sur l’évitement fiscal et \nles réponses à y apporter. Les débats animés, conduits par Hélène FAUVEL, Présidente de la \nsection de l’économie et des finances, ont permis de dégager des positions communes pour \nl’avenir. » \n \n \nContacts presse : \n \nCabinet de Michel SAPIN  \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04   \nsec.sebud-presse@cabinets.finances.gouv.fr \nConseil économique social et environnemental : 01 44 69 54 05 presse@lecese.fr  \n \n", "published_date": "2017-01-09", "section": "Communiques"}