{"id": 3437, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19918.pdf", "author": null, "title": "Signature du protocole d'assistance technique entre la France et la Grèce pour la mise en oeuvre de réformes de l'administration, de la fiscalité et de la gestion des actifs de l'Etat. (VFR)", "text": "Partenariat pour la mise en œuvre de réformes en Grèce \nProtocole entre la République française et la République hellénique \n  \nConclu entre  \nle ministre des finances et des comptes publics de la France, d’une part, \net \nle ministre des finances de la Grèce, d’autre part, \n  \nEn présence du président de la République française et du premier ministre de la Grèce \nEt en coopération avec la Commission européenne. \n* * \n* \nObjectifs  \nNous fondant sur les liens qui unissent de longue date la Grèce et la France et étant donné l’importance \nqu’attachent nos deux pays à la mise en œuvre de réformes structurelles, condition essentielle de la \ncroissance et la durabilité sociale au sein de l’Union européenne, nous souhaitons prolonger et renforcer \nnotre partenariat pour la mise en œuvre de réformes. \nLa Grèce a entamé un vaste processus de réforme. Ces réformes sont indispensables pour que le pays \nrétablisse sa situation économique et budgétaire et renoue avec la croissance et l’emploi. Dans ce contexte, \nle présent protocole d’accord de haut niveau vise à réaffirmer la détermination de la Grèce à élaborer et \nmettre en œuvre une stratégie de réforme ambitieuse, conformément à l’accord global conclu avec le \nMécanisme européen de stabilité, et la volonté de la France de continuer à apporter son soutien la Grèce \ndans cette entreprise. \nIl est de notre intérêt commun que des réformes structurelles essentielles soient menées en Grèce, pour les \ncitoyens grecs retrouvent confiance en leur administration et que la Grèce renoue avec la croissance.  \nLe présent partenariat pour la mise en œuvre de réformes repose sur : i) une vision commune des \nméthodes de travail ; ii) la planification et l’appropriation des réformes au plus haut niveau ainsi qu’à la \nbase, au niveau des agents de la fonction publique ; iii) une cohérence et une bonne articulation avec les \nautres initiatives prises par les pays européens pour soutenir la Grèce ; iv) le désir de voir la Grèce \nretrouver le chemin du développement socioéconomique conformément aux objectifs de la politique de \ncohésion de l’Union européenne. \nLa collaboration permanente entre les autorités grecques, les autorités françaises et la Commission au \ntravers du service d’appui à la réforme structurelle (SARS) est essentielle au bon calibrage de ce projet et à \nla réussite de sa mise en œuvre. \n  \nDomaines concernés \nEn coopération avec l’Union européenne et d’autres États membres agissant en tant que partenaires de \nréforme, la France et la Grèce souhaitent développer leur partenariat en matière de réformes, en particulier \ndans les domaines cités ci-après, dans le but, notamment, de favoriser le renforcement des capacités. Ces \ndomaines ont été choisis en raison a) de leur importance dans une stratégie de réforme durable pour la \nGrèce visant à rendre l'administration plus efficace et professionnelle et de leur rôle essentiel pour assainir \nles finances publiques, renforcer le système fiscal, renouer avec la croissance mais aussi redonner aux \n\ncitoyens grecs confiance en leur administration, et b) de l’expertise reconnue de la France dans ces \ndomaines.  \nRÉFORME DE L’ADMINISTRATION CENTRALE  \nLa France apportera son aide, y compris en dépêchant des experts à Athènes pour des missions \nde longue durée, pour les questions liées à la mise en œuvre d’une réforme de l’administration \ncentrale, en particulier dans les domaines suivants : \no     l’amélioration de la gouvernance, notamment le renforcement de la \ncapacité de coordination interministérielle (meilleure planification, suivi du \ntravail gouvernemental, développement d’une capacité d’arbitrage lors du \nprocessus de prise de décision) et le pilotage de la réforme (renforcement des \npouvoirs du Conseil gouvernemental de la réforme, renforcement des capacités \ndes parties prenantes, création d’un réseau de la réforme) ; \no     la rationalisation des procédures administratives (évoluer d’une conception \ndes procédures basée sur les structures vers une conception basée sur les \nservices) et l’apport d’une aide au ministère de la réforme administrative et \nde l'eGouvernement (MAREG) pour coordonner les efforts de \nsimplification au sein des différentes entités publiques impliquées ; évaluer \nla qualité des services fournis à la population, notamment par le biais d’une \nstratégie de guichet unique (K.E.P.) plus efficace ; revoir quels sont les services \nciblés ; \no     l’amélioration de la gestion des ressources humaines : révision de la grille \ndes salaires parallèlement à une refonte des catégories (« klados ») ; révision des \navantages extra-salariaux ; révision du système de sélection des cadres \nsupérieurs, mise en œuvre d’un nouveau système d’évaluation des \nperformances et introduction d’une rémunération liée aux performances pour \nles cadres supérieurs ; conception d’un système de mobilité basé sur \nl’utilisation de fiches de poste et élaboration d’un dispositif de réaffectation à \nl’aide d’un outil d’administration en ligne mettant en permanence en relation \nl’offre et la demande ; amélioration de la qualité des recrutements grâce à une \nmeilleure gestion prévisionnelle des besoins ; \no     le renforcement de la transparence et de la redevabilité de l’action \npublique : conception d’un système de contrôle et d’audit, amélioration du \nsystème assurant la transparence des décisions et documents publics ; \no     l’administration en ligne : apport d’une aide pour mettre en œuvre les \npriorités fixées par le gouvernement en ce qui concerne l’élaboration et la mise \nen place d’une administration en ligne de qualité, en coopération étroite avec le \npartenaire déjà impliqué dans ce domaine, mise en œuvre de la stratégie et des \npolitiques d’administration en ligne, réalisation de projets informatiques, \ndéveloppement de l’utilisation des logiciels libres dans le secteur public ; \no     la conduite du changement : aider le MAREG à élaborer et à mettre en œuvre \nune stratégie de communication (interne et externe). \n  \nRÉFORME FISCALE \nConformément aux priorités énoncées par les autorités grecques et sans préjudice du degré d’autonomie \ninstitutionnelle du Secrétariat général des revenus publics, la France s’est engagée à renforcer son appui \ntechnique dans le domaine de la fiscalité, suivant en cela les orientations générales adoptées en matière de \nréforme administrative. \nDans le domaine du contrôle fiscal \n\no     En poursuivant son assistance technique par la mise à disposition d’experts pour \ndes missions de durée \ncourte ou moyenne, sur le sujet de la \nprofessionnalisation du contrôle fiscal des contribuables fortunés et sur le \ncontrôle interne associé. \no     En étudiant, en coopération avec les autorités grecques, la possibilité de mettre \nen place une structure de régularisation pour les contribuables détenant \ndes avoirs sur des comptes à l’étranger afin de faciliter le rapatriement des \ncapitaux. \no     En mettant à la disposition de la Grèce à compter du 1er décembre 2015 pour une \nmission de longue durée un spécialiste du contrôle fiscal qui sera intégré à \nl’équipe de conseillers de l’Union européenne affectée au cabinet du ministre des \nfinances. \n  \nDans le domaine de la discipline fiscale \no En partageant son expertise concernant l’élaboration d’un outil permettant \nd’accéder à la législation fiscale et aux documents administratifs, afin de \nmettre à la disposition des contribuables grecs et des services de l’administration \nfiscale une documentation fiscale pratique et complète.  \no     En renforçant son appui technique dans les domaines du contrôle interne \net du contrôle des risques, afin de sensibiliser les acteurs grecs de la gestion des \nfinances publiques à cette exigence internationale et d’améliorer la transparence \ndes procédures. \n  \nEnfin, la France propose d’accompagner ces réformes par l’intégration progressive, à compter du début \nde l’année scolaire 2016, de fonctionnaires du ministère des finances grec au programme de \nformation en finances publiques dispensé par la direction générale des finances publiques, dans \ndes conditions à définir par les deux pays. Ce programme comportera des périodes de stage dans des \nservices opérationnels de l’administration fiscale française (direction générale des finances publiques). \n  \nPRIVATISATIONS ET GESTION DES ACTIFS PUBLICS \nLa France est prête à apporter son concours et son expertise à la Grèce pour l’aider à développer sa \ngestion d'actifs publics et son programme de cession d’actifs, notamment en partageant l’expérience \net l’expertise de l’Agence des participations de l’État (APE) sur les sujets suivants, entre autres : \n  \no     Conseils aux autorités grecques concernant la mise en place du nouveau \nFonds prévu par l’accord du 13 juillet 2015 et le protocole d’accord. Les \nconseils dispensés par la France à l’occasion de la mise en place du programme \nde gestion et de cession d’actifs pourront concerner la gouvernance, les structures \net les principaux mécanismes décisionnels du Fonds ; \no     Partage de l’expertise de l’APE sur la gestion des entreprises et \nétablissements publics avant et après la conclusion des opérations : \ncoordination globale de la politique de détention de participations, gouvernance \net représentation au sein des conseils d’administration des entreprises du \nportefeuille de l’État, suivi stratégique des entreprises du portefeuille, \nprésentation et suivi de l’information financière, suivi des investissements, \nprogrammes de restructuration et cessions de participations, élaboration de la \npolitique en matière de dividendes ;  \n\no     Partage de l’expertise de l’APE sur l’expérience française des programmes \nde cession d’actifs publics :  \n-     Préparation des entreprises et des actifs à céder ; choix des procédures de \ncession adéquates (offre publique initiale (IPO), procédure mixte (« dual \ntrack »), technique du livre d’ordres accéléré (ABB), procédure d’appel \nd’offres, etc.)  \n-     Identification des investisseurs potentiels \n-     Traitement des aspects comptables ; préparation des comptes consolidés pro \nforma  \n-     Questions liées aux prélèvements obligatoires et aux caisses de retraite \n-     Financement des obligations de service public \n-     Représentation des salariés dans les organes de gouvernance des entreprises à \nparticipation publique et protection des intérêts stratégiques de l’État \n-     Questions relatives à la réglementation \n-     Aspects liés à la concurrence \n  \n  \nMéthodes de travail \n-     Le présent partenariat fait partie intégrante de l’effort européen de soutien à la \nGrèce. Il sera mis en œuvre dans le cadre du plan de coopération technique \nvisant à soutenir les réformes structurelles conclu entre la Commission \neuropéenne et les autorités grecques, avec pour interlocuteur clé le Secrétaire \ngénéral pour la coordination des réformes. Il sera également en parfaite \ncohérence avec les mesures et engagements de réforme économique associés au \npaquet d’aide financière. \n  \n-     La Grèce restera pleinement maître de la conduite des réformes sur le plan \npolitique et opérationnel. \n  \n-     Le Partenaire pour les réformes partage expériences à l’échelon étatique et  \nbonnes pratiques, assiste les autorités grecques dans leur réflexion pour \nl’élaboration, la planification et la mise en œuvre de la stratégie de réforme et des \nactions associées. Le présent partenariat contribue à la définition des orientations \nstratégiques, notamment pour le soutien et l’assistance technique, et facilite la \nréalisation des réformes par les autorités grecques. Pour atteindre cet objectif, le \nPartenaire pour les réformes apporte un soutien politique en maintenant et en \ndéveloppant des contacts de haut niveau avec les autorités grecques, le service \nd’appui à la réforme structurelle (SARS), d’autres États membres de l’UE et les \nparties prenantes concernées. Le Partenaire pour les réformes est représenté par \nun coordinateur de haut niveau et, si besoin, par d’autres hauts fonctionnaires \nhabilités. Les autorités grecques désigneront elles aussi un coordinateur de haut \nniveau. \n  \n-     Pour chacun des principaux domaines de réforme, chaque partie accordera une \nattention particulière aux moyens permettant d’assurer les aspects importants de \nla supervision et du suivi des projets concernés. Les autorités grecques et le \nPartenaire pour les réformes, en coordination avec le SRSS et les autres \npartenaires pour les réformes concernés, définiront d’un commun accord les \nactions et le soutien approprié, ainsi qu’un calendrier précis des initiatives. Il sera \n\ntenu compte du statut institutionnel spécifique du Secrétariat général des recettes \npubliques et de son degré d’autonomie. \n  \n-     Concernant les projets, le Partenaire pour les réformes continue de venir en appui \ndes autorités grecques, en lien avec le SARS, en identifiant et mobilisant \nl’expertise nécessaire. Selon la nature de l’assistance à fournir, l’expertise sera \nmobilisée, notamment via Expertise France, en France et dans d’autres États \nmembres de l’UE, auprès de la Commission européenne elle-même, auprès \nd’organisations internationales, d’agences publiques et/ou du secteur privé, \nconformément aux règles qui s’appliquent. Cette assistance alliera de la manière la \nplus équilibrée possible séminaires et ateliers en France ou en Grèce, et missions \nd’expertise de courte et de longue durée (les experts étant basés ou se rendant \nrégulièrement à Athènes). \n  \n-     Les autorités grecques, en coopération avec la Commission européenne, \nfinaliseront les différents processus de financement de cette expertise. \n  \nLe présent partenariat réaffirme notre engagement plein et entier à renforcer le cadre actuel de \ncoopération. \n  \nDeux hauts fonctionnaires, désignés respectivement par la Grèce et la France, présenteront deux fois par \nan un rapport aux deux gouvernements sur les résultats obtenus au regard de la présente déclaration. \n \n \n \n", "published_date": "2015-10-23", "section": "Communiques"}