{"id": 2975, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20888.pdf", "author": null, "title": "Les sénateurs et le Gouvernement accélèrent la couverture numérique du territoire dans le cadre du projet de loi pour une République numérique", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DU \nNUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 3 mai 2016 \nN° 1371 \n \nLes sénateurs et le Gouvernement accélèrent la couverture numérique \ndu territoire dans le cadre du \nprojet de loi pour une République numérique \n  \nCe lundi les sénateurs ont adopté plusieurs mesures visant à accélérer la couverture numérique \ndu territoire, dans le cadre de l’examen en séance publique de la loi pour une République \nnumérique. Emmanuel MACRON et Axelle LEMAIRE saluent l’engagement des sénateurs, aux \ncôtés du Gouvernement, pour garantir l’accès de l’ensemble de nos concitoyens, quels que soient \nleurs lieux de résidence, à des réseaux numériques fixes et mobiles de qualité.  \nAinsi, le Sénat a confirmé les mesures d’accélération et de simplification du déploiement des \nnouveaux réseaux, comme la création d’un droit à la fibre opposable, facilitant le raccordement au \nréseau THD des immeubles en copropriété, le suramortissement des investissements consacrés \nau déploiement des réseaux numériques, et l’éligibilité au fond de compensation de la TVA des \ninvestissements de collectivités rurales dans les équipements de téléphonie mobile.  \nCes mesures s'inscrivent dans les prolongement de celles prises dans la loi pour la croissance, \nl'activité et l'égalité économique des chances du 6 août 2015 qui levaient un certain nombre de \nfreins au déploiements de nouveaux réseaux à très haut débit sur l'ensemble du territoire. Par ces \nactions, le Plan France Très Haut Débit va pouvoir se concrétiser au plus vite afin d'apporter à \nl'ensemble de nos concitoyens un accès à internet de qualité, conformément à l'engagement du \nPresident de la République.  \nLes opérateurs de téléphonie mobile devront aussi ouvrir leurs données de couverture mobile du \nterritoire, ce qui permettra aux usagers de choisir leur abonnement en fonction de l’opérateur \nproposant la meilleure couverture dans leurs lieux de vie, et de comparer les données publiées \navec leurs observations sur le terrain. Ce dispositif constitue une incitation forte des opérateurs à \naméliorer leur couverture du territoire, notamment en 3G et 4G. Le vote des sénateurs, conforme à \ncelui des députés, permettra dès à présent à l’ARCEP de travailler avec les opérateurs à une \nouverture rapide de ces données. \n\n \n \nEn complément, les engagements pris par les opérateurs en termes de couverture des territoires \nruraux en réseaux fixes et mobiles leur seront désormais opposables. L’ARCEP* pourra désormais \nsanctionner le non-respect des  engagements pris devant le Gouvernement. \nEnfin, les sénateurs se sont associés à la dynamique de soutien à l’innovation engagée par le \nGouvernement, en donnant à l’ARCEP la possibilité d’ouvrir plus facilement l’utilisation des \nfréquences hertziennes à des usages industriels innovants. Cette expérimentation permettra \nnotamment à la France de favoriser l’essor de l’industrie des objets connectés.  \n \n*Autorité de régulation des communications électroniques et des postes  \n \n \nContacts presse :  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13   \nsec.mein-presse@cabinets.finances.gouv.fr \n \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-05-03", "section": "Communiques"}