{"id": 2142, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22648.pdf", "author": "Bruno Le Maire", "title": "NOTE AUX REDACTIONS - Déplacement de Bruno Le Maire en Israël et dans les Territoires palestiniens, du 4 au 6 septembre 2017", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \nParis, le 3 septembre 2017 \nN° 99    \nNOTE AUX REDACTIONS \n \n \nDéplacement de Bruno Le Maire, \nministre de l’Economie et des Finances, \nen Israël et dans les Territoires palestiniens du 4 au 6 septembre 2017 \n \n \nCe premier déplacement de Bruno Le Maire au Proche-Orient depuis sa prise de fonction comme \nministre de l’Economie et des Finances s’inscrit dans la continuité des rencontres du président de \nla République avec Mahmoud ABBAS et Benyamin NETANYAHOU à Paris en juillet dernier. \n \nIl a pour objectif de renforcer nos liens économiques, en présentant les transformations \néconomiques et sociales engagées par la France ainsi que la stratégie d’attractivité du nouveau \ngouvernement. \n \nCe déplacement sera en particulier placé sous le signe de l’innovation. La France comme Israël \nsont pleinement engagés dans la révolution digitale en cours. Nos deux pays ont déjà noué un \npartenariat de premier plan dans ce domaine qu’ils souhaitent encore renforcer. Bruno Le Maire \nparticipera donc au DLD Tel Aviv en compagnie de la French Tech et Business France et ira à la \nrencontre de chefs d’entreprise, chercheurs et start-upers israéliens.  \n \nProgramme prévisionnel \n \nLundi 4 septembre \n \n \n10 h 00 \nVisite de laboratoires de l'Institut Weizmann, partenaire de l'Institut \nPasteur, sur le thème des biotechnologies et des nanosciences \n \n \n \nInstitut Weizmann – Rehovot \n \nAccréditation obligatoire auprès de l’ambassade \n \n12 h 30 \n \nDéjeuner avec des acteurs de la Fintech israélienne \n \n \n \nRésidence de France – Tel Aviv \n \nTour de table images  \n \n15 h 30 \n \nEntretien avec Eli Cohen, ministre de l'Economie de l’Etat d’Israël \n \n \n \nBank Israel 5 – Jérusalem \n \nTour de table images \n \n19 h 00 \n \nEntretien avec Mahmoud Abbas, Président palestinien \n \n \n \nRamallah \n \nTour de table images  \n \n20 h 30 \n \nDîner avec des représentants des cultes chrétiens \n \n \n \nRésidence du Consul général – Jérusalem \n \nTour de table images (accréditation auprès du Consulat général) \n\n \n \n \nMardi 5 septembre \n \n \n10 h 20 \nInauguration de l'extension de l'usine de Pharmacare, aux côtés \nd'Abeer Odeh, ministre de l'Economie nationale palestinien \n \nRamallah \n \nAccréditation obligatoire auprès du Consulat général  \n \n \n12 h 00 \nDéjeuner avec Shukri Bishara, ministre des Finances et du Plan palestinien \n \n \n \nRamallah \n \nTour de table images en début de déjeuner  \n \nPoint presse à l’issue  \n \n \n15 h 30 \n \nEntretien avec Moshe Kahlon, ministre des Finances de l’Etat d’Israël \n \n \n \nKaplan 1 – Jérusalem \n \nTour de table images en début d’entretien  \n \nPoint presse à l’issue  \n \n19 h 00 \n \nEntretien avec Benjamin Netanyahou, Premier ministre de l’Etat d’Israël \n \n \n \nBureau du Premier ministre – Kaplan 2 – Jérusalem \n \n \n \nMercredi 6 septembre \n \n8 h 00 \nRencontre avec des doyens de faculté, des responsables des incubateurs et \ndes représentants des chambres de commerce bilatérales \n \n \n \nUniversité de Tel Aviv \n \nAccréditation obligatoire auprès de l’ambassade \n \n \n 9 h 45 – 11 h 00 \nVisite du salon DLD – Tel Aviv, avec notamment une étape aux stands de \nBusiness France, French Tech Hub Israël et de la délégation de Marseille \n \nTel Aviv \n \nAccréditation auprès du DLD   \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Bruno LE MAIRE : Dimitri Lucas  01 53 18 41 13, presse.mineco@cabinets.finances.gouv.fr \n \nAmbassade de France en Israël (accréditation pour l’institut Weizmann, le déjeuner Fintech et la rencontre \nà l’université de Tel Aviv) : Eran GUTERMAN  +972 (0) 3 520 8315  eran.guterman@diplomatie.gouv.fr \n \nConsulat général de France à Jérusalem (accréditation pour le dîner du lundi et l’usine de Pharmacare) : \nHugo HENRY  +972 54 977 39 54  hugo.henry@diplomatie.gouv.fr \n \n \n", "published_date": "2017-09-03", "section": "Communiques"}