{"id": 3203, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20401.pdf", "author": null, "title": "Axelle LEMAIRE - Adoption du projet de loi pour une République numérique à l'Assemblée nationale", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 27 Janvier 2016 \nN°1156 \n \n \nAdoption du projet de loi pour une République numérique à \nl’Assemblée nationale \nLe projet de loi pour une République numérique a été adopté hier en première lecture à \nl’Assemblée nationale par 356 voix pour, 187 abstentions et 1 voix contre. \nPremier texte législatif du Gouvernement à avoir fait l’objet d’une consultation citoyenne ouverte en \nligne, le projet de loi pour une République numérique vise à favoriser le développement d’une \néconomie de la donnée par une politique d’ouverture large des données publiques, à mieux \nprotéger les droits et libertés des citoyens en ligne, et à assurer l’accès de tous aux réseaux et \nusages numériques. \nPour Axelle LEMAIRE, secrétaire d’Etat chargée du Numérique :  \n« En adoptant à une large majorité ce projet de loi, les députés ont fait leur le projet d’une \nRépublique numérique visionnaire, ambitieuse, et solidaire, voulu par le gouvernement. Au fil des \ndébats d'une grande qualité qui nous ont réuni, en commission, puis en première lecture \nl’Assemblée nationale, les parlementaires ont  enrichi, complété, renforcé ce texte, qui est \ndésormais aussi le leur. La République numérique sera grâce à leur travail plus transparente et \nplus ouverte, plus protectrice des droits de chacune et chacun, mais aussi solidaire et accessible \nau plus grand nombre. » \n \n \nContact presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-01-27", "section": "Communiques"}