{"id": 4714, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17272.pdf", "author": null, "title": "Information sur les déclarations des revenus 2014 - Lettre du Ministre des Finances et des Comptes publics", "text": "Madame, Monsieur,\nLa déclaration de revenus constitue chaque année l’un des moments forts de la vie citoyenne de notre pays, car \nelle est un pilier de notre volonté de vivre ensemble.\nS’acquitter de l’impôt, c’est donner à nos services publics les moyens de fonctionner ; c’est permettre aux plus \ndémunis d’entre nous de bénéﬁ cier de la solidarité nationale ; c’est assurer le ﬁ nancement des priorités que \nnous avons déﬁ nies pour l’avenir : l’emploi, l’éducation, le logement, la sécurité, la justice.\nDes efforts importants ont été demandés aux Français, j’en suis conscient. Nous avons veillé à ce que ces \nefforts soient mis en œuvre dans la justice et la solidarité. \nLe choix qui a été fait cette année est d’ampliﬁ er les économies déjà réalisées, aﬁ n de soutenir la compétitivité \ndes entreprises, et donc l’emploi et le pouvoir d’achat des ménages. Pour les ménages, notamment en indexant \nà nouveau le barème de l’impôt sur le revenu sur l’inﬂ ation, c’est près d’un milliard d’euros de pouvoir d’achat \nqui sera ainsi restitué. Nous continuons parallèlement à renforcer la lutte contre la fraude aﬁ n de garantir \nl’équité entre les citoyens.\nVous allez très prochainement déclarer vos revenus de l’année 2013. Nous nous mobilisons pour faciliter \nl’accomplissement de cette obligation, au travers notamment de la déclaration en ligne.\nAinsi, la direction générale des ﬁ nances publiques poursuivra cette année la modernisation du site impots.\ngouv.fr. En effet, avec 85 millions de visites et plus de 13 millions de déclarations en ligne en 2013, ce site \nInternet est devenu un outil de référence. Il était donc nécessaire de le simpliﬁ er encore et de clariﬁ er \nses pages. Il a également été décidé d’étendre à l’ensemble des usagers les modalités d’accès simpliﬁ é à \nleur espace Particulier via un mot de passe, ce qui permettra de bénéﬁ cier beaucoup plus facilement des \ninformations et services offerts par impots.gouv.fr. À cette occasion, je remercie les millions de Français \nqui ont choisi, dans le cadre d’une démarche éco-responsable, la déclaration de revenus et les avis d’impôts \n100 % électroniques. \nQuant à la déclaration proprement dite, elle aussi fait l’objet de nouvelles améliorations. Il n’existe désormais \nqu’un seul modèle de déclaration de revenus. Une attention particulière a été portée à sa lisibilité. Vous avez \npar ailleurs la possibilité de choisir le nom d’usage que vous souhaitez voir ﬁ gurer sur les futures déclarations \net avis d’impôt. \nEnﬁ n, vous connaissez dès maintenant la date de mise en ligne de votre avis d’impôt sur le revenu dans votre \nespace Particulier ou la date de réception par voie postale. \nMon objectif est bien de faire en sorte que cet acte citoyen déclaratif se passe dans les meilleures conditions. \nVous pouvez compter sur l’ensemble des agents de la direction générale des ﬁ nances publiques pour vous \naccompagner dans cette démarche.\nJe vous prie d’agréer, Madame, Monsieur, l’expression de ma considération très distinguée.\nLA LETTRE DU MINISTRE\nMichel SAPIN\nMinistre des Finances et des Comptes publics\n\nBUDGET 2014\nÀ quoi servent vos impôts ? \nTaxe intérieure de \nconsommation sur les produits \nénergétiques\n4%\nAutres recettes fiscales\n6%\nAutres recettes \n5%\nImpôt sur les sociétés\n13%\nTVA\n47%\nImpôt sur le revenu\n25%\nDéficit :    82,6 milliards d’euros\nDépenses (en milliards d’euros)\nEnseignement et recherche\n96,3\nCollectivités territoriales\n56,9\nCharge de la dette\n46,7\nDéfense\n38,9\nUnion européenne\n20,2\nSécurité\n18,2\nSolidarité\n13,9\nGestion des finances publiques et ressources humaines\n11,4\nTravail et emploi\n11,1\nEcologie et développement durable\n9,7\nVille et logement\n8,1\nJustice\n7,8\nAutres missions\n41,6\n            380,8\nSécurité\n5%\nSolidarité\n4%\nGestion des finances publiques \net ressources humaines\n3%\nTravail et emploi\n3%\nEcologie et développement \ndurable\n3%\nVille et logement\n2%\nJustice\n2%\nUnion européenne\n5%\nDéfense\n10%\nAutres missions\n11%\nEnseignement et recherche\n25%\nCollectivités territoriales\n15%\nCharge de la dette\n12%\nRecettes (en milliards d’euros)\nTVA\n139,5\nImpôt sur le revenu\n74,4\nImpôt sur les sociétés\n38,9\nTaxe intérieure de consommation sur les produits\nénergétiques\n13,3\nAutres recettes fiscales\n18,4\nAutres recettes\n13,7\n      298,2\n", "published_date": "2014-04-08", "section": "Communiques"}