{"id": 51, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=88DDB2C4-8FE3-40B9-95EF-CC122D0D6F63&filename=1038%20bis%20-%20Maquette%20SMB%20au%2030%20avril%202020.pdf", "author": null, "title": "1038 et 1038 bis - Situation mensuelle budgétaire au 30 avril 2020", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 2 juin 2020 \nN°1038 \nSITUATION MENSUELLE BUDGÉTAIRE AU 30 avril 2020 \nSolde \nLe solde général d’exécution au 30 avril 2020 s’établit à -92,1 Md€ contre -67,2 Md€ à fin \navril 2019. Cet écart s’explique notamment par les effets de la crise tant sur les recettes \n(moindres rentrées fiscales) que par les dépenses (mesures d’urgence). \nDépenses \nAu 30 avril 2020, les dépenses du budget général (hors remboursements et dégrèvements) \natteignent 130,9 Md€ contre 116,7 Md€ à fin avril 2019, soit une hausse de 13,8 Md€ à \npérimètre constant. Cet écart s’explique principalement par des dépenses d’intervention en \nréponse à la crise sanitaire, notamment sur les programmes en charge du dispositif \nexceptionnel d’activité partielle (+5,5 Md€) et du fonds de solidarité pour les entreprises \n(+1,5 Md€). Par ailleurs, les dépenses de la mission « Défense » augmentent de près de 2,3 \nMd€ du fait de la hausse du budget des armées, en particulier s’agissant des dépenses \nd’investissement militaire. Les prélèvements sur recettes s’établissent à 18,8 Md€ au 30 avril \n2020 contre 19,5 Md€ à fin avril 2019. \nRecettes             \nAu 30 avril 2020, les recettes du budget général (nettes des remboursements et dégrèvements) \ns’établissent à 77,4 Md€ contre 88,1 Md€ à fin avril 2019.  \n \nLes recettes fiscales nettes à fin avril 2020 diminuent de 13,0 Md€ par rapport à fin avril 2019. \nCette baisse s’explique principalement par la diminution des recettes nettes de taxe sur la \nvaleur ajoutée (- 11,3 Md€) et d’impôt sur les sociétés (- 4,3 Md€). Ces moins-values \ns’expliquent par l’effet mécanique de la crise, mais aussi par l’accélération des remboursements \nde TVA et par la mise en place par le Gouvernement de reports de paiement des échéances \nfiscales. La diminution du rendement de la TVA nette est aussi due aux reversements plus \nprécoces et plus importants à l’ACOSS (- 4,6 Md€), tel qu’inscrit en LFI pour 2020. Ces baisses \nsont compensées en partie par l’amélioration des recettes nettes d’impôt sur le revenu de 3,9 \nMd€ par rapport à fin avril 2019, du fait de la perception en janvier 2020 des revenus relatifs à \ndécembre 2019, perception qui n’avait pas eu lieu en janvier 2019, année de la mise en place \ndu prélèvement à la source. \n \nÀ fin avril 2020, les recettes non fiscales sont en hausse de 2,2 Md€ par rapport à fin \navril 2019. Cette hausse s’explique principalement par l’amélioration de 1,8 Md€ des produits \ndes amendes, du fait de la signature d’une convention judiciaire d’intérêt public avec l’entreprise \nAirbus en janvier. Elle comprend aussi le versement en avril de la soulte due par la Française \ndes jeux (+0,4 Md€) dans le cadre du transfert de la majorité de son capital au secteur privé. \nComptes spéciaux \nLe solde des comptes spéciaux s’établit à - 22,5 Md€ au 30 avril 2020 contre - 19,8 Md€ à fin \navril 2019.  \nContact presse : Cabinet de Gérald DARMANIN : 01 53 18 45 03 presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2020-06-02", "section": "Communiques"}