{"id": 4172, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18406.pdf", "author": null, "title": "Safran : nominations de Ross Mc INNES en qualité de président du Conseil d'administration et de Philippe PETITCOLIN en qualité de directeur général", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \nJEAN-YVES LE DRIAN \nMINISTRE DE LA DEFENSE \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \n DE L’INDUSTRIE ET DU \nNUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 5 décembre 2014 \nN° 119/245 \n \n \nSafran : \n \nnominations de Ross Mc INNES en qualité de président  \ndu Conseil d’administration  \net de Philippe PETITCOLIN en qualité de directeur général \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Jean-Yves Le DRIAN, ministre de la \nDéfense, et Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, se \nfélicitent de la décision du Conseil d’administration de Safran de proposer Ross Mc INNES comme \nprochain président du Conseil d’administration, et de nommer Philippe PETITCOLIN en qualité de \ndirecteur général à compter du départ de Jean-Paul HERTEMAN.  \n \nLes fonctions de Jean-Paul HERTEMAN, actuel président-directeur général, s'achèveront à l'issue \nde la prochaine assemblée générale de Safran, qui devrait se tenir en avril 2015. La nomination de \nPhilippe PETITCOLIN prendra effet à cette date. Ross Mc INNES sera proposé par le Conseil \nd'administration de Safran comme administrateur à cette assemblée générale, en vue de sa \nnomination comme président du Conseil d'administration. \n \nCe choix a été fait à l'issue d’un processus de sélection ouvert et rigoureux. Ross Mc INNES a été \nmembre du directoire puis directeur général délégué de Safran depuis 2009. Fort de son \nexpérience des plus hautes fonctions au sein de grands groupes industriels internationaux, il aura \npour mission d’animer la gouvernance du groupe, d’en assurer la représentation et d’apporter tout \nson soutien à la direction du groupe.  \n \nPhilippe PETITCOLIN a rejoint le groupe en 2000, et a occupé des fonctions de direction dans \nl’ensemble des secteurs d’activité du groupe. Il est parfaitement armé pour relever les défis qui se \nprésentent immédiatement à Safran, comme l’entrée en service du nouveau moteur Leap destiné \nà remplacer le CFM, moteur le plus vendu de l’histoire de l’aviation civile. Il assurera la direction de \nSafran et en aura la complète responsabilité, notamment aux plans opérationnels et stratégiques.  \n \nMichel SAPIN, Jean-Yves Le DRIAN et Emmanuel MACRON tiennent à saluer le travail accompli \npar Jean-Paul HERTEMAN, après 30 ans de carrière au service du groupe Snecma puis de \nSafran. Président du directoire de Safran en 2007 puis président-directeur général en 2011, il a su \nmener à bien l’unification du groupe issu de la fusion de Snecma et Sagem en 2005, faire croître le \ngroupe tout en améliorant sa rentabilité et en maintenant un haut niveau d’investissement et de \nR&D, en particulier en France.  \n\n \n \n \n \n \nJean-Paul HERTEMAN laisse à ses successeurs un grand groupe industriel français au \nrayonnement international, en bonne santé et prêt à aborder les prochaines étapes de son \ndéveloppement. \n \nL’Etat, au travers de l’Agence des participations de l’Etat, est le premier actionnaire de Safran avec \n22% du capital. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN   \n \n \n01 53 18 41 13 \n \n \nCabinet de Jean-Yves LE DRIAN  \n \n01 42 19 41 80 \n \n \n \nCabinet d’Emmanuel MACRON \n \n \n01 53 18 45 13 \n \n \n \nAgence des participations de l'Etat \n \n01 44 87 70 42 \n \n \n \n", "published_date": "2014-12-05", "section": "Communiques"}