{"id": 126, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=49888C7C-C787-4F58-AC3B-16038434B7B7&filename=2110%20-%20CP%20-%20Le%20gouvernement%20valide%20les%20pr%C3%A9conisations%20sanitaires%20propos%C3%A9es%20par%20les%20entreprises%20du%20BTP.pdf", "author": null, "title": "2110 - Le Gouvernement valide les préconisations sanitaires proposées  par les entreprises du BTP et veille à la reprise de l’activité du secteur", "text": " \nCOMMUNIQUÉ DE PRESSE \n \nParis, le 3 avril 2020 \n \nLe Gouvernement valide les préconisations sanitaires proposées  \npar les entreprises du BTP et veille à la reprise de l’activité du secteur \n \nLe Gouvernement et les organisations professionnelles des entreprises du BTP s’étaient engagés le \n21 mars dernier à réunir les conditions d’une poursuite de l’activité du bâtiment et des travaux publics en \nsécurité pour les salariés. Cet engagement se concrétise par un guide de bonnes pratiques destinées aux \nentreprises du BTP diffusé ce jeudi 2 avril par l’Organisme Professionnel de Prévention du Bâtiment et \ndes Travaux Publics (OPPBTP). Il leur permettra de définir et conforter les processus afin de poursuivre \nles chantiers en garantissant la sécurité et la santé des salariés. \n \nDepuis plusieurs semaines, notre pays fait face à la propagation d’une épidémie sans précédent. Elle a conduit le \nchef de l’État à demander à chacun d’assurer la poursuite de son activité dans les meilleures conditions de sécurité \nsanitaire.  \n \nLes entreprises du bâtiment et des travaux publics sont essentielles à la vie économique du pays et à son \nfonctionnement. Elles contribuent notamment à garantir les besoins du quotidien des populations, comme le \nlogement, l’eau, l’énergie, la gestion des déchets, les transports et les télécommunications. \n \nLa protection des salariés est une priorité et a toujours été au cœur de toutes les préoccupations. La sécurité du \ntravail sur les chantiers doit donc être assurée à travers des procédures adaptées, notamment pour respecter les \ngestes barrières et maintenir les distances entre salariés. \n \nEn lien étroit avec les entreprises de travaux, l’OPPBTP a préparé un guide de recommandations sanitaires pour \npoursuivre les chantiers. Il permet à chaque entreprise de définir, adapter ou conforter ses protocoles \nd’intervention pour assurer la protection des salariés, en confiance avec leurs clients. Tous les types de chantiers \nsont concernés : des plus simples, qui peuvent nécessiter des adaptations légères, comme par exemple des \nchantiers où un artisan intervient seul, aux plus complexes, qui nécessitent souvent l’adaptation des plans \ngénéraux de coordination, adaptation déjà en cours pour beaucoup d’entre eux. Ce guide est désormais validé \npar l’ensemble des ministères concernés. \n \nPour les chantiers dans l’impossibilité d’adapter leur fonctionnement ou de mettre en œuvre les recommandations \napplicables, les entreprises concernées pourront faire appel aux dispositifs de soutien mis en place par le \nGouvernement, notamment l’activité partielle. \n \nParallèlement, le Gouvernement a adressé une circulaire aux Préfets afin que ceux-ci veillent à la poursuite et à \nla reprise des chantiers. Les services déconcentrés de l’Etat contribueront à l’information et à l’animation de la \nfilière localement : maîtres d‘ouvrage, maitrise d’œuvre, coordonnateurs sécurité et santé, entreprises de travaux, \nindustriels et acteurs de la distribution, etc.  \n \nEnfin, un travail complémentaire va être lancé pour compléter l’ensemble de ces dispositions pour les autres \nintervenants d’un chantier tels que les maîtres d’ouvrage, les architectes, bureaux d’études ou coordinateurs \nsécurité.  Ce travail abordera également les impacts sur les relations contractuelles, pour lesquels le \nGouvernement prendra une ordonnance dans les prochaines semaines. \n \nLien vers le guide sur le site du Ministère du Travail : \nhttps://travail-emploi.gouv.fr/actualites/l-actualite-du-ministere/article/coronavirus-covid-19-fiches-conseils-\nmetiers-pour-les-salaries-et-les \n \n \n \n\n \n \n \n \nService presse d’Elisabeth Borne, ministre de la Transition écologique et solidaire : \n \nTél : 01 40 81 18 07 \nMél : presse@ecologique-solidaire.gouv.fr \n \nService presse d’Olivier Véran, ministre des Solidarités et de la Santé \nTél : 01 40 56 50 49 \nMél : sec.presse.solidarites-sante@sante.gouv.fr \nService presse de Bruno Le Maire, ministre de l’Economie et des Finances \nTél : 01 53 18 41 13 \nMél : presse.mineco@cabinets.finances.gouv.fr \nService presse de Muriel Pénicaud, ministre du Travail \nTél : 01 49 55 31 77 \nMél : sec.presse.travail@cab.travail.gouv.fr \n \nService presse de Julien Denormandie, ministre auprès de la ministre de la Cohésion des territoires et des Relations avec les \ncollectivités territoriales, chargé de la Ville et du Logement \nTél : 01 40 81 18 07 \nMél : presse@cohesion-territoires.gouv.fr \n \nService presse d’Emmanuelle Wargon, secrétaire d’Etat auprès de la ministre de la Transition écologique et solidaire \nTél : 01 40 81 18 07 \nMél : presse@ecologique-solidaire.gouv.fr \n \nService presse de Jean-Baptiste Djebbari, secrétaire d’Etat chargé de la Transition écologique et solidaire, chargé des Transports \nTél : 01 40 81 18 07 \nMél : presse@ecologique-solidaire.gouv.fr \n \nService presse d’Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des finances \nTél : 01 53 18 44 38 \nMél : presse.semef@cabinets.finances.gouv.fr \n \n \n", "published_date": "2020-04-03", "section": "Communiques"}