{"id": 638, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9602BC07-A698-4064-9203-E920911C64BF&filename=786%20-%20R%C3%A9union%20de%20pr%C3%A9sentation%20du%20calendrier%20de%20travail%20loi%20FP.pdf", "author": null, "title": "786 - Les modalités de mise en œuvre de la loi du 6 août 2019 de transformation publique se précisent", "text": " \n \n \n \n  \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \nParis, le 5 septembre 2019  \nN°786 \n \n \nLes modalités de mise en œuvre de la loi du 6 août 2019 de \ntransformation publique se précisent. \n \n \nOlivier DUSSOPT, secrétaire d’Etat auprès de Gérald DARMANIN, ministre de l’Action et des \nComptes publics, a réuni ce jour les organisations syndicales représentatives de la fonction \npublique et les employeurs publics de l’Etat, territoriaux et hospitaliers, pour échanger sur les \nmodalités de mise en œuvre de la loi de transformation de la fonction publique ainsi que sur les \nautres priorités de l’agenda social pour les six prochains mois.  \n \nCe texte ambitieux et opérationnel donne à l’Etat, aux collectivités territoriales et aux \nétablissements de santé de nouveaux leviers pour réussir dans l’exercice de leurs missions, et \nrenforcer la qualité du service public au plus près des territoires. Le cadre de gestion des agents \npublics est simplifié et harmonisé entre les trois versants de la fonction publique. De nouvelles \nsouplesses sont accordées aux employeurs publics dans le recrutement et la gestion de leurs \néquipes, et les droits des agents publics sont renforcés, notamment en termes de parcours \nprofessionnels.   \n \nLa plupart des dispositions de la loi du 6 août 2019 sont soit applicables directement – c’est le cas \npour plus d’un tiers des articles – soit applicables à compter du 1er janvier prochain. « Notre \nresponsabilité collective est de tout mettre en œuvre pour que le calendrier d’application prévu par \nle législateur soit respecté » a indiqué le secrétaire d’Etat.  \n \n« La volonté du Gouvernement est de permettre à toutes celles et ceux qui souhaitent s’investir \ndans la concertation sur les textes d’application, de le faire et ce, dans les meilleures conditions. \nNous souhaitons également, comme nous l’avons fait lors de l’élaboration du projet de loi, que les \nspécificités de l’Etat et des versants territorial et hospitalier puissent être prises en compte et que \nles organisations syndicales représentatives et les employeurs publics propres à chaque versant \nsoient pleinement associés, tout au long du processus de déclinaison des textes réglementaires ». \n \nCette large concertation doit favoriser l’appropriation des mesures par les agents publics et leurs \nemployeurs, dans les trois versants de la fonction publique. « L’ensemble de ces mesures sont \nattendues sur le terrain, compte tenu des attentes exprimées tout au long de la concertation en \n2018 » a rappelé le Secrétaire d’Etat. « Aux usagers et plus largement à nos concitoyens, nous \ndevons aussi apporter des réponses et surtout des résultats concrets, s’agissant de l’accès aux \nservices publics, de leur qualité mais aussi de leur efficacité. » \n \n\n \n \n \n \n \nLa réunion a également permis de confirmer l’ouverture à l’automne des travaux sur la protection \nsociale complémentaire, à la suite de la présentation par l’inspection générale des finances, \nl’inspection générale de l’administration et l’inspection générale des affaires sociales, d’une \névaluation des pratiques existantes dans les trois versants de la fonction publique.  \n \n \n \n \n \nContact presse :  \n \nSecrétariat du Chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-09-05", "section": "Communiques"}