{"id": 21, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=121D89FC-8EEA-46F8-B90D-5E69CE7F39A1&filename=2209%20ter%20CP%20Accord%20de%20principe%20avec%20AstraZeneca.pdf", "author": null, "title": "2209 bis ANNULE ET REMPLACE - L'Alliance inclusive formée par la France, l'Allemagne, les Pays-Bas et l'Italie trouve un accord de principe avec AstraZeneca pour l’achat de vaccins", "text": " \nCabinet d’Olivier Véran \nsec.presse.solidarites-sante@sante.gouv.fr \n  \nCabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr \n \n \n \n \nParis, le 13 juin 2020 \nN°2209 \nCOMMUNIQUE DE PRESSE \n \nL'Alliance inclusive formée par la France, l'Allemagne, les Pays-Bas et l'Italie trouve un accord \nde principe avec AstraZeneca pour l’achat de vaccins \n \nDans le cadre de la lutte contre la pandémie de Covid-19, l’accès à un vaccin sera une étape \nessentielle pour garantir la protection de nos concitoyens contre un retour de la pandémie. La France \ns’est alliée à l’Allemagne, à l’Italie et aux Pays-Bas au sein de l’Alliance inclusive pour un vaccin, afin \nde joindre nos forces dans le cadre des discussions avec les laboratoires pharmaceutiques en vue \nde garantir l’approvisionnement de la population européenne dans son ensemble et soutenir les \nprojets de vaccin en développement, dans une optique d’accès global au vaccin. \nAujourd’hui, le ministre des Solidarités et de la Santé, Olivier Véran, et la secrétaire d’Etat auprès \ndu ministre de l’Economie et des Finances, Agnès Pannier-Runacher, annoncent la signature d’un \npremier accord de l’Alliance pour l’achat de vaccins contre le SARS-CoV-2. L’accord de principe \n(Memorandum of understanding) trouvé avec le laboratoire AstraZeneca prévoit que ce dernier, si \nson projet aboutit, fournira à l’Alliance jusqu’à 400 millions de doses de vaccin à prix coûtant, qui \npermettront de vacciner les populations à risque au sein de l’ensemble de l’Union européenne, avec \nde premières livraisons prévues avant la fin de l’année 2020. \nLes accords passés par les pays de l’Alliance sont destinés à servir tous les pays membres de l’Union \neuropéenne et d’autres pays partenaires qui souhaiteront rejoindre l’initiative. Les négociations ont \nété menées en coordination étroite avec la Commission Européenne, et se poursuivront avec d’autres \nlaboratoires pharmaceutiques afin de maximiser les chances de disposer rapidement d’un vaccin en \nquantité suffisante et au meilleur coût. \nCe contrat, sur lequel la société AstraZeneca s’est engagée à ne réaliser aucun bénéfice, s’inscrit \ndans le cadre des efforts menés par la France et l’Union Européenne pour faire du vaccin contre la \nCovid-19 un bien public mondial, accessible au plus grand nombre. AstraZeneca s’est par ailleurs \nengagé à fournir plus de 2 milliards de doses à prix coûtant dans le monde entier. \nOlivier Véran, ministre des Solidarité et de la Santé, a déclaré: « Cet accord nous permet de \nsécuriser un accès à un candidat-vaccin comme première assurance dans un contexte de forte \nconcurrence internationale. Il nous faudra poursuivre ces négociations avec nos partenaires pour \nréduire le risque de dépendance à un seul projet, en sécurisant l'accès à d'autres candidats vaccins, \net suivre attentivement les progrès scientifique des travaux ». \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a \ndéclaré : « Dans le cadre de cet accord de principe, AstraZeneca s’est engagé à mettre en place une \nchaîne d’approvisionnement du vaccin localisée en Europe. Si ce vaccin est validé scientifiquement, \ncela permettra d’en garantir l’accès à nos concitoyens, avec plusieurs dizaines de millions de doses \ndevant être livrées avant la fin de l’année 2020. Nous poursuivrons les discussions avec d’autres \nlaboratoires pour augmenter les chances de disposer rapidement d’un vaccin efficace pour la France \net l’Europe. » \n", "published_date": "2020-06-13", "section": "Communiques"}