{"id": 35, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=94E97127-5218-453A-8E1D-531BB972A467&filename=2190%20109%20-%20Plan%20tech%20vEng.pdf", "author": "Bruno Le Maire", "title": "2190/109 - Bruno Le Maire et Cédric O announce a short-term public support plan for tech companies", "text": " \n \n \n \n1 \n \n \n \nPRESS RELEASE \n \n \nBruno Le Maire et Cédric O announce a \nshort-term public support plan for tech \ncompanies    \n \n \nParis, the 05/06/2020 \nN°2190/109 \n \nOn the occasion of a visit to the start-up Earthcube, Bruno Le Maire and Cédric O have unveiled today \nthe support plan for French Tech companies, severely affected by the coronavirus crisis. The plan \nincludes short-term measures of public support through investments, loans and grants meant to ensure \nthat entrepreneurs and businesses can continue to emerge, grow and innovate.   \nTech companies have an increasing economic importance, notably in terms of employment, and are an \nessential component of France's sovereignty. As such, they have been at the heart of France’s \neconomic policy since 2017, with the ambition of positioning the French Tech as a world-leading \ninnovation ecosystem. The ecosystem has been booming, with a doubling of fundraising between \n2017 and 2019, but it has been deeply affected by the crisis. The Government has thus decided to \nimplement a short-term public support plan for tech businesses, mainly financed by the Future \nInvestment Program (PIA)1.  \nBruno Le Maire, Minister of Economy and Finance declared: “Tech companies are at the heart of our \ncountry’s economic reconstruction. Supporting them is an imperative because they are essential to \ninnovation and to our technological sovereignty. The Covid-19 crisis has shown the increasing \nimportance of digital economy in our societies. We must protect our startups and help them further their \ndevelopment in the face of American and Chinese competition. This is the ambition we pursue with this \nsupport plan.” \nCédric O, Minister of State for Digital Affairs declared: “Thanks to the women and men of the French \nTech, France now has one of the most dynamic innovation ecosystems in the world. However, startups \nhave also been strongly affected by the crisis and the tech solutions they offer, notably certain sovereign \ntechnologies, can require many years to develop. This is why, since March, the Government has \nmobilized exceptional measures to support businesses and, in particular, an emergency plan specifically \ndesigned for startups. It is now imperative to strengthen and broaden this short-term support.” \nThe support plan comprises 5 sections:  \n1) Support for companies developing sovereign technologies of the future: launch of a « French \nTech Sovereignty » fund  \nFrench tech companies developing sovereign technologies of the future could, in the coming months, \nfall prey to major foreign players or be outperformed by competitors who would be more successful in \nfinancing themselves. In response, the Government is launching an investment vehicle managed by \nBpifrance with both offensive and defensive purposes and an initial envelope of €150 million in \n                                                \n1 This support plan complements the emergency measures announced in March, from which tech companies \nhave greatly benefited with €3 Bn in PGE and €2.5 Bn in accelerated payment of the research tax credit (CIR). \n\norder to provide support to these companies, which are key drivers of our technological autonomy. \nDepending on future needs, the size of this fund could be increased to over €500 million in 2021.  \n \n2) Support of c.€500 million for the financing of tech companies to help them overcome the crisis \nand continue to innovate \nAs a result of the crisis and venture capital contraction, many startups struggle to secure financing \ndespite their high potential. The Government has thus decided to take the following measures: \n \nCash flow support: re-financing of the €80 million French Tech Bridge fund, which now totals \n€160 million, aimed at financing bridges between two fundraising rounds, and launch of a c. €100 \nmillion loan offering distributed by Bpifrance to promising startups that temporarily qualify \nas distressed companies and are thus unable to access the state-guaranteed loan scheme (PGE); \n \n€120 million reload of the PSIM investment fund to support new startups that won the global \ninnovation competition; \n \nReinforcement of innovation support schemes: extension of the Innovation Contest (i-Nov) with \nan additional €20 million for a total envelope of €80 million, and launch of a new wave of IA \nChallenges for €15 million. \n \n3) Support of c.€200 million to foster the emergence of a new pool of startups, notably high-tech \ncompanies \nConsidering that the creation of today's major tech companies such as Uber and Airbnb took place in \nthe context of the 2008 crisis and that almost one in two young researchers contemplates setting up a \ncompany, several measures aimed at supporting the maturation and incubation of tech projects are \nimplemented in line with the Deep Tech plan operated by Bpifrance, in order not to jeopardize the \nemergence of new startups: \n \nRelease of a €65 million third tranche of funding for TTOs, whose mission is to create value \nfrom academic research; \n \nSupport for entrepreneurship support programs: launch of a second wave of call for projects, \nwith a €15 million allocation, for programs specializing in deep tech entrepreneurship and \ncreation of the French Tech Acceleration No. 2 Investment Fund, with a €100 million envelope, \ndesigned to support the development of startup accelerators, with a focus on high-tech. \n \n4) Demand-side support: identification of legislative and regulatory bottlenecks in order to \naccelerate the digitisation of society and the economy \nThe health crisis has resulted in an extensive use of tech solutions by French companies and citizens, \nwhether for remote working, shopping or communicating with family and friends. As part of the state of \nhealth emergency, certain legislative and regulatory restrictions have been lifted to facilitate the use of \ndigital tools, such as telemedicine. In order to identify the measures to be maintained and the new \nones to be taken to accelerate the development of digital uses, the Ministry of State for Digital \nAffairs, together with the Directorate General for Enterprise, is launching a major call for \ncontributions from the general public and businesses. The proposals will be analysed in order to \nfeed a bill that will be presented to the Parliament by the end of the year as part of the recovery. The \nconsultation will be launched in the coming days and will last until July 31st. \n \n5) Support for recruitment through information and communication measures  \nSimilar to 2008, startups can quickly provide opportunities for young graduates affected by a constrained \njob market. However, jobs related to new technologies evolve at a very fast pace and remain relatively \nunknown. In order to improve the guidance of potential candidates and the general public awareness \nregarding careers in startups, an online platform presenting jobs in the tech sector and a \ncommunication campaign on employment opportunities in the French Tech will be launched \nduring the summer. Also, half of the French Tech Community Fund 2020 (€1 million) will be devoted \nto the financing of local initiatives related to careers and opportunities in the French Tech. The \n\ncall for projects will be launched in July. A particular focus will be placed on projects aimed at audiences \nthat are seldom represented in the ecosystem. \n \nPress contacts: \nOffice of Bruno Le Maire – +33 (0)1 53 18 41 13 – presse.mineco@cabinets.finances.gouv.fr     \nOffice of Cédric O – +33 (0) 1 53 18 43 10 – presse@numerique.gouv.fr    \nGeneral Secretary for Investment – +33 (0) 6 60 78 46 57 – lucas.tourny@pm.gouv.fr  \n  \n", "published_date": "2020-06-05", "section": "Communiques"}