{"id": 1573, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AE5D71FB-3F7E-4870-A75B-5659E70CBACD&filename=362%20-%20NAR%20Ard%C3%A8che.pdf", "author": null, "title": "362 - NOTE AUX REDACTIONS - M. Jean-Michel BLANQUER et M. Olivier DUSSOPT  à la rencontre des jeunes Ardéchois le jeudi 2 août 2018", "text": " \n \n \n \n \n \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’État, \nauprès du Ministre de l’Action et des Comptes publics  \n \n           Paris, le 1er août 2018 \n \nNOTE AUX REDACTIONS \n \n \nM. Jean-Michel BLANQUER et M. Olivier DUSSOPT  \nà la rencontre des jeunes Ardéchois le jeudi 2 août 2018 \n \n \nMonsieur Jean-Michel BLANQUER, Ministre de l’Éducation nationale, et Monsieur Olivier \nDUSSOPT, Secrétaire d'État auprès du Ministre de l'Action et des Comptes publics, se \nrendront jeudi 2 août en Ardèche. \n \nLes ministres visiteront un centre de loisirs à Ruoms où des enfants de maternelle et \nd’élémentaire se voient proposer diverses activités durant l’été : animation avec les \nsapeurs-pompiers, parcours sportif, dessin, etc. \n \nLes ministres rencontreront ensuite les acteurs du projet AJIR – Ardèche jeunesse \ninnovation ruralité – et échangeront sur la place des jeunes dans la mise en œuvre des \npolitiques « jeunesse » du département. \n \nPuis, ils se rendront à la base nautique de Salavas, qui accueille deux groupes de jeunes – \ndont un groupe de personnes en situation de handicap – pour dialoguer avec eux et \nprendre part aux différents ateliers qui leur sont proposés. \n \nLes ministres descendront ensuite l’Ardèche avec plusieurs jeunes en canoë, de la base \nnautique de Salavas au Pont d’Arc, et concluront leur journée par une rencontre autour de \nla valorisation du patrimoine ardéchois. \n \n \nDÉROULÉ PRÉVISIONNEL :  \n \n10 h 00 \nArrivée des ministres et accueil républicain \n \nécole Jean Moulin - 6 Rue des Tournelles, 07120 Ruoms \n \nSéquence ouverte à la presse \n \n \n\n10 h 15 \nDémonstration de plusieurs activités proposées par le centre : atelier \nconstruction de tipis, animation avec les sapeurs-pompiers, parcours \nsportif, dessin.  \n \nSéquence ouverte à la presse \n \n11 h 00 \nPrésentation de la dynamique territoriale du programme AJIR en \nArdèche et table-ronde  \n \nTour images en début de séquence \n \n11 h 25  \nPoint presse informel \n \n13 h 45 \nParticipation à un atelier « secours à personnes » présenté par les jeunes \nsapeurs-pompiers de l’Ardèche et démonstration de plusieurs activités \n \nBase nautique de Salavas - 245 Chemin de la Vernède, 07150 Salavas \n \nSéquence ouverte à la presse \n \n15 h 30 \nPoint presse informel \n \n16 h 15 \nDescente de l’Ardèche de la base nautique jusqu’au Pont d’Arc \n \nSéquence ouverte à la presse (images) \n \n17 h 15 \nÉchanges sur la valorisation du patrimoine ardéchois avec le conseil \ndépartemental et le directeur de la réserve naturelle, notamment dans le \ncadre de l’opération Grand site (OGS) \n \nPlage du Pont d’Arc à Vallon-Pont-d’Arc \n \nAccréditations obligatoires auprès de : \n \nPréfecture de l’Ardèche : pref-communication@ardeche.gouv.fr / 04 75 66 50 02 \n", "published_date": "2018-08-01", "section": "Communiques"}