{"id": 3716, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19358.pdf", "author": "Emmanuel Macron", "title": "E. MACRON, A. LEMAIRE - Présentation du cadre d'attribution des fréquences de la bande 700 MHz aux opérateurs mobiles", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE  \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n   www.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n  \nParis, le 19 juin 2015 \nN° 687 \n \n \nPrésentation du cadre d’attribution des fréquences  \nde la bande 700 MHz aux opérateurs mobiles \n \nFin 2014, le Président de la République et le Premier ministre ont établi le calendrier de \ntransfert des fréquences du deuxième dividende numérique, la bande 700 MHz, de \nl’audiovisuel au secteur des communications électroniques. Ce calendrier prévoit \nnotamment que ces fréquences seront attribuées aux opérateurs de téléphonie mobile \navant la fin de l’année 2015.  \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique et Axelle \nLEMAIRE, secrétaire d’Etat chargée du Numérique, ont transmis à l’Autorité de régulation \ndes communications électroniques et des postes (ARCEP) les objectifs de politique \npublique que la procédure d’attribution devrait atteindre. Ils concernent d’abord le prix de \ncession des fréquences. Selon Emmanuel MACRON, «  le bon prix, c’est celui qui rétribue \ncorrectement cette ressource publique que sont les fréquences tout en permettant aux \nopérateurs d’investir et de se développer ». Les objectifs de politique publique concernent \négalement la concurrence et l’investissement dans le déploiement des réseaux sur \nl’ensemble du territoire. Pour Emmanuel MACRON : « cette opération doit être une vraie \nincitation pour que les opérateurs investissent et innovent ».  \nL’ARCEP a présenté ce jour un projet de cadre d’attribution qui satisfait pleinement ces \nobjectifs.  \nEn premier lieu, la procédure devrait permettre une bonne valorisation du domaine public \nhertzien et traduire la valeur attachée à l’utilisation de ces fréquences « en or ». La \nprocédure d’enchère envisagée par l’ARCEP y répond. Le Gouvernement a par ailleurs \nindiqué que le prix de réserve de chacun des 6 blocs de fréquences à attribuer devrait \ns’établir à 416 millions  d’euros. Pour Emmanuel MACRON : « Ce prix de 416 millions \n\n \nd’euros, qui sera le point de départ de l’enchère, est juste. Il reflète celui atteint en 2011 \npour les fréquences du 1er dividende numérique ». \nEn deuxième lieu, la procédure devrait contribuer à l’investissement et à la dynamique \nconcurrentielle. Le cadre établi par l’ARCEP prévoit un mécanisme de plafonnement de la \nquantité de fréquences pouvant être obtenue par chaque opérateur mobile conforme à cet \nobjectif. Pour Emmanuel MACRON, « la tension concurrentielle entre les opérateurs doit \npermettre d'atteindre nos objectifs patrimoniaux et de couverture ». \nEnfin, le Gouvernement avait rappelé son attachement à ce que l’attribution des \nfréquences contribue à un aménagement équilibré de nos territoires. Les obligations de \ncouverture, nationales, départementales et spécifiques aux zones les plus rurales vont \npermettre une couverture complète en réseaux à très haut débit en bande 700 MHz, \naujourd’hui en 4G, mais préparant le déploiement des prochaines générations de \ntéléphonie mobile à très haut débit (5G).  \nL’ARCEP a proposé d’introduire une obligation spécifique de couverture des trains du \nquotidien (TER, Transilien, RER), obligation qui correspond à la réalité des besoins de \nconnectivité de nombreux voyageurs.  \nCes obligations nouvelles de couverture, dont le Parlement a également rappelé \nl’importance, viendront compléter le dispositif dédié à la couverture des zones blanches de \nla téléphonie mobile en zone rurale introduit dans le projet de loi pour la croissance, \nl’activité et l’égalité des chances économiques.      \nL’attribution des fréquences du deuxième dividende numérique va constituer un levier \nd’investissement, le moyen pour les opérateurs d’innover dans les technologies mobiles et \nd’améliorer la qualité du service rendu aux utilisateurs, sur l’ensemble du territoire.  \nAu final, pour Emmanuel MACRON, « cette opération doit être doublement profitable pour \nles Français : au moment de la vente, grâce à un prix de cession favorable ; et après, par \nles  investissements et une large couverture du territoire. Nous voulons faire d’une pierre \ndeux coups ». \nPour Axelle LEMAIRE, « ces nouvelles fréquences vont permettre d’aller encore plus loin \ndans la couverture du territoire et la fourniture d’un service internet à tous les Français, \nchez eux et en mobilité ». \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \nCabinet d’Axelle LEMAIRE: \n             01 53 18 44 50 \n \n \n", "published_date": "2015-06-19", "section": "Communiques"}