{"id": 955, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BA1EB0A9-8EA6-4289-92F3-9FC79C44EEBC&filename=658-CP%20-%20Lons-le-Saunier-saisie-17-t-tabac-sauce.pdf", "author": null, "title": "658 - Gérald DARMANIN félicite les douaniers de  Lons-le-Saunier pour une saisie de 17,1 t de tabac saucé", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 2 avril 2019 \nN°658  \n \nGérald DARMANIN félicite les douaniers de  \nLons-le-Saunier pour une saisie de 17,1 t de tabac saucé \n \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les douaniers de Lons-le-Saunier \nqui ont saisi 17,1 tonnes de tabac le 14 février.  \n \nLe chargement a été intercepté sur l’aire de repos du Poulet de Bresse (A39). Il était transporté dans un \nensemble routier composé d’un tracteur lituanien et d’une semi-remorque bâchée « anonyme » immatriculée \nen Estonie. Le chauffeur lituanien a présenté au service des documents de transport remplis au crayon à \npapier couvrant le transport d’Espagne en Estonie de 114 cartons de “Strip blend”.  \nLa dénomination commerciale étant imprécise et les douaniers ayant noté une forte odeur de tabac se \ndégageant de la remorque ils contrôlent le chargement. L’ouverture d’un carton permet de constater qu’il \nrenferme des feuilles de tabac hachées et compressées.  \nUn échantillon de tabac est adressé à laboratoire de Marseille, appartenant au réseau commun de \nlaboratoires douane/DGCCRF (SCL). Les analyses révèlent que le tabac haché est « saucé » et « fumable \nen l’état », confirmant son caractère de tabac manufacturé soumis à document d’accompagnement. Le \nchargement est donc saisi, ainsi que le moyen de transport. La consultation des autorités lituaniennes, via \nl’attaché douanier basé à Berlin, révèle par ailleurs que le chauffeur routier lituanien serait lié au trafic de \ncigarettes et qu’il a déjà été arrêté par la douane lettone en 2010. \nGérald Darmanin a déclaré : « En 2018, la douane française a, à ma demande, concentré son action contre \nles trafics de tabacs sous toutes leurs formes. Son action a permis d’intercepter 241 tonnes de tabac. Je \nremercie les douaniers de Lons-le-Saunier pour leur vigilance, qui prive très probablement un réseau de \ntrafiquants de tabacs de sa matière première. Je rappelle que dans le cadre de la politique de santé \npublique, le tabac ne s’achète en France que dans le réseau des buralistes, au prix unique publié par \narrêté. » \n \n \n \nPOUR ALLER PLUS LOIN \n \n  Les photos de la saisie : https://www.flickr.com/gp/douanefrance/937m3Y \n \nCrédit images : Douane française \n  \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2019-04-02", "section": "Communiques"}