{"id": 823, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=335C103A-7062-452A-BA7B-E58D5028A71D&filename=34%20-%20NAR%20d%C3%A9mat%C3%A9rialisation%20des%20Services%20publics%20Ardennes.pdf", "author": null, "title": "34 - NOTE AUX REDACTIONS  Visite dans les Ardennes De Cédric O,  Secrétaire d'Etat chargé du Numérique,  Jeudi 13 juin   « Les services publics à l'ère du numérique »", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \nParis, le 12 juin 2019 \nN°34 \n \n \nNOTE AUX REDACTIONS \n \nVisite dans les Ardennes \nDe Cédric O,  \nSecrétaire d’Etat chargé du Numérique,  \nJeudi 13 juin \n \n \n« Les services publics à l’ère du numérique » \n \n \nCédric O, secrétaire d’Etat chargé du Numérique se rendra à Signy l’Abbaye et à  \nCharleville-Mézières jeudi 13 juin pour un déplacement consacré à la dématérialisation des service\ns publics.  \n \n« La révolution numérique pour être vécue comme un progrès doit être bénéfique au plus grand \nnombre et doit faciliter la vie des Français. Aujourd’hui dans les Ardennes je souhaite aller à la \nrencontre des usagers des services publics en ligne pour constater sur le terrain les avancées et \nenvoyer les améliorations à rapidement mettre en place», déclare Cédric O.  \n \nA cette occasion, Cédric O visitera la Maison des services au public (MSAP) de Signy l’Abbaye et  \nle point numérique de la préfecture à Charleville-Mézières, où chaque jour les usagers sont aidés d\nans leurs démarches administratives du quotidien, notamment ceux qui sont les plus  \néloignés du numérique. \n \nCe sera l’occasion pour le ministre d’échanger avec les jeunes volontaires en service civique qui  \naniment ce point numérique et appuient les administrés dans leurs démarches. \n \nLe ministre se rendra ensuite à l’Agence nationale des titres sécurisés (ANTS) pour rencontrer les \nagents et visiter les différents services de l’Agence. L’ANTS a mis en place depuis un an un vaste \nprogramme d’amélioration de la qualité de services des démarches en lignes du ministère de \nl’Intérieur (permis de conduire, carte d’identité, carte grise). A l’issue, le ministre tiendra un point \npresse. \n \n \n \n\n \nDéroulé prévisionnel : \n \n09h45 : Arrivée à la MSAP de Signy l’Abbaye Médiathèque Yves Coppens. Visite des locaux et \néchanges avec les animateurs de la structure. Ouvert à la presse accréditée. \nMédiathèque Yves Coppens, 27 rue de Thin- 08460 Signy l'Abbaye \n \n10h50 : Visite du point numérique de la Préfecture et échanges avec les volontaires du Service \ncivique. Ouvert à la presse accréditée. \nPréfecture, 1, Place de la préfecture - 08000 Charleville-Mézières \n \n11h20 : Départ pour le site historique de l’Agence Nationale des Titres Sécurisés (ANTS). Rencontre \navec les agents et visite des locaux. Point presse à l’issue vers 12 h. Presse accréditée.  \nANTS, 18, rue Irénée Carré – 08 000 Charleville-Mézières \n \n12h45 : Visite des plateaux d’Intelcia. Présentation de l'extension des locaux de l'ANTS ; Bilan \nde l'externalisation du centre d'appel. Presse accréditée. \nANTS- Intelcia, rue de la Gare – 08 000 Charleville-Mézières \n \n \n \n \n \n \n \n \nAccréditation presse auprès de la préfecture des Ardennes 03 24 59 66 28/ 07 85 89 91 53 \n \nPar mail pref-communication@ardennes.gouv.fr  \n \n \n \n \n \nContact presse :  \n \nCabinet de Cédric O : 01 53 18 43 10 / presse@numerique.gouv.fr \n \n \n \n", "published_date": "2019-06-12", "section": "Communiques"}