{"id": 3975, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18815.pdf", "author": null, "title": "Axelle LEMAIRE crée un « guichet innovation » au sein de l'Agence nationale des fréquences pour accompagner les porteurs de projets innovants utilisant des fréquences radioélectriques", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 2 mars 2015 \nN° 438 \n \n \nAxelle LEMAIRE crée un « guichet innovation » au sein de l’Agence \nnationale des fréquences pour accompagner les porteurs de projets \ninnovants utilisant des fréquences radioélectriques \n \nAfin d’orienter les porteurs de projets innovants dans l’accès au spectre des fréquences, Axelle \nLEMAIRE, secrétaire d’Etat au Numérique, a souhaité la mise en place d’un service \nd’accompagnement pour faciliter leurs démarches auprès des différentes administrations. \nCe « guichet innovation », géré par l’Agence nationale des fréquences (ANFR), est accessible \ndepuis son site Internet : www.anfr.fr .   \nL’accès au spectre radioélectrique constitue un enjeu capital pour le développement économique \nde nombreux secteurs d’activités en France qui contribuent à l’investissement et à la création \nd’emplois en France.  \nAvec l’Internet des objets, une multitude de nouveaux services et usages connectés voient le jour, \nen particulier dans les secteurs de la santé, de l’environnement, de l’équipement des foyers, ou \ndes services de la ville intelligente. Certaines prévisions annoncent jusqu’à 50 milliards d’objets \nconnectés dans le monde d’ici 2020. Les entreprises françaises sont en pointe dans ce domaine.  \nDans ce contexte, l’Etat doit être en mesure d’accompagner les utilisateurs innovants du spectre, \nqui sont souvent des acteurs de petites taille, de jeunes start-ups issues de la French Tech \nnotamment, qui n’ont pas toujours la capacité d’identifier le bon point d’entrée au sein des \ndifférentes administrations chargées de la gestion des fréquences.  \nLe « guichet innovation » de l’ANFR permettra d’orienter les porteurs de projets innovants vers le \nbon interlocuteur, que celui-ci se trouve au sein de l’ANFR, du Conseil supérieur de l’audiovisuel, \nde l’ARCEP ou d’un autre affectataire. Cette initiative fait suite aux propositions du rapport de \nJoëlle TOLEDANO pour la mise en œuvre d’une politique du spectre radioélectrique plus ouverte \net plus simple, favorisant l’innovation et la croissance. Elle s’inscrit également dans la volonté de \nmoderniser la gestion du spectre des fréquences, afin de la rendre plus réactive et plus souple. \n\n \n \nA travers ce « guichet innovation », la gestion du spectre s’adapte à l’émergence de nouveaux \nacteurs industriels, et répond à l’agilité et à la créativité des écosystèmes de la French Tech.  \nPour Axelle LEMAIRE « les fréquences sont devenues le carburant d’un nombre croissant de \nservices innovants - des réseaux de télémesure aux objets connectés - pour lesquels nous ne \nsommes qu’au début de l’histoire. L’Etat, en modernisant sa gestion du spectre, peut aiguiser cet \nesprit d’innovation ». \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-03-02", "section": "Communiques"}