{"id": 5447, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12918.pdf", "author": "Pierre Moscovici", "title": "Minister MOSCOVICI welcomes measures announced by the ECB to stabilise the Euro area", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 2 Août 2012  \nN° 060bis \n \nMinister MOSCOVICI welcomes measures announced by the ECB  \nto stabilise the Euro area \n \n \nPierre MOSCOVICI, Minister for Economic affairs and Finance, welcomes the ECB’s latest \nannouncements and President DRAGHI’S statement today on measures to restore a \nsound functioning of bond markets in the Euro area.  \n \nHe supports Mario DRAGHI’S view that the Euro is irreversible and recalls the affirmation \nby Heads of State and government of the Euro area, in their statement on June 28-29, of \ntheir “strong commitment to do what is necessary to ensure the financial stability of the \neuro area, in particular by using the existing EFSF/ESM instruments in a flexible and \nefficient manner.” Should a Member State request financial assistance under this \nframework, Pierre MOSCOVICI considers that SUCH A REQUEST should be dealt with \nswiftly, while respecting appropriate procedures. \n \nIn this context Pierre MOSCOVICI welcomes the decision by the Governing council to \ndesign over the coming weeks instruments for intervention of a size adequate to maintain \nmontetary stability in the euro area, while reassuring investors concerns ABOUT the \nseniority of ECB's interventions. \n \nIn the meantime Pierre MOSCOVICI recalls the commitment of France to design a \nroadmap for the Euro area, based on a renewed political ambition for the monetary union. \nThe french GOVERNMENT will work to that end over the coming weeks, with their \ncolleagues and the European institutions, in the framework of the report to be prepared by \nthe four presidents by this fall. \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-08-02", "section": "Communiques"}