{"id": 732, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=400F06EE-D0DF-4650-B6B9-4BC662A1EEF8&filename=45.pdf", "author": null, "title": "45 -  COMMUNIQUE DE PRESSE  Next40 : lancement de la sélection des futurs leaders technologiques", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \nParis, le 15 juillet 2019 \nN°45  \n \nCOMMUNIQUE DE PRESSE \n \nNext40 : lancement de la sélection des futurs leaders technologiques \n \n \nEn septembre prochain le Next40 sera dévoilé par Cédric O, Secrétaire d’Etat chargé du \nNumérique. Dans ce cadre, est lancée aujourd’hui la procédure de sélection des entreprises.  \nLe Next40 est une sélection qui récompense 40 start-ups françaises présentant le potentiel de \ndevenir des leaders technologiques de rang mondial. Les lauréats bénéficieront d’un soutien \ndes autorités publiques, d’une promotion internationale et d’un accompagnement médiatique. \nCes entreprises, dont les sièges sociaux sont installés en France et qui ne devront pas avoir \nencore fait de « sortie » (rachat ou introduction en bourse), sont sélectionnées selon des \ncritères de performance économique. \n \nCeux-ci ont été établis en concertation avec le jury du Next40, présidé par Céline Lazorthes, \nfondatrice de Leetchi et Mangopay.  \nTout d’abord, seront intégrées toutes les licornes françaises, c’est-à-dire les sociétés \ntechnologiques non-cotées valorisées plus d’un milliard de dollars.  \nLa suite de la sélection sera effectuée sur la base des levées de fonds les plus importantes sur \nles trois dernières années.  \nLes entreprises devront en plus présenter un chiffre d’affaires supérieur à cinq millions d’euros \npour l’exercice 2018 et une croissance annuelle moyenne de celui-ci d’au moins 30% sur les \ntrois derniers exercices.  \n \n5 PRIX TECH4GOOD \n \nPar ailleurs, Cédric O a tenu à ce que le Next40 mette également en valeur les entreprises qui \ns’engagent et se distinguent par et pour la promotion de valeurs « Tech4Good ». Ainsi, parmi \nles 40 start-ups sélectionnées sur la base des critères de performance économique, cinq se \nverront remettre un prix par le jury du Next40 pour leur engagement en matière d’inclusion, \nd’impact environnemental, d’économie circulaire et responsable, de santé, ainsi que de \npromotion de la diversité et d’égalité femmes-hommes.  \nDéfinis par le jury, ces prix prennent en compte les objectifs de développement durable établis \npar les Nations Unies dans le cadre de son agenda 2030. \n \nLa collecte d’informations pour la sélection sera réalisée cet été par la Mission French Tech. Le \ndévoilement des 40 entreprises lauréates ainsi que la remise des 5 prix auront lieu mi-\nseptembre. La composition du Next40 sera revue annuellement. \n \nContacts presse :  \n \nCabinet de Cédric O : 01.53.18.43.10 / presse@numerique.gouv.fr     \n", "published_date": "2019-07-15", "section": "Communiques"}