{"id": 5822, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17534.pdf", "author": null, "title": "Dossier de presse - Lancement de l'édition 2014 de la Fête de la Gastronomie", "text": " \n \n \nArnaud MONTEBOURG \nMinistre de l’Économie,  \ndu Redressement Productif et du Numérique \n \nCarole DELGA \nSecrétaire d’État chargée du Commerce, de l’Artisanat,  \nde la Consommation et de l’Économie Sociale et Solidaire \n \n\n2 \n \n \nSommaire \n \n \nEdito : « L’amour des gestes et des savoir-faire » .............................................................. 3 \nGuillaume Gomez parrain de l’édition 2014 :  \n« Fêter la Gastronomie, c’est fêter la vie ! » ...................................................................... 4 \n \n \nPrésentation ..................................................................................................................... 5 \nLa gastronomie, un enjeu économique majeur pour la France .................................................... 5 \nLa Fête de la Gastronomie : valeurs et objectifs ......................................................................... 5 \n \nUn nouveau souffle pour la 4e édition ............................................................................... 6 \nThématique 2014 : L’amour des gestes et des savoir-faire .......................................................... 6 \nÉvolution de l’identité visuelle pour accompagner de nouvelles ambitions ................................. 6 \nRésolution du Parlement européen sur la promotion de la gastronomie européenne et d’une \nalimentation saine, statuée le 12.03.2013 ................................................................................. 6 \n \nCommissariat de la Fête de la Gastronomie ....................................................................... 7 \nComment participer ? ....................................................................................................... 7 \nContacts ........................................................................................................................... 8 \n \n \n \n \n\n \n \n3 \n« L’amour des gestes et des savoir-faire » \n \nFêter la gastronomie française, c’est fêter notre culture, nos savoir-faire, notre \npatrimoine, notre identité. C’est reconnaître que ce bien commun des Français est à la \nfois un héritage culturel majeur, ainsi que l’a distingué l’UNESCO en inscrivant le repas \ngastronomique français sur la liste du patrimoine immatériel de l’humanité, mais aussi \nune matière toujours prête à être explorée,  réinventée, grâce aux talents et à l’audace de \nceux qui agencent les goûts et juxtaposent  les couleurs.   \n \n100 milliards d’euros de chiffre d’affaires, 1 million d’emplois : les métiers de la \nrestauration, de l’artisanat et du commerce de bouche constituent un secteur majeur qui \nstimule la croissance et l’emploi, et qui protège le maillage de nos territoires et le lien \nsocial. \n \nLa Fête de la Gastronomie rassemble une communauté plus élargie que celle de la \ngastronomie au sens strict, parce qu’elle est un outil de développement économique \nglobal, qui implique des acteurs de tous horizons (agriculture, tourisme, éducation, \nculture, solidarité, formation, collectivités territoriales, etc.). \n \nPour la 4e édition, le thème choisi, « L’amour des gestes et des savoir-faire », illustre \nl’importance de la transmission des traditions. Nous remercions particulièrement un de \nnos Meilleurs Ouvriers de France, Guillaume Gomez, actuellement chef des cuisines de \nl’Élysée, pour avoir accepté de parrainer l’événement. \n \nCette Fête a une dimension plurielle ; à la fois économique, sociale, touristique et \nculturelle, et son succès se confirme d’année en année. En 2013, 7650 projets ont été \nlabellisés, dont 103 à l’étranger, plus de 230 000 professionnels ont été mobilisés, avec un \npublic d’environ 1 million de personnes ! Elle permet de reconnaître, de valoriser et \nd’aider tout un secteur à se développer. \n \nLe Gouvernement agit de façon permanente pour répondre aux besoins structurels des \nprofessionnels et aux nouveaux défis auxquels ils doivent faire face. Le Pacte de \nresponsabilité et de solidarité aide les entreprises, notamment individuelles, à être plus \ncompétitives et il constitue une aide efficace pour l’emploi - l’emploi des jeunes en \nparticulier -, le pouvoir d’achat, la formation des salariés et l’attractivité des métiers. La \nloi sur l’Artisanat, le Commerce et les Très Petites Entreprises protège les artisans et les \ncommerces de proximité. La loi Consommation valorise la qualité et le savoir-faire \nauprès du consommateur. \n \nAu XVIIIe siècle, l’ambassadeur des États-Unis en France, Thomas Jefferson affirmait que \n« Tout homme a deux pays : le sien et la France ». Cet art de vivre, cette exigence du goût \net de la qualité, ces produits de nos terroirs, ce savoir-faire de nos artisans font de la \nFrance un grand pays gastronomique qui sait éveiller les papilles et faire pétiller les \nregards.  \n \n \nLes 26, 27 et 28 septembre prochains, participez  \net vivez intensément la gastronomie française ! \nArnaud MONTEBOURG \nMinistre de l’Économie, du Redressement \nproductif et du Numérique \n \nCarole DELGA \nSecrétaire d’État chargée du Commerce,  \nde l’Artisanat, de la Consommation  \net de l’Économie sociale et solidaire \n\n4 \n \nGuillaume Gomez parrain de l’édition 2014 :  \n« Fêter la Gastronomie, c’est fêter la vie ! » \n \nEnfant, Guillaume Gomez ne s’est jamais \nimaginé sans une toque et un tablier. \nAujourd’hui, il dirige les cuisines de l’Élysée \nqu’il a rejoint dès l’âge de 21 ans.  \n \nPassionné par l’excellence, il obtient le titre \nde Meilleur Ouvrier de France à 25 ans et \nprend les commandes des cuisines de la \nPrésidence de la République en novembre \n2013 \nLe nouveau chef de l'Élysée prend son rôle \ntrès à cœur et crée l'association des \ncuisiniers de la République qui regroupe \nles chefs des lieux prestigieux  (Assemblée, \nSénat…) mais aussi des ambassades de \nFrance et de certaines collectivités locales \nafin de valoriser le savoir-faire, les produits \net la cuisine française à travers le monde. \n \nPlus récemment, c'est au grand public qu'il \ns'est adressé à l'occasion de la 3e édition de la \nFête de la Gastronomie, quand il s'est prêté \nau jeu de la confection d'une recette \ngastronomique pour moins de cinq euros \ndans le cadre du projet «  27 Chefs, 27 \nRégions ». \n \nGuillaume Gomez est le parfait exemple d’un parcours professionnel sans faute et a \ntémoigné à maintes reprises de sa disponibilité, sa générosité et sa capacité à \ntransmettre, notamment en s’impliquant en tant que jury dans de nombreux \nconcours et en intervenant auprès des apprentis dans les écoles.  \nIl nous dévoile sa perception de la Fête et ses impressions en tant que parrain :\n \n« La Fête de la Gastronomie c’est la fête des sens. C’est un champ infini de liberté qui \ninvite chacun des acteurs, liés de près ou de loin à notre profession, à partager son \nsavoir-faire. C’est un fantastique vecteur d’échanges qui participe au rayonnement de la \nFrance tant au niveau européen qu’au niveau international : chaque événement devient \nfédérateur d’apprentissage et permet de mesurer les merveilleuses ressources de notre \npays. \n \nPendant la Fête de la Gastronomie, il est permis de goûter, il est conseillé de mettre la \nmain à la pâte, il est recommandé de se laisser aller à l’imaginaire, de se réunir autour \ndes saveurs, des matières et de permettre aux produits de libérer leur qualité. \nIci il est question d’ouvrir l’accès à la gastronomie à toutes les papilles, à tous les \nregards, à tous les curieux, timides ou moins timides, qui voudront toucher le produit, \nmémoriser la technique, converser avec les producteurs, découvrir le goût, observer le \ngeste et partager des astuces. \n \nLa gastronomie rassemble. Elle réunit. Elle adoucit, elle enveloppe. Elle mérite que nous \nla fêtions collectivement – soyons tous au rendez-vous et vivons ensemble cette édition \n2014 ! »  \n \nGuillaume GOMEZ \n\n \n \n5 \nPrésentation  \n \nLa Fête de la Gastronomie est un événement national qui se décline sur tout le territoire en une série de \nmanifestations labellisées associant les chefs, les entreprises, les artisans, les fédérations professionnelles du \nsecteur et les collectivités territoriales. Depuis 2013, La Fête se déroule sur trois jours. Il s’agit d’une réelle \nopportunité, permettant à l’ensemble des acteurs de la gastronomie d’élaborer des événements ambitieux et \nfestifs : banquets populaires, dégustations, menus spéciaux dans les restaurants, visites d’entreprises ou \nd’exploitations agricoles, expositions, conférences ou encore animations de rue. \nLa Fête est un projet stratégique pour la France et la valorisation de son patrimoine. Elle implique des acteurs \néminemment complémentaires : acteurs de la gastronomie, de la filière agricole, du tourisme, de l’éducation, \nde la culture, de la solidarité, de la formation, des collectivités territoriales… Ce grand rendez-vous annuel est \nun moment convivial et généreux où tous les Français et visiteurs étrangers sont invités à vivre des instants de \nplaisir, de découverte et à partager leur passion commune. \n \nLa gastronomie, un enjeu économique majeur pour la France \n \nComposante essentielle de l’identité française, la gastronomie participe au rayonnement économique et \nculturel de la France. \n \nLa gastronomie en France1, c’est :  \n• \nprès de 61,8 milliards d’euros de chiffre d’affaires et 794 000 emplois salariés pour les métiers de la \nrestauration, soit le 5e secteur pourvoyeur d’emplois ;  \n• \nplus de 145 milliards d’euros de chiffre d’affaires et 475 000 actifs pour les métiers de bouche ; \n• \nplus de 1, 7 milliards d’euros de chiffre d’affaires pour les arts de la table. ;  \n• \n13,5 % des dépenses des touristes étrangers ;  \nLa France est le premier producteur agricole de l’Union européenne et la troisième puissance agricole \nmondiale.  \n \nLa Fête de la Gastronomie : valeurs et objectifs \n \nDans une constante volonté de porter des valeurs de partage, d’échange et de découverte, la Fête de la \nGastronomie a pour ambition de : \n \n• \nRendre la gastronomie accessible à tous, des enfants aux personnes âgés sans oublier les plus \ndémunis,  \n• \nValoriser l’excellence des savoir-faire français et ouvrir des opportunités nouvelles tant aux \nprofessionnels de la gastronomie qu’aux amateurs,  \n• \nMettre en lumière la richesse, la qualité des produits qui composent notre gastronomie et \nencourager les professionnels du secteur en honorant la qualité de leur travail et leur investissement,  \n• \nCréer une véritable offre touristique gastronomique pour le pays. \n \n \n                                                           \n \n1Source : DGCIS, 2013 \n\n6 \n \nUn nouveau souffle pour la 4e édition  \nThématique 2014 : L’amour des gestes et des savoir-faire \n \nLa diversité et la qualité des produits ainsi que les techniques culinaires d’excellence participent à la renommée \nde la gastronomie française. La thématique choisie en 2014 « L’amour des gestes et des savoir-faire » exprime \ntoutes les spécificités de la gastronomie française et illustre l’importance de la transmission des traditions et \nd’un métier, d’une génération à l’autre. La Fête est une opportunité unique pour les publics de découvrir les \nchefs, les artisans, les équipes qui travaillent avec passion et contribuent à susciter des vocations. \n \nLa gastronomie est un secteur aux multiples savoir-faire. Qu’est ce qui rassemble un agriculteur, un épicier, un \ngrand chef, un amateur de cuisine ou encore un serveur ? Tous ces acteurs ont un savoir-faire précis, une \ngestuelle particulière pour cultiver, cueillir, conserver, préparer, vendre, ou encore servir, qui nécessite \nformation et exigence afin d’assurer la qualité du produit et le plaisir de le déguster.  \n \nLe thème « L’amour des gestes et des savoir-faire » doit permettre de valoriser le travail des acteurs et \nsensibiliser le grand public aux nombreux métiers du secteur de la gastronomie. \n \nIl s’inscrit en cohérence avec les politiques publiques menées à cet effet, notamment la mise en place de la \nmention « Fait maison » issue de la loi consommation du 17 mars 2014. \n+Évolution de l’identité visuelle pour accompagner de nouvelles ambitions \n \nLe nouveau logo de la Fête de la Gastronomie, dynamique et ludique, reflète \nl’esprit de la quatrième édition. Les couleurs et la typographie expriment la \nmodernité, l’ambiance festive et conviviale de l’événement. Ce visuel met \nen valeur les savoir-faire, les gestes et le travail des professionnels à travers \nla cuillère : outil du cuisinier et du consommateur. C’est un logo pérenne qui \na vocation à devenir le véritable emblème de la Fête. Un kit de \ncommunication est mis à disposition des  porteurs de projet afin de \npromouvoir leurs événements. \nRésolution du Parlement européen sur la promotion de la gastronomie \neuropéenne et d’une alimentation saine, statuée le 12.03.2013 \n \nLa Fête de la Gastronomie s’inscrit pleinement dans la politique de valorisation économique et culturelle de la \ngastronomie européenne, encouragée par le Parlement européen depuis le 12 mars 2013. \nCette initiative a pour principaux objectifs d’améliorer la connaissance culinaire globale et l’éducation \nnutritionnelle, de soutenir la transmission des savoir-faire, et de sensibiliser la population à la diversité et à la \nqualité des produits. \n \nLa Fête de la Gastronomie, événement qui illustre les goûts et les saveurs de la gastronomie française, qui vise \nà valoriser le savoir-faire de toute une filière et les produits locaux, répond parfaitement à cette mesure \neuropéenne. \n \n \n \n\n \n \n7 \nCommissariat de la Fête de la Gastronomie \n \nLe Commissariat général à la Fête de la Gastronomie est la structure de référence pour l’organisation des \névénements. Il a pour mission, sous l’autorité des ministres,  de piloter, d’animer, d’organiser et de coordonner \nles projets en lien avec les acteurs de la gastronomie et les collectivités territoriales.  \nCommissaire générale de la Fête de la Gastronomie : Sophie Mise Le Bouleise \nTel : 01 53 18 85 20  \nAdresse mail : projet@fete-gastronomie.fr \n \nComment participer ? \n \nLe site www.fete-gastronomie.fr \n \n- \nPour inscrire et promouvoir les projets à partir du 4 juin 2014 : entreprises, fédérations \nprofessionnelles, artisans, chefs, collectivités locales, ou particuliers… peuvent inscrire leurs \névénements afin d’obtenir le label Fête de la Gastronomie 2014 ainsi que le kit de communication. \n \n- \nPour connaître le programme de la Fête de la Gastronomie près de chez soi : banquets, spectacles, \nmenus, conférences, enfants, etc. dans toutes les régions de France. \n \n \n\n8 \n \nContacts : \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 \nCabinet de Carole DELGA : 01 53 18 44 13 \n \nCommissariat de la Fête de la Gastronomie : 01 53 18 85 20 \nprojet@fete-gastronomie.fr \n \nService de presse de Bercy : 01 53 18 33 80 \n \n \n \n \n \n \n \nSuivez la Fête de la Gastronomie sur : \nwww.fete-gastronomie.fr \nFacebook : Fête de la gastronomie \n \nTwitter: @_gastronomie_ \n#FDLG2014 \n \nGoogle +:  \nhttps://plus.google.com/+fetegastronomie \n \n", "published_date": "2014-06-04", "section": "Dossiers"}