{"id": 2369, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22228.pdf", "author": "Michel Sapin", "title": "Michel SAPIN décide la publication  de près de 40 rapports de l'Inspection générale des finances en open data", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le 6 mars 2017 \nN° 278 \n \n \n \n \nMichel SAPIN décide la publication  \nde près de 40 rapports de l’Inspection générale des finances  \nen open data \n \n \n \nForte d’environ 80 inspecteurs, l’Inspection générale des Finances (IGF) place son action sous le \nsigne du développement de notre économie, du redressement de nos comptes publics et de la \nmodernisation des politiques et organismes publics. \n \nLes travaux de l’IGF concernent la plupart des secteurs de l’action publique. Plus de 500 missions \nont ainsi été menées depuis 2012, avec des formats variés – audits d’organismes, évaluations \nde politiques publiques, revues de dépenses… L’IGF a également appuyé des chantiers législatifs \nprioritaires ou des personnalités missionnées par le Gouvernement. À la demande des ministres, \nelle mène des réflexions rigoureuses et approfondies sur des enjeux sectoriels ou transversaux, en \nse fondant sur des informations fiabilisées, des constats de terrain et des échanges nourris avec \nl’ensemble des parties prenantes. \n \nConformément à la volonté du Gouvernement de promouvoir l’open data et la transparence dans \nles données publiques, près de 40 rapports qui n’avaient pas encore été publiés seront \ndésormais accessibles sur le site internet de l’IGF à www.igf.finances.gouv.fr. Ces derniers \ntraitent de sujets divers tels que la responsabilité sociale des entreprises (RSE), les outils de \nfinancement de l'économie française ou encore le soutien aux PME à l'export. \n \nPour Michel Sapin : « Des analyses de l’IGF, de grande qualité et menées en toute indépendance, \nsont pour la première fois rendues accessibles au plus grand nombre. Transparence, \nenrichissement du débat… La mise en ligne de ces rapports constitue ainsi une étape importante \ndans la mise en œuvre de notre politique de gouvernement ouvert. » \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \n", "published_date": "2017-03-06", "section": "Communiques"}