{"id": 4217, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18334.pdf", "author": null, "title": "Le Fonds d'aide aux collectivités territoriales pour sortir des emprunts toxiques est désormais pleinement opérationnel", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nBERNARD CAZENEUVE \nMINISTRE DE L’INTERIEUR \nMARYLISE LEBRANCHU \nMINISTRE DE LA \nDECENTRALISATION ET DE \nLA FONCTION PUBLIQUE \n \nGEORGE PAU-LANGEVIN \nMINISTRE DES OUTRE-MER \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT  \nCHARGE DU BUDGET \n \nANDRE VALLINI \nSECRETAIRE D’ETAT EN CHARGE \nDE LA REFORME TERRITORIALE \nC o m m u n i q u é  d e  P re s s e  \nC o m m u n i q u é  d e  P re s s e  \n \nParis, le 25 novembre 2014 \nN° 099 \n \n \n \nLe Fonds d’aide aux collectivités territoriales pour sortir des emprunts toxiques  \nest désormais pleinement opérationnel \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Bernard CAZENEUVE, ministre de \nl’Intérieur, Marylise LEBRANCHU, ministre de la Décentralisation et de la Fonction publique, \nGeorge PAU-LANGEVIN, ministre des Outre-mer, Christian ECKERT, secrétaire d’Etat chargé du \nBudget, et André VALLINI, secrétaire d’Etat en charge de la Réforme territoriale, saluent le \nlancement effectif du dispositif d’aide aux collectivités territoriales et à certains établissements \npublics ayant souscrit des contrats de prêts ou des contrats financiers structurés à risque \n(\"emprunts toxiques\").  \n \nLa publication de la doctrine d’emploi du fonds de soutien aux collectivités concernées par ces \nemprunts, suite à l’avis favorable rendu par le Comité national d’orientation et de suivi le jeudi 13 \nnovembre dernier, rend le dispositif pleinement opérationnel. Jusqu’au 15 mars 2015, chaque \ncollectivité peut déposer, si elle le souhaite, un dossier de demande d’aide tout en ayant la visibilité \nnécessaire sur le niveau d’aide auquel elle peut s’attendre.  \n \nDans la limite des crédits disponibles, les dossiers éligibles déposés avant le 31 décembre 2014 \npourront faire l’objet d’un versement de la totalité de l’aide en une fois. Le fonds de soutien \npermettra d’accorder jusqu’à 1,5 Md€ d’aides ; il est financé à hauteur de 60 % par les banques. \nLe fonds et les demandes d’aides seront gérés par un service administratif spécifique, qui \ns’appuiera au niveau local sur les services déconcentrés des ministères des Finances, de \nl’Intérieur et des Outre-mer. \n \nAvec ce lancement effectif du fonds de soutien, le Gouvernement matérialise l’engagement qu’il \navait pris d’apporter une solution équilibrée, équitable et durable à la question des emprunts à \nrisque des collectivités locales. Il invite les collectivités concernées à se saisir de ce nouveau \ndispositif, et assurera un suivi vigilant de sa mise en œuvre.  \n \nLa doctrine d’emploi est publiée sur le site internet du service de pilotage du dispositif de sortie des \nemprunts à risque http://www.collectivites-locales.gouv.fr/files/files/finances_locales/doctrine.pdf \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \nCabinet de Bernard CAZENEUVE \n \n01 49 27 38 53 \nCabinet de Marylise LEBRANCHU \n \n01 43 19 23 36 \nCabinet de George PAU-LANGEVIN \n \n01 53 69 26 74 \nCabinet de Christian ECKERT \n \n01 53 18 45 04 \nCabinet d’André VALLINI \n \n \n01 44 38 97 12 \n", "published_date": "2014-11-25", "section": "Communiques"}