{"id": 1803, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9CC993D1-2329-4B82-86A0-E8D2B5516748&filename=436%20-%20CP%20D.%20Geny-Stephann%20et%20J.%20Denormandie.pdf", "author": null, "title": "436 - Communiqué de presse - Delphine Gény-Stephann et Julien Denormandie saluent la commande par Eutelsat à Thales Alenia Space, en partenariat avec Orange, d'un satellite de nouvelle génération pour apporter le très haut débit en France", "text": " \n  \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \nMINISTERE DE LA COHESION  \nDES TERRITOIRES \n \n                                                                                                                          \n \n  \n  \n \n \nParis, le 5 avril 2018 \nN°436  \nCOMMUNIQUÉ DE PRESSE \n \nDelphine GENY-STEPHANN, secrétaire d’Etat auprès du Ministre de l’Economie et \ndes Finances et Julien DENORMANDIE secrétaire d’Etat auprès du ministre de la \nCohésion des territoires saluent la commande par Eutelsat à Thales Alenia Space, \nen partenariat avec Orange, d’un satellite de nouvelle génération pour apporter le \ntrès haut débit en France \n \n \nLa société Eutelsat a annoncé le 5 avril avoir commandé à Thales Alenia Space un satellite de nouvelle \ngénération, qui permettra d’apporter le très haut débit en France et en Europe, à partir de fin 2021. \n \nDelphine GENY-STEPHANN, secrétaire d’Etat auprès du Ministre de l’Economie et des Finances et Julien \nDENORMANDIE, secrétaire d’Etat auprès du ministre de la Cohésion des territoires saluent ce projet, réalisé \nen partenariat avec la société Orange, qui contribue à l’atteinte des objectifs définis par le Président de la \nRépublique : l’accès au très haut débit fixe pour tous les Français en 2022. \n \nL'industrie spatiale française est un secteur d'excellence nationale, réalisant 4,4 milliards d'euros de chiffre \nd'affaires par an et employant plus de 14 000 personnes hautement qualifiées. Première industrie spatiale en \nEurope avec 54% du chiffre d’affaires européen du secteur, elle réalise environ la moitié de son chiffre \nd'affaires à l'export. \n \nLes industriels français ont développé des technologies de pointe dans une nouvelle génération de satellites \nde télécommunications de très grande capacité (dit VHTS pour Very High Throughput Satellite).  Cette \npremière démonstration en conditions opérationnelles renforcera durablement la crédibilité de ces solutions  \ndans l’internet très haut débit. \n \nAu-delà des enjeux industriels, l’accès à Internet fixe par satellite constitue un outil indispensable à la \nrésorption de la fracture numérique sur le territoire français. Tous les acteurs sont mobilisés pour atteindre \ncet objectif national, dans le cadre du plan d’action pour l’aménagement numérique des territoires, présenté \npar le Premier Ministre en décembre dernier. Toutes les habitations les plus isolées ne seront pas \nraccordées à la fibre optique d’ici 2022. D’autres technologies, notamment le satellite, permettront d’apporter \nle très haut débit fixe à cette échéance. \n \nPour soutenir l’accessibilité aux solutions satellitaires et conformément aux annonces faites en décembre \ndernier, à Cahors par le Premier ministre, un « guichet numérique », doté de 100 millions d’euros, permettra \nde subventionner l’équipement en paraboles et autres technologies hertziennes pour les foyers les plus \nisolés. Il sera opérationnel début 2019. \n \nDelphine Gény-Stephann a déclaré : « Je salue encore une fois l'engagement de tous, et me félicite de cet \naccord qui montre la complémentarité des acteurs français de la filière. Celle-ci a la capacité d’offrir les \nsolutions les plus avancées à l’échelle de l’Europe, qui est toujours l’échelon minimal pertinent pour les \nstratégies industrielles de filières. » \n \nJulien Denormandie a indiqué : « Avec ce satellite de nouvelle génération, nous avons la possibilité d’offrir, \npour toutes les zones blanches ou mal couvertes, des accès à l’internet fixe très haut débit tout à fait \ncompétitifs avec les solutions filaires terrestres. » \n \n \n\n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Julien Denormandie : 01 44 49 85 65 \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n \n \n", "published_date": "2018-04-05", "section": "Communiques"}