{"id": 2748, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21459.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Axelle LEMAIRE - Déplacement en Israël  et dans les Territoires palestiniens, du 25 au 27 septembre 2016", "text": " \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION  \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  R é d a c t i o n s  \nN o t e  a u x  R é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n        Paris, le 22 septembre 2016 \n                                     \nN°066  \nDéplacement d’Axelle LEMAIRE en Israël  \net dans les Territoires palestiniens \n– du dimanche 25 septembre au mardi 27  septembre 2016 – \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation se rendra en Israël et \ndans les Territoires palestiniens, où elle participera mardi à l’ouverture de la 6ème édition du \nfestival de l’innovation DLD Conference. Dans ce cadre, Axelle LEMAIRE rencontrera plusieurs \nacteurs des écosystèmes d’innovation israélien et palestinien. Elle échangera également avec les \nanimateurs du French Tech Hub Tel-Aviv, pour dresser un premier bilan d’étape, un an après la \ncréation de ce réseau d’entrepreneurs français installés en Israël. \n \nDéroulé prévisionnel : \nDimanche 25 septembre  \n \n \n09H00 \n Entretien avec Mme Yoelle MAAREK, Vice-Présidente de Yahoo, directrice \nde Yahoo Research, et  « ambassadrice » de French Tech Israël \n(Yahoo Research, Tower 3, Floor 7 - Park Matam – Haifa) \n \n10H30 \nVisite du « Technion », Institut israélien de technologie \n \n(Institut de recherche et université publique à Haïfa) \n \no Présentation du Technion Technology Transfer et du T-Factor, en \nprésence de startups \no Visite du laboratoire de « geometric image processing » avec le \nProfesseur Ron KIMMEL de la faculté des sciences informatiques \no Table ronde avec des étudiants \n \n15H30 \nVisite de l’incubateur d’entreprises de Nazareth \n \n \n \n(NBIC (white center building – 6th floor) Paulus ha-Shishi St 87, Nazareth, 16000)\n \n \n \nLundi 26 Septembre \n08H00 \nEntretien avec Avi HASSON, Chief Scientist et Directeur de l’agence \nisraélienne de l’innovation \n \n08H45 \nOuverture des Journées de Galilée, rencontres économiques internationales \nsur le thème « La Technologie change le Monde et le Moyen Orient » \n \n(Hôtel Elma, Ya'ir St 1, Zikhron Ya'akov) \n\n \n \n \n \n \n \nDéplacement dans les Territoires palestiniens \n \n11H50 \nRencontre avec Dr. Allam MOUSA, Ministre des Télécommunications et du \nNumérique  \n \n12H15 \n Déjeuner \nde \ntravail \navec \nDr. \nAllam \nMOUSA, \nMinistre \ndes \nTélécommunications et du Numérique, l’association professionnelle des \nentreprises du numérique (PITA) \n \n14H10 \nRencontre avec des acteurs de l’écosystème numérique palestinien : le \nfonds d’amorçage Ibtikar, les incubateurs et accélérateurs de startups \nLeaders et Gaza Sky Geeks et plusieurs startups palestiniennes \n \nPoint Presse  \n15H55 \nRencontre avec des représentants de Massar, un groupe palestinien \nspécialisé dans les nouvelles technologies,  sur le site de sa filiale \ninformatique Asal Technologies, avec des représentants de son fonds de \ncapital investissement Siraj et de son incubateur Bader \n \n20H30 \n Dîner avec des investisseurs \n \n(Tel Aviv) \n \n \nMardi 27 septembre  \n \n08H25 \n Table ronde sur les grands groupes et la transition numérique en présence \nde Stéphane RICHARD, président-directeur général d'Orange, Stéphane \nFOUKS, vice-président de Havas et Olivier ABECASSIS, Directeur \nInnovation et Digital du groupe TF1 \n(Cameo café, haTahana Tel Aviv) \n \n10H00 \n Intervention en ouverture de la 6ème édition du festival de l’innovation DLD \nen présence de Stéphane RICHARD, Président-Directeur Général d'Orange \net Yossi VARDI, entrepreneur et investisseur israélien \n \n(HaTahana, Tel Aviv) \n \n10H40 \n Visite du DLD \n \n \n12H30 \nPoint presse  \n \n13H00 \nDéjeuner avec des entrepreneurs et le réseau French Tech Israël \n \n \n \n \n17H30 \nRéunion de travail avec des entrepreneurs du French Tech Hub Israël \n \n19H00 \n Ouverture avec Yossi VARDI de la French Tech Party à l’Institut Français de \nTel Aviv \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n \nAmbassade de France en Israël : Eve BENHAMOU : +972 3520 8315 / +972 58 086 8664 \n", "published_date": "2016-09-22", "section": "Communiques"}