{"id": 957, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=43B80418-B88B-48CD-A498-1EF7ED4C60B8&filename=1135%20-%20Bilan%20du%20d%C3%A9p%C3%B4t%20de%20candidatures%20de%20l%E2%80%99op%C3%A9ration%20nationale%20%C2%AB%20Revitalisation%20et%20animation%20des%20commerces%20%C2%BB%20suite%20au%20mouvement%20des%20%C2%AB%20gilets%20jaunes%20%C2%BB..pdf", "author": null, "title": "1135 - Bilan du dépôt de candidatures de l'opération nationale « Revitalisation et animation des commerces » suite au mouvement des « gilets jaunes »", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \nParis, le 2 avril 2019 \nN° 1135 \n \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nBilan du dépôt de candidatures \nde l’opération nationale « Revitalisation et animation des commerces » \nsuite au mouvement des « gilets jaunes » \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher, secrétaire \nd’Etat auprès du ministre de l’Economie et des finances, ont lancé le 7 mars 2019 une opération \nnationale de revitalisation et d’animation des commerces, consécutive à la décision du Premier \nministre de mobiliser une enveloppe exceptionnelle de 3 millions d’euros à destination des centres \nvilles impactés par le mouvement des « gilets Jaunes ». \n \nLa phase de candidature à cet appel à projets a été clôturée comme prévu le samedi 30 mars à \nminuit. Elle a donné lieu au dépôt de 34 projets, répartis dans 11 régions de métropole et d’outre-\nmer. \n \nAprès instruction des dossiers par les services du ministère de l’Economie et des Finances, ces \ndemandes seront examinées par un comité de sélection qui se tiendra durant la seconde \nquinzaine du mois d’avril. Ce comité sélectionnera les meilleurs projets, ce qui permettra pour les \nprojets retenus de bénéficier de soutiens du ministère de l’Economie et des Finances pouvant aller \njusqu’à 300 000 € par collectivité candidate. \n \nCes aides permettront le lancement et la mise en œuvre de projets visant la reconquête de la \nclientèle des commerces des centres villes impactés par le mouvement des « gilets jaunes ». Ces \nprojets regrouperont des actions en matière de communication physique et numérique, d’animation \ndes commerces ou encore de redynamisation de l’attractivité commerciale et touristique des \ncollectivités candidates. \n \n \nAnnexe : Règlement de l’opération nationale « Revitalisation et animation des commerces » \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire    01 53 18 41 13  presse.mineco@cabinets.finances.gouv.fr \nCabinet d’A. Pannier-Runacher – 01 53 18 44 38   presse.semef@cabinets.finances.gouv.fr \n \n  \n\n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n  \n  \n \n \n \nRèglement de l’OPERATION NATIONALE « Revitalisation et animation des commerces »  \n \n \nTextes de référence : article L.750-1-1 du code de commerce et décret n°2015-542 du \n15 mai 2015 pris pour l’application de l’article L.750-1-1 du code de commerce  \n \nAdresse de publication du règlement : \nhttps://www.entreprises.gouv.fr/politique-et-enjeux/gilets-jaunes-accompagnement-des-\nentreprises \n \n \n \n \n \n \n \n \n \n\nDepuis le 17 novembre 2018 et à échéances régulières depuis, le mouvement des « gilets jaunes » s’est \nconcrétisé notamment par des manifestations périodiques dans les agglomérations du territoire national, \ndont certaines se sont accompagnées de violences et de dégradations matérielles répétées. \nDans certaines de ces agglomérations, ces manifestations ont eu pour effet de détourner, parfois \ndurablement, les flux de population et de consommateurs des zones commerciales de centre-ville, \nimpactant négativement la santé économique des nombreux commerces qui la constitue. \nAfin de venir en aide à ces commerçants et artisans, la présente opération nationale de « revitalisation \net d’animation commerciales » propose un cofinancement par l’Etat, avec le soutien des collectivités \nterritoriales (communes et/ou EPCI, et/ou régions), des actions d’animation, d’attractivité et de \ncommunication commerciales qui seront menées par les acteurs économiques locaux (unions locales de \ncommerçants, chambres consulaires, etc.), et qui auront pour objectif de compenser les pertes subies, en \nincitant et en facilitant le retour de la clientèle dans les zones commerciales des centres villes les plus \nimpactées. \n \n1- Eligibilité \n \na- Dépenses éligibles \nLa présente « opération nationale », dotée de 3 millions d’euros, cofinancera les projets d’animation, \nd’attractivité et de communication commerciales, pilotés et présentés par les collectivités territoriales \n(communes et/ou EPCI, et/ou régions) en association avec les acteurs économiques locaux, ayant pour \nobjectif de relancer la fréquentation commerciale des centres villes touchés par le mouvement des \n« gilets jaunes ». Aucun autre type de dépense que celles liées directement et exclusivement à des actions \nd’animation, d’attractivité et de communication commerciales dédiées aux zones commerciales de \ncentre-ville ne pourra être pris en compte dans le cadre de la présente opération nationale. \nLe montant maximum des aides susceptibles d’être attribuées par l’Etat est précisé dans le tableau \nconsultable en annexe 1 du présent règlement. \nPour être éligibles, les dossiers présentés devront : \n- \nBénéficier d’un cofinancement de la collectivité porteuse de projet et/ou de l’EPCI et/ou de la \nrégion de rattachement, selon des modalités prévues par le tableau consultable en annexe ; \n- \nS’inscrire dans le cadre d’une action plus large pilotée par les collectivités territoriales au profit \ndes commerçants touchés par les manifestations des « gilets jaunes » et cofinancée de manière \ntrès significative par la collectivité la plus concernée. \n \nb- Conditions d’éligibilité des dossiers \nCette opération nationale concerne les communes dont les commerces de centre-ville ont subi des \ndégradations matérielles et/ou une perte significative de chiffre d’affaires cumulé depuis le 17 novembre \n2018, directement liées au mouvement des « gilets jaunes » et ayant entraîné une baisse significative de \nfréquentation commerciale. \nSeuls seront recevables les dossiers présentés par : \n- \nla collectivité locale au sein de laquelle sont situés les commerces ainsi lésés ; \n\n- \net/ou l’Etablissement public de coopération intercommunale (EPCI) de référence en matière de \ndéveloppement économique au sein de ce territoire ; \n- \net/ou le conseil régional dans le ressort territorial duquel se trouve la collectivité locale \nimpactée.  \nLe dossier devra obligatoirement, pour être examiné par le comité de sélection, comporter les éléments \nsuivants : \n- \nDescription synthétique des actions envisagées et des partenaires mobilisés (unions \ncommerciales, chambres consulaires, etc.) ; \n- \nPlan de financement des actions (intégrant la subvention éventuelle de l’Etat, les participations \nfinancières des collectivités territoriales et des autres partenaires) ; \n- \nIndication du nombre de jours de manifestation « gilets jaunes » depuis le 17 novembre 2018 \nsur le territoire de la collectivité et des dates des deux dernières manifestations; \n- \nIndication du nombre de commerces de centre-ville perturbés économiquement par le \nmouvement des « gilets jaunes » (en pourcentage des commerces totaux de centre-ville et en \nvaleur absolue) ; \n- \nIndication de la baisse de chiffre d’affaires cumulé des commerces de centre-ville depuis le 17 \nnovembre 2018 ; \n- \nEstimation de la baisse de fréquentation des commerces de centre-ville depuis le 17 novembre \n2018.  \nLa méthode retenue pour les calculs précités devra être précisée. \n2- Procédure  \nLes dossiers de candidature sont à transmettre, d’ici le 30 mars 2019 : \nA - Soit par courrier, à l’adresse suivante : Direction Générale des Entreprises \nBureau de l’économie de proximité \nBâtiment Sieyès – 61, boulevard Vincent Auriol \n75 703 Paris Cedex 13 \nB- Soit par courrier électronique, à l’adresse suivante : on-commercescv.dge@finances.gouv.fr \nLa Direction générale des entreprises (DGE) du ministère de l’économie et des finances instruira les \ndemandes reçues. Elle organisera le comité de sélection qui se réunira courant avril 2019 et décidera de \nl’attribution et du montant de la subvention. Le comité de sélection est composé de la DGE, du \nCommissariat Général à l’Egalité des Territoires et de la Caisse des Dépôts et Consignations. Ce comité \nchoisira les meilleurs projets, en fonction des critères évoqués ci-avant (notamment le nombre et la part \ndes entreprises touchées économiquement par les manifestations) mais aussi en fonction des crédits \ndisponibles pour cette opération. \nSuite aux décisions prises par le comité de sélection, les décisions d’octroi de subvention seront \ncommuniquées aux collectivités lauréates avant le 30 avril 2019.  \nToute question concernant l’opération nationale pourra être adressée par courrier électronique à on-\ncommercescv.dge@finances.gouv.fr \n \n\n3- Décisions de rejet  \nAprès information du comité de sélection, les dossiers inéligibles et les dossiers incomplets font l’objet \nd’une décision de rejet, notifiée aux collectivités candidates.  \n \n4-  Décision d’attribution et versement des aides \nLa subvention sera versée selon les modalités suivantes :  \n- \n50 % du montant de la subvention sera versé après signature d’une convention entre les \npartenaires de l’opération ; \n- \nle solde sera versé en une seule fois, après production  des documents listés ci-après : \n- \nun compte-rendu technique de réalisation des actions, \n- \nun bilan financier comprenant : \no un tableau récapitulatif des dépenses effectuées visé par le maître d’ouvrage et le \ncomptable public ; \no la copie des justificatifs de ces dépenses (factures) Les factures seront ventilées par \naction. \nLe versement du solde des aides attribuées s’effectue après contrôle du service fait, sur présentation du \nbilan financier, dans un délai d’un an à compter de la décision de l’attribution de l’aide.  \nSi le montant de la dépense réalisée par le bénéficiaire s’avère inférieur à son montant prévisionnel ayant \nservi au calcul de l’aide, une décision modificative corrigera l’aide accordée initialement pour l’adapter \nen proportion du montant de l’investissement réalisé (le taux de cofinancement des investissements \néligibles retenus initialement s’appliquera aux dépenses éligibles réellement payées). \nLa DGE assure la transmission à la Caisse nationale déléguée de sécurité sociale des travailleurs \nindépendants (CNDTSSI) des décisions signées, des demandes de paiement et des décisions \nmodificatives. \n \n \nLe Ministre de l’économie et des finances \n \nBruno Le Maire \n \n \n\n \nANNEXE 1 \nMONTANT DE LA CONTRIBUTION ETAT ET COFINANCEMENT ATTENDU AU \nTITRE DE L’OPERATION NATIONALE \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nMontant global de l'opération objet \nde la demande \nPart de financement minimale \ndes collectivités permettant \nl’éligibilité \nCofinancement global apporté par \nl'Etat \nEn dessous de 100 000€ \ninéligible \n0 \nEntre 100 000 et 300 000€  \n20% \nentre 80 000 et 240 000€ \nProjet d’un coût global supérieur à \n300 000€ \n10% \nJusqu'à 300 000€  \n", "published_date": "2019-04-02", "section": "Communiques"}