{"id": 4084, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18593.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Carole DELGA : Mise en place de la mission parlementaire sur le droit d'information préalable des salariés (DIP)", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE,  \nDE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 20 janvier 2015 \nN°337 \n \nMise en place de la mission parlementaire \nsur le droit d’information préalable des salariés (DIP) \n  \n  \nLe Premier Ministre, Manuel VALLS, a chargé Fanny DOMBRE-COSTE, députée de \nl’Hérault, d’une mission temporaire auprès du ministre de l’Economie, de l’Industrie et du \nNumérique, Emmanuel MACRON et de la secrétaire d’Etat chargée du Commerce, de \nl’Artisanat, de la Consommation et de l’Economie sociale et solidaire, Carole DELGA. \n  \nLa lettre de mission du 12 janvier 2015, adressée par le Premier Ministre à Mme Fanny \nDOMBRE-COSTE, lui confie la tâche de dresser un premier constat sur les conditions de \nmise en œuvre du DIP des salariés en cas de cession d’entreprises, et plus largement sur \nles recommandations qui peuvent être formulées pour faciliter et accompagner les \ntransmissions et reprises d’entreprises. \n  \nAinsi, cette mission aura notamment pour objectifs : \n  \n d’évaluer le nombre d’emplois concernés par les difficultés rencontrées lors de la \ntransmission d’entreprises saines ; \n \n d’évaluer les conditions de mise en application du droit d’information au cours des \npremiers mois ; \n \n \n de proposer les évolutions nécessaires, le cas échéant, pour une mise en œuvre \nefficace du droit d’information préalable des salariés, tout en assurant la sécurité \ndes cessions ; \n \n \nd’identifier les dispositifs complémentaires nécessaires aux salariés et aux chefs \nd’entreprise pour faciliter la transmission et la reprise d’entreprise. \n  \nCette mission, aboutissant sur des recommandations pour favoriser les transmissions et \nreprises d’entreprises, s’inscrit dans la volonté du gouvernement de redonner le pouvoir \nd’agir aux entrepreneurs et aux salariés, pour offrir le maximum de chances à la pérennité de \nl’emploi et de l’activité.  \n \n \n\n \n \n \nEmmanuel MACRON et Carole DELGA attacheront une attention particulière à ce que \nl’ensemble des parties prenantes à la cession et à la reprise d’entreprises soit associé aux \ntravaux, notamment les salariés ayant repris leur entreprise et les chefs des très petites \nentreprises particulièrement concernés par la problématique de la transmission. \n  \nFanny DOMBRE-COSTE remettra ses conclusions avant le 15 mars. \n  \nLa loi permet aux salariés de présenter une offre de reprise de leur entreprise au \npropriétaire, qui demeure libre de la vendre à la personne de son choix, et crée les \nconditions pour encourager la reprise de leurs entreprises par les salariés, notamment sous \nforme de société coopérative et participative (SCOP). \n  \n  \nPlus d’informations sur :  \nhttp://www.economie.gouv.fr/droit-d-information-prealable-salaries-cas-cession-entreprise \n \n \n  \n \n \n \n \n \n \nContacts presse : \n \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \nCabinet de Carole DELGA : 01 53 18 44 06  \n \n \n", "published_date": "2015-01-20", "section": "Communiques"}