{"id": 3741, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19304.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA et Nicolas DUFOURCQ participeront à la signature du premier PESS le 10 juin 2015 à Nanterre", "text": " \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv. \n@CaroleDelga \nParis, le 5 juin 2015 \nN° 664 \n \n \n \nCarole DELGA et Nicolas DUFOURCQ participeront \nà la signature du premier Prêt pour les entreprises de l’ESS (PESS) \naccordé à « Planète Sésame 92  » \n \nmercredi 10 juin 2015 à 9h00 \nà l’Université Paris Ouest Nanterre La Défense \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire et Nicolas DUFOURCQ, Directeur général de Bpifrance, participeront, \nmercredi 10 juin 2015 à 9h00 à l’Université Paris Ouest Nanterre La Défense, à la signature du premier \nPrêt pour les entreprises de l’ESS (PESS)* accordé à « Planète Sésame 92 », en présence de Jean-\nLouis BANCEL, Président du Groupe Crédit Coopératif, financeur de référence de l’Economie sociale et \nsolidaire. \n \nA cette occasion, ils visiteront les locaux de l’entreprise « Planète Sésame 92 » dont le réseau national a \npour objectif l’émergence, la création et la pérennisation d’entreprises sociales sur le créneau des cuisines \ndu monde. \n \nDéroulé : \n  \n09h00 \nVisite des locaux de « Planète Sésame 92 » \n \n194, avenue de la république / 92000 nanterre \n \n09h30 \nPrises de parole de Mélanie CATALDO, dirigeante de « Planète Sésame 92 », Jean-Louis \nBANCEL, Nicolas DUFOURCQ et de Carole DELGA, suivi de la signature du premier PESS \naccordé à « Planète Sésame 92 » \n \nUniversité Paris Ouest Nanterre La Défense / 200, Avenue de la République - 92001 \nNANTERRE / Amphithéâtre Robert Merle - bâtiment V \nPour venir à Paris Ouest Nanterre La Défense \n \n \nUn véhicule de Bercy fera le trajet aller-retour. Pour plus d’informations, contacter le service de presse de \nCarole DELGA au 01 53 18 44 13. \n \n \n* Les Prêts pour les Entreprises sociales et solidaires (PESS) sont diffusés par Bpifrance des entreprises de l’ESS, telles \nque définies à l’article 1er de la loi ESS du 31 juillet 2014, via des partenariats avec le réseau bancaire classique et les \nfinanceurs solidaires spécialisés. D’une durée de 5 ans, avec un différé de remboursement d’un an, ces prêts pourront \n\n \n \natteindre des montants compris entre 20 000 € et 50 000 €, portés à 100 000 € en cas d’intervention de la Région. Ce \nprogramme est doté d’une capacité d’engagement « Bpifrance » initialement ciblée à hauteur de 50 millions d’euros \npour les exercices budgétaires 2015 et 2016, soit plus 100 millions d’euros de prêts, en intégrant les co-financements. \nPour rappel, Carole DELGA a lancé, en décembre 2014, trois nouveaux financements en faveur des entreprises de l’ESS \net de l’innovation sociale. \n \n \n \n \nAccréditations auprès du Bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-06-06", "section": "Communiques"}