{"id": 3985, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18792.pdf", "author": null, "title": "L'Etat s'engage à poursuivre l'accompagnement des collectivités territoriales pour raccorder les écoles et les établissements scolaires à l'Internet haut débit", "text": " \n \n \nNAJAT VALLAUD-BELKACEM \nMINISTRE DE L'ÉDUCATION \nNATIONALE, DE L'ENSEIGNEMENT \nSUPERIEUR ET DE LA RECHERCHE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU \nNUMERIQUE AUPRES DU \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \nLOUIS SCHWEITZER  \nCOMMISSAIRE GENERAL \nA L'INVESTISSEMENT \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nParis, le 26 février 2015 \nN° 426 \n \n \nL’Etat s’engage à poursuivre l’accompagnement des collectivités \nterritoriales pour raccorder les écoles et les établissements scolaires à \nl’Internet haut débit \n  \n \nLe développement des usages numériques dans les établissements scolaires constitue un \ndes axes prioritaires de la stratégie numérique du ministère de l’Éducation nationale, de \nl’Enseignement supérieur et de la Recherche.  \n \nÀ cet effet, le secrétariat d’Etat au numérique a mobilisé, fin mars 2014, le plan France \nTrès Haut Débit, plan dédié au déploiement des réseaux très haut débit sur l’ensemble du \nterritoire, pour fournir une solution dédiée de raccordement rapide des écoles.  \n \nCe programme « Ecoles connectées » est piloté par la mission Très Haut Débit, en \ncollaboration avec la Direction du numérique pour l’éducation du ministère. Visant à \ngarantir l’accès rapide à un haut débit de qualité aux établissements scolaires et écoles \nles moins bien desservis aujourd’hui, l’appel a permis de sélectionner 56 offres d’accès, \nproposées par 18 opérateurs différents. \n \nDans ce cadre, près de 8 000 établissements sont éligibles à un soutien financier pour \naccéder à ces offres. Les critères d’éligibilité ont été établis en concertation avec les \ncollectivités territoriales afin notamment de tenir compte des projets de déploiement de \nréseaux de communications électroniques en cours.  \n \nEn souscrivant à l’une de ces offres, l’établissement ou l’école éligible bénéficie d’une \nprise en charge financière de l’État à hauteur de 80 % des frais d’installation, du matériel \nde réception, satellitaire et hertzien terrestre, et de la mise en service de l’équipement, \ndans la limite de 400 euros par site concerné. L’abonnement à un fournisseur d’accès \nInternet demeure à la charge de l’établissement ou de la collectivité territoriale \ncompétente.  \n \nL’opération, qui prenait fin le 31 décembre 2014, est prolongée d’un an, jusqu’au \n31 décembre 2015 pour que le plus grand nombre d’établissements puisse en bénéficier.  \n\n \n \n \n \nLa \nliste \ndes \nécoles, \ncollèges \net \nlycées \nest \ntenue \nà \njour \nsur \nle \nsite \nhttp://www.francethd.fr/les-etablissements-eligibles  \n \nPour toute information complémentaire, les chefs d’établissements peuvent s’adresser à \nleur délégué académique au numérique, et les élus locaux à leurs associations de \ncollectivités, ou encore à la Mission Très Haut Débit (ecoles@francethd.fr). \n \nPlus d’informations : http://www.francethd.fr/ecoles-connectees/ \n \n \n \n \nContacts presse  \nCabinet de NAJAT VALLAUD-BELKACEM : Tél. 01 55 55 30 10 // spresse@education.gouv.fr \nCabinet d’AXELLE LEMAIRE : Tél. 01 53 18 44 50 // sec.senum-presse@cabinets.finances.gouv.fr \nCabinet de Louis SCHWEITZER : Tél. 01 42 75 64 43 // fabrice.hermel@pm.gouv.fr \n", "published_date": "2015-02-26", "section": "Communiques"}