{"id": 2359, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22252.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - M. SAPIN tiendra un point presse avec M. ORECHKINE, ministre du Développement économique russe, à l'occasion du CEFIC mardi 14 mars à 13 h.", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le 10 mars 2017 \nN°292 \n \n \nMichel SAPIN, ministre de l’Economie et des Finances  \net \nMaxim ORECHKINE, ministre du Développement économique russe \n \ntiendront un point presse à l’occasion du CEFIC \n \nMardi 14 mars 2017 à Bercy à 13 heures \n \nCentre de conférences Pierre Mendès-France \n139 rue de Bercy, 72012 Paris \n \n \n \nMichel SAPIN, ministre de l’Economie et des Finances, et Maxim ORECHKINE, ministre du          \nDéveloppement économique de la Fédération de Russie, co-présideront le Conseil économique,    \nfinancier, industriel et commercial (CEFIC) franco-russe le 14 mars à Bercy. Ils évoqueront les       \nprincipaux partenariats industriels et commerciaux et les multiples atouts de la relation                   \néconomique bilatérale entre la France et la Russie.  \n \nLes échanges porteront sur les secteurs de l’espace, de l’agriculture et des services urbains, ainsi \nque sur le développement de nos relations en soutien aux petites et moyennes entreprises. A cette \noccasion, seront signés des accords dans le domaine de l’innovation et du tourisme.  \nLes deux ministres tiendront ensuite un point de presse informel. \n \nUN TOUR IMAGES EST PREVU A 12 H \n \n \nAccréditations par téléphone auprès du bureau de presse de Bercy au 01 53 18 33 80 \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mef-presse@cabinets.finances.gouv.fr  \n\n \n \n \n \nOrdre du jour \nXXIIème réunion du CEFIC  \n \n9h00 -11h00 \n \n1. Session plénière administrative, dirigée par les vice-présidents du CEFIC  \n \n \n \n \n \n \n \n \n \n \n \n \n \nIntroduction par les co-présidents \nMme Sandrine GAUDIN, vice-présidente française du CEFIC  \nM. Andreï MAKAROV, vice-président russe du CEFIC  \n \nRapports des groupes de travail : \n- \nsur la coopération dans le domaine des innovations ;  \n- \nsur la coopération dans le domaine du tourisme ;  \n- \nsur la coopération dans le domaine de l’énergie ; \n- \nsur la coopération dans le domaine des transports et des routes ;  \n- \nsur la coopération dans le domaine du nucléaire ;  \n- \nsur la coopération dans le domaine de l’aéronautique ; \n- \nsur la coopération dans le domaine de la propriété intellectuelle ; \n- \nsur la coopération dans le domaine des investissements et de la modernisation \nde l’économie. \n \nPoint de la partie russe sur l’Université franco-russe \n \nBilan et perspectives de coopération \nMme Sandrine GAUDIN, vice-présidente française du CEFIC  \nM. Andreï MAKAROV, vice-président russe du CEFIC \n \n11h00-12h00 \n2. Entretien des coprésidents du CEFIC en format restreint  \n12h00-13h00 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n3. Session plénière ministérielle, dirigée par les co-présidents du CEFIC \n \n3.1 Intervention d’ouverture  \nIntervention de Michel SAPIN, ministre de l’Economie et des Finances français  \nIntervention de Maxim ORECHKINE, ministre du Développement économique de la F\nédération de Russie  \n \n3.2 Compte-rendu de la réunion des vice-présidents du CEFIC \n                                                                                                                               \n \n3.3 Rapports des groupes de travail \n \n3.4 Mot de conclusion des co-présidents du CEFIC  \nIntervention de Michel SAPIN, ministre de l’Economie et des Finances français \nIntervention de Maxim ORECHKINE, ministre du Développement économique de la F\nédération de Russie  \n \n\n \n \n13h00-13h15 \n \n \n4. Séance de signatures  \n- MoU Cluster Montagne – Russian Federation Ski Union \n- MoU Skolkovo – Département du Val d’Oise \n- Signature du relevé de conclusions par les ministres \n \n13h15-13h30 \n \n \n13h30-15h00 \n \n \n \n \n \n \n5. Point presse  \n \n \n6. Déjeuner officiel  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n", "published_date": "2017-03-10", "section": "Communiques"}