{"id": 4910, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16304.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI a signé avec l'ambassadeur des Etats-Unis d'Amérique en France, un accord en vue d'améliorer le respect des obligations fiscales à l'échelle internationale et de mettre en oeuvre la loi FATCA", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 14 novembre 2013 \nN° 914 \n \n \nPierre MOSCOVICI a signé avec l’ambassadeur des Etats-Unis \nd’Amérique en France, un accord en vue d'améliorer le respect des \nobligations fiscales à l'échelle internationale et de mettre en œuvre la loi \nFATCA  \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, a signé ce jour avec l’ambassadeur \ndes Etats-Unis d’Amérique en France, l’accord en vue d’améliorer le respect des obligations \nfiscales à l’échelle internationale et de mettre en œuvre la loi FATCA (Foreign Account Tax \nCompliance Act). L’enjeu de FATCA est le développement de l’échange automatique d’informations \ncomme nouveau standard mondial pour lutter contre la fraude fiscale internationale. \n \nL’accord FATCA fixe un cadre pour la mise en œuvre de l’échange automatique entre la France et \nles Etats-Unis et précise à cette fin l’ensemble des définitions et procédures en vue de mettre en \nœuvre le dispositif de manière homogène. Il décrit les informations qui doivent être obtenues et \néchangées d’une part par la France, d’autre part par les Etats-Unis, ainsi que le calendrier et les \nmodalités pratiques.  \n \nLa France continuera d’œuvrer pour faire en sorte qu’un projet multilatéral et réciproque d’échange \nautomatique d’informations, sur un champ de revenus et d’actifs financiers aussi large que FATCA, \nvoie le jour au niveau européen et au niveau mondial.  \n \n \n \n \n \n \n \n \n \nContacts presse : Cabinet de Pierre MOSCOVICI  \nBarbara FRUGIER : 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.40.67 -  brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2013-11-14", "section": "Communiques"}