{"id": 2354, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22276.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Haut Conseil de Stabilité Financière (HCSF)", "text": " \nwww.hcsf.gouv.fr \n \nCommuniqué de presse \nParis, le 15 mars 2017 \n \nLe Haut Conseil de stabilité financière s’est réuni pour sa douzième séance ce mercredi 15 \nmars.  \nSous la présidence de Michel SAPIN, ministre de l’Economie et des Finances, le Haut \nConseil a conduit une analyse des risques et vulnérabilités potentielles du secteur financier \nfrançais à la lumière notamment des développements intervenus depuis sa dernière réunion. \nLe Haut Conseil a constaté l’exposition maîtrisée du système financier français aux différents \nchocs et sa résilience malgré la volatilité observée sur les marchés obligataires et les risques \naccrus de surévaluation de certains marchés boursiers. Il relève la persistance d’une forte \nincertitude et renforce sa vigilance face aux risques susceptibles de se matérialiser à court et \nmoyen terme. \nLe Haut Conseil continue de suivre attentivement l’évolution du marché immobilier. Il note la \npoursuite, au 4e trimestre 2016, du mouvement de reprise des transactions sur le marché \nimmobilier résidentiel, engagé au 1er trimestre 2015, qui retrouvent les plus hauts niveaux \nobservés jusqu’en 2008 puis début 2012, ainsi que la poursuite de la hausse des prix \nimmobiliers résidentiels depuis fin 2015, malgré certaines divergences régionales. Le HCSF \nconstate un assouplissement des conditions d’octroi de crédit, appelant une vigilance \nparticulière. Il relève aussi le niveau très élevé de la production de crédit, alimentée par les \nrachats et renégociations, mais aussi par la reprise du marché. Dans ce contexte, le Haut \nConseil suit avec attention la dynamique de la production de crédit, sa tarification et la \nrentabilité des opérations de crédit ainsi que les conditions d’octroi et les pratiques de \nfinancement. Il estime important que ces évolutions ne contribuent pas à fragiliser le secteur \nbancaire ni ne favorisent l’apparition d’une dynamique spéculative. \nLe Haut Conseil a fait la synthèse des analyses menées en 2016 afin d’évaluer les risques liés \nà l’immobilier commercial. Le diagnostic publié par le HCSF en avril 2016 a été complété et \nprécisé après la prise en compte de l’appréciation des principaux acteurs du marché. Les tests \nde résistance conduits par la Banque de France, l’ACPR et l’AMF à la demande du HCSF ne \nsignalent pas de risque systémique en cas de correction sévère des prix. Cependant, la \npoursuite de la hausse des prix et le constat d’une prise de risque accrue dans certaines \nopérations continuent d’appeler à la vigilance. Le HCSF publiera dans les prochains jours une \nnote présentant son diagnostic du marché et les résultats des tests de résistance des institutions \nfinancières. \n\n \n \nLe Haut Conseil demeure aussi vigilant sur les conséquences de l’environnement de taux bas \nsur les institutions financières. Il prend acte de l’ajustement à la baisse des rendements offerts \naux épargnants. \nLe Haut Conseil poursuit par ailleurs ses travaux sur l’endettement des entreprises. Il continue \naussi d’approfondir son analyse des interconnexions entre la gestion d’actifs et le reste du \nsecteur financier ainsi que les risques qui pourraient en résulter. \nLe Haut Conseil a préparé sa décision concernant le taux du coussin de fonds propres contra-\ncyclique applicable aux banques. Bien que la dynamique du crédit reste forte, les circonstances au \nregard desquelles il s’est prononcé en décembre n’ont pas significativement évolué, la décision du \nHaut Conseil sera prise à la fin du mois de mars 2017, après la notification des autorités \neuropéennes concernées. Cette décision ainsi que les éléments de justification de ce taux seront \nensuite publiés au Journal Officiel de la République Française et sur son site.  \n", "published_date": "2017-03-15", "section": "Communiques"}