{"id": 3766, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19263.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Sylvia PINEL - Lancement par l'Etat d'un fonds d'1 milliard d'euros pour créer 13 000 logements intermédiaires en cinq ans", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \nSYLVIA PINEL \nMINISTRE DU LOGEMENT, DE L’EGALITE \nDES TERRITOIRES ET DE LA RURALITE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 29 mai 2015 \nN° 330 \n \n \nLancement par l’Etat d’un fonds d’1 milliard d’euros \npour créer 13 000 logements intermédiaires en cinq ans \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Sylvia PINEL ministre du \nLogement, de l’Egalité des territoires et de la Ruralité, se félicitent du lancement par l’Etat d’un \nfonds pour l’investissement dans le logement intermédiaire d’1 milliard d’euros.  \n \nCe fonds, dont la gestion a été confiée à un groupement constitué de la Société Nationale \nImmobilière (SNI) et de sa filiale AMPERE Gestion SAS suite à un appel d’offres, permettra de \ncréer 13 000 logements intermédiaires au cours des cinq prochaines années. Il sera définitivement \ncréé courant juillet sous la forme d’une société à prépondérance immobilière à capital variable \n(SPPICAV) qui prendra le nom de « Société pour le Logement Intermédiaire ». Il sera \npotentiellement ouvert à d’autres investisseurs institutionnels. \n \nLe logement intermédiaire favorise l’installation de ménages dont les ressources ne justifient pas \nune place dans le logement social, mais ne suffisent pas pour accéder aux niveaux de loyers du \nparc libre dans les zones tendues. La construction de nouveaux logements dans ces zones \npermettra à de nombreux ménages de mieux se loger et facilitera les parcours résidentiels. \n \nLa création de ce fonds répond à l’engagement pris par le Président de la République de \nconstruire 25 000 logements intermédiaires dans les cinq ans. Pour atteindre cet objectif,           \n900 millions d’euros seront également investis par la Caisse des Dépôts et Consignations en \nparallèle de l’investissement de l’Etat, pour construire 12 000 logements intermédiaires. Il s’agit \nd’un effort sans précédent, qui contribuera à la relance de la construction. \n \nUn second appel d’offres sera lancé prochainement pour la gestion locative des logements \nconstruits via la Société pour le Logement Intermédiaire. \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet Sylvia PINEL \n \n \n01 44 49 85 13 \n \nsecretariat-presse@territoires.gouv.fr \n", "published_date": "2015-05-29", "section": "Communiques"}