{"id": 3636, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19513.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT saluent l'adoption définitive  du projet de loi de règlement 2014", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 23 juillet 2015 \nN°392 \n \n \n \nMichel SAPIN et Christian ECKERT saluent l’adoption définitive  \ndu projet de loi de règlement 2014 \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’État chargé du Budget, saluent l’adoption définitive du projet de loi de règlement pour 2014 \nmercredi 22 juillet 2015. \n \nL’adoption du projet de loi de règlement, présenté fin mai par le Gouvernement, signifie \nl’approbation par les parlementaires des résultats d’exécution définitifs du budget de l’Etat. \n \nLa réduction du déficit de l’ensemble des administrations publiques s’est poursuivie en 2014 pour \natteindre 4% du PIB, contre 4,1% en 2013. C’est son plus bas niveau depuis 2008, notamment \ngrâce à une progression en valeur des dépenses publiques limitée à 0,9%. Le déficit corrigé du \ncycle (\"structurel\") s’est quant à lui réduit de 0,6%, s’établissant à 2,1% du PIB, son plus bas \nniveau depuis l’an 2000. \n \nLa dépense de l’Etat (hors charge de la dette et pensions) passe de 280 milliards d’euros en 2013 \nà 276,7 milliards d’euros en 2014, soit une baisse de 3,3 milliards d’euros d’exécution à exécution. \n \nPour la neuvième année consécutive, les comptes de l’Etat ont été certifiés par la Cour des \nComptes – la France est d’ailleurs le seul Etat de la zone euro à présenter des comptes certifiés, \ngage de crédibilité et de fiabilité de l’information sur les finances de l’Etat. \n \nLes ministres soulignent que le budget 2014 est la preuve d’un assainissement réel des comptes \npublics : les efforts demandés aux Français portent leurs fruits. Nous poursuivrons en 2015 et \n2016 la réduction des déficits, par la maîtrise des dépenses qui permet le financement des \npriorités et la baisse des prélèvements.   \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n \n \n \n \n \n \n01 53 18 41 13 \nCabinet de Christian ECKERT   \n \n \n \n \n \n01 53 18 45 04 \n \n", "published_date": "2015-07-23", "section": "Communiques"}