{"id": 3684, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19422.pdf", "author": "Emmanuel Macron", "title": "S.ROYAL et E. MACRON - Géothermie : une nouvelle dynamique pour la filière des pompes à chaleur géothermiques", "text": " \n \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE, DU \nDEVELOPPEMENT \nDURABLE ET DE L’ENERGIE \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE  \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 2 juillet 2015 \nN°718 \n \n \nGéothermie : \nune nouvelle dynamique pour la filière \ndes pompes à chaleur géothermiques \n \n \nSégolène ROYAL, ministre de l’Écologie du Développement durable et de l’Énergie et Emmanuel \nMACRON, ministre de l'Économie, de l'Industrie et du Numérique redonnent une dynamique à la \nfilière de la géothermie de très basse température en simplifiant son cadre administratif. \n \nLa géothermie de très basse température est une énergie renouvelable, disponible 24h/24 qui a \ntoute sa place dans le cadre de la transition énergétique pour la croissance verte. Cette énergie \ndoit participer à l’objectif de porter la part de chaleur renouvelable à 38 % de la chaleur \nconsommée en 2030. Le décret n° 2015-15 du 8 janvier 2015 et ses arrêtés d’application \nsimplifient certaines procédures en substituant une obligation d’autorisation par une procédure de \ntélédéclaration. \n \nQui est concerné par cette réforme ? \nTous les acteurs impliqués dans la construction de bâtiments ou les travaux de rénovation \nénergétique sont concernés par cette nouvelle mesure : les particuliers, les collectivités territoriales \net les entreprises. \n \nPour quels besoins, pour quels bâtiments ? \nPar un échange thermique avec le sous-sol, les pompes à chaleur géothermiques couvrent les \nbesoins de chauffage/refroidissement des bâtiments ou de production d’eau chaude sanitaire. \n \nCe nouveau régime déclaratif simplifié s’appliquera aux ouvrages de profondeur de plus de \n10 mètres et de moins de 200 mètres, aux équipements de moins de 500 kW. Cette puissance \nest suffisante pour chauffer plus de 100 logements répondant aux exigences thermiques de la \nréglementation RT 2012 pour les bâtiments neufs ou disposant du label « bâtiment basse \nconsommation énergétique rénovation » dit BBC Réno pour les bâtiments existants. \n \nLa réforme s’appuie sur la qualification des professionnels dont la compétence est reconnue pour \ns’assurer de la qualité et de la fiabilité des ouvrages appelés à fonctionner potentiellement sur \nplusieurs décennies. Elle s’appuie également sur des dispositions qui visent à s’assurer que \nl’implantation projetée de l’installation géothermique ne puisse pas présenter de risques pour \nl’environnement et les bâtiments à proximité. \n \nQuelles aides pour développer la filière ? \nDes aides publiques sont mises en place pour accompagner le développement de la filière. Les \nparticuliers disposent depuis le 1er septembre 2014 d’un crédit d’impôt pour la transition \nénergétique (CITE) simplifié et renforcé avec un taux unique de 30 % sans conditions de \n\n \n \nressources. Par ailleurs, le doublement du fonds chaleur sur trois ans permet d’apporter un soutien \naux opérations de géothermie dans les secteurs collectifs et tertiaires. \n \nQuel calendrier ?  \n \nLe nouveau cadre réglementaire entre en application le 1er juillet 2015 pour les ouvrages \nrelevant du nouveau régime déclaratif simplifié. \n \nIl est déjà entré en vigueur pour la plupart des ouvrages superficiels de moins de 10m de \nprofondeur pour lesquels le code minier ne s’applique plus. \n \n \n \n \nPlus d’informations sur la filière géothermie :  \nhttp://www.developpement-durable.gouv.fr  \nhttp://www.geothermie-perspectives.fr  \nhttp://www.ademe.fr/expertises/energies-renouvelables-reseaux-stockage \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Ségolène ROYAL : 01 40 81 78 31 \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \n", "published_date": "2015-07-02", "section": "Communiques"}