{"id": 1254, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=946DC56B-0EEC-4B9C-A7ED-367A9CB93555&filename=220%20-%20NAR_Epicery.pdf", "author": null, "title": "220 - NOTE AUX REDACTIONS - Mounir Mahjoubi rend visite à la startup Epicery : une entreprise qui met le numérique au service du commerce de proximité", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \nParis, le 13 décembre 2018  \nN°220  \n \nNOTE AUX REDACTIONS \n \n \n \nMounir Mahjoubi rend visite à la startup Epicery : une entreprise qui met \nle numérique au service du commerce de proximité  \n \n \nLe secrétaire d’Etat chargé du numérique, Mounir Mahjoubi, visite la startup Epicery ce vendredi \n14 décembre 2018, à 18h00. L’objectif est de connaître le fonctionnement de cette entreprise \nqui met l’univers numérique au service d’une alimentation saine.  \n \n« Pour moi, la technologie doit être utilisée pour simplifier la vie des gens. Et cette startup est un \nbon exemple de la façon dont le monde digital peut nous aider dans nos tâches quotidiennes. En \nplus, l’idée de nous proposer des produits de qualité, tout en donnant un coup de pouce aux petits \ncommerçants de quartier, fait tourner l’économie locale », souligne le Ministre.  \n \nA cette occasion, Mounir Mahjoubi rencontrera des commerçants et des clients qui utilisent la \nplateforme, afin d’échanger avec eux. La visite aura lieu au siège de la startup, au 21 rue Bergère, \ndans le 9ème arrondissement de Paris.  \n \nLe concept  \nEpicery est une startup 100% foodtech qui révolutionne les courses alimentaires et le commerce \nde proximité en ville. C’est un site et une application qui permettent à leurs clients de faire leurs \ncourses en ligne directement chez les commerçants de quartier et de se faire livrer à domicile.  \nLa startup digitalise l’offre des commerçants, les accompagne pour qu’ils puissent vendre en ligne \net se faire connaître auprès de plus de clients de leur ville, et organise les livraisons à vélo.  \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Mounir Mahjoubi - 01 53 18 43 45  - chefcab@numerique.gouv.fr \n \n \n \n", "published_date": "2018-12-13", "section": "Communiques"}