{"id": 1289, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=66444351-7BC8-4EDD-A9BE-28D3355AE9AA&filename=503%20-%20%20CP%20signature%20protocole%20Egalit%C3%A9%20professionnelle.pdf", "author": null, "title": "503 - M. Olivier DUSSOPT, Secrétaire d'Etat auprès du Ministre de l'Action et  des Comptes publics, a présidé la réunion de signature du protocole d'accord  relatif à l'égalité professionnelle entre les femmes et les hommes dans la fonction publiq", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 30 novembre 2018 \nN°503 \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et  \ndes Comptes publics, a présidé la réunion de signature du protocole d’accord  \nrelatif à l’égalité professionnelle entre les femmes et les hommes dans la fonction publique \n \n \nL’Egalité entre les femmes et les hommes a été déclarée, en 2017, « Grande cause du \nquinquennat » par le Président de la République. \nFort de cet engagement du Président de la République, le Secrétaire d’Etat Olivier Dussopt a \nouvert, le 10 septembre dernier, un cycle de négociations avec les organisations syndicales de la \nfonction publique et les représentants des employeurs publics, afin de franchir un nouveau cap en \nmatière d’égalité professionnelle dans la fonction publique. Cinq mois de concertation préalable \nont précédé ce cycle, afin d’établir un diagnostic partagé de la mise en œuvre de l’accord relatif à \nl’égalité professionnelle entre les femmes et les hommes signé le 8 mars 2013 par l’ensemble des \norganisations syndicales, des représentants des employeurs publics territoriaux et hospitaliers, et \nd’identifier les pistes d’évolution possibles. \n \nCe cycle de négociations – dont le calendrier a été annoncé et rendu public par le Secrétaire d’Etat \ndès le 10 septembre – s’est achevé le 24 octobre dernier. Une version définitive du projet d’accord \na été adressée, le 31 octobre, aux organisations syndicales et aux représentants des employeurs \npublics qui disposaient d’un délai d’un mois pour consulter leurs instances et faire part au \nGouvernement de leur position. \nLe calendrier de ce cycle de négociations a été fixé de manière à pouvoir inscrire, en cas d’accord \nmajoritaire, dans le projet de loi de finances pour 2019, et dans le projet de loi relatif à la fonction \npublique (qui sera examiné au Parlement au premier semestre 2019), les mesures qui nécessitent \nune transposition législative.   \n \nLors de la réunion présidée ce jour par le Secrétaire d’Etat, six organisations syndicales – CFDT, \nUNSA, FSU, CFTC, CGC et FA-FP – ont indiqué, après consultation de leurs instances, faire le \nchoix de signer cet accord. Les trois autres organisations syndicales (CGT, FO et Solidaires), \nont refusé de siéger lors de cette réunion de signature.  \nLes représentants des employeurs publics territoriaux et hospitaliers ont unanimement indiqué être \nsignataires de cet accord. \n \nM. Olivier Dussopt a rappelé que la mise en œuvre du renouvellement de ce protocole nécessite \nde recueillir – au regard des critères définis par les accords de Bercy (consacrés par l’article 8 bis \ndu titre Ier du statut général issu de la loi de 1983) – la signature d’organisations syndicales \nreprésentant au moins 50% des suffrages exprimés lors des dernières élections professionnelles \n(procédure d’accord majoritaire).  \n \nLe total des voix des six organisations syndicales signataires pour le renouvellement de l’accord \ndu 8 mars 2013 représente 49.05%. Il ne permet donc pas de satisfaire aux critères de validité \ndéfinis par les accords de Bercy. \n \n \n \n \n \n\n \n \n \n \n \nAprès avoir pris acte de ce résultat, M. Olivier DUSSOPT a fait part de sa très grande déception \nque l’accord – bien que très proche de la majorité – n’ait pas recueilli l’adhésion nécessaire pour \nsa mise en œuvre.  \nLe Secrétaire d’Etat a rappelé combien ce protocole d’accord – fruit d’intenses négociations – était \nporteur d’avancées significatives au bénéfice des agents publics, se voulait volontariste, mais \naussi rapidement opérationnel pour obtenir des résultats tangibles avant 2022 afin de mieux \nprévenir et lutter contre les inégalités entre les femmes et les hommes en matière de rémunération \net de déroulement de carrières dans la fonction publique.  \n \nLe Gouvernement, les organisations syndicales signataires ainsi que les représentants des \nemployeurs publics ont fait le choix de signer cet accord, bien que non majoritaire, pour attester de \nleur détermination et témoigner de l’ampleur du chemin qui reste à parcourir pour faire progresser \nl’égalité entre les femmes et les hommes dans les pratiques, dans les cultures et dans les actes. \n \n \n \n \nPour mémoire, le protocole d’accord prévoyait, entre autres dispositions : \n \nL’obligation d’élaborer d’ici le 31 décembre 2020 pour les employeurs publics un plan \nd’action « égalité professionnelle » comportant notamment des mesures de résorption \ndes écarts de rémunération, sous peine de sanctions financières,  \n \nLa création de fonds en faveur de l’égalité professionnelle dans les trois versants de la \nfonction publique, permettant de cofinancer des actions de sensibilisation et \nd’accompagnement en matière d’égalité entre les femmes et les hommes ;  \n \nLa mise en œuvre d’un dispositif « d’avancement équilibré », avec la prise en compte de \nla situation respective des femmes et des hommes dans les viviers d’agents promouvables \npour l’égal accès aux avancements au choix et la transparence sur les décisions \nindividuelles de promotion au regard de ce critère,  \n \nL’extension et le renforcement du dispositif des nominations équilibrées dans \nl’encadrement supérieur et dirigeant, avec l’intégration dans le champ des emplois de \ndirigeants d’établissements publics de l’Etat et des collectivités territoriales comprises entre \n40 000 et 80 000 habitants ; la mise en œuvre d’un principe nouveau d’équilibre sur la \npopulation en poste (le « stock »), en sus du dispositif sur le flux des nominations ;  \n \nLa préservation des droits à avancement-promotion pendant les congés parentaux et \nles disponibilités pour raisons familiales dans la limite de cinq ans au cours de carrière, et \nl’extension du bénéfice de la disponibilité de droit jusqu’au 12 ans de l’enfant ;  \n \nLa suppression du jour de carence pour les congés de maladie pendant la grossesse, \npour que les femmes n’aient plus à justifier d’un lien direct de la maladie dont elles sont \nsouffrent avec leur grossesse ;  \n \nLa mise en œuvre d’un plan d’urgence pour les crèches, avec la réservation  de 1000 \nberceaux supplémentaires au sein de l’Etat, soit une augmentation de l’offre de 30% ;  \n \nL’obligation de mise en place d’un dispositif de signalement, de traitement et de suivi \ndes violences sexuelles, du harcèlement et des agissements sexistes, au sein des \nemployeurs publics, et la désignation au sein de chaque instance en charge des questions \ncollectives, d’un référent « violences » parmi les représentants des personnels.  \n \n \n \n \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-11-30", "section": "Communiques"}