{"id": 5684, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21304.pdf", "author": null, "title": "DOSSIER DE PRESSE - 2e point d'étape sur la mise en place du prélèvement à la source de l'impôt sur le revenu", "text": "POINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n1 \nDOSSIER DE PRESSE \n2e point d'étape  \nsur la mise en place  \ndu prélèvement  \nà la source de l’impôt \nsur le revenu \nJuillet 2016 \n \n \n \n \n \n\n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n3 \nSommaire \n \nÉditorial ..................................................................................................... 5 \nPourquoi cette réforme ? ......................................................................... 7 \nComment cela va-t-il se passer? ........................................................... 10 \nComment la confidentialité sera-t-elle garantie ? ................................ 13 \nQue se passe-t-il pour les revenus de l’année 2017 ? ......................... 18 \nPour les collecteurs, comment ça marche? ......................................... 19 \nQuelques exemples ................................................................................ 21 \nCalendrier de la réforme ........................................................................ 26 \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n4 \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n5 \nÉditorial \nLa réforme du prélèvement à la source permettra de supprimer le décalage \nd’un an entre la perception des revenus et leur imposition. Dans une société \noù la linéarité des parcours personnels comme professionnels n’est plus la \nnorme, faire coïncider autant que possible les revenus et les impôts que l’on \nacquitte sur ces revenus constitue un réel progrès. Pour ceux qui connaissent \ndes changements de situation financière et familiale, l’impôt s’adaptera plus \nvite. Opérationnel dans la plupart des grands pays développés, le prélève-\nment à la source protège ainsi les Français qui doivent faire face aux aléas de \nla vie : il évite aux contribuables qui subissent d’importants changements, \nparfois imprévisibles, des difficultés de trésorerie. Pour les autres, dont la \nsituation est stable, l’impôt sera prélevé sur douze mois, ce qui sera plus li-\nsible. \nDepuis le premier point d’étape de mars 2016, nous avons consulté les par-\ntenaires sociaux et de nombreux acteurs institutionnels et associatifs. Le \nGouvernement a également consulté le Conseil d’Etat sur l’architecture de la \nréforme. \nLa réforme posait des questions, nous y avons répondu, afin que les objectifs \nsoient bien partagés et les moyens pour les atteindre soient bien compris.  \nLa réforme que nous vous proposons permettra de garantir la simplicité pour \nles collecteurs, de préserver la confidentialité des revenus du foyer vis-à-vis \ndes employeurs et de faire en sorte que le nouveau dispositif puisse s’adapter \naux évolutions variées des situations économiques et sociales de nos conci-\ntoyens. C’est précisément la finalité de cette modernisation du recouvrement, \nqui permet à l’impôt de mieux s’adapter aux mutations, aux événements de la \nvie, sans en changer les principes de construction (conjugalisation, familiali-\nsation). \nLa prochaine étape est donc celle de la loi, avec le projet de loi de finances \npour 2017 qui détaillera le dispositif.  \nLes Françaises et Français ne se trompent pas en approuvant, à une large \nmajorité, cette modernisation du mode de prélèvement de notre impôt : fort du \ntravail de ses administrations, le Gouvernement est au rendez-vous ! \n \nMichel Sapin,  \nministre des Finances  \net des Comptes publics \nChristian Eckert,  \nsecrétaire d’État chargé \ndu Budget \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n6 \n \n \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n7 \nPourquoi cette réforme ?  \nUn impôt qui s’adapte à la vie des contribuables  \nAujourd’hui, l’impôt sur le revenu est, en principe, payé l’année suivant celle de la \nperception des revenus.  \nCe décalage peut engendrer des difficultés de trésorerie pour les contribuables qui \nconnaissent des changements de situation ayant un impact sur leur revenu et/ou sur \nleur impôt sur le revenu :  \n \ndans leur vie personnelle (mariage, pacs, naissance, divorce, décès) ; \n \ndans leur vie professionnelle quand ils sont salariés (entrée dans la vie ac-\ntive, retraite, changement de poste, augmentation du salaire, perte d’emploi, \ncréation d’entreprise, congé sabbatique) ou indépendants (fluctuations de \nl’activité) ; \n \nquand ils sont propriétaires bailleurs (charges exceptionnelles, changement \nde locataire, loyers impayés) ; \n \nLe prélèvement à la source permet de rendre le paiement de l’impôt contempo-\nrain de la perception des revenus et d’éviter ainsi un tel décalage. C’est là son \nobjectif principal. C’est aussi ce qui le différencie de la simple mensualisation \nde l’impôt.  \n \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n8 \nUn impôt mieux réparti dans l’année \nAujourd’hui, même lorsqu’on a une situation stable, le paiement de l’impôt est irrégu-\nlier.  Il est réglé sur dix mois de janvier à octobre en cas de mensualisation, ou par \ntiers provisionnel en février et mai avec un solde en septembre.  \nDemain, l’impôt aura la même temporalité que les revenus. Pour les salariés ou les \nretraités qui perçoivent un revenu chaque mois, l’impôt sera dorénavant étalé \nsur 12 mois. Cela représente un gain en trésorerie pour les ménages.  \n \n \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n9 \nLe prélèvement à la source, une réalité déjà  \npour de nombreux pays \n \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n10 \nComment cela va-t-il se passer?  \nPour les salariés, une mise en place automatique et qui \noffre de nouvelles possibilités \nLa retenue à la source se mettra en place de manière automatique :  \n Au second semestre 2017, l’administration fiscale communiquera à \nl’employeur (ou aux autres verseurs de revenus) le taux de prélèvement.  \nCe taux sera caclulé avec les revenus 2016 déclarés au printemps 2017  \n Le contribuable connaîtra également ce taux, puisqu’il figurera sur son avis \nd’imposition adressé à l’été 2017. Il pourra à ce moment là opter pour un taux \nindividualisé au sein du couple ou pour ne pas transmettre de taux à son em-\nployeur s’il est salarié (cf. infra). Dès le premier revenu versé en 2018, ce taux \nde prélèvement sera appliqué au salaire, à la pension ou au revenu de rem-\nplacement : le prélèvement à la source sera automatique, et apparaîtra claire-\nment sur la fiche de paie. \n Le taux de prélèvement sera actualisé en septembre 2018 pour tenir compte des \nchangements éventuels consécutifs à la déclaration des revenus de 2017 effec-\ntuée au printemps 2018. C’est ce taux qui sera utilisé à partir de janvier 2019 et \nqui sera, ensuite, à nouveau actualisé,  chaque année, en septembre. \n \nCe taux s’appliquera chaque mois au revenu perçu : si le revenu diminue, le mon-\ntant du prélèvement diminuera dans la même proportion. Inversement, si le reve-\nnu augmente, le montant du prélèvement augmentera dans la même proportion. \nLe montant du prélèvement variera donc automatiquement en cours d’année en \nfonction de l’évolution des revenus. \nEn cas de changement de situation conduisant à une variation prévisible de \nl’impôt significative, le contribuable pourra, s’il le souhaite, demander une mise à \njour en cours d’année du taux de prélèvement à la source. Le site impots.gouv.fr \npermettra à chaque contribuable de simuler la possibilité de modulation et d’en vali-\nder la demande auprès de l’administration fiscale. \n \n \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n11 \nCe qui ne change pas \nLa réforme ne modifie pas les règles de calcul de l’impôt ;  le montant dû au titre \nd’une année ne changera donc pas :  \n \nLe barème de l’impôt sur le revenu n’est pas modifié ; il restera notamment \nprogressif. \n \nIl prendra toujours en compte l‘ensemble des revenus perçus par le foyer. \n \nLa familialisation et la conjugalisation de l’impôt seront conservées. \n \nL’imputation de réductions ou l’octroi de crédits d’impôts seront maintenus.  \nLe geste citoyen de la déclaration de revenus ainsi que l’avis d’imposition seront \nmaintenus. \nPour les indépendants et les bailleurs, des acomptes  \naisément actualisables \nLes indépendants et les bénéficiaires de revenus fonciers paieront leur impôt \nsur le revenu via des acomptes calculés par l’administration sur la base de la \nsituation passée et prélevés mensuellement ou trimestriellement. Ces acomptes cor-\nrespondront donc aux prélèvements actuellement à leur charge, sous réserve, pour \nles acomptes mensuels, d’un étalement sur douze mois et non sur dix. \nEn cas de forte variation des revenus, ces acomptes pourront être actualisés à \nl’initiative du contribuable en cours d’année, dans les mêmes conditions que le \nprélèvement à la source applicable aux revenus versés par un tiers. \nCes acomptes seront prélevés automatiquement par l’administration fiscale dans un \nsouci de simplicité pour les contribuables. \nLe décalage d’un an est donc supprimé : ainsi, par exemple, en cas de chute des \ncours des produits agricoles, les exploitants verront leur impôt s’ajuster plus tôt que \ndans le dispositif actuel. Il en sera de même pour l’impôt dû par le propriétaire bailleur \nqui subit un impayé. \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n12 \nLes grandes étapes pour les contribuables  \nsalariés ou retraités \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n13 \nComment la confidentialité  \nsera-t-elle garantie ? \nLe salarié ne donnera aucune information  \nà son employeur \nC’est l’administration fiscale qui restera l’interlocuteur du contribuable \n Elle calculera le taux du prélèvement pour chaque contribuable et le communi-\nquera au tiers versant les revenus (employeurs privés ou publics, caisses de re-\ntraites, etc.). \n Elle sera destinataire des éventuelles demandes de modulation de taux \nd’imposition exprimées par les contribuables.  \n Elle recevra les déclarations de revenus des contribuables, comme aujourd’hui.  \n Elle calculera le montant final de l’impôt. \n Elle recevra le paiement du solde d’impôt ou procédera à la restitution d’un \néventuel trop-versé. \nLa seule information transmise au collecteur sera le taux de prélèvement qui ne \nrévèle aucune information spécifique. \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n14 \nLes salariés pourront opter pour l’application d’un taux \n« neutre » \nLes salariés qui le souhaitent pourront refuser que l’administration fiscale transmette \nleur taux personnalisé à leur employeur. Dans ce cas, l’employeur appliquera \nalors un taux « neutre », calculé sur la base du montant de la rémunération \nversée par l’employeur. \nCe taux « neutre » sera également appliqué si l’administration fiscale n’est pas \nen mesure de communiquer un taux au collecteur, par exemple en cas de début \nd’activité ainsi qu’aux personnes encore à la charge de leurs parents, afin \nqu’elles ne subissent pas un prélèvement excessif. \nJusqu’à un salaire mensuel net de 1361 € par mois, ce taux appliqué sera toute-\nfois nul, pour tenir compte du fait que ces personnes ne sont en général pas \nimposables.. \nCe taux, qui est proche du barème d’un célibataire sans enfant et ne percevant pas \nd’autre revenu, peut dans certains cas conduire à des prélèvements plus importants \nqu’en choisissant la transmission du taux à l’employeur.  \nSi l’application du taux « neutre » conduit à un prélèvement moins important, par \nexemple du fait de la présence de revenus du patrimoine importants, le contribuable \ndevra régler directement auprès de la DGFiP la différence, afin de garantir l’égalité de \ntraitement des contribuables et préserver les recettes de l’Etat. \nLa répartition du prélèvement de l’impôt entre  \nconjoints pourra faire l’objet d’un choix  \nAfin de prendre en compte les disparités de revenus au sein du couple, les conjoints \npourront, s’ils le souhaitent, opter pour un taux de prélèvement fonction de leurs \nrevenus respectifs, calculé par l’administration, au lieu d’un taux unique pour les deux \nconjoints.  \nLes taux appliqués permettront au total de prélever le même montant. Il ne s’agit pas \nd’une individualisation de l’impôt, mais d’une simple répartition différente du paiement \nde l’impôt entre les conjoints ; cela n’aura pas d’incidence sur le montant total d’impôt \nqui est dû par le couple qui restera calculé sur la somme de ses revenus et en fonc-\ntion du nombre de parts de quotient familial dont il dispose. \nEnfin, la divulgation intentionnelle du taux par \nl’employeur pourra être sanctionnée  \nLe taux du prélèvement à la source de chaque contribuable sera soumis au \nsecret professionnel. Les personnes qui contreviennent intentionnellement à \nl’obligation de secret professionnel pourront être sanctionnées. \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n15 \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n16 \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n17 \nLE SAVIEZ-VOUS ? \nUn même taux de prélèvement à la source peut recouvrir des  \nsituations très variées  \nLa grande majorité des contribuables (90%) auront un taux de prélèvement à \nla source compris entre 0 et 10%. \nEn outre un même taux (qui est la seule donnée transmise à l’employeur) peut \nrecouvrir des situations différentes, comme le montre l’exemple ci-dessous.  \n \n \n \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n18 \nQue se passe-t-il pour  \nles revenus de l’année 2017 ?  \nL’impôt sur le revenu sera payé chaque année : en 2017 sur les revenus de 2016, en \n2018 sur les revenus de 2018 et en 2019 sur les revenus de 2019. \n \nIl n’y aura pas de double imposition en 2018 sur les salaires, les retraites, les re-\nvenus de remplacement, les revenus des indépendants et les revenus fonciers récur-\nrents. L’impôt normalement dû au titre des revenus non exceptionnels perçus en \n2017 sera annulé.   \n \nLes revenus exceptionnels par nature ainsi que les autres revenus exclus du \nchamp de la réforme perçus en 2017, par exemple les plus-values mobilières et \nimmobilières, resteront imposés en 2018 selon les modalités habituelles. Enfin, \nafin d’éviter les abus, la loi prévoira des dispositions particulières pour que les \ncontribuables qui sont en capacité de le faire ne puissent pas majorer artificiellement \nleurs revenus de l’année 2017. \n \nParallèlement, le bénéfice des réductions et des crédits d’impôt acquis au titre \nde 2017 sera maintenu. Ceux-ci seront versés au moment du solde de  l’impôt à la \nfin de l’été 2018. \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n19 \nPour les collecteurs, comment  \nça marche?  \nPour les entreprises privées, une mise en œuvre  \nsimplifiée grâce au déploiement de la déclaration  \nsociale nominative (DSN) \nC’est l’administration fiscale qui calculera le taux de prélèvement (en tenant \ncompte des options retenues dans certains cas par le contribuable) et qui res-\ntera responsable de la collecte de l’impôt sur le revenu. Son action permettra de \ngarantir la bonne collecte de l’impôt, d’assurer la confidentialité des informations per-\nsonnelles des contribuables et d’éviter que les entreprises aient en charge de calculer \nl’impôt de leurs salariés. Les entreprises recevront par le même système informatique \nque celui par lequel elles transmettent la déclaration sociale nominative (DSN), le \ntaux de prélèvement à appliquer sur le salaire. \n \nÀ l’instar des taux des cotisations sociales, l’introduction du taux de prélève-\nment sur le salaire et sa présentation sur le bulletin de salaire se feront direc-\ntement via le logiciel de paie. \n \nUne concertation a été menée avec les éditeurs de logiciels pour que la col-\nlecte soit la plus aisée et la moins coûteuse possible.  \n \nCette réforme est adossée au développement de la déclaration sociale nomi-\nnative qui est une source majeure de simplification et d’économies pour les \nentreprises. \n \nBON A SAVOIR \nLes entreprises reverseront l’impôt à l’administration \nfiscale plusieurs jours après le versement du salaire.  \nElles bénéficieront d’un effet positif sur leur trésorerie, \nde  8 jours, 15 jours ou 3 mois selon la taille de \nl’entreprise.  \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n20 \nPour les collecteurs publics, des modalités également \nsimplifiées \nLes collecteurs qui ne seront pas concernés par la DSN au 1er janvier 2018 souscri-\ntont une déclaration simple et totalement automatisée, qui leur permettra également \nde reverser le PAS collecté et de réceptionner le taux de prélèvement.   \n \n \n \n \nQU’EST-CE QUE LA DSN ? \nLa Déclaration Sociale Nominative regroupe en une seule déclaration l’ensemble des \ndéclarations sociales effectuées par une entreprise ou son mandataire. Elle repose sur \nla transmission unique, mensuelle et dématérialisée des données directement issues de \nla paie, auxquelles s’ajoutent des signalements d’événements affectant la relation de \ntravail. D’ores et déjà mise en œuvre par plus de 500 000 entreprises, elle sera généra-\nlisée d’ici l’été 2017 pour l’ensemble des entreprises du secteur privé.  \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n21 \nQuelques exemples \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n22 \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n23 \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n24 \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n25 \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n \n26 \nCalendrier de la réforme \n2015 \n \nMai \nLe Président de la République annonce à Carcassonne le chantier du \nprélèvement à la source. \nJuin \nMichel Sapin et Christian Eckert présentent le projet en Conseil des \nministres. \nAutomne \nConsultation des acteurs concernés pour expertiser les modalités de \nmise en œuvre du prélèvement à la source. \nDécembre \n \nLe Parlement vote le principe de la réforme dans le projet de loi de \nfinances pour 2016. \n \n2016 \n \nMars \nPrésentation en Conseil des ministres des grandes lignes de la ré-\nforme. \nPrintemps  \nConcertation avec l’ensemble des acteurs concernés (représentants \ndes entreprises, partenaires sociaux, etc.).  \nAutomne \n \nAdoption par le Parlement de la réforme du prélèvement à la source \nde l’impôt sur le revenu dans le cadre du Projet de Loi de Finances \n2017 \n \n2017 \n \nAoût \n2016 \n– \nDécembre 2017 \n \n \n \n \nMise en œuvre par les acteurs : \n \nEmployeurs : adaptations des logiciels de paie, etc. \n \nCaisses de retraites et autres verseurs de revenus  \nde remplacement : adaptation des logiciels de gestion, etc.  \n \nDirection générale des finances publiques : mise à jour  \ndes logiciels, formation des agents, etc. \nSeptembre \n \nLe taux de prélèvement est communiqué aux contribuables. \n \n2018 \n \n1er janvier  \nEntrée en vigueur. \n \n \n \n\nPOINT D’ÉTAPE SUR LA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE DE L’IMPOT SUR LE REVENU \n \n27 \n \n \n\n \n \n \n \nCONTACTS PRESSE \nCabinet de Michel Sapin \nTél. : 01 53 18 41 13 \nsec.mfcp-presse@cabinets.finances.gouv.fr \n \nCabinet de Christian Eckert \nTél. : 01 53 18 45 04 \nsec.sebud-presse@cabinets.finances.gouv.fr \n \neconomie.gouv.fr \n \n@Min_Finances \n \n", "published_date": "2016-07-30", "section": "Dossiers"}