{"id": 163, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B90183D3-A321-4CD8-94C6-401207D75AA0&filename=2085%20-%20Le%20Gouvernement%20est%20mobilis%C3%A9%20pour%20aider%20les%20artisans%2C%20commer%C3%A7ants%20et%20ind%C3%A9pendants%20%C3%A0%20maintenir%20une%20activit%C3%A9%20%C3%A9conomique%20dans%20des%20conditions%20irr%C3%A9prochables%20de%20s%C3%A9curit%C3%A9%20sanitaire.pdf", "author": null, "title": "2085 - Le Gouvernement est mobilisé pour aider les artisans, commerçants et indépendants à maintenir une activité économique dans des conditions irréprochables de sécurité sanitaire", "text": " \n \n1/1 \nCabinet d’Agnès Pannier-Runacher \n01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr  \n  \nCabinet de Cédric O \n01 53 18 43 10 \npresse@numerique.gouv.fr  \n139, rue de Bercy \n75012 Paris \nLe Gouvernement est mobilisé pour aider \nles artisans, commerçants et indépendants \nà maintenir une activité économique dans \ndes conditions irréprochables de sécurité \nsanitaire \nParis, le 21/03/2020 \nN° 2085 \n \nLa lutte contre le coronavirus bouleverse l’activité commerciale de nos commerçants et indépendants. Le \nrespect des règles sanitaires et de distanciation sociale pour ralentir l’épidémie restreint drastiquement les \ndéplacements des Français et les moyens de commerce traditionnels, alors même que nos concitoyens font \nface à de nouveaux besoins, du fait de leur confinement et de la fermeture de nombreux équipements. \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, et Cédric O, \nsecrétaire d’Etat chargé du Numérique, se mobilisent pour que les TPE/PME puissent continuer à commercer, \nen utilisant les outils numériques qui se révèlent une solution essentielle face à cette crise.  \nLa vente en ligne peut en effet constituer un relais d’activité précieux pour les commerçants, y compris auprès \nde leur clientèle habituelle. Le gouvernement a d’ores et déjà rendu publiques des règles visant à assurer que la \nlivraison, notamment, s’effectue dans des conditions sanitaires optimales. \nUn guide pratique à destination des artisans, commerçants et indépendants est publié ce jour sur la \nplateforme « France Num » pour aider les petites entreprises à mobiliser ces outils, dans cette situation \nexceptionnelle : https://www.francenum.gouv.fr/comprendre-le-numerique/artisans-commercants-independants-\ncomment-maintenir-une-activite-economique. Ce guide présente quelques options pour vendre en ligne ou \nsimplement entretenir le contact avec sa clientèle pendant cette période : mettre ses informations en ligne à jour, \nêtre présent sur les réseaux sociaux, solliciter un conseil lorsque l’on est moins à l’aise avec internet, etc. \nFrance Num est l’initiative nationale pour la transformation numérique des TPE/PME. La plateforme en ligne \n(https://www.francenum.gouv.fr/) permet aux entreprises de faire leur diagnostic numérique et d’entrer en \nrelation avec des accompagnants experts du numérique. \nEn parallèle, un appel a été lancé pour que les entreprises de commerce en ligne, de livraison ou encore de \nsolutions de paiement proposent des offres à tarifs réduits ou gratuites pendant la crise, à destination des petites \nentreprises qui souhaiteraient poursuivre une activité en ligne. Ces offres seront rendues publiques en début de \nsemaine prochaine, sur le site mobilisation-numerique.gouv.fr \nL’objectif est simple : permettre aux artisans et commerçants de poursuivre une activité en ligne et offrir à nos \nconcitoyens la possibilité de retrouver en ligne leurs commerces de proximité pour les soutenir dans cette \npériode difficile. \n", "published_date": "2020-03-21", "section": "Communiques"}