{"id": 1212, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=60FBACD8-8529-439D-8DEB-5EB007EDC6EE&filename=226%20-%20Media%20Social%20Food.pdf", "author": null, "title": "226 - Mounir Mahjoubi accueille, avec Thierry Marx, la  1ère promotion de la formation Media Social Food pour leur remise de diplômes - Vendredi 21 Décembre", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 20 Décembre 2018 \nN° 226 \n \nNOTE AUX REDACTIONS \n \n \nMounir Mahjoubi accueille, avec Thierry Marx, la  1ère promotion de la \nformation Media Social Food pour leur remise de diplômes \n \nVendredi 21 Décembre  \n \nHôtel des Ministres - Bercy \n \n  \nMounir Mahjoubi, secrétaire d’Etat chargé du Numérique recevra vendredi 21 Décembre la 1ère \npromotion de Media Social Food en présence de Thierry Marx. Cette formation, initiée par Mathilde \nde l’Ecotais et Thierry Marx permet à des jeunes, non diplômés et sortis du système scolaire, de \nse réinsérer grâce au numérique. \n \nLors de ce moment, Mounir Mahjoubi remettra les diplômes aux premiers jeunes qui viennent  de \nterminer leur formation et qui s’apprêtent à faire un stage en entreprise, afin de finaliser leur cursus \net de se professionnaliser. Les partenaires et média concernés par ces nouveaux usages seront \négalement présents afin de rencontrer ces premiers diplômés \n \nMounir Mahjoubi se réjouit d’accueillir cette première promotion, « Le numérique comme la cuisine \nouvrent leurs portes à tous. Chacun peut y faire carrière, d’où qu’il vienne, quelle que soit son \nhistoire. Dans le numérique, il y a plein de métiers et de nouveaux métiers qui permettent de se \nréinsérer dans l’emploi et qui promettent à tous de se créer un avenir prometteur. Je suis heureux \nde voir naître de nouvelles formations qui sont de vrais tremplins pour les jeunes. »   \n \n \nMedia Social Food  \n \nMedia Social Food est une association qui forme gratuitement et pendant 8 semaines des jeunes \nadultes (18-25 ans), non diplômés et éloignés du système scolaire aux métiers de l’image culinaire \nà destination des Réseaux Sociaux.  \nL’objectif étant d’utiliser le portable comme outil de captation pour des vidéos, des photographies \nvoire des émissions de cuisine. Suite à cette première période de formation, ils suivent 4 à 8 \nsemaines de stage pour ensuite être officiellement diplômés. \n \nMedia Social Food s’inscrit dans la continuité de l’école « Cuisine Mode d’Emploi », créée par \nThierry Marx en 2012 et qui a permis à plus de 90% des stagiaires de trouver un emploi. \n \n \n \n \n \n \n \n\n \n \n \n \n \nProgramme prévisionnel : \n \n16h45 \nAccueil  \n \n \n17h00 \nDiscours d’ouverture \nMounir Mahjoubi \nThierry Marx \n \n \n17h30  \nRemise des diplômes  \n \n \n18h00 \nMoment d’échanges \n \n \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy : \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \n  \n \n \nContacts presse :  \n \nCabinet de Mounir Mahjoubi 01 53 18 43 45 – presse@numerique.gouv.fr  \n \n", "published_date": "2018-12-20", "section": "Communiques"}