{"id": 3567, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19664.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE salue la publication  du décret sur la garantie financière des opérateurs touristiques", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 13 septembre 2015 \nN° 822 \nMartine PINVILLE salue la publication  \ndu décret sur la garantie financière des opérateurs touristiques \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire, salue la publication du décret sur la garantie financière des \nopérateurs touristiques en France. \nElaboré dans le cadre d’une concertation approfondie avec les professionnels, le décret vient \nrénover les conditions de délivrance de la garantie financière obligatoire des agents de voyage et \nautres opérateurs de la vente de voyages et de séjours. \nIl vient préciser l’obligation pour les garants de couvrir l’intégralité des fonds déposés par les \nconsommateurs finaux, sans plafonnement. La cour de justice des communautés européennes \navait fermement rappelé dans son ordonnance de Janvier 2014 cette disposition de la directive \nconcernant les voyages, vacances et circuits à forfait. \nIl prévoit également que le garant devra assurer, en cas de défaillance du prestataire couvert, le \nrapatriement des voyageurs et la prise en charge des frais de séjour supplémentaires qui \nrésulteraient directement de l’organisation du rapatriement. \nPour les agents de voyages et tour-opérateurs, leurs relations avec les garants pourront désormais \nêtre basées sur une approche individualisée de leur activité et des risques qu’elle présente. \nCe nouveau dispositif qui bénéficiera tant aux consommateurs qu’aux professionnels, s’inscrit \ndans les engagements du Gouvernement en faveur de l’économie et des entreprises, notamment \ntouristiques.  \n \n \n \n \n \n \n \n \n \nContact presse cabinet de Martine PINVILLE : \nSophie DULIBEAU - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-09-13", "section": "Communiques"}