{"id": 2826, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21261.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Livret A : le taux sera maintenu à 0,75%", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 19 juillet 2016 \nN°839 \n \nLivret A : le taux sera maintenu à 0,75 % \n \n \n \nLa très faible inflation (0,2 % sur un an en juin pour l'inflation hors tabac, qui sert de référence), \naurait dû conduire à abaisser le taux du Livret A à 0,50 % si la formule de calcul prévue avait été \nappliquée. \n \nCompte tenu du caractère exceptionnellement bas de ce niveau d'inflation, François VILLEROY \nDE GALHAU, Gouverneur de la Banque de France, a proposé au Gouvernement de déroger à la \nformule. \n \nLe Gouvernement a donc décidé de maintenir à 0,75 % le taux du Livret A, afin de maintenir un \nrendement satisfaisant pour les épargnants. \n \nLe Gouverneur de la Banque de France propose également, dans un objectif de stabilité, que le \ntaux reste inchangé en février prochain et que la formule de calcul du taux soit modifiée afin de \nréduire la volatilité du taux du livret A. Le Gouvernement accueille positivement cette double \nproposition. \n \nLe Gouvernement a par ailleurs décidé, comme le propose le Gouverneur de la Banque de \nFrance, de baisser les taux des nouveaux plans d’épargne logement (PEL) ouverts à compter du \n1er août, ce qui permettra aux épargnants d’emprunter à l’issue de la période de constitution de \nleur épargne à des taux plus faibles : \n \n- \nle taux de rémunération des épargnants par les banques lors de la phase d’épargne du \nPEL sera de 1 %, ce qui est un niveau cohérent avec celui des autres produits d’épargne \nexistant sur le marché ainsi qu’avec la durée d’immobilisation de l’épargne (4 ans en règle \ngénérale pour le PEL) ; \n \n- \nle taux d’intérêt maximal facturé par les banques aux épargnants choisissant d’emprunter \ndans le cadre des nouveaux PEL, à l’issue de la phase d’épargne, sera abaissé de 2,70 % \nà 2,20 %, soit un gain pour les emprunteurs de 50 points de base.  \n \nCes nouvelles règles permettront de conforter le positionnement du PEL comme outil de la \npolitique du logement et du soutien public à l’accession à la propriété. Elles s’appliqueront aux \nnouveaux PEL et ne concernent donc pas le stock de PEL existants. \n\n \n \n \n \n \n \nMichel SAPIN souligne que \"le Gouvernement a souhaité maintenir une rémunération satisfaisante \npour les épargnants. Par ailleurs, il fait baisser le taux des PEL ouverts à compter du 1er août, ce \nqui permettra à ceux qui les ouvrent d’emprunter moins cher pour leur logement\". \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n \n \n", "published_date": "2016-07-19", "section": "Communiques"}