{"id": 3756, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19282.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Déplacement de Carole DELGA à Nîmes, les 4 et 5 juin", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 3 juin 2015 \nN° 652 \n \nCarole DELGA se rendra à Nîmes \n \nà l’occasion de l’entrée en vigueur du statut d’artisan pour les crémiers- \nfromagers \n \net pour les 10èmes assises nationales du commerce de centre-ville \n \nles jeudi 4 et vendredi 5 juin \n \n#LoiACTPE \n \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire se rendra, les jeudi 4 et vendredi 5 juin 2015, à Nîmes. \n \nElle présentera le décret, publié mercredi 3 juin au journal officiel, relatif à la mise en place du \nstatut d’artisan pour les crémiers-fromagers, et assistera à l’inscription de fromagers sur les \nregistres de la Chambre des Métiers de l’Artisanat (CMA) du Gard. \n \nEnsuite, elle clôturera les 10ème assises nationales du commerce de centre-ville, et inaugurera le \nsalon « Centre-VillExpo ». \n \n \nDéroulé de la visite \n \nJeudi 4 juin 2015 \n \n16h00 \nPrésentation du décret relatif à la mise en place du statut d’artisan pour les crémiers-\nfromagers, suivi de l’inscription de fromagers sur les registres de la CMA du Gard \nChambre des Métiers de l’Artisanat – Avenue du Maréchal Juin \n \n17h00 \nClôture des 10ème assises nationales du commerce de centre-ville \nThéâtre de Nîmes – Place de la Calade \n \n17h30 \nInauguration du salon Centre-VillExpo \nPlace de la Maison Carrée \n \nVendredi 5 juin 2015 \n \n8h00 \n \n \n \nPetit-déjeuner organisé par La Chambre des Métiers et de l’Artisanat aux Halles de Nîmes \nBoulevard Gambetta \nAccréditations auprès de la Préfecture du Gard \n04.66.36.40.52 – pref-communication@gard.gouv.fr  \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr   \n", "published_date": "2015-06-03", "section": "Communiques"}