{"id": 3965, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18833.pdf", "author": null, "title": "Livre numérique : arrêt rendu par la Cour de justice de l'Union européenne sur l'application du taux réduit de TVA", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nFLEUR PELLERIN \nMINISTRE DE LA CULTURE \nET DE LA COMMUNICATION \nHARLEM DESIR \nSECRETAIRE D'ETAT \nCHARGE DES AFFAIRES \nEUROPENNES \n \nCHRISTIAN ECKERT \nSECRETAIRE D'ETAT CHARGE DU BUDGET \nAXELLE LEMAIRE \nSECRETAIRE D'ETAT CHARGEE DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 5 mars 2015 \nN° 221-446 \n \nLivre numérique : \narrêt rendu par la Cour de justice de l'Union européenne \nsur l'application du taux réduit de TVA \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Fleur PELLERIN, ministre \nde la Culture et de la Communication, Harlem DESIR, secrétaire d'Etat chargé des \nAffaires européennes, Christian ECKERT, secrétaire d'Etat chargé du Budget, et \nAxelle LEMAIRE, secrétaire d'Etat chargée du Numérique, prennent acte de l'arrêt rendu \nce jour par la Cour de justice de l'Union européenne sur l'application du taux réduit de TVA \nau livre numérique. \n \nAdopté par la loi de finances 2011, le taux réduit de TVA vise à assurer l’égalité de \ntraitement fiscal des livres, ainsi que l’innovation dans la diffusion des savoirs et de la \nculture. La Cour de justice a estimé que l'état actuel du droit de l'Union européenne ne \npermettait pas l'application de ce taux réduit au livre. \n \nSuite aux conclusions du Conseil européen du 25 octobre 2013 qui a souhaité que : \"dans \nle contexte du réexamen de la législation en matière de TVA auquel elle procède \nactuellement, la Commission se penche également sur des questions propres à \nl'économie numérique telles que la différenciation des taux d'imposition applicables aux \nproduits numériques et aux produits physiques\", la France appelle la Commission \neuropéenne à faire le plus rapidement possible des propositions dans le cadre de la \nstratégie pour le marché unique numérique pour introduire dans le droit européen un \nprincipe de neutralité permettant l’application du taux réduit pour tous les livres, quel que \nsoit leur support. Cette demande a déjà été exprimée par plusieurs Etats membres et le \nParlement européen a pris à plusieurs reprises position en ce sens. \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Fleur PELLERIN \n01 40 15 38 80  \nservice-presse@culture.gouv.fr \nCabinet de Harlem DESIR \n01 43 17 55 76  \nsecretariat-presse.cabaeu@diplomatie.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \nCabinet d'Axelle LEMAIRE \n01 53 18 44 50  \nsec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-03-05", "section": "Communiques"}