{"id": 1467, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=827A3F5F-AE1B-401F-B7B3-08E4FBC8AA16&filename=742%20-%20CP%20ICO.pdf", "author": null, "title": "742 - La loi PACTE créé un régime français des offres de jetons", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 29 septembre 2018 \nN° 742 \n \nCOMMUNIQUE DE PRESSE \n \nLa loi PACTE créé un régime français des offres de jetons \n \nL’article 26 du projet de loi PACTE relatif à la création d’un régime français de labellisation \noptionnelle des offres de jetons par l’AMF a été adopté à l’Assemblée nationale aujourd’hui. Cette \nmesure vise à créer un cadre juridique national des offres de jetons virtuels (ICO), initiative \npionnière au niveau européen et international. \n \nPour attirer les innovateurs du monde entier, la France va ainsi instaurer un cadre juridique clair, \ncompréhensible et protecteur, notamment en matière de financement, d’autant plus que l’ICO \nconstitue aujourd’hui un mode de levée de fonds en essor pour les projets innovants.  \n \nL’article adopté instaure un visa pour les émetteurs de jetons, sous le contrôle de l’Autorité des \nmarchés financiers, qui examinera la conformité des offres de jetons et des documents associés à \nun faisceau d’exigences permettant d’assurer plus de transparence et la confiance des \ninvestisseurs. Ce visa demeurera facultatif. Il donnera lieu à la publication d’une liste blanche par \nl’AMF des émissions ayant reçu ce visa. \n \nL’article 26 introduit également un cadre pour les intermédiaires en actifs numériques, incluant les \nplateformes d’échange de cryptoactifs, les services de conservation, les services de conseil et de \nplacement de cryptoactifs, et autres services associés. Ces intermédiaires pourront solliciter un \nagrément auprès de l’Autorité des marchés financiers, qui vérifiera la fiabilité et le \nprofessionnalisme de ces intermédiaires. Un enregistrement obligatoire au titre du contrôle de la \nlutte antiblanchiment, accordé après avis conforme de l’Autorité de contrôle prudentiel et de \nrésolution, sera imposé aux plateformes de change entre cryptoactifs et monnaies \nconventionnelles et aux services de conservation de jetons, en application de la 4e directive \nantiblanchiment révisée. \n \nL’article instaure enfin le principe d’un accès étendu et non discriminatoire aux services bancaires \npour tous les acteurs ayant reçu un agrément (émetteurs de jeton, intermédiaires en cryptoactifs).  \n \nBruno Le Maire a indiqué : «La loi PACTE pose des jalons majeurs pour l’établissement d’un cadre \nambitieux, inédit dans le monde, pour le développement des cryptoactifs en France alliant \nattractivité et sécurité. La France se donne ainsi les moyens de devenir un centre de premier plan \npour le développement de la blockchain et des cryptoactifs. »  \n \n  \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-09-29", "section": "Communiques"}