{"id": 1656, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=75EE4F9A-A020-476A-A52B-38315A0AB885&filename=553%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20%C3%A0%20Luxembourg%20-%20R%C3%A9unions%20de%20l%E2%80%99Eurogroupe%20et%20de%20l%E2%80%99ECOFIN%20-%20Jeudi%2021%20et%20vendredi%2022%20juin%20.pdf", "author": "Bruno Le Maire", "title": "553 - NOTE AUX REDACTIONS -  Déplacement de Bruno Le Maire à Luxembourg - Réunions de l'Eurogroupe et de l'ECOFIN, jeudi 21 et vendredi 22 juin", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 21 juin 2018 \nN° 553 \nNOTE AUX RÉDACTIONS \nDéplacement de Bruno Le Maire à Luxembourg  \n \nRéunions de l’Eurogroupe et de l’ECOFIN \n \nJeudi 21 et vendredi 22 juin \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra à Luxembourg jeudi 21 et vendredi \n22 juin, pour participer à la réunion de l’Eurogroupe et au Conseil pour les affaires économiques et \nfinancières (ECOFIN). Ces réunions ont lieu à un moment décisif, à la suite de la Déclaration franco-\nallemande de Meseberg mardi et en amont du Conseil européen de la semaine prochaine. Ce sera \navant tout l’opportunité pour le ministre de présenter à ses homologues européens les accords trouvés \nà Meseberg. \nLe jeudi, le ministre participera à un déjeuner célébrant le 20ème anniversaire de l’Eurogroupe. A 14h55, \nun point presse conjoint avec Olaf Scholz, Vice-chancelier et ministre des Finances de la République \nfédérale d’Allemagne, aura lieu. Il se rendra ensuite à l’Eurogroupe, où il sera notamment question de \nfaire un point sur la conclusion de la quatrième et dernière revue du programme grec. Il s’agira \négalement de trouver un accord sur la dette grecque post-programme. Le FMI rendra également \ncompte aux ministres de ses prévisions économiques et de ses recommandations pour la zone euro au \ntitre de la procédure dite « article IV ».  \nLors d’une seconde session de travail, en préparation du sommet consacré à la zone euro du 29 juin, \nles ministres discuteront en format élargi de la feuille de route sur l’Union bancaire, du backstop du \nFonds de résolution unique, de l’évolution du Mécanisme européen de Stabilité (MES) et de l’idée d’un \nbudget de la zone euro. A cette occasion, le ministre présentera, avec son homologue allemand, la \nfeuille de route franco-allemande agréée à Meseberg le 19 juin. Ce sera l’opportunité d’un premier \néchange sur ces sujets essentiels.  \nLe vendredi 22 juin, le ministre se rendra à la réunion annuelle du Conseil des gouverneurs de la \nBanque européenne d’investissement. Par la suite, lors du petit-déjeuner de l’ECOFIN, la France et \nl’Allemagne présenteront leur position conjointe sur l’assiette commune pour l'impôt sur les sociétés \n(ACIS), aussi agrée à Meseberg. \nLors de l’ECOFIN, les ministres se pencheront notamment sur l’adoption de la directive TVA dite \n« quick-fixes », qui vise à combler certaines difficultés observées dans le cadre du régime actuel et à \ncréer un pont vers le « régime définitif » en matière de TVA. Le rapport de progrès de la présidence \nbulgare sur le mécanisme européen de garantie des dépôts (EDIS), les recommandations par pays \nproposées par la Commission européenne ainsi que les rapports de la Commission et de la BCE \nconcernant le respect des critères de convergence par les Etats non-membres de la zone euro, seront \naussi abordés.  \n \n \n \n \n\n \nProgramme :  \n \n \nJeudi 21 juin \n \n13 h 00 \nDéjeuner officiel célébrant le 20ème anniversaire de l’Eurogroupe \n \n \nChâteau de Senningen - 44 Rue du Château, 6961 Senningen, Luxembourg \n \n14 h 55 \nPoint presse avec Olaf Scholz, Vice-chancelier et ministre des Finances de la  \nRépublique fédérale d’Allemagne \n \n15 h 00 \nRéunion de l’Eurogroupe  \n \n18 h 00 \nEurogroupe en format inclusif \n \n \nVendredi 22 juin \n \n08 h 00 \nAssemblée annuelle du Conseil des gouverneurs de la Banque européenne  \nd’investissement  \n \n09 h 00 \nPetit-déjeuner de l’ECOFIN \n \n10 h 00 \nRéunion de l’ECOFIN \n \n \n \n \nInformations complémentaires : \n \nLes réunions de travail de l’Eurogroupe et de l’ECOFIN ont lieu au Centre de congrès européen, 4 \nPlace de l’Europe. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les \nquestions \neuropéennes \net \ninternationales \n: \n+ \n33 \n6 \n26 \n82 \n61 \n21 \n- \nchantal.hughes@dgtresor.gouv.fr  \n", "published_date": "2018-06-21", "section": "Communiques"}