{"id": 3056, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20720.pdf", "author": "Christian Eckert", "title": "M. SAPIN et C. ECKERT : Réaction aux informations sur les \"Panama Papers\"", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 4 avril 2016 \nN° 705 \n \n \nRéaction aux informations sur les \"Panama Papers\" \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes Publics, et Christian ECKERT, secrétaire \nd’Etat chargé du Budget ont pris connaissance des informations qui commencent à être publiées \npar le Consortium international des journalistes d'investigation sur les \"Panama Papers\". Il \nconvient de saluer leur travail. \n \nLe projet de loi relatif à la transparence, à la lutte contre la corruption et à la modernisation de la \nvie économique, présenté le 30 mars en Conseil des ministres, va par ailleurs garantir un statut et \nune protection des lanceurs d’alerte. \n \nLa France va, en application des conventions fiscales qui la lient à ses partenaires, solliciter la \ntransmission du fichier \"Panama Papers\", comme elle a elle-même eu l'occasion de transmettre la \nliste HSBC au cours des dernières années. \n \nUne fois que ces informations seront détenues et vérifiées, nous disposons d’outils juridiques \npermettant de redresser les impôts éludés et d’appliquer les pénalités, et notamment pour la \ndétention de comptes non déclarés à l’étranger ou de sociétés écran permettant d’échapper à \nl’impôt qui serait normalement dû à la France. \n \nLa justice pénale pourra dans le même temps être saisie d’affaires de blanchiment de fraude \nfiscale. \n \nD’ores et déjà, le Service de traitement des déclarations rectificatives (STDR) a permis en 2015 de \nrecouvrer 2,65 milliards d'euros d’impôts. Sur les 7800 dossiers traités en 2015, 515 avaient un \nlien avec une société écran implantée au Panama, entraînant 760 millions d'euros de rappel pour \nun montant d’avoirs total de 2,4 milliards d’euros désormais sortis de l’ombre. \n \nPanama fait l’objet d’une surveillance particulière de la France depuis plusieurs années, \nparticulièrement réitérée à l’automne 2015. La fermeté de la France a conduit Panama à annoncer \nfin octobre 2015 son passage à l’échange automatique d’informations financières en 2018.  \n \nLe 21 décembre, Michel SAPIN a annoncé que, faute de progrès rapides dans les réponses aux \ndemandes d’assistance des autorités françaises, la France inscrirait Panama sur la liste des Etats \net territoires non coopératifs.  \n\n \n \n \n \n \n \nDevant l'insuffisance des réponses parvenues à la France, Michel SAPIN a redit, lors d’un \nentretien bilatéral avec son homologue du Panama, mi-février, sa détermination à voir Panama se \nconformer aux règles internationales en matière de transparence fiscale. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-04-04", "section": "Communiques"}