{"id": 4533, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17681.pdf", "author": null, "title": "Arnaud MONTEBOURG a co-présidé la 1ère réunion ministérielle de l'OCDE sur la conduite responsable des entreprises", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 27 juin 2014 \nN°179 \n \n \n \n \n  \nArnaud MONTEBOURG a co-présidé  \nla 1ère réunion ministérielle de l’OCDE sur la conduite responsable  \ndes entreprises \n \n \n \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif et du Numérique, a \nco-présidé avec la ministre du Commerce extérieur et de l’Aide au développement des Pays-Bas \nla première réunion ministérielle de l’OCDE sur la conduite responsable des entreprises, un peu \nplus d’un an après la catastrophe de l’usine textile du Rana Plaza. La France accueillait également \nle deuxième forum de la société civile organisé par l’OCDE sur le même sujet. Leurs représentants \n(syndicats, ONG, entreprises) ont exprimé devant  la réunion ministérielle leurs demandes et leurs \ninitiatives pour promouvoir la notion de commerce responsable, par la promotion du respect des \nnormes sociales et environnementales dans les chaînes de valeurs internationales, tout \nparticulièrement textiles et minières.  \n \nLe Ministre a invité les participants, gouvernements et institutions internationales, à « changer de \nrègles, pour passer à une mondialisation régulée, respectueuse des normes sociales et \nenvironnementales ». Il s’agit pour lui de « mobiliser la société tout entière et diffuser le principe \nselon lequel elle ne doit pas consommer sans conscience ». \n \nLa France et les Pays-Bas ont engagé les multinationales impliquées directement ou indirectement \ndans le drame du Rana Plaza à contribuer volontairement au fond de solidarité pour \nl’indemnisation des victimes créé début 2014 sous les auspices de l’OIT. Ce fonds, dont les \nbesoins sont estimés à près de 40 millions de dollars, ne réunit aujourd’hui que 17 millions. \n \nArnaud MONTEBOURG s’est également félicité de l’adoption d’une Déclaration ministérielle \nappelant à une plus forte diffusion des Principes Directeurs de l’OCDE à l’intention des entreprises \nmultinationales. Le Ministre a appelé à leur mise en œuvre effective, au travers des Points de \ncontact nationaux (PCN) qui agissent comme des relais vers les entreprises et la société civile et \nsalué la qualité du PCN français. Il  a manifesté l’engagement éminent de la France sur ce sujet \naux côtés des Pays-Bas. \n \n\n \n \nLe Ministre entend prendre rapidement de nouvelles initiatives, par anticipation de la directive \neuropéenne à ce sujet, pour améliorer le reporting extra-financier des entreprises, et renforcer leur \nmaîtrise de leur chaîne d’approvisionnement internationale. Un label « Relations fournisseurs \nresponsables » sera promu. \n \nEn concluant les débats, Arnaud MONTEBOURG a relevé que l’effort que les gouvernements \ndoivent produire dans ce domaine requiert un changement des mentalités des entreprises et des \nconsommateurs. Le Ministre a appelé les participants, parmi lesquels le commissaire européen au \ncommerce Karel De GUCHT, à rapprocher l’action de l’OMC et l’OIT et à insérer des dispositifs \nambitieux en matière de responsabilité sociale et environnementale dans les accords de libre-\néchange bilatéraux et régionaux. \n \nPlus \nd’information \nsur \nle \npoint \nde \ncontact \nnational \nde \nl’OCDE \nen \nFrance : \nhttp://www.tresor.economie.gouv.fr/File/398810 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-06-26", "section": "Communiques"}