{"id": 4629, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17483.pdf", "author": null, "title": "INVITATION PRESSE - Axelle LEMAIRE participera lundi à la conférence de presse de lancement du Festival de la French Tech lundi 26 mai à 19H", "text": " \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n \n \nParis, le 23 mai 2014 \nN° 092 \n \n \n \n \n \n \nAxelle LEMAIRE, Secrétaire d’Etat chargée du Numérique, vous invite à \nassister à la Conférence de Presse à l’occasion du lancement du \nFestival de la French Tech \nLundi 26 mai à partir de 19H00   \nAu Numa, 39 rue du Caire – 75002 Paris \n \nAxelle LEMAIRE lancera le French Tech Festival, une initiative innovante pour rapprocher les \nFrançais de leurs startups. La Ministre fera également le point sur le processus de labellisation, la \nmobilisation de l'écosystème partout en France, et le calendrier de ses déplacements sur le sujet \nd'ici l'été. \n \nMarc-Arthur Gautey pour Startup Assembly, Marion Février pour Futur en Seine, Adrien Poggetti \npour Web2Day et David Monteau, Directeur de la French Tech détailleront ensuite le programme \ndu Festival French Tech. \n \nLa conférence de presse sera suivie d'un cocktail. \n \nCes prises de parole seront précédées par la visite d’entreprises innovantes (Artelys, CKAB, \nCreads, Le 39) à partir de 17h00 puis à partir de 18h30 d'une visite du Numa et d'une présentation \ndes startups Augment, Expliseat, Nanobiotix par leurs fondateurs. \n \n \nAccréditations auprès du Bureau de presse de Bercy 01 53 18 33 80 \n \n \nContact presse :  \nCabinet d’Axelle LEMAIRE :  \nElisabeth LABORDE : Conseillère communication et relations avec les médias − Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2014-05-23", "section": "Communiques"}