{"id": 4059, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18636.pdf", "author": null, "title": "Axelle LEMAIRE a clôturé le colloque de la Fédération des Alliances françaises sur « L'avenir numérique des Alliances françaises »", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 29 janvier 2015 \nN° 358 \n \n \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique, a clôturé le colloque \nde la Fédération des Alliances françaises sur \n« L’avenir numérique des Alliances françaises » \n \n \nDevant 500 présidents et directeurs d’Alliances françaises venus de 80 pays, Axelle LEMAIRE, \nsecrétaire d’Etat au Numérique, a conclu un colloque de trois jours dédié à « l’avenir numérique \ndes Alliances françaises ».  \n \nPrésentes à travers le monde pour proposer des enseignements de langue française mais aussi \nplus généralement défendre la diversité culturelle, les Alliances françaises portent des valeurs \nuniverselles de respect de l’autre, de liberté d’expression et d’émancipation individuelle par la \nculture. \n \nLes Alliances françaises se sont engagées dans l’aventure numérique à la fois dans leurs \nfonctionnements internes et dans les outils pédagogiques qu’elles mobilisent. Leurs étudiants y \ngagnent une ouverture sur le monde francophone. En clôture de ces journées d’études et \nd’échanges, Axelle LEMAIRE a présenté les grands axes de la politique numérique de la France et \nles priorités du gouvernement pour un numérique inclusif pour tous et par tous en France et à \nl’international. \n \n« La République numérique porte des valeurs universelles, celles qui ont attiré et attirent les \nétudiants du monde vers la culture française. Je sais que le réseau des Alliances françaises fait \nrayonner les valeurs de liberté, d’égalité devant le savoir, de fraternité et d’échange entre les \ncultures » a déclaré Axelle LEMAIRE. \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-01-29", "section": "Communiques"}