{"id": 1363, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BE112AD8-D514-4FBB-AD31-5423B99A1A99&filename=201%20-%20COMMUNIQUE%20DE%20PRESSE%20-%20Avec%20Mounir%20Mahjoubi%2C%20secr%C3%A9taire%20d%E2%80%99%C3%89tat%20en%20charge%20du%20Num%C3%A9rique%2C%20la%20France%20signe%20le%20pacte%20%23ForTheWeb%20%20et%20s%E2%80%99engage%20pour%20un%20internet%20%C3%A9thique%20au%20service%20de%20l%E2%80%99Humain.pdf", "author": null, "title": "201 - COMMUNIQUE DE PRESSE - Avec Mounir Mahjoubi, secrétaire d'État en charge du Numérique, la France signe le pacte #ForTheWeb  et s'engage pour un internet éthique au service de l'Humain", "text": "Pour voir cet email, cliquez ici.\nMINISTERE DE L’ECONOMIE\nET DES FINANCES\nMINISTERE DE L'ACTION\nET DES COMPTES PUBLICS\nParis, le 5 novembre 2018\nN°201\nCOMMUNIQUÉ DE PRESSE\nAvec Mounir Mahjoubi, secrétaire d’État en charge du\nNumérique,\nla France signe le pacte #ForTheWeb\net s’engage pour un internet éthique au service de l’Humain\nA l'occasion du Web Summit de Lisbonne et une semaine avant la Paris Digital Week, Mounir \nMahjoubi, secrétaire d’Etat chargé du Numérique, a annoncé au nom du Gouvernement la sig\nnature par la France du pacte #ForTheWeb, pour un futur souhaitable de l’Intern\net, à l’initiative de Sir Tim Berners-Lee, inventeur du World Wide Web.\nSir Tim Berners-Lee, fondateur de la World Wide Web Foundation, est à l’initiative de la camp\nagne #ForTheWeb, basée sur le constat que \"le web a échoué à servir l’humanité comme il \naurait dû le faire\". Elle vise à répondre aux trois principaux dangers que sont les fa\nusses nouvelles, le détournement à des fins politiques et l'usage abusif de donné\nes personnelles.\nLa France est le premier pays à signer ce pacte.\nLe Gouvernement français soutient activement l'objectif de construction d'une gouvernance \néquilibrée et éthique du numérique, au service de ses utilisateurs.\nC’est dans ce sens que le secrétaire d’Etat chargé du Numérique a lancé au mois de juillet l\nes \"états généraux des nouvelles régulations du numérique\", qui permettront de bâtir des pro\npositions d'action en matière économique, sociale et sociétale d'ici au début de l'année 2019.\nCes travaux, qui associent des acteurs publics et privés, visent à définir les contours d'un ca\ndre réglementaire efficace, conciliant la protection des utilisateurs, des travailleurs et la prése\nrvation de l'innovation.\nParis accueillera en outre du 11 au 14 novembre la \"Digital Week\", événement combinant tro\nis sommets internationaux de premier plan : le Forum de Paris sur la paix, le Forum sur la gou\nvernance de l’Internet et le sommet des govtech.\nLa France portera le fruit de ces réflexions aux niveaux européen et international, qui constit\nuent les échelons d'action les plus pertinents pour répondre aux enjeux du numérique.\nContacts presse :\nSecrétariat de Florian HUMEZ - 01 53 18 43 45 – chefcab@numerique.gouv.fr\nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-11-05", "section": "Communiques"}