{"id": 1345, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5D7CC613-CB73-4A99-A0A5-690026EB8F74&filename=482.pdf", "author": null, "title": "482 - 311 spécimens d'espèces protégées par la convention de Washington saisis près d'Arras à l'occasion d'une bourse aux animaux", "text": " \n \n \n \nFRANÇOIS DE RUGY \nMINISTRE D’ÉTAT  \nMINISTRE DE LA TRANSITION ECOLOGIQUE ET \nSOLIDAIRE \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 12 novembre 2018 \nN° 482 \n \n311 spécimens d’espèces protégées par la convention de Washington \nsaisis près d’Arras à l’occasion d’une bourse aux animaux \n \n \nLe dimanche 4 novembre dernier, les agents de la brigade de surveillance des douanes de Saint-\nOmer et d’Arras et ceux de la délégation interrégionale Hauts-de-France Normandie de l’office \nnational de la chasse et de la faune sauvage (ONCFS) ainsi que les services de la direction \ndépartementale de la protection des population (DDPP) du Pas-de-Calais et de la police nationale, \nont participé à une opération de police de l’environnement coordonnée et de grande ampleur à \nl’occasion de l’exposition « Reptiles Days ». \n \nCette opération a permis de constater de nombreuses infractions et la saisine d’espèces protégées \ndétenues de manière illégale. Parmi ces animaux figuraient 54 caméléons, mais aussi des serpents, \ndes tortues aquatiques, des lézards, des geckos, des amphibiens et des araignées. Au total, cette \nopération de contrôle a permis de saisir 311 spécimens, issus de 40 espèces différentes.  \n \nLa détention d’espèces protégées, notamment au titre de la convention de Washington, est illégale. \nExtraire certaines de ces espèces exotiques de leur milieu de vie peut avoir de graves conséquences \npour les écosystèmes locaux.  \n \nCe type d’opérations de police s’inscrit dans le droit fil des coopérations engagées par les services \nde l’ONCFS et des douanes dans le cadre de la mise en œuvre opérationnelle du Plan biodiversité \nprésenté en juillet par le Gouvernement. Plan qui prévoit, notamment, que les différents services \ncollaborent pour lutter contre les trafics d’espèces et préserver la biodiversité.  \n \nEn 2017, la douane avait ainsi réalisé 484 constatations portant sur des spécimens protégés par la \nconvention CITES et a secouru 575 animaux vivants avec l’aide des autorités sanitaires et des \nassociations de sauvegarde des animaux.  \n \nGérald DARMANIN, ministre de l'Action et des Comptes publics, a déclaré : «Je félicite les agents \nd’Arras pour cette découverte exceptionnelle, témoignage de l'efficacité des contrôles douaniers et de \nl’implication des services qui jouent un rôle de premier plan dans la protection des espèces protégées. Je \nsalue, par ailleurs, la parfaite coordination de l’action de la douane avec les services de l’ONCFS, et plus \nglobalement, avec le Ministère de transition écologique et solidaire.» \n \n\n \n \n \nFrançois de RUGY, ministre de la Transition écologique et solidaire a ajouté : « Cette opération de \npolice est une déclinaison du plan biodiversité qui mobilise l’ensemble du Gouvernement. Je me félicite de la \ncollaboration entre les différents services de police. A l’heure de la création d’un nouvel établissement dont \nla police de l’environnement sera l’un des piliers, je souhaite renforcer les prérogatives des inspecteurs de \nl’environnement, aujourd’hui à l’ONCFS et à l’AFB, et leur donner ainsi les moyens de décliner sur notre \nterritoire les engagements européens et internationaux de la France ». \n \nLa convention Cites (ou convention de Washington), ratifiée en France en 1978 et en vigueur dans \nplus de 180 pays, interdit ou impose des restrictions au commerce international des espèces \nanimales ou végétales menacées d’extinction. \n \n \n \nPOUR ALLER PLUS LOIN \n \nLes photos de la saisie :   https://www.flickr.com/gp/douanefrance/h050zF \nLa vidéo de la saisie : https://youtu.be/ILIxEgNv38E \nCrédit images : Douane française \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03  presse.macp@cabinets.finances.gouv.fr \nCabinet de François de RUGY  \n01 40 81 78 31 secretariat.presse@ecologique-solidaire.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03  presse@douane.finances.gouv.fr \nONCFS  \n \n \n \n01 44 15 10 44 david.gaillardon@oncfs.gouv.fr \n \n \n", "published_date": "2018-11-12", "section": "Communiques"}