{"id": 5644, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22218.pdf", "author": null, "title": "Dossier de presse - Lancement du programme French Tech Diversité", "text": " \n \n \n \n \n \n \n \nLA DIVERSITÉ DES TALENTS,  \nFACTEUR-CLÉ DE RÉUSSITE  \nPOUR LA FRENCH TECH \n \n \n \nLancement du programme French Tech Diversité \nParis, le 2 mars 2017 \n \n \n \nwww.lafrenchtech.com/french-tech-diversite           #FrenchTechDiversité \n \n \n \n \n \n\n2 \n \nSommaire \n \nIntroduction ........................................................................................................................................ 3 \n1.  État des lieux ............................................................................................................................... 4 \n2.  Notre vision de la diversité ......................................................................................................... 5 \n3. Les freins à la diversité  dans l’écosystème des startups ........................................................ 7 \n4. Les enjeux pour la French Tech et au-delà ................................................................................ 9 \n5. Déploiement national du programme ....................................................................................... 11 \n6. Les critères de participation ...................................................................................................... 12 \n7. L’offre du programme  French Tech Diversité ......................................................................... 13 \nCalendrier ......................................................................................................................................... 14 \nLes incubateurs partenaires  qui accompagneront les lauréats ................................................. 15 \n8.  Partenaires et ambassadeurs,  les ponts entre l’écosystème  French Tech et \nl’écosystème diversité ..................................................................................................................... 23 \n9.   À propos du programme  French Tech Diversité .................................................................... 32 \nANNEXE 1 : La French Tech,  un écosystème qui accélère ......................................................... 34 \nANNEXE 2 :  Rappel de l’initiative French Tech Une politique économique de \nl’Etat  et un programme d’actions concrètes  pour soutenir le développement \nde l’écosystème français de startups. ........................................................................................... 36 \n \n \n\n3 \nIntroduction \nL’action publique French Tech se dote aujourd’hui d’un nouvel outil pour nourrir \nl’indispensable diversité des talents de la communauté French Tech. Après \nl’internationalisation avec les programmes French Tech Ticket et French Tech \nVisa, le programme French Tech Diversité vise à introduire plus de diversité so-\nciale dans l’écosystème des startups en France.  \n \nPour avoir un impact structurel, ce programme se veut ambitieux et pérenne en \nprévoyant un déploiement national. Une première expérimentation du pro-\ngramme est lancée début 2017 pour accompagner 35 startups. \n \nCette ambition est nourrie par un constat d’homogénéité sociale dans \nl’écosystème de startups en France et une volonté d’engagement dans une \ndémarche diversité. \nL’un des facteurs clefs de succès d’un écosystème entrepreneurial est sa \ncapacité à attirer les meilleurs talents d’où qu’ils viennent. L’innovation se \nnourrit de la diversité sociale et culturelle de ses talents et à ce titre les ta-\nlents d’origine sociale diverse représentent un vivier important pour la \ncroissance de l’écosystème de la French Tech. \nLe programme French Tech Diversité repose sur une méthodologie répondant \naux enjeux de diversité sociale pour l’écosystème et levant les freins à la création \nde startups.  \nLe programme sera réalisé dans le cadre du programme d’investissements \nd’avenir lancé par l’Etat et piloté par le Commissariat général à l’investissement. \n \n \n \n\n4 \n1.  État des lieux \nAujourd’hui, l’écosystème des startups présente une forte uniformité so-\nciale. Il existe peu de diversité sociale chez les entrepreneurs ou les em-\nployés de startups. Cette homogénéité reproduit de fait celle existant par \nexemple dans l’enseignement supérieur : à titre d’illustration, d’après la Confé-\nrence des Grandes Ecoles, 83% des fondateurs de startups françaises présentes \nau Consummer Electronic Show (CES) en 2016 ont été formés dans les Grandes \nEcoles.  \nOr les quartiers les moins privilégiés, tout comme le reste de la France, voient \nchaque jour des projets entrepreneuriaux se créer et grandir. Il y existe même \nune surreprésentation des entreprises atteignant la taille de 10 à 250 salariés en \ncomparaison du reste de la France (cf. Etude Bpifrance Le Lab et Terra Nova \n2016). De plus, il ressort de l’étude Impact Altavalue 2016 que les PME implan-\ntées dans les Quartiers de la Politique de la Ville (QPV) ont à la fois un CA \nmoyen plus élevé et une croissance plus rapide que sur l’ensemble du territoire \nfrançais.  \nCes éléments soulignent à la fois l’attrait pour l’entreprenariat et l’ambition de \ncréer et développer des structures répondant à des besoins économiques. Il \nexiste par conséquent un vivier d’entrepreneurs capables de s’engager \ndans de tels projets innovants, ambitieux et à forts potentiels économique \net d’emplois.  \nDe nombreux acteurs privés, associatifs et publics sont déjà actifs en France \npour promouvoir la diversité, parfois depuis longtemps et avec succès, mais : \n \npeu d’acteurs, à ce jour, sont positionnés sur la problématique spécifique-\nment dans le secteur des startups et de l’entrepreneuriat innovant de crois-\nsance ; \n \nce tissu d’acteurs présente une relative atomisation ; en tant qu’acteurs de \nproximité, la plupart ont en particulier une action limitée territorialement ; \n \nle financement des projets accompagnés par ces structures reste un pro-\nblème majeur. \n \n \n \n \n\n5 \n2.  Notre vision de la diversité \nLe terme diversité est souvent utilisé dans le langage courant pour designer des \npersonnes d’origine sociale, ethnique et culturelle diverse. En créant le pro-\ngramme French Tech Diversité nous l’entendons de manière plus large et \ninclusive. Il s’agit à la fois d’une démarche visant à prévenir toute discrimi-\nnation au regard des 22 critères édictés par la loi, tout en favorisant la pro-\nmotion de la diversité en affirmant que toute personne avec ses spécificités \na sa place dans la French Tech.  \n \nLe programme French Tech Diversité est spécifique puisqu’il s’adressera à des \npersonnes résidant dans les communes cibles de la politique de la ville, aux étu-\ndiants boursiers sur critères sociaux (BCS) et aux bénéficiaires des minima. Mais \nau-delà, la démarche Diversité pourra évoluer en ciblant dans un second temps \npar exemple les femmes entrepreneures dans les quartiers de la politique de la \nville, dans la population étudiante. \n \nLe terme diversité souligne une démarche de responsabilité sociétale tout en \nrépondant à une logique et des besoins économiques. C’est un terme très utilisé \npar les entreprises et institutions en France et à l’international.  \nCes derniers mois les thématiques de diversité dans le secteur de la Tech sont, \npar exemple, source de réflexion pour la National venture Capital Association \naméricaine proposant des opérations telles que « NVCA Highlights Importance of \nDiversity & Inclusion in White House National Entrepreneurship Month Fact \nSheet » permettant de percevoir les enjeux et les bonnes pratiques dans ce do-\nmaine. Des études ont également permis d’identifier les freins et les leviers à \nplus de diversité. JP Morgan & Chase a par exemple étudié l’écosytème de De-\ntroit dans une étude “Creating Inclusive High-Tech Incubators and Accelerators”. \nNotre programme s’inscrit donc dans une vision économique et internationale \nd’intégration et d’accompagnement des talents.  \n \nLa démarche French Tech doit aussi être distinguée des programmes de soutien \naux entrepreneurs sociaux. Les startups à caractère social pourront être prises \nen compte à condition que les autres critères d’éligibilité du programme French \nTech Diversité soient réunis.  \n\n6 \nEnfin, si le programme vise spécifiquement à introduire dans l’écosystème star-\ntup davantage d’entrepreneurs issus des villes cibles de la politique de la ville, \ngageons qu’il pourra également, par effet d’entrainement, faciliter plus générale-\nment le recrutement par des startups de talents issus de ces villes. \n \n \n\n7 \n3. Les freins à la diversité  \ndans l’écosystème des startups \nAujourd’hui plusieurs raisons peuvent expliquer l’homogénéité de l’écosystème \nFrench Tech.  \n \nLe premier frein à la création d’entreprise, évoqué par 43% des en-\ntrepreneurs des quartiers de la politique de la ville, est le finance-\nment (Bpifrance le Lab et Terra Nova 2016). Les investisseurs semblent \n« frileux » à financer les projets d’entrepreneurs issus de ces quartiers. \nCe qui conduit très souvent l’entrepreneur à utiliser ses ressources per-\nsonnelles.  \n \nL’autocensure du potentiel entrepreneur est un frein à prendre en \ncompte également. Elle empêche, par exemple, des personnes à fort po-\ntentiel d’aller vers l’entreprenariat qui apparait, à raison, plus risqué que le \nsalariat.  \n \nLe \ndernier \nfrein \nidentifié \nest \nle \nfaible \nvoire \nl’absence \nd’accompagnement par des structures spécialisées. Ce taux est de \n3% contre 10 à 30% d’entrepreneurs accompagnés sur le reste du terri-\ntoire français (Bpifrance Le Lab et Terra Nova 2016).  \n \nLe programme French Tech Diversité participera à lever ces freins en créant les \nconditions d’attraction et d’intégration d’un maximum de startups ou de projets \nportés par des personnes d’origine sociale diverse, qu’ils résident des quartiers \nde la politique de ville, qu’ils soient étudiants boursiers ou qu’ils perçoivent les \nminima sociaux.  \nLes concepts de plafond et paroi de verre, à l’origine décrivant la situation des \nfemmes en entreprise, s’appliquent souvent également aux autres publics cibles \ndes politiques de la diversité. Ces concepts sont utiles pour décrypter la situation \ndes entrepreneurs originaires ou vivants dans les quartiers de la politique de la \nville, boursiers...  \n \n \n\n8 \nLe programme French Tech Diversité permettra d’éliminer ou de réduire les ef-\nfets de la paroi de verre que constituent les bassins d’emploi et les quartiers de \nla politique de la ville par exemple. Il s’agit de permettre aux entrepreneurs et \nfuturs entrepreneurs de penser leurs enjeux économiques au-delà de leur ville \nd’origine pour explorer de nouveaux domaines, produits ou usages.  \nL’élimination du plafond de verre permettra à ces mêmes entrepreneurs d’aller \nvers l’écosystème French Tech et le modèle Startup pour viser une croissance \nforte et rapide avec une ambition internationale.  \n \n \n\n9 \n4. Les enjeux pour la French Tech et au-delà \nL’engagement dans une démarche de diversité répond à plusieurs enjeux. \n \nLe premier enjeu est celui la responsabilité sociétale des acteurs \npublics et privés au regard des territoires sur lesquels ils \ns’implantent. La nécessité pour ces acteurs de recruter, d’intégrer et \nd’accompagner des profils à l’image de la diversité de la société fran-\nçaise, est fondamentale. Cet engagement permet le développement du-\nrable des bassins d’emploi des quartiers de la politique de la ville dans le \ndomaine social et économique. L’écosystème des startups en France au \ntravers de la French Tech s’engage dans cette démarche en intégrant le \nprogramme French Tech Diversité.  \n \nTout aussi importants que les enjeux sociétaux, les enjeux écono-\nmiques sont nombreux. Le programme French Tech Diversité permettra \nl’attraction et la rétention des talents au sein de la French Tech. L’objectif \nest d’élargir le vivier de talents et de startups permettant de placer la \nFrance parmi les grandes «startup nations » et de créer de la valeur éco-\nnomique et des emplois en France.  \n \nLa diversité de talents, de profils et de parcours est favorable à \nl’innovation. C’est l’occasion d’échanger des points de vue, des métho-\ndologies et des expériences différentes. Cela concerne à la fois \nl’innovation en matière de produits, de services ou d’usage proposés par \nles startups.  \n \nEnfin, cette démarche sera également l’occasion de valoriser l’image \net la réputation de la French Tech au niveau national et international \nà la fois auprès des talents et des investisseurs. Cet engagement dé-\nmontre une prise en compte des enjeux sociétaux de notre époque et un \ncertain pragmatisme économique en ayant une démarche proactive \nd’identification des talents.  \n \n \n\n10 \nPour répondre aux enjeux de la diversité au sein de l’écosystème des startups en \nFrance, la mission French Tech lance donc le programme French Tech Diversité \nqui reposera à la fois sur :  \n une mobilisation collective de tous les acteurs concernés, aussi bien orga-\nnisations actives dans les quartiers populaires qu’entrepreneurs et investis-\nseurs de l’écosystème French Tech ; \n un programme opérationnel, intégré et coordonné au niveau national pour \ndétecter et soutenir les meilleurs projets des startups portés par des entre-\npreneurs d’origine sociale diverse en répondant aux principaux obstacles \nauxquels ils font face (accompagnement, réseautage, financement en amor-\nçage). \n \n \n \n \n\n11 \n5. Déploiement national du programme \nL’ambition du programme French Tech Diversité est nationale et pluriannuelle. \nUne expérimentation est lancée en mars 2017 avec des partenaires en Ile de \nFrance avec lesquels le programme a été construit au cours des derniers mois. \nDès 2017, le programme sera étendu nationalement au sein des écosystèmes en \nrégions labellisés Métropoles French Tech.  \nUne démarche de co-construction a déjà démarré avec ces écosystèmes régio-\nnaux pour mettre en place la déclinaison locale du programme :  \nidentification des partenaires et des incubateurs, construction du programme \nd’accompagnement, démarche de sourcing de candidatures, etc. \nUn deuxième appel à candidature à destination de porteurs de projets et de star-\ntups sera ainsi lancé en Ile de France et au sein des Métropoles French Tech au \nsecond semestre 2017 avec une entrée en incubation des lauréats début 2018. \n \n \n \n\n12 \n6. Les critères de participation  \nAucun critère d’âge, de formation ou diplômes du porteur de projet n’est demandé. \n1. Le porteur de projet  \nLa maturité du projet va de l’idée « early stage » portée par une personne, à la société \nayant 3 ans d’existence souhaitant donner une accélération à son développement.  \nLes porteurs de projet peuvent être : \n Soit des entrepreneurs personnes physiques, y compris s’ils sont constitués en en-\ntreprise individuelle, \n Soit des jeunes entreprises à réel potentiel de croissance créées il y a moins de trois \nans, immatriculées en France répondant à la définition européenne de la Petite En-\ntreprise. \nLes porteurs de projet peuvent être entre 1 et 3. \n2. Le numérique au cœur du projet \nLe projet doit être fondé sur une innovation liée au numérique. Néanmoins, tous les sec-\nteurs économiques sont concernés. \n3. Critères d’origine sociale diverse \nPour être éligible, les porteurs de projet rempliront au moins l’un des critères sui-\nvants (non cumulatifs) :  \n Etre résident d’un quartier de la politique de la ville (QPV). A noter que pour les étu-\ndiants du supérieur issus de ces villes, l’adresse de résidence est celle des parents \net non de l’Université ; \n Etre étudiant et bénéficier d’une bourse d'enseignement supérieur sur critères so-\nciaux (BCS). L’éligibilité reste valable 1 année après la date de fin des études.  \n Etre bénéficiaire des minima sociaux : Revenu de solidarité active (RSA), Allocation \nde solidarité spécifique (ASS), Allocation d’adulte handicapé (AAH)  \nLes candidats qui ne rentrent pas dans ces 3 critères mais qui portent un projet \nissu d’un milieu social et culturel parmi les moins favorisés peuvent également \nmotiver leur candidature en présentant leur parcours et en expliquant en quoi ils \ncontribuent à la diversité sociale de la French Tech. \n \n\n13 \n7. L’offre du programme  \nFrench Tech Diversité \nLes lauréats entreront dans le programme pour 1 an (avec une évaluation de mi-\nparcours à 6 mois) et bénéficieront d’un package d’accompagnement en 4 vo-\nlets :  \n \n \n \n \n1. Un financement de 45 000€ par projet \npour couvrir : \n Les frais personnels liés au projet \ndans la limite de 20 000 euros  \n Les frais externes (études de fai-\nsabilité, prestataires de services) \ndans la limité de 25 000 euros.  \n \n2. Un hébergement et un accompa-\ngnement gratuits pendant 12 mois \nau sein de l’un des incubateurs par-\ntenaires. \n4. Un programme d’accompagnement \nindividuel \n Un mentorat de la part d’un entre-\npreneur vivant en France ; \n Du conseil de la part d’un entre-\npreneur installé à l’international is-\nsu d’un French Tech Hub. \n \n3. Un programme d’accompagnement \ncollectif de l’ensemble des lauréats \nde la promotion :  \nFormation aux fondamentaux des \nstartups, apprentissage des « soft \nskills », \ndécouverte \nde \nl’écosystème, master class par des \nentrepreneurs réputés, demo days \nà destination de Business Angels et \nVC, etc. \n \n\n14 \nCalendrier \n2 Mars 2017 \nPUBLICATION DE L’APPEL À CANDIDATURES \n \n \n10 Mars 2017 \nOUVERTURE DES CANDIDATURES \n \n \n \n17 Avril 2017 \nDATE LIMITE DE DÉPÔTS DES CANDIDATURES \n \n \n \nJuin 2017 \nINTÉGRATION DES STARTUPS AU PROGRAMME \n \n \n \nDécembre 2017 \nEVALUATION A MI-PARCOURS \n \n \n \nFin mai 2018 \nFIN DE L’INCUBATION \n \n\n15 \n \nLes incubateurs partenaires  \nqui accompagneront les lauréats \nA Paris, pour la première saison du programme, 12 incubateurs en Ile de France \naccueilleront les candidats au programme French Tech Diversité.  \n \n \n \n \n\n16 \n50 Partners \n#eCommerce  #Cybersecurity #Mobile/Web  \nwww.50partners.com \n50 Partners est une solution d’accompagnement des jeunes entreprises inno-\nvantes qui offre les ressources et les compétences d’un réseau établi \nd’entrepreneurs et de dirigeants expérimentés. Les fondateurs de Blablacar, Le-\nBonCoin, Benchmark group, Delamaison, Netbooster etc. offrent leur soutien aux \n6-8 projets sélectionnés chaque année. Les entrepreneurs bénéficient également \nde mentoring, de l’accès à un écosystème de partenaires, du financement, un \nespace de bureaux et l’accompagnement au développement international. \nPlaces au programme French Tech Diversité : 2 Startups / 4 postes  \n \nStade de développement accepté : Business Développement \n \nContact : Olivier Martret omartret@50partners.fr \n \n \nAgoranov \n#Sciences #Tech #Santé #Numérique \nwww.agoranov.com  \nAgoranov est un incubateur public qui a pour mission de faciliter la création d'en-\ntreprises innovantes liées à la recherche publique. Installé au cœur de Paris, \nAgoranov a été fondé fin 2000 par les Universités Pierre et Marie Curie et Dau-\nphine, l’Ecole Normale Supérieure et ParisTech, rejointes en 2010 par l’INRIA. \nAgoranov reçoit le soutien du Ministère de la Recherche, de la ville de Paris, de \nla Région Ile de France et du Fonds Social Européen. Agoranov a accompagné \n350 startups qui ont déjà créé plus de 5000 emplois directs et levé 520+ M€ au-\nprès de fonds privés. Agoranov a notamment accompagné Criteo, Anevia, Bio-\nphytis, Gensight et Pixium cotés sur Alternext. \nPlaces au programme French Tech Diversité : 2 places \nStade de développement accepté : Preuve de concept  \nContact : Nabila Mhaoune - 06 50 41 61 19 - nm@agoranov.com \n \n \n\n17 \nBond’innov \n#ESS #Biotech #Environnement #IT #Mobile/Web \nwww.bondinnov.com \nBond'innov est un incubateur de projets innovants International & Sud, qui sou-\ntient l'innovation à fort impact économique et sociétal. Il accompagne tout type de \nprojets innovants, en Ile-de-France et dans les pays du Sud. En particulier, \nl'incubateur est spécialisé dans l'accompagnement de projets dans les domaines \nde la santé/biotechnologies, l’environnement, l’économie sociale et solidaire ainsi \nque dans l’accompagnement de projets innovants portés par la diaspora, ou à \ndestination des pays du Sud. Premier incubateur historique de Seine-Saint-Denis \net implanté au sein du campus de l’Institut de Recherche pour le Développement \nà Bondy, Bond'innov accompagne principalement des projets en début de par-\ncours entrepreneurial. \nPlaces au programme French Tech Diversité : 6 \nStade de développement accepté : Concept - Preuve de Concept \nContact : Aminata KARAMOKO, Chef de projets - 01 48 02 79 00 -  \nakaramoko@bondinnov.com \n \n \nLe Comptoir de l’Innovation \n#startup #emploi #tech #financement #économiecirculaire  \n#développementdurable #techforgood \nwww.le-comptoir.co  \nLe Comptoir est le premier accélérateur du Grand Paris, dédié notamment aux \nstart-ups de la nouvelle économie qui répondent de manière innovante à des \nenjeux de société (économie circulaire, santé, l’inclusion sociale, green) etc. Im-\nplanté à Montreuil, le Comptoir propose un espace de plus de 200m². Le pro-\ngramme d'accélération de 12 mois, est un accompagnement sur mesure dans le \ncadre de leur stratégie de changement d'échelle : formations, suivi individuel, \nmentorat, évènements, et open-innovation avec plusieurs partenaires. Le Comp-\ntoir a été créé en 2014 par Le Comptoir de l'Innovation (INCO), le premier fonds \nd'impact investing en France avec 105 millions d'euros sous gestion et fait partie \nd'Impact Network qui a accéléré plus de 500 Startups. A ce titre, les start-ups \n\n18 \naccompagnées par le Comptoir bénéficient d'un soutien spécifique à la levée de \nfonds. \nPlaces au programme French Tech Diversité : 6 \n \nStade de développement accepté : Preuve du concept -  \nBusiness développement  \n \nContact : Paul Renauld - 01 55 28 01 68 - paul@inco.co.com \n \n \nMakeSense \n#social #environnement #impact \nwww.makesense.org \nMakeSense est une communauté internationale qui rassemble des SenseMakers \net des Gangsters dans 128 villes du monde pour aider des entrepreneurs so-\nciaux à résoudre leur défi. En rassemblant nos compétences et nos idées, nous \npouvons aider les entrepreneurs sociaux créer leur entreprise et à grandir pour \nrésoudre les problèmes les plus urgents de la société pour des causes comme : \nl'éducation, la sante, l'environnement, l'alimentation, etc. \nPlaces au programme French Tech Diversité : 2 \nStade de développement accepté : Concept - Preuve de concept – \nBusiness développement \nContact : Mathilde Thorel, responsable programme accélération -  \nmathilde@makesense.org  - 06 83 13 99 58  \n \n \n \n \n\n19 \nParis&Co \n#sport #tourisme #esante #édition #alimentation #immobilier #mobilité  \n#logistique #écocirculaire #industriesculturelles #fintech #RH \nwww.parisandco.paris \nParis&Co accompagne chaque année la croissance de 220 startups au travers \nd’une douzaine de programmes différents développés sur 8 grands sites à tra-\nvers tout Paris. Des programmes élaborés en partenariat avec plus de 50 \ngrandes entreprises sur des thématiques clés : Le Welcome City Lab (tourisme), \nLe Tremplin (sport), Nord Express (smart city), Boucicaut (e.santé) ou encore Le \nLabo de l’édition. Paris&Co s’adresse à des startups en phase d’amorçage et de \ndécollage au travers d’appui experts et de plus de 250 sessions collectives par \nan pour accélérer son développement. \nPlaces au programme French Tech Diversité : Entre 3 et 6 \nStade de développement accepté : amorçage (produit ou service identifié,  \nen phase de POC) et développement commercial \nContact : Loïc Dosseur - loic.dosseur@parisandco.com \n \n \nParis Pionnières \n#Mobile/Web #Education #Fintech \nwww.pionnieres.paris  \nParis Pionnières, incubateur et réseau leader pour la femme entrepreneure de \nstartup : 200 startups accompagnées avec un taux de pérennité de 85%. Depuis \n2005, le modèle de Paris Pionnières se développe à l’international grâce au ré-\nseau des incubateurs Pionnières implantés au Maroc, en Belgique et au Luxem-\nbourg.  \nPlaces au programme French Tech Diversité : 2 \nStade de développement accepté : Concept - Preuve de Concept -  \nBusiness Développement  \nContact : Johanne Mamet - Johanne@pionnieres.paris  \n \n \n\n20 \nLa Miel, la Pépinière d'entreprises  \nde La Courneuve \n# innovation sociale  # e-commerce # industries culturelles et créatives  \nwww.lamiel.org  \nLa pépinière d’entreprises de La Courneuve est une structure d’hébergement et \nd’accompagnement, emblématique de la Seine-Saint-Denis. Elle a pour mission, \nd’une part, d’appuyer le développement des start-ups hébergées en son sein \n(20/25 start-ups/an), et d’autre part, démontrer que l’entrepreneuriat dans les \nquartiers est non seulement possible mais qu’il peut également atteindre \nl’excellence. \nPlaces au programme French Tech Diversité : 3 \n \nStade de développement accepté : Preuve de Concept -  \nBusiness Développement \n \nContact : Ali CELIK - contact@pepiniere-la-courneuve.com \n \n \nStation F, Founders Program \n#EarlyStage  \nstationf.co \nSTATION F est le plus grand campus de start-up au monde. Situé à Paris, ce \nprojet de Xavier Niel hébergé dans un bâtiment de 34 000 mètres carrés va ac-\ncueillir tout un écosystème entrepreneurial sous un seul et même toit. Le \nFounders Program, programme en propre de Station F, offre aux start-up en \namorçage du monde entier une résidence à temps plein, une sélection unique \nd’ateliers, d’experts et d’offres exclusives. \n \nLe Founders Program est né de la réalisation que 90% des problèmes des en-\ntrepreneurs trouvent des solutions... chez d’autres entrepreneurs. Notre convic-\ntion : les fondateurs de start-up doivents’entourer d’autres entrepreneurs qui \ncomprennent leurs enjeux. TOUTE notre offre est recommandée et validée par \ndes entrepreneurs. La flexibilité est au coeur du programme: les deadlines toutes \nfaites ne correspondent pas aux rythmes de l’innovation. Notre programme \n\n21 \ns’adapte à l’avancée de chaque start-up. Les partenaires sélectionnés dans le \ncadre du French Tech Diversité bénéficieront d'un accompagnement supplémen-\ntaire apporté par nos partenaires, Le Comptoir de l'innovation, Mozaik RH, Pas-\nseport Avenir, et Life Fab. \nPlaces au programme French Tech Diversité : jusqu'à 15 startups \nStade de développement accepté : Preuve de Concept \nContact : Rachel Vanier - Rachel@stationf.co \n \n \nUsine IO \n#Hardware #IoT #Robotics \nwww.usine.io \nUsine IO est une plateforme d'innovation produit et d’industrialisation. Fonction-\nnant sur un modèle d’abonnement pour les entrepreneurs, PME et grandes en-\ntreprises, Usine IO offre un encadrement professionnel continu d’experts métiers \net un réseau étendu de sous-traitants et de fournisseurs. Depuis son ouverture \nen octobre 2014, Usine IO a accueilli plus de 500 membres et accompagné la \nconception de 350 projets électroniques, design et mécaniques. \nPlaces au programme French Tech Diversité : 3 \nStade de développement accepté : Preuve de Concept - Business Développe-\nment \nContact : Emanuel Allely – 0782000781 - emanuel@usine.io  \n \n \n \n \n\n22 \nX-UP \n#Innovation #Technologie #IA #BlockChain #Hardware #MachineLearning # MedTech \n#Bots #DataScience #IoT #FinTech #Robotique \n \nwww.polytechnique.edu \nAfin de continuer à contribuer au développement économique de la France, \nl’Ecole polytechnique a fait de l’entrepreneuriat et l’innovation un pilier de sa stra-\ntégie aux côtés de l’enseignement et de la recherche.  \nA ce titre et en complément des programmes académiques qu’elle propose, \nl’Ecole polytechnique s’est dotée d’une Direction Entrepreneuriat et Innovation \n(DEI) chargée, d’une part, de sensibiliser à l’entrepreneuriat et stimuler les initia-\ntives entrepreneuriales et, d’autre part, de développer et mettre en œuvre des \noutils d’accompagnement et de soutien aux entrepreneurs. Le cœur du dispositif \nest constitué d’un accélérateur de startups early-stage (X-Up) et un incubateur \n(X-Tech), eux-mêmes complétés par un espace high-tech de prototypage et des \noutils spécifiques de financement. \nL’accompagnement prend place au cœur de l’écosystème entrepreneurial de \nl’Ecole polytechnique, à proximité immédiate des laboratoires, des élèves et \nautres entrepreneurs.  \nPlaces au programme French Tech Diversité : 1 \n \nStade de développement accepté : Preuve de concept / Prototype / Innovation \ntechnologique forte \nContacts : Matthieu Maxime – Matthieu.somekh@polytechnique.edu  \nSomekh Giraux - maxime.giraux@polytechnique.edu \n \n \n \n\n23 \n8. Partenaires et ambassadeurs,  \nles ponts entre l’écosystème  \nFrench Tech et l’écosystème diversité \nLe programme French Tech Diversité s’appuie sur le réseau et l’expertise de \npartenaires et d’entrepreneurs ambassadeurs souhaitant s’engager pour pro-\nmouvoir la diversité sociale au sein de l’écosystème startups. \n \nLES AMBASSADEURS \nLes ambassadeurs du programme French Tech Diversité sont issus de \nl’entreprenariat ou de l’écosystème French Tech, tout en marquant un engage-\nment sur les questions de diversité et d’inclusion sociale.  \n \n \n \nRaodath AMINOU  \nCo-fondatrice d'OptiMiam \n \n  \n \nMalik BADSI \n  \nFondateur/PDG de Yoola  \n \n \n \n \nFrançois-Afif BENTHANANE \nFondateur-Directeur général ZUPdeCO  \n& Webacademie \n\n24 \nMeriem Boudokhane \nDirectrice Executive de Scolaridée \nBlogger chez Startup Story \n \n \n \nJean-David CHAMBOREDON \nCEO de ISAI & Co-Président de France Digitale \n \n \n \n \nAntoine DUPONT \nCo-fondateur et CEO d’Auxivia \n \n \n \n \nJean-Daniel GUYOT  \nDirecteur international et fondateur de Trainline \n \n \n \nThanh-Long HUYNH \nPrésident de QuantCube Technology \net membre du Club du XXIème siècle \n \n \n \n \n\n25 \n \nHadj KHELIL \nCEO de Big Mama \n \n \n \n \nJamal LABED \nDG de EasyVista \n \n \n \n \n \nGuy MAMOU-MANI \nVice-Président du Conseil National Du Numérique  \net Co-Président Groupe Open \n \n \n \nOlivier MATHIOT \nCofondateur de PriceMinister  \nCo-Président France Digitale \n \n \n \nMartin-Zack MEKKAOUI \nCEO de Denver Technologies \n \n\n26 \n \n \nHaïba OUAISSI \nCo-fondateur de LexDev (Lecontratdetravail.com)  \net de Cassius.fr \n \n \n \n \nAnne-Cécile RATSIMBASON \nStyliste médicale \n \n \n \nFabrice TRANIER \nCo-fondateur du Hack 40  \net de l’association Le Sentier \n \n\n27 \nLES PARTENAIRES \n \nLes partenaires du programme French Tech Diversité sont des organisations \nactives sur la thématique de l’entreprenariat, du numérique ou de l’insertion pro-\nfessionnelles et implantées dans les Quartiers Prioritaires de la Ville ou dans le \nmonde étudiant.  \n \n \n100 000 Entrepreneurs \nwww.100000entrepreneurs.com \n100 000 entrepreneurs est une association d’intérêt général fondée en 2007 par \nPhilippe Hayat et le Club Horizons, dont l’objet est de transmettre la culture et \nl’envie d’entreprendre aux jeunes de 13 à 25 ans en France au moyen de témoi-\ngnages d’entrepreneurs. Des chefs d’entreprise, responsables associatifs, ou \nporteurs de projet au sein d’un groupe, vont dans les établissements scolaires et \ninterviennent de façon individuelle dans une classe ou collectivement dans le \ncadre de forums d’entrepreneurs. \n \nAdive \nwww.adive.fr \nL’Agence pour la Diversité Entrepreneuriale (Adive) est une organisation qui met \nen relation commerciale les entrepreneurs installés dans les Quartiers Politique \nde la Ville (QPV) avec des acheteurs de grandes entreprises, en vue de leur \npermettre de vendre leurs produits et services et ainsi créer de l’emploi locale-\nment. \n \nBGE \nbge.asso.fr \nCréé en 1979, BGE est un réseau associatif national d’aide à la création \nd’entreprises depuis l’émergence de l’idée jusqu’au développement de \nl’entreprise. Ecole de l’entrepreneuriat, BGE transmet les savoir-faire et savoir-\nêtre entrepreneuriaux. Pour le développement des TPE, BGE insère les entre-\n\n28 \npreneurs dans des stratégies de réseau, notamment grâce à ses outils numé-\nriques comme Mon bureau virtuel et le BGE Club. Chaque année, 28 000 entre-\nprises sont ainsi accompagnées par BGE dans leur développement. \n \nCitizen Capital \nwww.citizencapital.fr  \nFonds d’investissement leader de l’impact investing, Citizen Capital finance et \ns’engage aux côtés d’entrepreneurs ambitieux qui contribuent à relever des défis \nsociaux ou environnementaux. \n \nLe Club du XXIe siècle \nclub21siecle.org \nLe Club XXIe Siècle a été créé en 2004 pour offrir à la société française une vi-\nsion positive de la diversité, de l’égalité des chances et de la promotion par les \nmérites. Ces actions couvrent deux univers : l’accompagnement de différents \npublics dans leurs projets de réussite, et l’influence auprès des décideurs, à tra-\nvers la production d’idées et d’outils. Le Club XXIe Siècle est un acteur indépen-\ndant du débat public, à la fois think tank et do tank, au service de la République. \n \nLes Déterminés \nwww.lesdetermines.fr  \nLes Déterminés est une association ayant pour objectif la démocratisation de \nl’entrepreneuriat des jeunes, notamment dans les quartiers populaires. Son am-\nbition est de multiplier les chances de réussite et d’assurer la pérennité des en-\ntrepreneurs ambitieux. Après l’exploitation des domaines sociaux, éducatifs, cul-\nturels et citoyens, l’axe économique doit dorénavant être considéré comme un \nlevier majeur. Notre aspiration est de développer à travers l’entrepreneuriat un \nétat d’esprit positif et proactif : l’état d’esprit d’un entrepreneur. L’association \"Les \nDéterminés\" fournit avant tout des formations, un accompagnement à \nl’entrepreneuriat et une mise en réseau pour des jeunes de 18 à 35 ans. \n \n \n\n29 \n \nFrateli \nwww.frateli.org \nDepuis 2004, l'association Frateli développe et encadre le parrainage de jeunes \nétudiants à haut potentiel issus de milieu modeste par des actifs. Son objectif est \nsimple: révéler les talents des étudiants les plus modestes en leur donnant les \noutils, les méthodes, l'accès au réseau et la confiance nécessaire à la réalisation \nde leur potentiel. \n \nLa Grande École du Numérique \nwww.grandeecolenumerique.fr  \nLancée en 2015 par le président de la République, la Grande Ecole du Numé-\nrique (GEN) est un réseau de formations aux métiers du numérique. Elle a pour \nambition de répondre aux besoins croissants en compétences numériques sur le \nmarché du travail ainsi que de favoriser la mixité des publics dans le secteur du \nnumérique et l’insertion socioprofessionnelle des publics éloignés de l’emploi et \nde la formation. \n \nLife Lab' \nwww.lifelab.fr  \nLife Lab' est une société de conseil et de formation en soft skills pour les entre-\npreneurs et managers. Life Lab', ce sont des parcours d'accompagnement im-\nmersifs, pour les entrepreneurs & managers, pour booster la performance, la \nrésilience et la créativité, grâce aux soft skills. \n \nLe Moovjee \nwww.moovjee.fr  \nLe Moovjee, Mouvement pour les jeunes et les étudiants entrepreneurs, est une \nassociation loi 1901, fondée en novembre 2009 par Dominique Restino et Béné-\ndicte Sanson, deux entrepreneurs. Le Moovjee a pour mission d’accompagner \ndes jeunes entrepreneurs dans leur développement personnel et la croissance \nde leur entreprise. \n\n30 \nLe Moovjee a 3 axes d’action : \n \nAccompagner les jeunes entrepreneurs : le programme de mentorat inspi-\nré du Québec adossé à un pool d’experts-métier bénévoles, \n \nPromouvoir l’entrepreneuriat jeune par l’exemple : une action phare, le \nPrix Moovjee - Innovons Ensemble, annuel, national et généraliste, \n \nAnimer une communauté de soutien et d’entraide mixant compétences et \nsavoir-faire. \n \nMozaïk RH \nmozaikrh.com  \nMozaïk RH est, en France, le premier cabinet de recrutement et de conseil en \nressources humaines spécialisé dans la promotion de la diversité. Depuis sa \ncréation en 2007, Mozaïk RH a accompagné 11000 candidats, collaboré avec \nplus de 150 entreprises et généré plus de 10 000 entretiens, débouchant sur 3 \n000 recrutements de jeunes diplômés et profils expérimentés. \n \nNQT \nwww.nqt.fr \n \nVéritable facilitateur d'insertion professionnelle, engagé pour l'égalité des \nchances, NQT est une association qui depuis son lancement en 2006, favorise \nl'insertion des jeunes demandeurs d'emploi diplômés bac+3 au minimum, âgés \nde moins de 30 ans, issus des quartiers prioritaires, zone de revitalisation rurale \nou de milieux sociaux modestes, par des actions de parrainage. \n \nPasseport Avenir \nwww.passeport-avenir.com \nDepuis 2005, Passeport Avenir accompagne, avec les entreprises et les établis-\nsements scolaires, plus de 5 000 jeunes par an issus des milieux populaires \ndans leur réussite scolaire & professionnelle, afin de favoriser l’émergence d’une \ngénération de leaders d’entreprises différents. Ce sont près de 1 500 bénévoles \nde 30 grandes entreprises qui accompagnent sous forme de tutorat et d’ateliers \ncollectifs, les lycéens et étudiants de nos 200 établissements partenaires.  \n \n\n31 \n \nSimplon \nsimplon.co \nCréée à Montreuil (93) en avril 2013, Simplon.co est une entreprise agréée soli-\ndaire qui propose des formations présentielles gratuites de 6 mois (développeur \nd'applications web/mobile, référent numérique, data artisan) prioritairement ou-\nvertes aux demandeurs d'emploi, allocataires du RSA, jeunes des quartiers po-\npulaires, des diasporas, ainsi qu'aux jeunes femmes qui sont insuffisamment \nreprésentées dans les métiers techniques. \n \nStartUpper Academy \nwww.startupper-academy.fr \nStartUpper Academy est un concours de startups qui a vocation à faire le tour de \nl’Ile-de-France et qui s’installe en Seine-Saint-Denis pour sa première édition. \nAprès un appel à candidature de 30 jours dans tout le 93, 10 startups ont été \nsélectionnées pour pitcher un premier jury de sélection en partenariat avec The \nFamily. De cette première étape, 4 startups s'affronteront en finale sous forme de \nbattle pour obtenir une bourse de financement et l’intégration automatique au \nFounders Program de Station F dès Avril 2017. \n \nTime2start \nwww.time2start.fr \nTime2Sstart est un dispositif de formation gratuit destiné aux porteurs de projet à \npotentiel de croissance et de création d'emplois issus des quartiers populaires. \n \n \n \n\n32 \n9. À propos du programme  \nFrench Tech Diversité \nMission French Tech  \nLa French Tech est le nom de la communauté des startups françaises, incarné \npar une marque collective. C’est aussi une Initiative publique innovante au ser-\nvice de ce collectif. La mission French Tech est l’équipe, qui pilote et coordonne, \nau sein du Ministère de l’Economie et des Finances, le déploiement des actions \nde l’initiative French Tech lancée en novembre 2013 et structurée autour de 3 \naxes : fédérer l’écosystème de startups français, accélérer la croissance des \nstartups et faire rayonner la French Tech à l’international. Les partenaires fonda-\nteurs de l’Initiative sont : Direction Générale des Entreprises, Direction Générale \ndu Trésor, Ministère des affaires étrangères, Caisse des dépôts, Bpifrance, Busi-\nness France, Commissariat Général à l’Investissement. \n \nBpifrance \nBpifrance, filiale de la Caisse des Dépôts et de l’État, partenaire de confiance \ndes entrepreneurs, accompagne les entreprises, de l’amorçage jusqu’à la cota-\ntion en bourse, en crédit, en garantie et en fonds propres. Bpifrance assure, en \noutre, des services d’accompagnement et de soutien renforcé à l’innovation, à la \ncroissance externe et à l’export, en partenariat avec Business France et Coface. \nBpifrance propose aux entreprises un continuum de financements à chaque \nétape clé de leur développement et une offre adaptée aux spécificités régionales. \nFort de 42 implantations régionales (90 % des décisions prises en région), Bpi-\nfrance constitue un outil de compétitivité économique au service des entrepre-\nneurs.  \n \nCommissariat général à l’égalité  \ndes territoires (CGET) \nLe Commissariat général à l’égalité des territoires (CGET) conseille et appuie le \nGouvernement dans la conception et la mise en œuvre des politiques de lutte \ncontre les inégalités territoriales et le développement des capacités des terri-\ntoires. Rattaché au Premier ministre, il assure le suivi et la coordination intermi-\nnistérielle de ces politiques. Travaillant au plus proche du terrain et en relation \n\n33 \nétroite avec les collectivités territoriales et les préfets de région et de départe-\nment, le CGET porte : \n \nune ambition de solidarité entre tous les territoires ; \n \nune approche territoriale et territorialisée des politiques publiques. \n \nProgramme d'Investissements d'Avenir (PIA) \nDoté de près de 47 milliards d'euros, le Programme d'Investissements d'Avenir \n(PIA), piloté par le commissariat général à l'Investissement, a été mis en place \npar l'Etat pour financer des investissements innovants et prometteurs sur le terri-\ntoire, avec un principe de co-financement pour chaque projet. Des priorités na-\ntionales ont ainsi été identifiées afin de permettre à la France d'augmenter son \npotentiel de croissance et d'emplois. La mise en œuvre du PIA implique la mobi-\nlisation de l'ensemble de la Caisse des Dépôts et de plusieurs directions de Bpi-\nfrance. \n \nAgence France Entrepreneur (AFE)  \nL’Agence France Entrepreneur a pour objet de renforcer et mieux coordonner \nl'action nationale et locale en faveur de l'entrepreneuriat, prioritairement en fa-\nveur des territoires fragiles. Son action vise en priorité à favoriser les créations et \nreprises d'entreprises plus pérennes et créatrices d'emploi ; à aider au dévelop-\npement des TPE/PME et à innover pour créer un cadre plus favorable à l'initiative \néconomique. \nL'AFE a pour membres fondateurs, l'Etat, la Caisse des Dépôts, Régions de \nFrance, le CSOEC, CCI France et l’APCMA. \n \n \n \n \n \n\n34 \nANNEXE 1 : LA FRENCH TECH,  \nUN ECOSYSTEME QUI ACCELERE \n2013 – 2016 : UNE ACCELERATION  \nSPECTACULAIRE POUR LES START-UPS  \nFRANÇAISES \n« The Growth of the tech ecosystem in France over the past five years has been \nfaster taht the rest of Europe » \nThe Financial Times, December 1st, 2016. \n \n1. De grands succès emblématiques \n 5 startups françaises ont atteint une valorisation supérieure à 1 Md $ (Criteo, \nBlaBlaCar, DBV Technologies, Cellectis, OVH – celles qu’on appelle les « li-\ncornes ». \n 7 startups ont réalisé une levée de fonds supérieure 100 M$. \n 4 introductions en bourse au NASDAQ (les premières depuis les années \n2000). \n \n2. Des surperformances économiques \n Performances économiques des start-ups du secteur digital soutenues par le \ncapital risque : +39% CA annuel ; +27% des effectifs [Source : baromètre \nannuel France Digitale/EY 2016] \n Les 66 start-ups en « hyper-croissance » bénéficiaire du Pass French Tech \n2015-2016 témoignent de performances impressionnantes : +186% de \ncroissance de CA, +101% de croissance d’effectifs [Source : Bpifrance & \nMission French Tech] \n \n \n\n35 \n3. Un bond spectaculaire du capital-risque en France \n Le montant des financements levés en capital-risque par les start-ups fran-\nçaises a été multiplié par 3. \n Une forte dynamique d’investissement : la France est devenue le 1er pays \nd’Europe en termes de nombre d’opérations d’investissement en capital-\nrisque et le 2e d’Europe en termes de volume investi juste derrière le \nRoyaume-Uni. \n \n4. Des start-ups de plus en plus présentes  \net performantes à l’international \n Nombre de start-up françaises exposantes au CES International  \nà Las Vegas  \n[Source : Mission French Tech] :  \n \n \n \n Performances internationales des 66 start-ups en « hyper-croissance » bé-\nnéficiaires du Pass French Tech 2015-2016 : en moyenne +469% de crois-\nsance de CA à l’export. [Source : Bpifrance & Mission French Tech] \n \nSource : Mission French Tech \n \n40 \n66 \n128 \njanvier 2014\njanvier 2015\njanvier 2016\n\n36 \n \n \nANNEXE 2 :  \nRappel de l’initiative French Tech \nUne politique économique de l’Etat  \net un programme d’actions concrètes  \npour soutenir le développement de \nl’écosystème français de startups. \n \n \n\n37 \n \n \n \n \n \n \n \n \n \n \n \n\n38 \n \n \n\n39 \n \n \n\n40 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact Presse \nMission French Tech – Ministère de l’Economie et des Finances \nMarie Gallas-Amblard marie.gallas-amblard@finances.gouv.fr  \n \n \n \n \n \n \n \nwww.lafrenchtech.com                             #FrenchTechDiversité \n", "published_date": "2017-03-03", "section": "Dossiers"}