{"id": 1947, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=99EE9579-CB43-4022-A941-DF96D301EA69&filename=287%20-%20IP%20Symphony%2012%20janvier.pdf", "author": "Bruno Le Maire", "title": "287 - Bruno Le Maire recevra David Gurlé, fondateur et CEO de la plateforme Symphony, vendredi 12 janvier à 17h00 à Bercy", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 11 janvier 2018 \nN°287 \n \n \nINVITATION PRESSE \n \nLa plateforme de collaboration cryptée Symphony  \nfait le choix de la France \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, recevra vendredi 12 janvier à 17h00 à \nBercy, David Gurlé, fondateur et CEO de la plateforme de collaboration cryptée Symphony. A \ncette occasion, David Gurlé annoncera pourquoi Symphony fait le choix de la France pour ses \nprochains investissements. Bruno Le Maire interviendra en clôture de l’événement.  \n \nCréée en 2014 dans la Silicon Valley par l’ingénieur français David Gurlé, Symphony est la plate-\nforme de collaboration basée sur le cloud qui met en contact les marchés, les organisations et les \nparticuliers en toute sécurité.  \n \nPour David Gurlé : « L’ouverture de ce centre de recherche et développement en France résulte \nd’une double volonté : d’une part, ma volonté personnelle de miser sur mon pays d’origine pour \naccélérer le développement de mon entreprise et, d’autre part, une volonté stratégique liée à la \ndensité de l’écosystème de l’innovation et de l’entrepreneuriat en France avec le dynamisme de la \nFrench tech. » \n \nSymphony compte à ce jour 250 employés dans le monde et plus de 303 000 utilisateurs, \nessentiellement des professionnels de la finance, secteur dans lequel la confidentialité des \néchanges s’avère clé. La croissance de Symphony s’est accompagnée d’une diversification \ncroissante de ses clients, qui incluent désormais des acteurs des secteurs de la banque, de \nl’assurance et de la santé, ainsi que de grands cabinets d’avocats.  \n \nSymphony envisage désormais de se développer à d’autres secteurs pour lesquels la transmission \nd’information, la collaboration et la sécurité des échanges sont fondamentaux, comme la justice ou \nla défense.  \n \nCes perspectives prometteuses ont valu à Symphony la confiance d’investisseurs de premier plan. \nEn mai dernier, l’entreprise a effectué une troisième levée de fonds de 63 millions de dollars, \natteignant un total de 234 millions de dollars levés. \n \n \n \n Accréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \nAccès à partir de 16 h 45 \n \n \n \nContact presse : Cabinet de Bruno Le Maire - 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-01-11", "section": "Communiques"}