{"id": 1903, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4CD6AA71-3D92-42CE-AB2A-AAB817786A99&filename=169.pdf", "author": null, "title": "169 - Français de l'Etranger :  Gérald DARMANIN propose au Premier ministre de suspendre l'application du décret relatif aux cotisations maladie", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \nParis, le 12 février 2018 \n \n \nN°169 \n \n \nFrançais de l’Etranger :  \nGérald DARMANIN propose au Premier ministre de suspendre \nl’application du décret relatif aux cotisations maladie \n \n \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics, a proposé au Premier ministre de \nsuspendre l’application du décret n°2017-1895 relatif au taux particulier des cotisations \nd’assurance maladie dues par les personnes affiliées à l’assurance maladie française mais non-\nrésidentes fiscales.  \n \nCompte tenu des spécificités des prélèvements sociaux sur les non-résidents, ce décret prévoyait \ndes dispositions particulières. Toutefois, il ne garantissait pas pleinement l’équité entre les \nFrançais résidant à l’étranger et ceux résidant en France au regard des mesures prises en faveur \ndu pouvoir d’achat (baisse des cotisations sociales faisant plus que compenser la hausse de \nCSG). \n \nGérald DARMANIN demandera à Anne GENETET, Députée de la 11e circonscription des Français \nétablis hors de France, en charge d’une mission parlementaire qui étudie entre autres l’évolution \ndu régime de prélèvements obligatoires applicable aux non-résidents, de travailler à une solution \ngarantissant cette équité.   \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2018-02-12", "section": "Communiques"}