{"id": 830, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A32EBC9C-9AF9-4F64-BE06-8555EBE87FEE&filename=711%20-%20%20CP%20-%20Remise%20biens%20culturel%20Perou.pdf", "author": null, "title": "711 - Restitution aux autorités péruviennes de trois pièces archéologiques saisies par la douane française en mars 2007", "text": "Communiqué de presse\nJeudi 6 juin 2019\nRestitution aux autorités péruviennes de \ntrois pièces archéologiques saisies par la \ndouane française en mars 2007\nCe jeudi 6 juin, à l’ambassade du Pérou à Paris, M. Rodolphe Gintz, directeur\ngénéral  des douanes  et droits  indirects,  a remis à Mme  Cristina  Ronquillo,\nambassadrice  du  Pérou  en  France,  en  présence  de  M.  Fabrice  Mauries,\ndirecteur-adjoint  des  Amériques  au  ministère  de  l’Europe  et  des  affaires\nétrangères  et  d’un  représentant  du  service  des  musées  de  France  de  la\ndirection générale des patrimoines, trois pièces d’antiquité péruviennes, saisies\npar les services douaniers de Roissy en mars 2007.\nCes objets, deux statues en terre cuite et un bâton en bois sculpté, avaient été\ndécouverts par les douaniers lors du contrôle d’un colis postal en provenance\ndu  Pérou  et  à  destination  d’un  particulier  en  France.  Le  document  les\naccompagnant  présentait les objets comme des répliques.  \nL’expert sollicité par les douaniers, spécialiste de l’Amérique pré-colombienne,\na confirmé que les objets étaient authentiques et appartenaient à la culture\nChancay  et  Chimu  du  Pérou,  période  classique  (1 100  et  1 450  ap.  JC)\nemblématiques du patrimoine culturel péruvien. Ils sont formellement interdits\nà l’exportation sans autorisation du gouvernement du Pérou. \nFidèle à ses engagements internationaux,  notamment  la Convention de 1970\nde l’Unesco relative à la lutte contre le trafic illicite de biens culturels, la France\na remis les biens culturels aux autorités péruviennes.\nContacts presse\nMinistère de la Culture\nService de presse\nservice-\npresse@culture.gouv.fr \nTel : 01.40.15.80.20\nDirection générale des \nDouanes et droits indirects \npresse@douane.finances.gouv.fr\nTél : 01 57 53 41 03\nMinistère de l’Europe et des \nAffaires étrangères\npresse.dcp@diplomatie.gouv.fr\nTél : 01 43 17 57 57\nMINISTERE\nDE L’EUROPE ET DES\nAFFAIRES ETRANGERES\nMINISTERE\nDE LA CULTURE\nMINISTERE \nDE L'ACTION ET DES\nCOMPTES PUBLICS\n\nSon excellence Cristina Ronquillo, ambassadrice du Pérou en France a déclaré :\n« Le trafic illicite de biens culturels constitue un délit grave envers la culture et\nl'héritage des générations futures. C'est pour cela que durant les dernières\nannées, le Pérou s'est engagé  fortement dans  les actions de récupération,\nrestitution et rapatriement de notre patrimoine culturel. En parallèle, le Pérou\nparticipe  activement   aux forums multilatéraux.   Nous sommes fiers de ce\nhaut niveau de coopération bilatérale avec la France et notre pays ainsi que du\ntravail sans relâche des autorités françaises en la matière ».\nJean-Yves Le Drian, ministre de l’Europe et des affaires étrangères, a déclaré :\n« Je salue la qualité de notre coopération avec le Pérou sur ce dossier qui\npermet le retour de ces biens culturels soustraits illégalement à leur pays\nd’origine.  La France est déterminée à lutter contre le trafic illicite de biens\nculturels et continue à mener une forte mobilisation à l’échelle multilatérale\nautour de la protection du patrimoine culturel. »\nFranck Riester, ministre de la culture, a déclaré « Je me réjouis de cette remise,\nà  la  faveur  d’une  saisie  douanière  de  trois  pièces  archéologiques  qui\ntémoignent du riche patrimoine des civilisations anciennes du Pérou. Je tenais\nà remercier et à féliciter la coopération et la coordination du ministère de la\nCulture  et  de  la  douane  qui  combattent  sans  relâche  le  trafic  des  biens\nculturels.  La  France  est  particulièrement  impliquée  pour  mobiliser  la\ncommunauté  internationale  autour  de la protection  du  patrimoine  culturel. \nGérald Darmanin, ministre de l’action et des comptes publics, a déclaré «  En\n2018, les services douaniers ont réalisé 48 constatations portant sur près de 15\n000  biens  culturels.  Ils  contribuent  ainsi  à  la  préservation  du  patrimoine\nculturel de l’humanité et combattent les trafics qui concourent à sa dispersion.\nRestituer ces objets est l’aboutissement de cette démarche, une grande fierté\net une grande joie pour les douaniers français. »\n     \nContacts presse\nMinistère de la Culture\nService de presse\nservice-\npresse@culture.gouv.fr \nTel : 01.40.15.80.20\nDirection générale des \nDouanes et droits indirects \npresse@douane.finances.gouv.fr\nTél : 01 57 53 41 03\nMinistère de l’Europe et des \nAffaires étrangères\npresse.dcp@diplomatie.gouv.fr\nTél : 01 43 17 57 57\n", "published_date": "2019-06-06", "section": "Communiques"}