{"id": 5500, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=94C9F4D9-0CB4-4D85-9026-7801E5E7F1E7&filename=2196%20DP%20-%20Plan%20de%20soutien%20%C3%A0%20l%27a%C3%A9ronautique.pdf", "author": "Bruno Le Maire", "title": "2196 - Plan de soutien à l'aéronautique - Discours de Bruno Le Maire et dossier de presse", "text": " \n \n1 \n \n \nPLAN DE SOUTIEN \nÀ L’AÉRONAUTIQUE \npour une industrie verte  \net compétitive \n#PlanAéro \n \nDOSSIER DE PRESSE \n9 JUIN 2020 \n \n\n \n \n2 \nÉditorial \n \nLa crise sanitaire liée au COVID-19 a porté un coup d’arrêt très important et brutal au transport \naérien dans le monde.  \nEn l’espace de quelques semaines, les compagnies aériennes mondiales, globalement en croissance \nauparavant, ont été confrontées à des difficultés financières et une perte de chiffre d’affaires qui \npourraient dépasser 280 Md€ en 2020, mettant en jeu leur survie même. Cette crise met aussi à risque \nles commandes d’appareils neufs ainsi que l’activité de maintenance et de fabrication de pièces de \nrechanges. \nLes conséquences pour les entreprises de la filière aéronautique française, qui représente  \n300 000 emplois et 58 Md€ de chiffre d’affaires, déjà en partie touchée par la crise du B737 MAX, sont \ndirectes. Airbus a ainsi annoncé une réduction d’environ 35 à 40% des cadences de production de ses \nprincipaux programmes. Industrie du temps long, ces réductions de cadences des principaux \nconstructeurs se traduisent par des sous-traitants à l’arrêt ou en très faible activité. \nLa reprise devrait être longue : les prévisions actuelles pour le transport aérien n’anticipent pas de retour \nau niveau pré-crise avant 2023. Les crises précédentes ont montré que l’impact sur la filière de \nconstruction aéronautique sont plus durables encore. \nAu-delà de cette crise, l’industrie aéronautique fait face au défi incontournable de la transition \nécologique. Le transport aérien est un secteur caractérisé par des émissions en croissance en termes \nde gaz à effets de serre à l’échelle mondiale. L’impact de la crise n’est pas encore connu mais il est \nprobable que la croissance structurelle observée ces dernières années se poursuive. Le transport aérien \nest un vecteur de développement économique important et les moyens déployés lors de la crise (fret \naérien d’équipements médicaux, transports médicalisés de personnes) ont démontré la pertinence de \nl’outil aéronautique en temps de crise.  \nIl est donc nécessaire de résolument s’engager dans une trajectoire de diminution des émissions de \ngaz à effet de serre en France et dans le monde pour les diviser par deux d’ici 2050 par rapport à 2005.   \nL’industrie aéronautique française et européenne a un rôle central à jouer dans la décarbonation \ndu trafic aérien mondial. La flotte Airbus représente environ 45% de la flotte mondiale d’appareils \nmoyen et long-courriers, et Safran motorise plus de 70% des avions moyen-courriers dans le monde. \nSoutenir l’industrie aéronautique française est donc indispensable à la réduction sur le long terme des \némissions de CO2 du trafic aérien.   \nLa filière aéronautique est présente sur l’ensemble des Régions françaises, et elle dispose d’une \nempreinte territoriale très marquée dans certains territoires, notamment dans les régions Occitanie, Ile-\nde-France et Nouvelle-Aquitaine. En Occitanie, elle représente environ 90 000 emplois, soit près de \n40% de l’emploi industriel de cette région. \n \n \n\n \n \n3 \nCette crise ne doit pas mettre en péril le savoir-faire de cette industrie d’excellence ni obérer ses \ncapacités de rebond et d’innovation, d’autant que la continuité de la progression technologique \nconstitue le cœur de ses succès. Tout relâchement en la matière se traduirait par des transferts de \nd’emplois et une perte à terme de parts de marché. \nPour cela il est nécessaire de préserver au mieux les compétences si difficilement acquises pour \npréparer la reprise mais aussi poursuivre les efforts engagés pour l’amélioration de la compétitivité de \nla supply chain française et concevoir les futures générations d’aéronefs, encore plus respectueuses  \nde l’environnement. \nAu vu de la crise actuelle et des tensions pesant sur les entreprises de la filière, ce soutien doit être \nmassivement amplifié. Nous ferons tout pour soutenir cette filière française si critique pour notre \nsouveraineté, nos emplois et notre économie.  \nNous agirons dans trois directions avec un seul objectif : produire en France les avions et les \nhélicoptères propres de demain pour rester une nation leader de l’aéronautique dans le monde.  \n1re direction : répondre à l’urgence en soutenant les entreprises  \nen difficulté et protéger leurs salariés  \nAfin d’assurer le soutien à l’ensemble des entreprises de la filière et d’éviter les défaillances, les aides \napportées dès le mois de mars continueront à pouvoir être utilisées, notamment en ce qui concerne les \nprêts garantis par l’Etat et l’évolution du dispositif d’activité partielle.  \nPar ailleurs, les garanties exports permettront d’éviter les annulations et reports de commandes \nd’avions, et la commande publique (militiaire, sécurité civile et gendarmerie) apportera de la charge \nimmédiate pour toute la filière. \n2e direction : investir dans les PME et les ETI pour accompagner la transformation de la filière \nNous investirons aux côtés des grands industriels pour renforcer les PME et les ETI, les faire grandir, \nmoderniser les chaînes de production, et les rendre plus compétitive (robotisation, digitalisation, etc.) \npour leur permettre de prendre part aux prochaines révolutions technologiques du secteur. \nDeux outils seront mobilsés : \nLe premier sera doté de 500 millions d’euros de capital dès juillet, permettant d’atteindre à terme \n1 Md€ de capacité de financement, pour intervenir en fonds propres et favoriser le développement et \nles consolidations des entreprises de la filière. \nLe deuxième mobilisera 300 millions d’euros de subventions pour accompagner les entreprises \nfournisseurs et sous-traitantes de la filière dans leurs transformations et leur montée en gamme. \n3e direction : investir pour concevoir et produire en France les appareils de demain  \n \nDes moyens financiers très importants seront ainsi concentrés sur la R&D pour les futurs avions \ndécarbonés.  \n1,5 Md€ d’aides publiques sur les trois prochaines années seront investies pour soutenir la R&D et \nl’innovation du secteur dans la durée. Doté de 300 millions d’euros dès 2020, son objectif est de faire \nde la France l’un des pays les plus avancés dans les technologies de l’avion propre, en préparant la \nprochaine rupture technologique, en continuant à travailler sur la réduction de la consommation en \ncarburant, l’électrification des appareils et la transition vers des carburants neutres en carbone comme \n\n \n \n4 \nl’hydrogène. Cette action permettra ainsi de conforter la place de leader de la France et de l’Europe \ndans l’aéronautique au niveau international mais également de faire levier sur la décarbonation de la \nflotte mondiale, jouant ainsi un rôle prépondérant dans la lutte contre le changement climatique. \nCe soutien massif de l’Etat s’accompagne d’engagements des entreprises de la filière et \nnotamment des grands donneurs d’ordre sur les relations avec leurs sous-traitants et sur la \ntransition écologique. \nAu total, ce plan représentera plus de 15 milliards d’euros d’aides, d’investissements et \nde prêts et garanties. Il a été étroitement coordonné avec le GIFAS, son président Eric Trappier et \nl’ensemble des industriels que nous tenons à remercier pour leur engagement.  \nIl nous donne un cap clair pour l’industrie aéronautique française : produire en France dans 10 à 15 ans \nles avions qui placeront le transport aérien sur une trajectoire compatible de la transition écologique \navec les objectifs de l’Accord de Paris. \n \n \nFlorence Parly,  \nministre des Armées \nElisabeth Borne,  \nministre de la Transition  \nécologique et solidaire \nBruno Le Maire,  \nministre de l’Economie et des Finances \nJean-Baptiste Djebbari,  \nsecrétaire d’Etat chargé  \ndes Transports \nAgnès Pannier-Runacher,  \nsecrétaire d’Etat auprès du ministre  \nde l’Economie et des Finances \n \n \n\n \n \n5 \n \nSommaire \nL’aéronautique, une filière stratégique  \npour l’économie française ...............................................................6 \nLe soutien à la demande : vers le renouvellement d’une flotte \nplus écologique  ...............................................................................9 \nLe soutien à l’offre : consolider la filière et renforcer  \nses investissements pour améliorer sa compétitivité .................. 16 \nLes engagements de la filière aéronautique ................................. 20 \n  \n \n\n \n \n6 \nL’aéronautique, une filière \nstratégique pour l’économie \nfrançaise \nL’industrie aéronautique représente l’un des atouts de la France dans  \nla compétition économique mondiale. Constituée de grandes entreprises, \nd’entreprises de taille intermédiaire et de petites et moyennes entreprises,  \nla filière aéronautique française est la seule, avec celle des Etats-Unis, à \ndisposer de toutes les capacités pour développer, produire et commercialiser des \naéronefs (avions ou hélicoptères), civils ou militaires. Filière stratégique qui s’est \nfortement développée depuis le milieu du 20ème siècle, elle est à l’origine de \nsuccès technologiques remarquables et de la création du constructeur européen \nAirbus, devenu numéro un mondial dans le segment de l’aviation commerciale1.  \nLa filière aéronautique en France, c’est \n \nUn atout pour la France dans la compétition économique mondiale \nRegroupant plus de 1300 entreprises réparties sur l’ensemble du territoire national, dont 400 réunies \nau sein du Groupement des industries françaises aéronautiques et spatiales (GIFAS), la filière \nreprésente environ 300 000 emplois directs et indirects très qualifiés (ingénieurs, techniciens, \ncompagnons) répartis dans une supply chain constituée de PME et d’ETI autour de grands donneurs \nd’ordre (Airbus, Dassault, Thales, Safran) et d’équipementiers de renommée internationale. \nPortée par un trafic aérien mondial en progression constante depuis plusieurs années, l’industrie \naéronautique française a réalisé en 2018 un chiffre d’affaire global (non consolidé) de 58 Md€ dont 44% \nà l’export (77% dans le civil). Entre 2014 et 2018 elle a recruté plus de 58 000 personnes et a généré 4 \n000 emplois nets nouveaux sur la seule année 2018.  \n \nAu-delà de l’activité industrielle, la filière draine un grand nombre de laboratoires de recherches et de \nbureaux d’ingénierie, investit chaque année fortement dans la R&D et dépose de nombreux brevets.  \n                                                        \n1 Avions de plus de 100 places \n1 300 \nentreprises industrielles \n \n300 000 \nemplois directs et indirects  \n58 Md€ \nde chiffre d’affaires en 2018 \n \n \nune balance commerciale positive \nvis-à-vis du reste du monde de \n34 Md€ \n.  \n58 000  \nrecrutements sur les 5 dernières \nannées \n \n  \n\n \n \n7 \nUne filière d’excellence durablement impactée  \npar la crise sanitaire actuelle \nAujourd’hui c’est toute cette filière qui est menacée par les conséquences  \nde la crise sanitaire liée au COVID-19.  \nLa crise sanitaire liée au COVID-19 a touché rapidement et de plein fouet le secteur de l’aérien. \nL’International Air Transport Association (IATA) estime à ce jour l’impact de la pandémie sur le chiffre \nd’affaires des compagnies aériennes à 315 Md$, soit une baisse de 55% par rapport aux prévisions de \n2019. Par effet cascade, c’est toute la filière de la construction aéronautique mondiale qui est touchée, \ndans des proportions jamais vues. \nS’il ne fait aucun doute que l’avion restera un moyen de transport nécessaire, l’impact de la crise \nsanitaire sur l’équilibre économique des compagnies aériennes va réduire, au moins pour quelque \ntemps, leur capacité d’investissement dans des appareils neufs. Elle pourrait également entraîner des \nchangements de comportement des passagers, les incitant à se tourner vers d’autres modes de \ntransports lorsque cela est possible ou à renoncer à voyager. Dans ce contexte, l’industrie aéronautique \nva subir des baisses d’activités importantes (de l’ordre de -40%), a minima jusque fin 2020, et plus \nprobablement pendant toute l’année 2021. \nCette crise ne doit pas pour autant mettre en péril le savoir-faire de cette industrie d’excellence \nni impacter ses capacités de rebond. \nPour cela il est nécessaire de préserver au mieux les compétences et savoir-faire de la filière pour \npréparer la reprise mais aussi de poursuivre les efforts engagés pour améliorer la compétitivité de la \nsupply chain française et concevoir les futures générations d’aéronefs, encore plus respectueuses de \nl’environnement afin d’atteindre les objectifs ambitieux de réduction des émissions de CO2. \nLa filière aéronautique a bénéficié des premières mesures d’urgences \nmises en place par le Gouvernement et continuera d’en bénéficier pour \nsauvegarder l’emploi et les compétences \nLa filière a bénéficié des mesures mises en place par le Gouvernement, communes à l’ensemble des \nentreprises : \n• \n1,5 milliard d’euros de prêts garantis par l’Etat (PGE) ont déjà été accordés aux entreprises \nde la filière de construction aéronautique et spatiale à la mi-mai. \n• \nAu sein du secteur de fabrication de matériel de transport hors industries automobiles, qui inclut \nla filière aéronautique, 651 sites industriels ont demandé l’autorisation à mettre en place \nl’activité partielle depuis le 1er mars, pour quelques 110 000 salariés. \nLe dispositif exceptionnel d’activité partielle proposé aux entreprises permet de préserver le plus \nlargement possible les emplois pendant la période de très forte réduction de l’activité. Le dispositif a été \nrecentré au 1er juin pour accompagner la reprise progressive de l’activité.  \nCependant, la chute du trafic aérien et les grandes difficultés rencontrées par les compagnies aériennes \nmondiales ont un impact direct sur la demande en appareils neufs ainsi qu’en pièces de rechange \naéronautique.  \n \n\n \n \n8 \n \n \nL’industrie de la construction aéronautique est une industrie du temps long, les importantes réductions \nde cadences de production annoncées par les principaux constructeurs induisent une diminution plus \nforte encore de la production dans la filière du fait des stocks existants. \nDes discussions sont en cours entre l’Etat et le partenaires sociaux pour créer un nouveau \nrégime d’activité partielle de longue durée qui permettra de sauver les emplois dans un cadre \nnégocié, avec un co-financement de l’État. L’objectif est de rendre applicable ce dispositif dès le mois \nde juillet dans les entreprises où cela sera nécessaire. La filière aéronautique bénéficiera largement de \nce nouveau dispositif qui permettra ainsi de préserver des miliers d’emplois et des savoir-faire \nindispensables à l’excellence des entreprises.  \nEn complément du nouveau régime d’activité partielle de longue durée, pour favoriser le \nmaintien en emploi des salariés, la filière aéronautique pourra mobiliser également les outils \npermettant à des salariés en sous activité de travailler temporairement dans des entreprises \nexprimant des besoins de compétences. L’Etat accompagnera ces opérations par un cadre \nrèglementaire incitatif à l’activité. Il s’agit notamment de permettre à des PME en transformation de \nrecourir à coût abordable aux compétences pointues de salariés de grands donneurs d’ordres qui ne \nseraient pas occupés à 100% dans la période. \nPar ailleurs, du fait des baisses de cadence, beaucoup de fournisseurs de la filière disposent aujourd’hui \nd’importants stocks de matières et de pièces, qui pèsent significativement sur leur trésorerie. Un groupe \nde travail est mis en place entre les donneurs d’ordre, les sous-traitants et le milieu bancaire, \npour voir comment la charge de ces stocks peut être répartie au mieux entre els différents \nacteurs.  \nEnfin, une veille active sera mise en place dans chaque Région, avec une cellule de veille réunissant \nles services de l’Etat, la Région et la filière, chargée d’identifier les entreprises de la filière rencontrant \nd’éventuelles difficultés.  \n \n \n\n \n \n9 \nLe soutien à la demande : vers le \nrenouvellement d’une flotte plus \nécologique  \nLes compagnies aériennes, malgré l’arrêt presque complet de leurs revenus, \ndoivent faire face à des coûts non opérationnels importants (frais de personnel, \ncoûts fixes, coûts financiers pour la constitution des flottes…). Elles sont donc \ndans une situation difficile, qui nécessite pour nombre d’entre elles un soutien \nrenouvelé de leurs autorités nationales ou de leurs actionnaires. Dans un tel \ncontexte, les compagnies aériennes tentent de renégocier les engagements \ncommerciaux avec les avionneurs mondiaux. Elles optent pour des reports de \nlivraisons d’appareils, et dans certain cas des annulations de commandes. Ce \nralentissement de la demande, au niveau global, pèse bien sûr sur l’ensemble \nde la chaine de production aéronautique, puisqu’il mène au ralentissement des \ncadences de production des industriels, et donc à un amoindrissement des \ncommandes passées à leurs sous-traitants.  \nL’aménagement des dispositifs de soutien financier à l’exportation \n \nLe soutien financier public à l’exportation, qu’est-ce que c’est ?  \nBpifrance Assurance Export, filiale de Bpifrance SA, assure la gestion des \ngaranties publiques à l’exportation au nom, pour le compte et sous le contrôle \nde l’Etat. L'assurance-crédit export de Bpifrance vise à favoriser et soutenir les \nexportations françaises en assurant des risques politiques ou commerciaux en \ncomplément du marché privé, au bénéfice des exportateurs qui prospectent les \nmarchés internationaux et commercialisent des produits et services, dans le \nrespect de règles de part française requise, et au profit des prêteurs qui \napportent le financement aux acheteurs étrangers. Le soutien financier public \nest encadré par l’accord aéronautique de l’Arrangement OCDE, qui détermine \nles différentes caractéristiques des financements, en particulier les taux de \nprime minimum. Ces règles s’imposent aux différents participants à \nl’arrangement, dont les Etats-Unis ou le Brésil par exemple. En outre, les \nexportations du secteur de l’aéronautique bénéficient de conditions favorables \npar rapport aux garanties mises en œuvre en règle générale pour les autres \nsecteurs, dans la mesure où une garantie pure et inconditionnelle  est \napplicable. \n \nIl est aujourd’hui proposé de renforcer le rôle de ce soutien financier public. Encore récemment, \navant la crise du COVID-19, les banques ou les marchés financiers offraient de nombreuses solutions \nde financement pour l’achat de nouveaux avions ou hélicoptères, sans besoin de soutien financier \npublic. Le recours aux garanties publiques de Bpifrance Assurance Export a donc été faible en 2019 \n\n \n \n10 \npar exemple, tant en termes du nombre d’aéronefs que de montants financés – bien que ce soutien \ndemeurait essentiel pour certains segments de marché. Trois mesures sont proposées pour renforcer \ntemporairement le soutien public : \nMesure 1 : Accroitre le soutien de Bpifrance Assurance Export pour les exportations du \nsecteur \n \nL’assurance-crédit publique joue le rôle d’amortisseur de crise.  \nDans la crise sanitaire actuelle, comme lors de la crise financière de 2008, l’un des principaux leviers \npour soutenir les prises de commande ou éviter les annulations de commande, est l’assurance-crédit \npublique, qui permet de soutenir financièrement les transactions, et d’amortir la dégradation de la qualité \nde crédit des compagnies aériennes. L’Etat français, par l’entremise de Bpifrance Assurance Export, \ncontinuera à soutenir le secteur, en accroissant le soutien financier public, tant en termes de nombres \nd’aéronefs, de volumes de garantie, que de proportion d’interventions publiques dans le marché \nconsidéré.  \nA titre d’illustration, Bpifrance Assurance Export a récemment accordé sa garantie, sur décision du \nministre de l’Economie et des Finances, au financement de la part française sur la vente de plusieurs \nappareils de la famille des moyens courriers d’Airbus, en faveur de la compagnie aérienne turque \nPegasus Airlines. Ce soutien, en coordination avec nos partenaires britannique, l’assureur-crédit UKEF, \net allemand, l’assureur-crédit Euleur-Hermes, va permettre à ces différentes livraisons (et donc aux \npaiements afférents au bénéfice de l’industriel) d’intervenir au cours de l’année 2020. \nMesure 2 : Mettre en place un moratoire sur les remboursements en principal des crédits à \nl’exportation octroyés aux compagnies aériennes pendant 12 mois à partir de fin mars 2020 \n \nUn moratoire sur les remboursements en principal pour les crédits des compagnies aériennes \ndéjà dans l'encours de Bpifrance Assurance Export a été décidé par le ministre de l’Economie \net des Finances. Il est en cours de mise en œuvre. \nLe Gouvernement français a défini conjointement avec ses partenaires allemands, britanniques et \nitaliens les conditions d'octroi d'un moratoire d'un an, à partir de fin mars 2020, sur les échéances en \nprincipal pour les contrats des compagnies aériennes déjà garantis et dont les prêts sont en cours de \nremboursement. Les échéances reportées sont ensuite remboursables sur les trois années suivantes. \nL'objectif principal de ce moratoire est de préserver les finances publiques en tentant d’éviter les reports \nou difficultés de remboursement par les compagnies aériennes sur les prêts garantis par Bpifrance \nAssurance Export. En effet, dans un cas de défaut d’une compagnie aérienne ou d’un loueur \nopérationnel sur un prêt garanti par Bpifrance Assurance Export, l’assureur crédit public se substitue au \ndébiteur défaillant et rembourse directement les prêteurs ayant consenti le crédit-export.  \nLe second objectif du moratoire est également de soutenir nos exportateurs dans leurs négociations \ncommerciales actuelles. A la demande de la France, un engagement des bénéficiaires aux meilleurs \nefforts pour respecter les contrats commerciaux signés avant la crise a été introduit.  \nUn troisième objectif, introduit à la demande de la France, est d’encourager les compagnies aériennes \nà publier des rapports publics de leurs émissions de CO2 ainsi que d’adopter et de publier des stratégies \nde réduction et/ou de compensation de ces émissions. \nEnfin, en contrepartie de l’obtention du moratoire, les compagnies bénéficiaires s’engagent, jusqu’au \ncomplet remboursement de la partie reportée du crédit, à ne pas verser de dividendes ou d’autres \nmontants à leurs actionnaires (incluant les prêts d’actionnaire), et à ne pas mettre en œuvre de \n\n \n \n11 \nprogrammes de rachat d’actions. Dans le cas contraire, les bénéficiaires sont obligés de rembourser \nimmédiatement les montants de crédit reportés. \nMesure 3 : Proposer un assouplissement temporaire des modalités de remboursement des \nachats de nouveaux aéronefs \n \nIl est envisagé qu’un assouplissement temporaire soit proposé par les Etats membres de l’Union \neuropéenne à leurs partenaires de l’accord aéronautique de l’Arrangement OCDE.  \nPour les nouvelles prises en garantie, un assouplissement temporaire des conditions de financement \nde l'OCDE permettrait d’assouplir les disciplines financières communes, pour les adapter à la crise \nactuelle et ainsi aider les achats d’aéronefs par les compagnies aériennes. La France défendra, dans \nle cadre de cette négociation, la prise en compte d’une ambition environnementale forte afin que la mise \nen œuvre d’un tel assouplissement temporaire incite les bénéficiaires à déployer des stratégies de \nmesure et de réduction ou de compensation de leurs émissions de gaz à effet de serre. \nPour être mise en œuvre, cette proposition doit être adoptée par consensus par l'ensemble des \nsignataires de l'accord sectoriel aéronautique. Si la proposition faisait consensus, elle pourrait être mise \nen œuvre vraisemblablement à partir de juillet 2020 et pourrait avoir une application rétroactive à juin \n2020.  \nCommande militaire, de sécurité civile et de gendarmerie \nL’industrie aéronautique française est caractérisée par de fortes synergies entre activités civiles et \nmilitaires, tant au niveau des grands donneurs d’ordre que des équipementiers et sous-traitants. \nL’écosystème de l’industrie aéronautique de défense a ses spécificités, avec l’aviation de combat, les \n« avions de missions » (transport tactique, surveillance et renseignement) et les hélicoptères de \ncombat, mais les liens sont étroits et les développements spécifiques aux activités militaires trouvent \nsouvent quelques années plus tard des applications dans le domaine civil. \nLa préparation de l’avenir est au cœur du métier de la Direction générale de l’armement (DGA) du \nministère des Armées, et on peut à cet égard citer le Système de Combat Aérien Futur ou le drone de \nMoyenne Altitude et Longue Endurance, préparé en coopération avec plusieurs pays européens. Ces \ninvestissements de très long terme supposent une filière nationale en bonne santé, il faut donc aider la \nfilière aéronautique à passer ce cap difficile en préservant ses compétences et capacités industrielles \nindispensables à notre autonomie stratégique. \nNous alimenterons très concrètement le plan de charge de la filière par des commandes \nanticipées d’avions, d’hélicoptères et de drones militaires, apportant ainsi un soutien concret et \nimmédiat à la préservation de l’emploi en particulier dans les PME et les ETI. \nLe montant total de ces commandes anticipées sera de 832 M€. \n \n \n \n\n \n \n12 \n \nMesure 1 : Anticiper la commande  \nde 3 avions ravitailleur multi-rôle  \nA330- MRTT Phénix \nL’A330-MRTT \nPhénix \n(Mutli-Role \nTanker \nTransport) s’appuie sur la base d’un avion de \nligne Airbus A330 transformée pour répondre \naux missions militaires qui lui sont confiées : \nmise en œuvre de de la composante aérienne \nde la dissuasion, contribution à la posture \npermanente de sûreté, projection de forces et \nde puissance ainsi que transport médicalisé en \ncas \nd’évacuation \nsanitaire \nd’urgence. \nIl \nremplace les A310 et A340 de l’armée de l’air, \ndont l’âge moyen est de 34 et 25 ans \nrespectivement. \nLa fabrication d’un A330-MRTT mobilise les \nquatre sites d’Airbus en France (Toulouse, \nSaint-Eloi, \nNantes \net \nSaint-Nazaire) \net \nl’ensemble de la chaîne de sous-traitance \n(Daher, Latécoère, et de nombreuses autres \nPME et ETI). \nCette \nmesure \npréservera \nl’équivalent  \nde 100 emplois pendant 2 ans. Elle permettra \nd’anticiper le retrait de service des A340 (2020 \nau lieu de 2028) et des A310 (2021 au lieu de \n2023). \n \nMesure 2 : Anticiper la commande  \nd’un avion léger de surveillance  \net de renseignement ALSR \nL’ALSR est un avion équipé de capteurs \noptroniques, \nradar \net \nde \nrenseignement \nélectromagnétique. Il permet aux armées \nd’assurer des missions de veille stratégique, de \nrenseignement ou de combat en zone de crise. \nL’avion civil de base est totalement transformé \npar Sabena Technics et Thales avec la \ncontribution de nombreuses PME et ETI (Ecrin, \nAquitaine électronique, Arelis,  Avantix, Elvia, \nNSE, \nReflex, \nProtoplane, \nSERTA, \nAT \nAerospace, Dormeca, Examéca Aerotube, \nMicro-Sud...). \nL’ALSR commandé préservera l’équivalent \nde 150 emplois pendant 2 ans. \n \n \n\n \n \n13 \n \nMesure 3 : Anticiper la commande  \nde 8 hélicoptères H225M – Caracal de \nl’Armée de l’air  \nHélicoptères de manœuvre spécialisés dans les \nopérations de sauvetage au combat, les H225M \nCaracal sont déployés dans de nombreuses \nopérations extérieures, en particulier dans le \ncadre de l’opération Barkhane. Ils remplaceront \nles Puma de l’armée de l’air, dont l’âge moyen \nest de 43 ans. \nLe H225M est assemblé sur les chaînes de \nproduction d’hélicoptères de Marignane (Airbus \nHelicopters) dont les activités sont fortement \nimpactées par la crise, et sa fabrication fait \nintervenir les chaînes de production de moteurs \nd’hélicoptères de Safran HE, et des PME/ETI \ntelles que Mecachrome.  \nCes 8 hélicoptères commandés préserveront \nl’équivalent de 960 emplois pendant 3 ans. \n \n \n \nMesure 4 : Anticiper la commande  \nde drones de surveillance navals \nLes systèmes de drone aérien de la marine \n(SDAM) et de mini-drones embarqués (SMDM) \napportent aux bâtiments de surface une \ncapacité d’identification et de renseignement en \ncomplément, pour les navires qui en sont dotés, \ndes hélicoptères embarqués. \nPour SDAM, l’hélicoptère civil Cabri G2 de la \nPME Guimbal est adapté au besoin militaire et \nà l’environnement marin par NavalGroup et \nAirbus Helicopters. Les systèmes SMDM sont \nfournis par la PME SurveyCopter. \n \nCette \nmesure \npréservera \nl’équivalent  \nde 15 emplois pendant 2 ans.\n \nMesure 5 : Anticiper la commande d’hélicoptères de sécurité civile et de gendarmerie \nAnticiper la commande de deux EC-145 nouvelle génération pour un coût de 32 M€. Il s’agit de \ncompenser partiellement la perte de 4 appareils à la suite d’accidents (notamment celui de 2019). \n \nAnticiper la commande de dix EC-160 pour un coût total de 200 M€. Il s’agit de renouveler une \npartie des 26 AS-350 Ecureuils de la gendarmerie par des appareils plus polyvalents. Ce \nrenouvellement s’inscrirait dans une politique de rationalisation de la flotte globale. \n \nCes 12 hélicoptères commandés préserveront l’équivalent de 640 emplois pendant 3 ans. \n \n \n \n\n \n \n14 \nLe soutien de l’Etat à Air France-KLM \nAir France-KLM est un acteur stratégique pour la France, en assurant la connectivité des territoires, \nl’accès de la France au monde, son indépendance et sa sécurité d’approvisionnement.  C’est aussi une \nentreprise stratégique, qui occupe un poids considérable dans l’économie française : plus de 350 000 \nemplois directs, indirects et induits sur le territoire national. Pour chaque emploi direct chez Air France, \nce sont 4 emplois dans le pays qui sont dénombrés, soit 22 Md€ au total de contribution à l’économie. \nEn outre, Air France est un acteur majeur de la filière aéroportuaire et aéronautique. Avec une flotte de \nplus de 300 appareils, Air France fait partie des grands clients d’Airbus. Assurer la pérennité de \nl’entreprise malgré l’impact massif de la crise lui permet donc de poursuivre ses commandes d’avions \nen cours et rend possible la soutenabilité future de commandes supplémentaires. La compagnie aura \nbesoin en effet de poursuivre le renouvellement d’une partie importante de sa flotte dans les prochaines \nannées. \nDans l’attente d’innovations technologiques majeures en matière d’aviation, le renouvellement de la \nflotte reste le principal levier aujourd’hui immédiatement disponible à une compagnie aérienne pour \nréduire son empreinte environnementale, grâce au bénéfice des avancées techniques des modèles \nd’avions les plus récemment produits (motorisations plus économes, matériaux plus légers, etc.). \nMaintenir la capacité de l’entreprise à investir en la matière est donc le meilleur levier pour assurer une \ntrajectoire de sobriété environnementale, objectif indispensable au respect des engagements \nécologiques du gouvernement et à l’acceptabilité globale du transport aérien. \nCe rôle moteur que jouera Air France dans la demande en avions dans les années à venir a été \nl’une des raisons principales ayant présidé à la décision du Gouvernement d’accorder un plan \nde soutien permettant d’assurer l’avenir de la compagnie. Grâce à ce soutien, Air France pourra \nplus rapidement renouveler sa flotte, soutenant la filière aéronautique française et réduisant \nl’impact de son activité sur l’environnement.  \nLa chronologie du plan de soutien \n• \nMars-avril 2020 : Négociations par l’Agence des participations de l’Etat (APE) avec la société \net les banques pour un paquet total d’aides permettant de subvenir aux besoins de liquidité de \nla filiale Air France pour les 12 mois prochains. Le plan transite par la Holding Air France-KLM, \ndont l’Etat est actionnaire à 14,3%. Ce plan s’inscrit dans le régime temporaire d’aides d’Etat \nCOVID-19 de la Commission européenne. \n• \n24 avril 2020: Vote positif en Conseil d’administration et annonce d’une aide totale de 7 Md€ \ncomposée d’un prêt bancaire garanti par l’Etat de 4 Md€ et d’une avance en compte courante \nd’actionnaire de l’Etat de 3 Md€. \n• \n4 mai 2020 : Validation de l’opération par la Commission européenne, avec clause de rendez-\nvous avant la fin de l’année 2020 au moment de la recapitalisation du Groupe. \n• \n7 mai 2020 : Finalisation et signature de l’opération. \n \n \n\n \n \n15 \nLes contreparties demandées par le Gouvernement \nLe Gouvernement a établi une liste très complète de demandes qu’Air France devra respecter en \ncontrepartie de ce plan de soutien exceptionnel.  \nCes contreparties visent notamment à : \n• \npermettre le redressement de la compétitivité du groupe à travers un plan que présentera la \ndirection de l’entreprise pour assurer la soutenabilité économique et financière du Groupe ; \n• \nplus spécifiquement concernant Air France, prévoir des réformes structurelles sur la maîtrise \ndes coûts et des efforts de productivité pour l’aligner sur les meilleurs standards internationaux, \nnotamment à travers la négociation de nouveaux accords avec les organisations \nreprésentatives du personnel ;  \n• \nréviser le périmètre du marché domestique avec la réduction des vols régionaux, dès lors qu’il \nexiste une alternative ferroviaire inférieure à 2h30, tout en préservant les correspondances \nultramarines et internationales ;  \n• \nréduire de 50% les émissions de CO2 des vols métropolitains au départ d’Orly et de région à \nrégion d’ici la fin 2024 et moderniser la flotte moyen et long-courrier, notamment afin de diminuer \nson impact écologique, et aussi à travers l’objectif de 2% de carburant alternatif durable à \nincorporer dans le réservoir des avions dès 2025. \nAir France-KLM détaillera prochainement chacun de ces éléments dans un plan complet permettant à \nla fois de rendre la compagnie plus viable, et donc de lui permettre de revenir sur le chemin de la \ncroissance, mais aussi plus écologique.  \n \n \n \n\n \n \n16 \nLe soutien à l’offre :  \nconsolider la filière et renforcer \nses investissements pour \naméliorer sa compétitivité \nLa France doit préserver et développer sa part dans le développement et la fabrication \ndes prochaines générations d’appareils. Des moyens financiers très importants seront \nainsi concentrés sur la R&D pour les futurs avions décarbonés ainsi que sur la \nmodernisation des chaînes de production, l’industrie 4.0, la robotisation, la numérisation \nou l’innovation écologique. Trois volets d’intervention permettront de soutenir les projets \nd’investissement de la filière. \n \n1er volet – Création d’un fonds d’investissement aéronautique :  \nun outil de soutien en fonds propres pour préserver les savoir-faire \ncritiques et améliorer la compétitivité des PME et ETI \nAu-delà des mesures d’urgence prises par le Gouvernement qui ont permis de répondre aux besoins \nimmédiats en trésorerie des entreprises de la filière, il est désormais nécessaire de protéger et de \nrenforcer les entreprises disposant des produits et technologies clés pour l’avenir de la filière \naéronautique française. \nL’Etat et la filière vont ainsi mettre en place de nouveaux instruments de financements en fonds propres \net quasi fonds propres à destination des PME et ETI de la filière aéronautique française pour les \nrenforcer et les accompagner par fusion, acquisition, réorganisation, ou refinancement et restructuration \nde bilan.  \nLes quatre principaux industriels du GIFAS (Airbus, Safran, Dassault-Aviation et Thales) ont, pour la \npremière fois, pris l’engagement d’investir ensemble et conjointement avec l'Etat via Bpifrance dans un \nfonds d'investissement destiné à soutenir, renforcer et développer les entreprises françaises du secteur \naéronautique fragilisées par la crise sanitaire et économique actuelle. Ce soutien sera indispensable \npour leur permettre d’investir dans la transition écologique dès la sortie de crise. \nCe fonds devrait être opérationnel dès l’été 2020 afin de pouvoir pallier le risque de défaillances à court \nterme et prendre des participations majoritaires si nécessaire. \nLes souscripteurs seront en premier lieu l’Etat via Bpifrance pour 200 M€. Les quatre grands donneurs \nd’ordre de la filière participeront également : Airbus à hauteur de 116M€, Safran à hauteur de 58M€, \nDassault à hauteur de 13M€, Thales à hauteur de 13M€ et Bpifrance. Le gestionnaire du fonds et \nd’autres investisseurs privés ou institutionnels compléteront le tour de table.  \n \nL’objectif est de déployer un montant total à terme de 1 Md€ (en dette et en fonds propres) au \nprofit de la filière au travers de cet instrument, avec une première levée de fonds de 500 M€ en \ncapital mobilisable dès le mois de juillet. \n\n \n \n17 \n \n2nd volet – Création d’un fonds d’accompagnement public à la \ndiversification, à la modernisation et à la transformation environnementale \ndes procédés  \nA l’instar de ce qui est mis en œuvre pour la filière automobile, un nouveau dispositif sera mis en place \npour accélérer la diversification, la modernisation de l’outil de production et la transformation écologique \nde la filière aéronautique. Il permettra aux entreprises de gagner en compétitivité : \n• \nPar des prestations de conseil aidant les dirigeants à identifier les pistes de diversification et/ou \nles adaptations de l’outil productif vers l’usine 4.0 (digitalisation, robotisation...) ; \n• \nPar des subventions directes pour accompagner les projets d’investissement, et de recherche \net développement dans la modernisation industrielle. \nPar ailleurs en complément du fonds d’accompagnement, et dans la lignée du programme « industrie du \nfutur » lancé par le GIFAS en lien avec l’Etat et les Régions, la transformation digitale du réseau des \nentreprises de la filière se poursuivra et s’accélérera, en vue d’optimiser leur performance industrielle. Les \ngrands donneurs d’ordres se coordonneront pour permettre une plus grande standardisation des solutions \npour les entreprises, et mettront à disposition de leurs sous-traitants, en fonction de leurs besoins, des \nsavoir-faire et des outils développés dans le cadre de leurs propres expériences en matière d’usine 4.0.  \nCes accompagnements personnalisés pourront donner lieu à des investissements qui seront alors \nsoutenus dans le cadre de ce fonds de soutien à la modernisation. \nCe dispositif permettra de soutenir, dès les prochains mois, les projets de transformation des entreprises \ncomme par exemple la mise en place de lignes de production innovantes et robotisées dans plusieurs \nsecteurs comme l’usinage, l’électronique, ou de soutenir des entreprises de la filière ayant des projets \nde reconversion par l’innovation de leurs activités. A titre d’exemple, la diversification des lignes de \nproduction pour servir les secteurs de la santé (production de respirateurs par exemple) ou de l’énergie \nfait partie des projets ciblés par le dispositif. \nMontant du financement de l’Etat: 300 millions d’euros sur trois ans.  \n3e volet – Intensification du soutien aux efforts de R&D pour faire  \nde la France l’un des pays les plus avancés dans les technologies  \nde l’avion « vert »  \nLa crise actuelle, d’une ampleur inégalée, va impacter durablement les capacités de l’industrie \naéronautique nationale à soutenir ses efforts de R&D. Ceux-ci sont particulièrement importants :  \nla filière emploie aujourd’hui près de 35 000 personnes en R&D en France, près d’un tiers de ces \nemplois sont aujourd’hui remis en question par la perte de capacité d’autofinancement consécutive à la \nchute durable des cadences. \nL’ambition majeure du plan est de préparer la rupture environnementale de l’aviation tout en confortant \net en transformant la majeure partie des capacités de toutes les composantes de la filière, pour maîtriser \ndans moins d’une décennie l’intégration dans les aéronefs des technologies de rupture qui fonderont la \ntransformation écologique du secteur, et pour gagner fortement en efficacité (réduction des coûts et des \ncycles, accélération générale de la maturation des technologies, etc.) \n \n \n \n\n \n \n18 \n \n \nAvec ce plan de soutien, la France peut donc à la fois sauvegarder l’emploi de R&D et les compétences \nde sa filière aéronautique et aborder en leader technique et industriel la transition énergétique pour \ntoutes les catégories d’appareils, compte tenu notamment de l’effet de levier en termes de lutte contre \nles émissions de gaz à effet de serre offert par la situation de leader mondial d’Airbus et de Safran sur \nles appareils court/moyen-courrier et leurs moteurs.  \n \nCe plan vise à préparer :   \n• \nle successeur de l’A320, l’appareil commercial le plus vendu au monde, selon deux \ndirections d’effort complémentaires : l’ultrasobriété énergétique (gain de 30% de \nconsommation de carburant et capacité de 100% de biocarburants) et le passage à \nl’hydrogène comme énergie primaire (appareil « zéro émissions de CO2 »). Cet appareil, qui \npourrait entrer en service entre 2033 et 2035, avec un premier démonstrateur entre 2026 et \n2028, définira les nouveaux standards mondiaux d’avions de ligne sur le plan \nenvironnemental ;  \n• \nun nouvel appareil régional, soit ultrasobre et hybride électrique, soit ultrasobre et alimenté \nà l’hydrogène, qui entrerait en service vers 2030 (démonstrateur en 2028) ; \n• \nun successeur de l’Ecureuil, l’hélicoptère léger best-seller d’Airbus Helicopters, ultrasobre \nsur le plan énergétique (baisse de 40% de la consommation), capable d’hybridation \nélectrique dans un premier temps, et fonctionnant à l’hydrogène dans sa dernière version \n(démonstrateur en 2029) ;  \n• \nde nouveaux appareils d’affaires, capables de 100% de biocarburants et à plus long terme, \nalimentés au moins partiellement à l’hydrogène, des appareils d’aviation générale hybrides \net des drones de haute performance (démonstrateur en 2030) ; \n• \nl’optimisation des opérations aériennes et aéroportuaires (trajectoires des avions et \nATM) selon de nouveaux critères environnementaux (au moins 5% de gain), dont les \npremiers incréments, applicables à la flotte en service, pourraient être déployés avant 2025.   \n\n \n \n19 \nLa feuille de route que l’Etat se fixe avec les industriels français, dans une démarche \npartenariale, est structurée autour d’une vingtaine de grandes thématiques, qui couvrent \nl’intégralité des grands domaines d’excellence de la filière nationale.  \n \nL’accélération des dépenses de R&D irriguera toute la filière sur le territoire :  \n• \nles éléments principaux des avions Airbus maîtrisés en France (pointe avant / Hauts de France, \ntronçon central / Pays de la Loire, ensemble propulsif / Ile-de-France et Nouvelle-Aquitaine, \navionique et cockpit / Occitanie et Nouvelle-Aquitaine, systèmes électriques / Ile-de-France et \nOccitanie, contrôle du vol / Occitanie, architecture globale et intégration / Occitanie) ; \n• \nainsi que les avions régionaux (Occitanie), les avions de tourisme ou d’affaires (Occitanie, Ile-\nde-France et Nouvelle-Aquitaine), les hélicoptères légers (Provence-Alpes-Côte d’Azur et Ile-\nde-France), les opérations aériennes ;  \n• \ns’y ajoutent les thématiques de rupture sur les énergies décarbonées, ou les drones de haute \nperformance.  \nChacune des thématiques porte au cours du cycle décennal un démonstrateur échelle 1.  \nTous les écosystèmes territoriaux, et notamment les PME, y seront associés. Ce principe d’association \nlarge a été déjà mis en œuvre dans les démonstrateurs du Programme d’Investissement d’Avenir (2010-\n2016), qui ont permis in fine d’associer plus de 250 PME à ceux-ci, et de leur offrir une très grande \nlongueur d’avance lorsqu’il s’est agi pour les donneurs d’ordres de sélectionner les partenaires des \nprogrammes (A320neo, A350, moteur LEAP, H160) qui ont utilisé leurs acquis. \nPour l’année 2020, afin de maintenir et d’accélérer les efforts de recherche et de développement de la \nfilière, le budget public de soutien sera plus que doublé, et au total 300M€ seront mobilisés pour \ncontribuer à l’effort de relance et d’accélération de la décarbonation de la filière. Ce montant sera encore \ndoublé à 600M€/an en 2021 et 2022, en s’appuyant en partie sur une contribution du plan de relance \neuropéen (200 M€ par an). \nEn complément, les aides à la filière aéronautique sont rehaussées par le Programme d’investissements \nd’avenir (PIA), dans le domaine de la propulsion hydrogène, pour 50 M€, ou à travers les nouveaux \nfinancements accordés aux Instituts de recherche technologique (IRT), qui bénéficient à la R&T \naéronautique partenariale publique-privée pour 85 M€. \nMontant du financement public : 1,5 Md€ sur les trois prochaines années. \n \nEXEMPLES DE PROJETS SOUTENUS DES 2020 \n \nLes 300M€ de 2020 permettent d’amorcer les travaux préparatoires sur les appareils verts dans plusieurs \ndomaines :  \nà la propulsion à l’hydrogène : le projet HYPERION permettra d’identifier et de faire une évaluation préalable \ndes risques d’un moteur à hydrogène et de son circuit d’alimentation cryogénique, en associant les \ncompétences de l’industrie aéronautique et de l’industrie spatiale (Ariane Group) ;  \nà l’hybridation électrique de la propulsion : les projets COMPAQ et EPROPTECH permettront de travailler sur \nla technologies des réseaux électriques embarqués capables de transporter des puissances de l’ordre du MW, \nle projet HELYBRID préparera une démonstration d’hybridation électrique de la propulsion d’un hélicoptère \nléger ; \nà le futur moteur ultrasobre : 5 projets pour 2020 porteront sur le module fan de ce futur moteur, qui visera \ndes taux de dilution en rupture (de l’ordre de 20-25 contre 12 pour le moteur LEAP actuel) avec un niveau de \ncompacité et d’allègement extrêmes pour le moteur, incluant une architecture innovante et des matériaux \navancés ; \nà l’optimisation de la forme : le projet MAJESTIC est dédié à la conception d’une voilure à fort allongement à \nla masse optimisée, qui pourrait apporter jusqu’à 5% de gain d’émissions, ainsi qu’aux systèmes et surfaces \n(ailerons, becs) qui permettront d’en garder le contrôle (une aile à fort allongement se déforme beaucoup au \ncours du vol).  \n\n \n \n20 \n \nLes engagements de la filière \naéronautique \nCe plan de soutien s’inscrit dans le cadre d’un engagement collectif de \nl’ensemble des acteurs de la filière aéronautique. L’objectif poursuivi est de \npréserver les savoir-faire et les compétences français, tout en réussissant les \nprofondes transformations à réaliser en faveur de la transition écologique.  \nUne stratégie tournée vers la transition environnementale et la \ndécarbonation du transport aérien \nSource : DGAC \nLe transport aérien a connu une croissance  continue ces dernières années en France et dans le monde, \ntout particulièrement en Asie, plaçant la filière aéronautique française face à une double enjeu : être en \nmesure de produire les appareils nécessaires aux compagnies aériennes tout en développant les \ntechnologies qui rendront compatible cette croissance mondiale avec la transition écologique.  \nAu niveau mondial, l’objectif fixé par l’IATA et l’ATAG est de diviser par deux les émissions de \ngaz à effet de serre (GES) en 2050 par rapport à 2005.  \nLa crise actuelle amène une réduction très importante de la demande en transport aérien et des \némissions associées de gaz à effet de serre. Cette réduction des émissions est cependant temporaire, \nil est donc fondamental pour la filière française de poursuivre et d’accroître encore ses travaux pour les \nfutures générations d’appareils ultra-sobres et décarbonés.  \nDes efforts doivent être menés sur longue période, au vu des cycles de développement dans \nl’aéronautique. Le soutien à la recherche et au développement de la filière aéronautique, opérés \nnotamment dans le cadre du CORAC, permettra d’accélérer les investissements à mener pour \ndévelopper les briques technologiques nécessaires pour produire des avions décarbonés dans les \nprochaines décennies, et ainsi de participer de l’atteinte de l’engagement d’une division par deux des \némissions de GES à horizon 2050.  \nLe plan de soutien du Gouvernement vise ainsi à préserver les savoir-faire et les compétences présents \nen France, tout en réussissant les profondes transformations à réaliser en faveur de la transition \nécologique, en partageant le plus en amont possible une stratégie commune. \n4,8M de tonnes de \nCO2 \nLes émissions du transport aérien \nintérieur (y compris Outre-mer) en \n2018. \n  \n \n \n2,8% des \némissions de CO2 \ndes transports \nPart des émissions du transport \naérien intérieur (y compris \nOutre-mer) dans le total des \ntransports en France en 2017 \n(hors international) \n-25% \ndes émissions de CO2  \npar passager-km entre 2000 et 2018.  \n \n\n \n \n21 \nL’accroissement du soutien à la R&D visera ainsi à développer les technologies futures pour les \navions moins carbonés. \nLa signature d’une Charte d’engagements sur les relations entre donneurs \nd’ordre et sous-traitants \nUne filière d’excellence à préserver \nLa filière aéronautique française est historiquement l’une des filières industrielles françaises les mieux \nstructurées, autour de ses grands donneurs d’ordres, de ses équipementiers et de ses fournisseurs, de \ntrès nombreuses petites et moyennes entreprises.  \nAu regard des circonstances particulières créées par la crise du COVID-19, et dans le cadre du plan de \nsoutien mis en place par le Gouvernement pour accompagner les entreprises de la filière, les grands \nindustriels s’engagent aux côtés de leurs fournisseurs pour renforcer leurs relations et garantir \nla solidarité entre les entreprises de la filière.  \nL’objectif poursuivi est de préserver les savoir-faire et les compétences présents en France, tout en \nréussissant les profondes transformations à réaliser en faveur de la transition écologique, en partageant \nle plus en amont possible une stratégie commune. \nDes engagements structurants pour l’ensemble de la filière française \nLe soutien de l’Etat aux entreprises les plus grandes doit permettre de stabiliser la filière et de préserver \nsa capacité de long terme  à développer la prochaine génération d’avions respectueux de \nl’environnement. Ce soutien doit aussi permettre de produire en France ces prochaines générations \nd’appareils et doit donc irriguer l’ensemble de la filière française. \nLes entreprises de la filière s’engage sur une nouvelle charte structurante : \n• \nAdopter, dans la sélection des fournisseurs, une approche basée sur le coût global de \npossession intégrant en particulier les critères de coûts logistiques, de risques, de qualité, ainsi \nque le coût environnemental. \n• \nPrendre en compte des critères de RSE (responsabilité sociétale des entreprises) et \nd’innovation. \n• \nConsidérer de manière favorable l’offre de fournisseurs produisant en France et en Europe si \ncelle-ci est de compétitivité équivalente à une offre localisée hors France et d’Europe en coûts \ntotaux. \n• \nEn dehors d’objectifs spécifiques de compensation commerciale, ne pas donner d’objectifs a \npriori de localisation hors de France aux fournisseurs français ou d’Europe. \n• \nEngager une réflexion sur le rapatriement de productions ou de savoir-faire technologiques \nstratégiques pour la filière française et européenne. \n• \nDévelopper des relations plus équilibrées entre donneurs d’ordres et fournisseurs et notamment \nrespecter les commandes fermes. \n• \nRenforcer l’usage de la médiation entre les entreprises. \n• \nFormer les acheteurs à ces nouvelles pratiques. \n \nPour assurer l’analyse et la bonne application de ces engagements, le Gouvernement mettra \nen place un suivi régulier du respect de la charte avec le Médiateur des entreprises et le GIFAS. \n \n \n\n \n \n22 \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n\n \n \n23 \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n ............................................................................................................  \n \n \n\n \n \n24 \n \n \n \n \n \n", "published_date": "2020-06-09", "section": "Dossiers"}