{"id": 5470, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12712.pdf", "author": null, "title": "La Direction Générale des Finances Publiques présente son rapport d'activité et ses résultats pour 2011", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET  DES FINANCES  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.impots.gouv.fr \n \nParis, le 2 juillet 2012 \nN° 013 \n \nLa Direction Générale des Finances Publiques présente \nson rapport d’activité et ses résultats pour 2011  \n \n \nLa Direction Générale des Finances Publiques (DGFiP) vient de publier son rapport \nd’activité 2011.  \n \nL’année 2011 a été marquée par la finalisation de la fusion des anciennes directions \ngénérales des impôts et de la comptabilité publique, tant au niveau des structures que de la \nmise en place du parcours professionnel unifié des agents. Elle est également marquée par \nles excellents résultats obtenus dans l’ensemble des activités de la DGFiP, qu’il s’agisse de \nla fiscalité ou de la gestion publique.  \n \nLa DGFiP est une administration au service des usagers. \n \nL’objectif premier de la DGFiP est d’encourager le civisme fiscal en facilitant les démarches \nde ses usagers, particuliers et professionnels. Par exemple, en 2011, près de 17 millions \nd’usagers ont été reçus aux guichets des centres des finances publiques pendant les \npériodes d’échéances, de déclaration et paiement.  \n \nLes téléprocédures  continuent de progresser fortement chez les particuliers avec 12 millions \nde déclarations en ligne enregistrées, soit plus de 15 % par rapport à 2010, et près de 85 % \ndes contribuables qui paient leur impôt sur le revenu de façon dématérialisée \n(mensualisation, prélèvement à l’échéance ou paiement en ligne). Pour les professionnels, \n85 % des impôts dus (TVA, impôt sur les sociétés, taxe sur les salaires) sont désormais \ntéléréglés. \n \nLa DGFiP a également poursuivi une action soutenue en matière de lutte contre la \nfraude. \n \nLa création de « la police fiscale » ainsi que des moyens juridiques renforcés lui permettent \nd’agir avec plus d’efficacité contre les fraudes les plus complexes. \n \nEn 2011, les contrôles fiscaux ont représenté dans leur ensemble 16,41 milliards d’euros, de \ndroits et pénalités (16 milliards en 2010). Plus de 15 000 contrôles fiscaux comportent une \naction répressive pour sanctionner les fraudes les plus graves, soit une progression de 1,3 \npoint par rapport à 2010. \n\n \n \nLe renforcement des contrôles sur les opérations réalisées à l’étranger a incité par ailleurs \nles contribuables à clarifier leur situation : 79 370 comptes détenus à l’étranger ont été \ndéclarés en 2011 contre 75 468 en 2010 et 51 960 en 2009. \n \nLes services de la DGFiP traitent par ailleurs chaque année un nombre important de \nréclamations.  \n \nEn 2011, ces services ont reçu 3 539 937 réclamations contentieuses contre 3 562 011 en \n2010. 98 % de ces réclamations ont été traitées en moins de 30 jours. \n \nS’agissant des demandes de remises gracieuses formulées par les contribuables pour \nobtenir une réduction du montant de leur impôt lorsqu’ils sont confrontés à des difficultés \nfinancières, elles sont restées stables en 2011 avec 1 087 297 dossiers (1 096 866 en 2010). \n \nLa DGFiP agit également pour une gestion publique performante.  \n \nEn 2011, pour la cinquième année consécutive, la Cour des Comptes a certifié les comptes \nde l’Etat avec sept réserves, ce qui traduit les efforts constants et soutenus de la DGFiP pour \nl’amélioration de la qualité comptable et de la transparence financière dans la sphère \npublique. Ce bon résultat est confirmé en 2012, les comptes de l’Etat ayant été certifiés avec \nun nombre de réserves identique. \n \nLa DGFiP s’attache à apporter aux collectivités locales l’expertise financière et fiscale la plus \ncomplète afin de répondre aux attentes des élus locaux. 249 conventions de services \ncomptable et financier ont ainsi été signées avec les grandes collectivités. Des actions sont \nmenées également pour faciliter les démarches des usagers de ces collectivités : avec le \nprojet TIPI, la DGFiP offre la possibilité de payer par carte bancaire sur internet les factures \nde services publics locaux (crèche, eau, cantines scolaires). A la fin de l’année 2011, 727 \norganismes locaux adhéraient au dispositif. \n \nLa DGFiP a poursuivi la mise en œuvre de la politique immobilière de l’Etat.  \n \nCette action a permis, en 2011, une réduction de plus de 194 957 m² des surfaces \nimmobilières occupées par les services de l’Etat et la mise en œuvre d’un plan pluriannuel de \ncessions immobilières, avec un produit des ventes de 598 millions d’euros. \n \nLe rapport d’activité 2011 complet de la DGFiP et son cahier « statistiques » sont \ndisponibles sur les sites economie.gouv.fr et impots.gouv.fr. \n \n \nContacts presse :  \nDirection Générale des Finances Publiques :  \nDenise BINTZ, chef de la Mission communication – 01 53 18 85 10 \nDaniel BALDAIA - 01 53 18 64 76 \n", "published_date": "2012-07-02", "section": "Communiques"}