{"id": 254, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2260D86A-ECC6-4F60-8499-8A5EC49F58C4&filename=110%20-%20Accessibilit%C3%A9%20num%C3%A9rique.pdf", "author": null, "title": "110 - L’accessibilité numérique : levier stratégique d’amélioration des services publics numériques pour tous", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 11 février 2020 \nN° 110 \n \nL’accessibilité numérique : levier stratégique d’amélioration \ndes services publics numériques pour tous \n \n  \nLe numérique véhicule la promesse d’émancipation et d’égalité d’accès aux droits. Pour que \nchacun de nos concitoyens puisse effectivement saisir ces nouvelles opportunités, il nous faut \nconcevoir des espaces numériques adaptés à tous.   \n \nAfin de prendre en compte tous les usagers, et notamment les 12 millions de personnes en \nsituation de handicap, le Gouvernement a mis en place un plan structurel d’amélioration de \nl’accessibilité numérique des services publics en ligne. Cinq nouvelles mesures seront mises \nen place pour l’année 2020.  \n \nPremièrement, l’accessibilité numérique sera désormais un critère suivi dans \nl’Observatoire de la qualité des démarches en ligne, un dispositif transparent instauré en \njuin 2019 pour suivre l’avancée de la dématérialisation des services publics.  \n \nAujourd’hui, seules 13% des démarches en ligne de l’Observatoire sont conformes aux \nnormes d’accessibilité numérique. Nous nous fixons un nouvel objectif : atteindre 80% en \n2022. Cette nouvelle ambition permettra d’intensifier les efforts des administrations pour se \nconformer aux normes.  \n \nEnsuite, au sein de la Direction interministérielle au numérique (DINUM), une task force \ndédiée à l’accessibilité numérique des sites et démarches en ligne publiques sera mise \nen place. L’équipe Design de la DINUM sera également renforcée. Ainsi, le Gouvernement \nse donne les moyens d’accompagner plus efficacement l’administration dans ses projets \nd’amélioration de l’accessibilité numérique. \n \nPar ailleurs, une circulaire rappelant les engagements du Gouvernement en termes \nd’accessibilité et appelant les administrations à leurs obligations sera diffusée à \nl’ensemble des administrations. Elle veillera notamment à la mise en accessibilité des \ndémarches administratives et des 10 sites internet publics de l’Etat les plus utilisés. Elle \nprévoira également la nécessité d’inscrire les compétences d’accessibilité numérique sur \ntoutes les fiches de poste des métiers du numérique et de la communication, ainsi que la \nnécessité de recruter des personnes formées et sensibilisées à cette problématique.  \n \nEnsuite, dès le printemps 2020, les usagers seront invités à signaler les problèmes sur \nles services publics en ligne grâce à la plateforme VoxUsagers. Cela permettra encore \nune fois de mieux prioriser les améliorations à apporter avec les administrations. L’accès à la \nplateforme sera mis à disposition des usagers dans les déclarations d’accessibilité des \nservices en ligne. \n  \n\n \n \nEnfin, dans le cadre des « Ateliers d’Écoute », le Gouvernement s’engage pour une plus \ngrande écoute des usagers, notamment des personnes en situation de handicap afin \nd’améliorer les services publics numériques. Ce dispositif lancé en janvier 2020, a pour \nvocation de mieux comprendre les réalités des usagers et d’apporter une vision plus \ntransverse des améliorations prioritaires.  \n \n \n \nContact presse :  \n \nCabinet de Cédric O : 01.53.18.43.10 / presse@numerique.gouv.fr     \n \n", "published_date": "2020-02-11", "section": "Communiques"}