{"id": 353, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9E014AAC-E3A8-496B-8A28-60A14024FF21&filename=1936%20-%20918%20-%20Mise%20%C3%A0%20jour%20de%20la%20liste%20des%20Etats%20et%20territoires%20non%20coop%C3%A9ratifs%20%20en%20mati%C3%A8re%20fiscale.pdf", "author": null, "title": "1936 - 918 : Mise à jour de la liste des Etats et territoires non coopératifs  en matière fiscale", "text": " \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n      MINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 7 janvier 2020 \n \n \nN° 1936 - 918 \n \nMise à jour de la liste des Etats et territoires non coopératifs  \nen matière fiscale \n \n \nPar un arrêté, Bruno Le Maire, ministre de l’Economie et des Finances, et Gérald Darmanin, \nministre de l’Action et des Comptes publics, après avis de Jean-Yves Le Drian, ministre de \nl’Europe et des Affaires étrangères, ont mis à jour la liste des Etats et territoires non \ncoopératifs en matière fiscale (ETNC). Cette liste comporte désormais treize Etats ou \nterritoires : Anguilla, les Bahamas, les Fidji, Guam, les Iles Vierges américaines, les Iles \nVierges britanniques, Oman, le Panama, les Samoa américaines, les Samoa, les Seychelles, \nTrinité-et-Tobago et le Vanuatu, contre sept précédemment. \n \nLa liste des Etats et territoires non coopératifs en matière fiscale établie par la France vise à \ngarantir que nos partenaires appliquent effectivement leurs engagements de coopération fiscale \npris en matière d’échange d’informations, dans le respect des principes internationaux. En \napplication de la loi relative à la lutte contre la fraude adoptée en octobre 2018, la liste française \nintègre par ailleurs pour la première fois les Etats et territoires figurant sur la liste européenne des \nETNC. \n \nLa mise à jour de la liste ETNC s’inscrit dans le cadre des efforts du Gouvernement afin de \nrenforcer la lutte contre la fraude et l’évasion fiscales. \n \n1. Le Botswana, Brunei, le Guatemala, les Îles Marshall, Nauru et Niue sont retirés de la liste \n \nBrunei, le Guatemala, les Îles Marshall, Nauru et Niue ont ratifié la convention concernant \nl'assistance administrative mutuelle en matière fiscale du Conseil de l’Europe et de l’OCDE qui est \ndésormais applicable dans leurs relations avec la France. Cette convention offre désormais un \ncadre juridique permettant d’échanger tout renseignement nécessaire à l’application de la \nlégislation fiscale française. \nPar ailleurs, à la demande de la France, le Botswana a signé un avenant à la convention fiscale \nfranco-botswanaise permettant l’échange de renseignements. Ce dernier a été ratifié par le \nBotswana et est en cours d’examen par le Parlement. \n \n2. Anguilla, les Bahamas, les Iles vierges britanniques et les Seychelles sont inscrits sur la liste en \nraison de leurs carences dans l’échange de renseignements avec la France. \n \nMalgré l’existence d’instruments juridiques permettant l’échange d’informations sur demande en \nmatière fiscale, les carences en matière de coopération avec Anguilla, les Bahamas, les Îles \nvierges britanniques et les Seychelles n’ont pas permis à l’administration fiscale d’obtenir les \nrenseignements nécessaires à l’application de la législation fiscale française. \nEn dépit du dialogue engagé, l’état de la coopération fiscale avec le Panama n’a pas encore \nsuffisamment progressé pour justifier un retrait de cet Etat de la liste française. \n \n \n\n \n \n \nDes discussions sont entreprises avec ces Etats et territoires afin de faire le point sur l’ensemble \ndes demandes de renseignements pendantes et améliorer la coopération bilatérale. \n \n3. Les Fidji, Guam, les Iles vierges américaines, Oman, les Samoa américaines, les Samoa, \nTrinité-et-Tobago et le Vanuatu sont ajoutés à la liste en raison de leur inscription sur la liste \neuropéenne des ETNC. \n \nFidji, Guam, les Îles vierges américaines, Oman, les Samoa américaines, les Samoa, Trinité-et-\nTobago ont été inscrits sur la liste européenne des ETNC car ils ne respectaient pas les critères \nrequis en matière de transparence fiscale, d’élimination des mesures fiscales préférentielles, et de \nlutte contre l’érosion de la base fiscale et le transfert des profits. \nLe Vanuatu a quant à lui été inscrit sur la liste européenne des ETNC notamment car il facilite la \ncréation de structures ou dispositifs offshore. \n \nConformément aux dispositions du code général des impôts, les particuliers ou entreprises qui \nréalisent des opérations dans un ETNC ou en lien avec des entités établies dans un ETNC sont \nsusceptibles de se voir appliquer des mesures restrictives ou dissuasives telles qu’une retenue à \nla source de 75% sur divers flux sortant de France (intérêts, dividendes…), la privation du bénéfice \nde certains régimes fiscaux avantageux (tels que le régime mère-fille), ou des obligations \ndocumentaires renforcées (en matière de prix de transferts par exemple). \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Bruno LE MAIRE : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2020-01-07", "section": "Communiques"}