{"id": 2308, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22353.pdf", "author": "Martine Pinville", "title": "NOTE AUX REDACTIONS - Martine PINVILLE en visite au Sénégal et au Maroc dans le cadre de projets de coopération pour favoriser l'entreprenariat social, du 27 au 29 mars 2017", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 27 mars 2017 \nN°364 \n \n \nMartine PINVILLE en visite au Sénégal et au Maroc dans le cadre de \nprojets de coopération pour favoriser l’entreprenariat social \n              \n- Du lundi 27 au mercredi 29 mars 2017 -  \n \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire se rendra, du lundi 27 au mercredi 29 mars 2017, au Sénégal puis au \nMaroc dans le cadre de coopérations sur l’économie sociale et solidaire.  \n \nLa  secrétaire d’Etat se rendra d’abord au Sénégal où elle visitera plusieurs strucutres de l’économie \nsociale et solidaire et rencontrera de nombreux entrepreneurs sociaux afin de discuter de leurs \nprojets ainsi que du développement des réseaux internationaux d’entreprenariat social et innovant.  \n \nDans le cadre de ce déplacement, la ministre visitera également l’Institut Africain de Management \n(Groupe IAM) à Dakar qui abrite en son sein SenseCampus, premier campus réunissant étudiants, \ncitoyens, entrepreneurs sociaux, entreprises et institutions et incubateur pour les entrepreneurs \nsociaux porteurs de solutions innovantes à des enjeux sociaux et environnementaux.  \n \nElle participera ensuite, avec Moustapha DIOP, Ministre Délégué en charge de la Micro-finance et de \nl’Economie solidaire, à l’évènement « Le Cercle du Perchoir » organisé par SenseCampus et qui \nréunit de nombreux décideurs (directeurs généraux, représentants d’agences de l’ONU, entrepreurs, \npersonnalités politiques…) pour des échanges autour du développement de l’innovation et de \nl’entrepreneuriat social au Sénégal et en Afrique en général.  \n \nLe lendemain, Martine PINVILLE participera au Forum Jeunessse Sénégal dont l’objectif est \nd’encourager l’engagement des jeunes au sein de la société civile sénégalaise et de favoriser \nl’émergence de nouveaux projets solidaires et la mise en réseaux des jeunes acteurs sénégalais \navant une audience avec le Premier Ministre Mahammad Boun Abdallah DIONNE.  \n \nMercredi 29 mars, la secrétaire d’Etat se rendra au Maroc dans le cadre de projets partenariaux liés à \nl’économie sociale et solidaire et noués entre le Maroc et la Fondation Up (Groupe Up).  \nElle débutera par la présentation et la visite de la première coopérative marocaine inspirée du modèle \nde coopérative d’activité et d’emploi (CAE) français, située à El Jadida. A cette occasion, un prix sera \naccordé à cette coopérative par la Fondation d’un montant de 50 000 euros. \n \nLa fondation remettra ensuite deux autres prix d’un montant de 25 000 euros chacun à deux \nassociations basées à Casablanca : l’association JOOD dont l’objet est l’accompagnement de \npersonnes sans-abris (préparation et distribution de repas, médicaments, produits d’hygiènes… et \naccompagnement des mères célibataires de la rue en leur fournissant un toit) ; et l’association OUM \n\n \n \n \ndont l’objet est la généralisation et l’amélioration de la qualité de l’éducation périscolaire à \nCasablanca. \n \n \nDéroulé prévisionnel :   \n \nDéplacement Sénégal 26 au 28 mars 2017 \n \nLUNDI 27 MARS \n09h00  \nVisite du projet d’unité de fabrication de craies scolaires Fabrique Sencraie (OFII)  \nThiès Ouest \n \n09h45 \nVisite de la Manufacture de Thiès  \nQuartier Dixième, Thiès \n \n11h15 \nVisite du village artisanal de Thiès et présentation du projet « Frères des Hommes » \n(Centre de formation aux métiers agricoles) \nQuartier Dixième, Thiès \n \n12h45 \nDéjeuner avec les porteurs de projets du premier Agrihub en Afrique de l'Ouest  \nThiès \n \n14h30  \nVisite du Centre de pré-traitement recyclage des déchets plastiques Proplast-Sarl  \nQuartier de Silmang, Thiès Est \n \n15h20  \nVisite de l’AgriHub de Thiès  \nQuartier Harsent \n \n17h00 \nVisite de la Business School Institut Africain de Management (IAM)  \nMermoz \n18h30 \nTable ronde « Le Cercle du Perchoir » en présence de Moustapha DIOP, Ministre \nDélégué en charge de la Micro-finance et de l’Economie solidaire et de nombreux \nacteurs de l’ESS (MakeSense, Sonatel, Mobilize your city/Orange Money…) autour \ndes questions du rôle de l’école dans l’ESS et sa place dans le développeme nt des \nterritoires.   \nMARDI 28 MARS \n08h30  \nForum Jeunesse pour l’économie sociale et solidaire suivi d’une conférence de presse en \nprésence de Moustapha DIOP, Ministre Délégué chargé de la Microfinance et de \nl’Economie Solidaire \nRésidence de France \n \n10h15  \nAudience avec SEM Mahammad Bould Abdallah DIONNE Premier Ministre du Sénégal  \nPrimature  \n \n11h15  \nVisite de l’incubateur d’entreprises CTIC \n3 Rue Berenger Feraud \n14h45  \nVisite de l’incubateur d’entreprises Jokkolabs \n\n \n \n \n  \n \nDéroulé Déplacement Maroc 28 – 29 mars 2017 \n \nMERCREDI 29 MARS \n \n \n10h00 \nRemise des prix de la fondation du Groupe Up à la coopérative des \nentrepreneurs solidaires d’El Jadida  \nEl Jadida \n \n \n14h00 \nRemise des prix à deux associations basées à Casablanca : OUM et JOOD et \nvisite des locaux  \nCasablanca \n \n \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-27", "section": "Communiques"}