{"id": 50, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=378E42B9-4AE2-4C4E-A55C-114997798058&filename=2179%20R%C3%A9actions%20Bruno%20Le%20Maire%20et%20C%C3%A9dric%20O%20%C3%A0%20la%20consultation%20pub.._.pdf", "author": "Bruno Le Maire", "title": "2179 - Bruno Le Maire et Cédric O saluent la publication par la Commission européenne d’une consultation publique relative à la régulation des plateformes numériques", "text": " \n \n \n \n \n \n \n \n \n \nParis, le 2 juin 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°2179 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nBruno Le Maire et Cédric O saluent la publication par la Commission \neuropéenne d’une consultation publique relative à la régulation des \nplateformes numériques \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Cédric O, secrétaire d’Etat chargé du \nNumérique, saluent la publication par la Commission européenne, ce mardi 2 juin, d’une consultation \npublique relative au futur Digital Services Act. Ils soulignent que les travaux autour de ce texte, \nmaintenu pour le dernier trimestre 2020, ont pour objectif de doter l’Union européenne d’une \nrégulation spécifique des plateformes numériques concernant leur pouvoir de marché, ainsi que leur \nresponsabilisation en matière de diffusion des contenus et de protection des consommateurs, y \ncompris sur les places de marché en ligne. \n \nBruno Le Maire et Cédric O rappellent la priorité du Gouvernement français d’une régulation \néconomique ex ante des plateformes numériques structurantes pour répondre aux problématiques du \npouvoir de marché exorbitant acquis par ces acteurs.  \n \nIls demandent également un renforcement au niveau européen de la responsabilité des plateformes \nnumériques au regard des risques significatifs qu’elles font peser sur leurs utilisateurs par à l’accès à \ndes contenus et produits illicites ou dangereux, dont elles facilitent la diffusion. Les plateformes \nnumériques ont un rôle indispensable à jouer dans l’information et la protection des consommateurs.  \n \nPour répondre à ces enjeux, une équipe réunissant des représentants des principales administrations \net autorités françaises compétentes en matière de régulation des plateformes numériques a été mise \nen place en début d’année pour travailler sur les orientations du Digital Services Act. Cette équipe \ninterministérielle est mobilisée et coopère avec les services de la Commission européenne, du \nParlement et des différents Etats membres.   \n \nPour Bruno Le Maire, « le lancement de la consultation publique arrive à un moment important puisque \nla crise sanitaire liée au COVID-19 a montré le rôle central des acteurs du numérique sur l’activité \néconomique de nos pays. Le niveau européen est le niveau pertinent pour établir le cadre de \nresponsabilité des grands acteurs du numérique. Nous serons aux côtés des Commissaires \neuropéens Vestager et Breton pour une démarche ambitieuse et rapide. Ce travail est complémentaire \ndu combat que livre la France depuis trois ans pour une juste taxation des géants du numérique. »  \n \nPour Cédric O, « l’Europe doit résolument assumer son modèle de développement numérique. Pour \ncela, il faut qu’elle bâtisse un cadre réglementaire à la mesure de l’empreinte des grandes entreprises \ndu numérique sur nos économies et nos démocraties. Il s’agit à la fois d’un enjeu de souveraineté et \nd’une nécessité pour le bon fonctionnement de l’économie numérique. La France continuera à porter \ndes propositions guidées par un double impératif : recréer les conditions de la confiance dans les \nservices numériques et stimuler l’innovation. »  \n\n \n \n \n \n \n \n \n \nContacts presse  \nCabinet de Bruno Le Maire               01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \nCabinet de Cédric O  \n \n   01 53 18 43 10    presse@numerique.gouv.fr \n \n \n \n", "published_date": "2020-06-02", "section": "Communiques"}