{"id": 2216, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22521.pdf", "author": "Bruno Le Maire", "title": "Bruno Le Maire - Réunion du Haut Conseil de Stabilité Financière, lundi 26 juin 2017", "text": " \nwww.hcsf.gouv.fr \n \nCommuniqué de presse \nParis, le 26 juin 2017 \n \nLe Haut Conseil de Stabilité Financière s’est réuni pour sa treizième séance ce lundi 26 juin \n2017.  \nSous la présidence de Bruno Le Maire, ministre de l’Economie et des Finances, le Haut \nConseil a actualisé son diagnostic des risques et vulnérabilités potentielles susceptibles \nd’affecter le secteur financier français, à la lumière notamment des développements \nintervenus depuis sa dernière réunion en mars 2017. \nLe Haut Conseil a pris note de la consolidation de la reprise économique en France comme en \nEurope, relevé la réduction des facteurs d’incertitude depuis le printemps, mais maintient sa \nvigilance face aux risques susceptibles de se matérialiser à court et moyen terme. \nLe Haut Conseil prend note de la poursuite de la hausse de la dynamique d’endettement des \nagents non financiers (sociétés non financières et ménages).  \nS’agissant des sociétés non financières, la croissance de l’endettement est portée par le crédit \nbancaire et par l’endettement de marché, avec une forte hétérogénéité entre les entreprises. \nDans ce contexte, le Haut Conseil suit avec attention les risques que les expositions directes \nou indirectes aux entreprises les plus fragiles font peser sur le système financier. Le HCSF \npoursuit son examen des causes de la croissance de l’endettement des entreprises, des risques \nqui en résultent pour le secteur financier ainsi que de la sensibilité de la santé financière des \nentreprises à une remontée des taux. \nLe Haut Conseil continue de suivre attentivement l’évolution du marché immobilier. Il prend \nacte de la confirmation du regain de dynamisme du marché de l’immobilier résidentiel, au 1er \ntrimestre 2017 avec une poursuite du mouvement de reprise des transactions engagé dès le 1er \ntrimestre 2015 et qui dépassent aujourd’hui les plus hauts niveaux observés avant crise. \nL’accélération de la hausse des prix immobiliers résidentiels observée depuis fin 2015 se \npoursuit en dépit de certaines divergences régionales. Cette reprise du marché alimente une \ntrès forte production de crédit, même si celle-ci est en partie alimentée par les rachats et \nrenégociations. Dans ce contexte, le HCSF suit avec attention la dynamique des encours de \ncrédit immobilier, la tarification et la rentabilité de la production nouvelle ainsi que les \nconditions d’octroi des prêts. Il estime important que ces évolutions ne contribuent pas à \nfragiliser le secteur bancaire ni à favoriser l’apparition d’une dynamique spéculative. Le \nHCSF continue par ailleurs de suivre les développements sur le marché de l’immobilier \ncommercial et ne note pas d’évolution majeure par rapport à la note qu’il a publiée en avril. \nS’agissant de l’environnement de taux, les évolutions récentes ont conduit à une légère \nrepentification de la courbe, même si les taux restent à un niveau bas. Le Haut Conseil continue \n\n \nwww.hcsf.gouv.fr \n \nd’être vigilant sur les conséquences de cet environnement sur les institutions financières, \nbanques, assurances et gestionnaires d’actifs, mais considère que la balance des risques liés \névolue favorablement. Il continue d’approfondir son analyse des interconnexions entre la \ngestion d’actifs et le reste du secteur financier ainsi que les risques qui pourraient en résulter. \nLe Haut Conseil prend note de la consolidation de la reprise et de l’accélération du cycle \nfinancier, sous l’effet de la poursuite de la progression des encours de crédit et de \nl’endettement des agents non financiers, ménages et entreprises. Le HCSF surveille \nattentivement la montée des risques cycliques. Si cette tendance se confirmait, le HCSF, en \nadéquation avec le caractère préventif de la politique macroprudentielle, serait conduit à \nexaminer prochainement les mesures nécessaires pour renforcer la résilience du système \nbancaire et préserver le bon financement de l’économie. \nDans ce contexte, le Haut Conseil a préparé sa décision concernant le taux du coussin de \nfonds propres contra-cyclique applicable aux banques et discuté de l’orientation générale de \nsa politique pour les trimestres à venir. La décision du Haut Conseil sera prise à la fin du mois \nde juin 2017. Cette décision ainsi que les éléments de justification de ce taux seront ensuite \npubliés au Journal Officiel de la République Française et sur son site.  \n", "published_date": "2017-06-26", "section": "Communiques"}