{"id": 1494, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2975FEFD-3249-4CF8-9AD0-EDC2E500388B&filename=717%20-%20Bruno%20Le%20Maire%20participera%20au%20France%20Digital%20Day%202018%20-%20vf.pdf", "author": "Bruno Le Maire", "title": "717 - INVITATION PRESSE - Bruno Le Maire clôturera le lancement de la 6ème édition  du France Digital Day 2018,  Mardi 25 septembre", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 24 septembre 2018 \nN° 717 \n \n \nINVITATION PRESSE \n \nBruno Le Maire clôturera le lancement de la 6ème édition  \ndu France Digital Day 2018 \n \nMardi 25 septembre – Bercy, 9 h 15 \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, clôturera le lancement de la 6ème \nédition du France Digital Day, mardi 25 septembre à 9 h 15. \n \nUne centaine d’entrepreneurs et investisseurs internationaux de premier plan seront présents à ce \ngrand rendez-vous des startups du numérique européen pour échanger sur le futur de \nl’investissement dans la Tech en France et l’avenir de l’Europe digitale. \n \nLors de son allocution, le ministre évoquera l’attractivité de la France, notamment auprès des \ninvestisseurs, et le développement des cryptoactifs. Ce sera l’occasion de montrer comment le \nprojet de loi PACTE (Plan d’Action pour la Croissance et la Transformation des Entreprises), \ndébattu à l’Assemblée nationale à partir de demain après-midi, encourage les startups à innover, \ngrandir et créer des emplois. \n \n \nFondée en 2012, France Digitale se donne pour mission de transformer la France en territoire \npropice au développement des startups, en métropole et à l'international. Elle déploie son action \nautour de deux axes : d'abord, faire monter en puissance l'écosystème Tech et ensuite, être une \nforce de propositions auprès des institutions publiques françaises, des grands acteurs \néconomiques, des médias et de la Commission Européenne. \n \n \n \n Accréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-09-24", "section": "Communiques"}