{"id": 46, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=37EADC91-4C24-46B8-B314-85E9051F73BD&filename=1042%20-%20TRACFIN%20identifie%20les%20principaux%20risques%20de%20fraudes%20et%20de%20blanchiment%20de%20capitaux%20li%C3%A9s%20%C3%A0%20la%20pand%C3%A9mie%20COVID-19.pdf", "author": null, "title": "1042 -  TRACFIN identifie les principaux risques de fraudes et de blanchiment de capitaux liés à la pandémie COVID-19", "text": "                                                                                                                                            \nCabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \nContact presse TRACFIN  \ngaelle.lor@finances.gouv.fr \n \n \n \n \nCOMMUNIQUÉ DE PRESSE \nParis, le 3 juin 2020 \nN°1042 \n \nTRACFIN identifie les principaux risques de fraudes  \net de blanchiment de capitaux  \nliés à la pandémie COVID-19. \n \nFace à la crise sanitaire engendrée par la pandémie de COVID-19 et des risques LBC-FT (lutte contre \nle blanchiment des capitaux et le financement du terrorisme) qu’elle génère, TRACFIN se mobilise \npour accompagner les professionnels assujettis au dispositif LCB/FT et met à leur disposition une \nanalyse des signalements reçus et des principaux risques de fraude et de blanchiment des capitaux \ncorrespondants. Ce document doit permettre aux professionnels de renforcer leur vigilance sur les \nrisques spécifiques liés à la pandémie et de préciser les critères d’alerte à mettre en place dans leur \ncartographie des risques. \n \nDepuis le début du mois de mars 2020, TRACFIN a en effet traité une centaine de déclarations de \nsoupçon et externalisé une vingtaine de dossiers à ses partenaires (autorité judiciaire et autres \nadministrations) liés directement ou indirectement à la crise de la COVID-19.  \n \nDeux principaux constats ressortent de l’analyse de ces informations : \n- \nla pandémie a créé les conditions propices au développement d’escroqueries spécifiques au \ncommerce de matériels sanitaires fictif ou non conforme ; \n- \nla multiplication des commandes de matériels médicaux créent de nouvelles opportunités pour \nadapter des escroqueries communément rencontrées telles que les faux ordres de virement et \nle détournement de dispositifs étatiques mis en place en réponse à la crise. \n \nEn conséquence, TRACFIN appelle ses assujettis à accroitre leur vigilance à tous les stades de la vie \nd’une entreprise et notamment à sa création, en cas de difficulté et à sa liquidation. \n \n \nTracfin est une structure opérationnelle, destinataire unique et exclusif des déclarations de soupçon \nsusceptibles de concerner le blanchiment du produit d’infractions passibles de plus d’un an \nd’emprisonnement, les fraudes aux finances publiques ou le financement du terrorisme. Ces \ndéclarations émanent aujourd’hui  de plus de 40 professions assujetties au dispositif de lutte anti-\nblanchiment, soit près de 200 000 professionnels sur le territoire national. A partir de ces \ndéclarations de soupçons, d'informations reçues par ses homologues étrangers, d’autres \nadministrations de l’Etat, ou encore des autorités de contrôle des professionnels assujettis, \nTRACFIN a pour mission de recueillir, d'analyser, d'enrichir et d'exploiter tout renseignement propre \nà établir l'origine ou la destination délictueuse d'une opération financière. \n \n \nDocument téléchargeable sur : www.economie.gouv.fr/tracfin \n", "published_date": "2020-06-03", "section": "Communiques"}