{"id": 2747, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21457.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE lancera la campagne nationale de prévention et d'information des consommateurs sur le dépannage à domicile  à Vincennes (94), le 27 septembre", "text": " \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 22 septembre 2016 \nN°064 \nMartine PINVILLE lancera la campagne nationale de prévention et \nd’information des consommateurs sur le dépannage à domicile  \nà Vincennes (94) \n \nMardi 27 septembre 2016 \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire se rendra à Vincennes (94), le mardi 27 septembre 2016, pour lancer \nla campagne nationale de prévention et d’information pour les consommateurs sur le dépannage à \ndomicile (travaux de chauffage, de plomberie, de vitrerie ou de serrurerie).  \n \nEn effet, l’activité de dépannage à domicile est généralement source d’un trop grand nombre de \nproblèmes préjudiciables pour les consommateurs. Aussi, en complément de son action de contrôle, \nla Direction Générale de la Concurrence, de la Consommation et de la Répression des Fraudes \n(DGCCRF) a développé des outils pour sensibiliser les consommateurs et appeler à leur vigilance \ndans l’objectif de les protéger des pratiques frauduleuses identifiées. \n \nA l’occasion de ce déplacement, la Secrétaire d’Etat rappellera les chiffres des dernières infractions \nconstatées et présentera la campagne nationale basée sur les conseils pratiques de la DGCCRF, \nattendue par de nombreux Français.  \n \nDans ce cadre, elle visitera l’entreprise LAUYANN afin de valoriser les bonnes pratiques de cet \nétablissement de dépannage à domicile, intervenant essentiellement pour des activités de plomberie.   \n \nDéroulé : \n \nDe 10h00 à  \n11h00 \nVisite de l’établissement LAUYANN \n88, rue de Montreuil, 94 300 Vincennes \n \n \nPoint presse  \n \n \nAccréditations auprès du service de presse de la préfecture du Val de Marne \nSabrina RUE \n01 49 56 60 67 \nsabrina.rue@val-de-marne.gouv.fr \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-09-22", "section": "Communiques"}