{"id": 771, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4AD34F72-4630-4627-95F5-D7C9C219D528&filename=735%20%20-%20Adoption%20du%20PJL%20par%20le%20S%C3%A9nat.pdf", "author": null, "title": "735 - Le Sénat adopte le projet de loi de transformation de  la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 28.06.2019 \nN°735 \n \nLe Sénat adopte le projet de loi de transformation de  \nla fonction publique \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du ministre de l’Action et des Comptes publics \nGérald DARMANIN, se réjouit de l’adoption par le Sénat du projet de loi de transformation de la \nfonction publique. \nPriorité du quinquennat, le projet de loi répond aux objectifs fixés par le Président de la République \net le Premier ministre, à savoir donner des libertés nouvelles et accorder plus de souplesses aux \nadministrations pour se transformer et garantir un service public pour tous.  \n \nAu cours de son examen, les sénateurs ont montré leur adhésion au projet de modernisation de la \ngestion des ressources humaines dans la fonction publique. Ils ont enrichi, à de nombreux égards, \nle texte en commission des Lois puis en séance, et le Gouvernement souscrit aux évolutions qui \n« renforcent les leviers à la disposition des employeurs publics, notamment territoriaux, et \napportent de nouveaux droits aux agents publics ».  \n \nParmi ces évolutions notables figurent notamment :  \n- \nLe rétablissement de la possibilité de recourir au contrat de projet pour des emplois \nde toutes catégories ;  \n- \nLa transposition du congé de proche aidant dans la fonction publique ;  \n- \nLa possibilité de mutualiser les services de médecine de prévention dans les trois \nversants de la fonction publique ; \n- \nL’augmentation de deux à trois ans de la durée d’autorisation du cumul d’emplois \nlors de la création ou de la reprise d’une entreprise ; \n- \nLa mise en place d’un service public minimum en cas de grève dans les services \npublics territoriaux ;  \n- \nL’expérimentation d’une procédure de titularisation sans concours des apprentis en \nsituation de handicap à l’issue de leur contrat d’apprentissage ; Ou encore la \nportabilité des aménagements de poste en cas de mobilité pour les personnes en \nsituation de handicap.  \n \nLes règles relatives à la modernisation du dialogue social, au recours au contrat, à la formation \ndes agents publics, à la transformation de la haute fonction publique, au contrôle déontologique \ndes agents publics ainsi qu’à l’harmonisation des conditions d’emploi entre les trois versants de \nla fonction publique feront l’objet de nouveaux échanges dans le cadre de la navette \nparlementaire.  \n \nLe texte doit désormais être examiné en commission mixte paritaire le 4 juillet prochain avant son \nadoption définitive cet été, conformément à l’objectif fixé par le Président de la République.  \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-06-28", "section": "Communiques"}