{"id": 5209, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14506.pdf", "author": null, "title": "Benoît HAMON s'est rendu mardi au Parlement européen pour défendre les positions françaises en matière de sécurité alimentaire et sur l'Economie sociale et solidaire", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 15 mars 2013 \nN° 474 \n \nBenoît HAMON s'est rendu mardi au Parlement européen pour défendre \nles positions françaises en matière de sécurité alimentaire et sur \nl'Economie sociale et solidaire. \n \nBenoît HAMON, ministre délégué chargé de l'Economie sociale et solidaire et de la \nConsommation, s’est rendu hier au Parlement européen à Strasbourg pour défendre les positions \nfrançaises en matière de sécurité alimentaire et sur l’économie sociale et solidaire. Il a rencontré à \ncette occasion les Commissaires Michel BARNIER, chargé du marché intérieur et des services, \nAntonio TAJANI, chargé de l’industrie et de l’entrepreneuriat, et Tonio BORG, chargé de la santé et \nde la politique des consommateurs. Il a également échangé avec les eurodéputés Matthias \nGROOTE (S&D, DE), Président de la Commission de l'environnement, de la santé publique et de \nla sécurité alimentaire (ENVI), Sophie AUCONIE (PPE, FR), membre de la Commission ENVI et \nrapporteure sur le règlement « identification électronique des bovins et supprimant les dispositions \nrelatives à l’étiquetage facultatif de la viande bovine », et Regina BASTOS (PPE, PT), rapporteure \nsur le statut de la mutualité européenne pour la Commission emploi et affaires sociales (EMPL). \n \nA la suite de l'affaire de la viande chevaline, Benoît HAMON a insisté sur sa volonté de restaurer la \nconfiance des consommateurs. Lors de sa rencontre avec les différents Commissaires et \nnotamment le Commissaire Tonio Borg, en charge de la santé et des consommateurs, il a réaffirmé \nla position française en faveur de l'amélioration de la législation européenne en matière \nd'étiquetage du pays d'origine et de traçabilité. Le ministre s'est également entretenu sur ce sujet \navec Matthias GROOTE et Sophie AUCONIE. Benoît HAMON leur a indiqué que dans le cadre du \nprojet de loi Consommation qu’il prépare, il souhaite également renforcer les sanctions prévues en \ncas de fraude, en France. \n \nPar ailleurs, ce déplacement a permis au ministre de se féliciter de l'adoption d’une disposition sur \nle « made in » dans le « paquet sécurité des produits » récemment adopté par la Commission. \n \nBenoît HAMON a obtenu l'intérêt du Commissaire Antonio TAJANI, Vice-président de la \nCommission chargé de l’industrie et de l’entrepreneuriat, pour une initiative législative en faveur de \nla création du statut de la mutuelle européenne en juin prochain. Ce statut doit d’une part \npermettre aux mutuelles de se développer à armes égales avec leurs concurrents. D’autre part, le \nmodèle mutualiste participe dune certaine conception de la protection sociale en Europe, dont le \ndéveloppement permettrait à terme de renforcer les possibilités offertes aux assurés. Une \nconsultation publique de la Commission est actuellement en cours a laquelle la France répondra. \nLe ministre a également rencontré Regina BASTOS, rapporteure sur le statut de la mutualité \neuropéenne pour la Commission emploi et affaires sociales (EMPL) du Parlement européen. Cet \nentretien a permis de confirmer la volonté commune de meilleure reconnaissance de ce modèle \nentrepreneurial. \n \n\n \n \n \n \nLe ministre a exprimé sa satisfaction liée à la reconnaissance par la Commission de \nl’entrepreneuriat social comme étant un vecteur d’innovation et de création d’emplois. \nL’entrepreneuriat social est en effet partie intégrante du plan d’action « entreprenariat 2020 » lancé \npar le Commissaire TAJANI. Pour autant, Benoît HAMON a interpellé la Commission sur la \nnécessite de promouvoir au niveau européen, éventuellement via un texte législatif, la reprise \nd’entreprises en bonne santé par les salariés (SCOP d’amorçage). En France, chaque année, 50 \n000 à 200 000 salariés perdent leur emploi en raison de l’absence de reprise d’entreprises \npourtant viables économiquement. Le projet de loi ESS en cours d’élaboration, permettra de \nfaciliter la reprise de ces entreprises par les salariés. \n \nEnfin, le Ministre a noté avec intérêt qu'une grande conférence européenne en matière d'économie \nsociale et solidaire se tiendra en France à Strasbourg en janvier prochain. Elle devra être \nl’occasion de mettre en valeur les différentes structures de l’économie sociale et solidaire, ainsi \nque la nécessité d’une biodiversité économique dans l’Union européenne. Benoit HAMON a \nclairement indiqué a ces différents interlocuteurs qu'une proposition législative sur le statut de la \nmutuelle européenne ainsi qu'une réflexion sur les coopératives en amont de la conférence \npermettraient de nourrir utilement le débat. \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-03-15", "section": "Communiques"}