{"id": 123, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=488DD14F-7705-462F-AD2E-C599E5700E08&filename=2110%20-%20Mobilisation%20contre%20le%20Covid-19%20-%20la%20plateforme%20Stopcovid19.fr%20a%20d%C3%A9j%C3%A0%20permis%20la%20commande%20de%20plus%20de%20300%20000%20litres%20de%20gels%20et%20solutions%20hydro-alcooliques.pdf", "author": null, "title": "2110 - Mobilisation contre le Covid-19 : la plateforme Stopcovid19.fr a déjà permis la commande de plus de 300 000 litres de gels et solutions hydro-alcooliques", "text": " \n \nCabinet d’Agnès Pannier-Runacher \n01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr   \n139, rue de Bercy \n75012 Paris \n1/2 \nMobilisation contre le Covid-19 : \nla plateforme Stopcovid19.fr a déjà permis \nla commande de plus de 300 000 litres de \ngels et solutions hydro-alcooliques \nParis, le 6/04/2020 \nN° 2110 \n \n \nLa situation sanitaire sans précédent que nous connaissons a provoqué une très forte hausse des besoins en gel \nhydro-alcoolique et en équipements de protection des personnels au travail. Pour assurer la continuité \nd'approvisionnement, une mobilisation inédite des entreprises industrielles françaises a été enclenchée par le \nsecrétariat d’Etat auprès du ministre de l’Economie et des Finances. \nPour contribuer à sécuriser l’approvisionnement en gel hydro-alcoolique et équipements de protection, la Direction \ngénérale des Entreprises (DGE) du ministère de l'Économie et des Finances a ainsi soutenu la mise en place de \nla plateforme Stopcovid19.fr à destination des professionnels. \nInitialement conçue comme une place de marché permettant de mettre en relation les fabricants et les clients \n(professionnels de santé, entreprises) de gels et solutions hydro-alcooliques (GHA/SHA) et de contenants pour \nGHA/SHA, cette plateforme est désormais élargie à d’autres équipements de protection : masques (masques de \nprotection à usage non sanitaire destinés à un usage professionnel, masques importés), et autres équipements \nde protection ou de désinfection. \nCette plateforme, créée par la société Mirakl, a été lancée le 24 mars dernier. Au 6 avril, elle a déjà permis la \ncommande de plus de 307 000 litres de gels et solutions hydro-alcooliques, 1 260 000 masques de type \nchirurgicaux, FFP2 ou équivalents, et 130 000 masques alternatifs à usage professionnel non sanitaire. Elle \ncomprend aujourd’hui 68 vendeurs enregistrés (tous matériels confondus) et 1636 clients. \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, déclare : « Pour \nlutter contre le Covid-19, chacun peut apporter sa pierre à l’édifice. Le travail engagé par Mirakl et ses équipes, \navec le soutien du ministère de l’Economie et des Finances, contribue à sécuriser l’approvisionnement en gels \nhydro-alcooliques et en matériel de protection à destination des professionnels. Il complète l’action engagée ces \ndernières semaines avec les industriels, par exemple pour décupler la production de gels et solutions hydro-\nalcooliques. Alors que notre consommation s’élevait à 48.000 litres par jour avant la crise sanitaire, ce sont \ndésormais 550.000 litres qui sont produits quotidiennement selon les recensements du ministère de l’Economie \net des Finances. » \n \n \n\n \n \n2/2 \n \nPhilippe Corrot, président de Mirakl, déclare : « Pour lancer la plateforme en moins de 48 heures, une équipe \nresserrée de 10 développeurs chez Mirakl a été entièrement dédiée à la plateforme stopcovid19.fr. C’est, en tout, \nplus de 30 personnes, des équipes techniques, commerciales et support qui sont mobilisées et qui continuent de \nse relayer pour assurer la qualité de l’approvisionnement, l’enregistrement des fournisseurs, la mise en relation \ndes établissements de santé avec ces fournisseurs ainsi que la gestion des commandes. » \n \nAccéder à la plateforme : https://stopcovid19.fr     \n", "published_date": "2020-04-06", "section": "Communiques"}