{"id": 4969, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15885.pdf", "author": "Pierre Moscovici", "title": "Déplacement de Pierre MOSCOVICI à Montréal et Ottawa, du 27 au 30 septembre 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 25 septembre 2013 \nN° 819 \nDéplacement de Pierre MOSCOVICI à Montréal et Ottawa \n- 27-30 septembre 2013 - \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, effectuera un déplacement officiel au \nCanada et notamment au Québec du vendredi 27 septembre au lundi 30 septembre. Ce \ndéplacement a pour objectif de valoriser la présence économique française dans ce pays, de \npoursuivre le renforcement de la coordination entre la France et le Canada dans les enceintes \nmultilatérales économiques et financières et d’étudier les réformes mises en œuvre par le Canada \npour moderniser son administration publique. \n \nLe 27 septembre, le ministre inaugurera, l’usine Aerolia du pôle aéronautique de Montréal Mirabel \navec Mme Pauline MAROIS, Première ministre du Québec, M. Nicolas MARCEAU, ministre des \nFinances et de l’Economie et M. Denis LEBEL, ministre fédéral de l'Infrastructure, des Collectivités \net des Affaires intergouvernementales et ministre de l'Agence de développement économique du \nCanada pour les régions du Québec. Il aura notamment des entretiens à Montréal avec Mme \nMAROIS et M. Nicolas MARCEAU, ministre des Finances et de l’Economie. Le samedi 28 \nseptembre, il s’entretiendra également avec M. Jean-François LISEE, ministre des Relations \ninternationales, de la Francophonie et du Commerce extérieur du Québec.  \n \nPierre MOSCOVICI rencontrera également des investisseurs canadiens sur le thème de \nl’attractivité de la France et l’intérêt des investissements croisés. Il prononcera une conférence \ndevant la Chambre de Commerce française au Canada. Il échangera avec les étudiants de l’école \nde commerce HEC Montréal sur le thème de la jeunesse et de l’entreprenariat. Il rencontrera la \ncommunauté française de Montréal. \n \nA Ottawa, le ministre de l’Economie et des Finances s’entretiendra lundi 30 septembre avec son \nhomologue M. Jim FLAHERTY, ministre des Finances du Canada, ainsi qu’avec M. Thomas \nMULCAIR, député d’Outremont à la Chambre des Communes, chef de l’opposition officielle. Ces \nentretiens seront notamment l’occasion pour Pierre MOSCOVICI, dans la continuation du Sommet \ndu Groupe des Vingt de Saint-Pétersbourg, de poursuivre ses efforts en faveur de la mise en \nœuvre au sein du G20 d’une coordination des politiques économiques et financières en soutien \nd’une croissance mondiale équilibrée et créatrice d’emploi, mais aussi de la lutte contre l’évasion \net fraude fiscale, de la transparence des marchés énergétiques et la lutte contre la volatilité des \nmarchés de matières premières.. \n \nPoursuivant ses échanges sur la réforme des administrations publiques, entamés notamment lors \nd’un déplacement en Suède, Pierre MOSCOVICI rencontrera par ailleurs les membres du groupe \nde réflexion « Forum des Politiques publiques » sur le thème de la modernisation de l’action \npublique.  \n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01 53.18.40.67 – brieuc.pont@cabinets.finances.gouv.fr \n", "published_date": "2013-09-25", "section": "Communiques"}