{"id": 3223, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20368.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE participera à la remise de titres professionnels à des directeurs de magasins Tati, le 21 janvier 2016", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 20 janvier 2016 \nN° 1144\nMartine PINVILLE participera à la remise de titres professionnels  \nà des directeurs de magasins TATI \n \n \nJeudi 21 janvier 2016 à 14h00 \n \nL'Usine, 379 Avenue du Président Wilson, 93210 Saint-Denis \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire participera à une remise de titres professionnels à des directeurs de \nmagasins du groupe TATI. Ceci s’inscrit dans le cadre d’un programme visant à permettre à l’ensemble des \nsalariés de TATI d’obtenir un diplôme valorisant leur formation et l’expérience acquise. \nAprès avoir suivi 378 heures de cours pendant 18 mois, les directeurs des magasins TATI et leurs adjoints \nse verront diplômés aux titres de \"Manager d'Univers Marchand\" (Bac +2) et \"Responsable de \nrayon\" (bac+1). \n \nL’enseigne TATI a lancé en 2014 \"Campus pro\", trois parcours de formation homologués par le Ministère du \nTravail pour l’ensemble de ses 340 managers – responsables, adjoints de magasins et formateurs -. Et \ndepuis 2015, le groupe prépare l’ensemble de ses 1500 collaborateurs non cadres, au titre d’Employé de \nCommerce Magasin (Niveau V) après un cursus de 196 heures de cours. C'est au total près de 450 000 \nheures de formations qui sont délivrées dans ce cadre. \n \nMartine PINVILLE interviendra lors de cette cérémonie de diplômes de la première promotion, et saluera à \ncette occasion la démarche collective et le programme ambitieux de l’enseigne. Dans la continuité des \nannonces du Président de la République sur le développement de la formation afin d’instituer une nouvelle \nchance pour tous face à l’emploi, la Secrétaire d’Etat soulignera ce bel exemple qui s’inscrit également dans \nla valorisation des métiers du commerce pour renforcer leur attractivité. \nA l'occasion de cette première cérémonie de remise de diplômes seront présents l'ensemble de la Direction \nde TATI ainsi que tous les organismes de formation ayant collaboré avec l'enseigne sur ce projet. \n \nDéroulé   : Presse conviée dès 13h30 \n \n14h00 \nAccueil par Nadège PLOU, Directrice des Ressources Humaines et Emmanuel DEROUDE, \nPrésident-Directeur Général de TATI \n- \nProjection d’un film sur le programme de formations \n- \nPrises de parole de Nadège PLOU puis de Martine PINVILLE \n- \nRemise des diplômes aux 28 directeurs \n \n14h30- 14h45 Temps d’échanges avec  presse \n \n \nAccréditations auprès du bureau de presse de Bercy \n \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI - + 331 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-01-20", "section": "Communiques"}