{"id": 992, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B7564761-30EA-4860-867F-44F2D5ECB8DD&filename=643%20-%20%20CP%20du%20Conseil%20commun%20de%20la%20fonction%20publique.pdf", "author": null, "title": "643 - Communiqué de presse - Conseil commun de la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, le 15 mars 2019 \nN°643 \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et \ndes Comptes publics, a présidé le Conseil commun de la fonction \npublique qui a examiné le projet de loi de  \ntransformation de la fonction publique \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, a \nprésenté le projet de loi de transformation de la fonction publique aux représentants des \norganisations syndicales et des employeurs publics lors du Conseil commun de la fonction publique \ndu 13 février dernier. S’en est suivi un mois d’échanges et de concertation afin de permettre à \nl’ensemble des parties prenantes de proposer des évolutions à ce texte. \n \nL’ambition du Président de la République et du Gouvernement, avec ce projet de loi, est de concourir \nau renforcement des services publics dans les territoires et à l’amélioration des conditions de travail \ndes agents publics, par des avancées concrètes et rapidement opérationnelles.  \n \nCe jour, vendredi 15 mars, le Secrétaire d’Etat a présidé le Conseil commun de la fonction publique \n(CCFP) qui a examiné plus de 250 amendements déposés par les représentants des  \norganisations syndicales et des employeurs publics (98 par l’UNSA, 94 par la CFDT, 10 par la CFTC, \n7 par la CFE CGC, 1 par Solidaires et 1 par la FA FP, 27 par la coordination des employeurs \nterritoriaux, 9 par les employeurs hospitaliers et 4 par le Gouvernement). \n \nLe Gouvernement a rendu un avis favorable sur un certain nombre de ces amendements afin \nd’enrichir la portée des dispositions du projet de loi.  \n \nEn particulier, le Gouvernement a accepté plusieurs amendements ayant pour objet de \npromouvoir un dialogue social de proximité plus qualitatif et plus stratégique, notamment \nceux visant à : \n- \nRenforcer les compétences de la nouvelle instance collective, le comité social \nd’administration, territorial ou hospitalier :  \no Sur les politiques RH, la mise en œuvre des lignes directrices de gestion en matière \nde mobilité, d’avancement et de valorisation des parcours professionnels fera l’objet \nd’un bilan devant ces comités ; \no  Les questions d’hygiène sont expressément mentionnées, au même titre que les \nquestions de santé et de sécurité au travail et la compétence de l’instance a été \nélargie aux enjeux d’amélioration des conditions de travail ;  \no Des assouplissements ont été apportés s’agissant de la création des formations \nspécialisées compétentes sur les enjeux de santé, de sécurité et de conditions de \ntravail, de manière à tenir compte de l’existence de risques professionnels particuliers \ndans certains services ou parties de services. \n \n\n \n \n \n \n- \nOffrir aux fonctionnaires qui le souhaitent, la possibilité de se faire assister par un \nreprésentant d’une organisation syndicale représentative de leur choix, dans le cadre des \nrecours administratifs prévus par le projet de loi en matière de décisions individuelles de \nmutation, d’avancement et de promotion au choix ; \n- \nRenforcer la place de la négociation collective dans la fonction publique. \n \nDe nouvelles garanties ont été ajoutées au projet de loi au bénéfice des agents publics, \ntant fonctionnaires que contractuels :  \n- \nLa professionnalisation du recrutement des contractuels est renforcée : un décret en Conseil \nd’Etat précisera la procédure applicable pour l’ensemble des emplois permanents de la \nfonction publique, à l’exception des emplois à la discrétion du Gouvernement. Cette \nprocédure sera adaptée pour tenir compte du niveau hiérarchique, de la nature des fonctions \net de la taille de la structure dont relève l’emploi à pourvoir ; \n- \nLes contrats de projet – dispositif nouveau prévu par le projet de loi – seront conclus pour \nune durée minimale d’un an et maximale de six ans ; les agents bénéficieront d’une \nindemnisation spécifique en cas de rupture anticipée du contrat ;  \n- \nLe Gouvernement s’est engagé à renforcer, par voie d’ordonnance, la formation des agents \npeu ou pas qualifiés dans la fonction publique, des personnes en situation de handicap, ainsi \nque des agents occupant des emplois présentant des risques d’usure professionnelle, dans \nun délai de 12 mois ;  \n- \nLes fonctionnaires territoriaux pourront bénéficier du dispositif nouveau de rupture \nconventionnelle à l’instar des fonctionnaires de l’Etat et hospitaliers ; des garanties \nprocédurales ont également été introduites dans le projet de loi afin que la mise en œuvre \ndu dispositif résulte bien d’un commun accord entre l’agent et son employeur ; \n- \nEn cas de restructuration, les administrations et établissements publics devront mettre en \nœuvre un dispositif d’accompagnement individuel et collectif pour favoriser le reclassement \ndes agents confrontés à la suppression de leur emploi ; les comités sociaux d’administration \nseront consultés sur ces dispositifs d’accompagnement, et informés de l’état d’avancement \nde leur mise en œuvre.  \n \nLes mesures en faveur de l’égalité professionnelle entre les femmes et les hommes \nprévues par le projet de loi, conformément aux engagements pris par le Gouvernement, les \nemployeurs publics et les sept organisations syndicales signataires dans le cadre de l’accord du \n30 novembre 2018 sont significativement confortées :  \n- \nLe seuil d’obligation pour l’élaboration des plans d’action « égalité professionnelle » dans la \nfonction publique territoriale est abaissé pour les collectivités territoriale de 20 000 habitants, \ncontre 40 000 habitants dans la version initiale du projet de loi ;  \n- \nCes plans d’action devront obligatoirement prévoir des actions d’évaluation, de prévention et \nde traitement des écarts de rémunération entre les femmes et les hommes ;  \n- \nLes lignes directrices de gestion en matière d’avancement et de promotion au choix \npréciseront les modalités de mise en œuvre du principe « d’avancement équilibré » entre les \nfemmes et les hommes, consacré par le projet de loi ;  \n- \nDes cellules de signalement des agissements sexistes, des situations de harcèlement et de \nviolences seront mises en place dans les centres de gestion, pour les collectivités territoriales \nqui en font la demande.  \n \nAprès plus de quatorze heures de débats, le projet de loi de transformation de la fonction publique \na recueilli un vote favorable des représentants des employeurs publics de l’Etat et hospitaliers, une \nabstention des représentants des employeurs publics territoriaux et un vote défavorable des \norganisations syndicales. \n \n \n\n \n \n \n \n \nLe Conseil supérieur de la fonction publique territoriale qui se réunira lundi 18 mars aura l’occasion \nde poursuivre l’enrichissement du texte sur les dispositions intéressant le seul versant territorial et \nrendra lui aussi un avis sur ce projet de loi.  \n \nA l’issue de ce mois de consultation de l’ensemble des instances consultatives de la fonction \npublique, et après l’avis qui sera rendu par le Conseil d’Etat, le projet de loi de transformation de la \nfonction publique pourra être présenté en Conseil des ministres puis examiné par le Parlement pour \nune adoption d’ici à la fin du premier semestre 2019 comme l’a souhaité le Président de la \nRépublique. \n \n \n \n \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-03-16", "section": "Communiques"}