{"id": 1894, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=86446974-9AF1-4EB1-82A9-D0A65D240686&filename=343%20-%2016%20f%C3%A9vrier%202018%20-%20CP%20fiscalit%C3%A9%20agricole.pdf", "author": null, "title": "343 - COMMUNIQUE DE PRESSE - Lancement de la concertation sur la réforme de la fiscalité agricole", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'AGRICULTURE \nET DE L'ALIMENTATION \n \n \n \n \n \nParis, le 16 février 2018 \nN° 343    \n \nCOMMUNIQUE DE PRESSE \n \nLancement de la concertation sur la réforme de la fiscalité agricole \n \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, et Stéphane Travert, ministre de \nl’Agriculture et de l'Alimentation, ont lancé ce vendredi 16 février la concertation sur la \nréforme de la fiscalité agricole.  \n \nCe chantier, qui associera étroitement les parlementaires des 2 assemblées ainsi que les \nprofessionnels agricoles, se déroulera sur 4 mois de manière à formuler des propositions  \n \nL'objectif est de faire évoluer la fiscalité afin qu'elle soit davantage adaptée à la vie économique \ndes exploitations agricoles, en confortant leur viabilité et leur compétitivité.  \n \nLes enjeux de cette réforme sont multiples et visent notamment à :  \n \n- \naméliorer la résilience des entreprises, en encourageant la gestion des risques et des aléas au \nsein des entreprises à travers notamment à la constitution de provisions ou d’épargne de \nprécaution ; \n \n- \nrenforcer la compétitivité des entreprises agricoles en favorisant les démarches d’entreprises \net les systèmes de production plus performants d’un point de vue économique, \nenvironnemental, sociale et sanitaire ; \n \n- \nfavoriser la transmission des entreprises agricoles en encourageant le renouvellement des \ngénérations et la reprise d’entreprise ; \n \n- \nprendre en compte la diversification des activités agricoles. \n \nA l’occasion de cette réunion de lancement, le développement de l’impôt sur les sociétés dans le \nsecteur agricole et l’évolution de la Dotation Pour Aléas (DPA) et de la Dotation pour \nInvestissement (DPI) ont notamment été présentées comme des pistes de travail importantes.  \n \nD’autres pistes de travail seront par ailleurs approfondies ces prochains mois dans le cadre de \ncette concertation.  \n \nCe chantier sera également nourri par les propositions issues des états généraux de l'alimentation \n(EGA) ainsi que les travaux conduits dans le cadre de la gestion des risques.  \n \nPendant les 3 prochains mois, des réunions régulières seront organisées avec le groupe de travail \nparlementaire, toutes sensibilités politiques confondues, et les deux ministères. Un travail continu \nde consultation sera conduit avec les professionnels.  \n \n\n \n \n \n \n \nLes propositions de mesures seront présentées devant les commissions des finances de \nl’Assemblée Nationale et du Sénat d’ici la fin du premier semestre pour pouvoir être présentées \ndans le cadre du projet de loi de finances 2019.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire \n  \n01 53 18 41 13   \npresse.mineco@cabinets.finances.gouv.fr  \nCabinet de Stéphane Travert  \n01 49 55 59 74   \ncab-presse.agriculture@agriculture.gouv.fr \n", "published_date": "2018-02-16", "section": "Communiques"}