{"id": 5022, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15529.pdf", "author": null, "title": "Le dernier volet de la réforme de l'épargne réglementée a été dévoilé ce jour", "text": "                                 \n                                                                        \n \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nGROUPE CAISSE DES DEPOTS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \n \n       \nParis, le 19 juillet 2013 \nN° 737 \n \nLe dernier volet de la réforme de l’épargne réglementée  \na été dévoilé ce jour \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, annonce le dernier volet de la \nréforme de l’épargne réglementée (livret A et livret de développement durable.) A cette occasion, \nle Ministre salue l’engagement de Jean-Pierre JOUYET, Directeur général de la Caisse des \ndépôts, pour l’aboutissement de cette réforme. \n \nCette réforme prévoit une mise à disposition des réseaux bancaires de 30 milliards d’euros de \nressources centralisées au fonds d’épargne. Ces ressources permettront aux banques de prêter \ndavantage pour le financement de l’économie, principalement au bénéfice des petites et moyennes \nentreprises. Les exigences de transparence en matière d’utilisation de ces ressources seront \nrevues à cette occasion.  \n \nEn outre, afin de réduire le coût de la ressource du fonds d’épargne, au profit notamment du \nfinancement du logement social, les établissements bancaires baisseront leur taux de commission \nde 0,5 à 0,4%. \n \nCette réforme a été examinée par la Commission de surveillance de la Caisse des dépôts qui a \nrendu un avis favorable. Elle doit entrer en vigueur le 31 juillet prochain. Un bilan de cette réforme \nsera réalisé à l’automne. \n \nAprès le relèvement des plafonds du Livret A et du Livret de développement durable puis la baisse \ndes taux des prêts du Fonds d’épargne, ce dernier volet de la réforme de l’épargne réglementée \ncontribuera significativement au bon financement de l’économie française, en particulier à la \nconstruction de logements sociaux et à l’investissement des collectivités locales et des PME. \n \n \n \n \n \n \n \n \nContacts presse : \n- Cabinet de Pierre MOSCOVICI : Laurent FARY - 01 53 18 41 84 \n- Groupe Caisse des Dépôts : Neyla REJICHI-BOUAÏTA - 01 58 50 40 00 \n", "published_date": "2013-07-19", "section": "Communiques"}