{"id": 286, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A361887D-96F6-4221-8408-C6232B0C81BD&filename=948%20-%20NAR%20Conf%C3%A9rence%20de%20presse%20-%20Cl%C3%B4ture%20concertation.pdf", "author": null, "title": "949 - Gestion des fins de carrière et la retraite progressive dans la fonction publique : Conférence de presse de M. Olivier Dussopt à l'issue de la réunion de clôture de la concertation, le 31 janvier", "text": " \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS  \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 30 janvier 2020  \nN° 949 \n \n \nNOTE AUX REDACTIONS  \n  \n \nConférence de presse de M. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre  \nde l’Action et des Comptes publics \nVendredi 31 janvier 2020 \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics,  \nprésidera, demain vendredi 31 janvier 2020 à 9h30 (à Bercy), la réunion de clôture de la \nconcertation, avec les organisations syndicales et les représentants des employeurs publics, sur \nla gestion des fins de carrière et la retraite progressive dans la fonction publique. \nUn tour d’images sera organisé dès le début de la réunion à 9h30. \n \nA l’issue de cette réunion multilatérale de clôture des concertations dans la fonction publique,  \nle Secrétaire d’Etat Olivier DUSSOPT tiendra une conférence de presse à 11h30 (7ème étage \nde l’Hôtel des Ministres) à laquelle sont conviés l’ensemble des journalistes. \n \n \nProgramme : \n \n9h30 \nRéunion de clôture de la concertation sur la gestion des fins de carrière et la retraite \nprogressive dans la fonction publique \n \nSalle Debré, Bercy \nTour d’images (presse accréditée) \n \n11h30 \nConférence de presse \n \n7ème étage de l’Hôtel des Ministres, Bercy \n \n(presse accréditée) \n \n \n \nAccréditations avant vendredi 31 janvier, 10h  auprès du bureau de presse de Bercy  \n01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n \nContact presse : \nCabinet de M. Olivier DUSSOPT :  \n01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2020-01-30", "section": "Communiques"}