{"id": 803, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FA8B6A3E-493A-48A7-BC9F-82C4F30A5651&filename=1286%20-%20Ma%C3%AEtrise%20des%20frais%20bancaires%20et%20de%20la%20transition%20%C3%A9nerg%C3%A9tique%20-%20les%20banques%20fran%C3%A7aises%20tiennent%20leurs%20engagements%20%C3%A0%20ce%20stade.pdf", "author": null, "title": "1286 - Maîtrise des frais bancaires et de la transition énergétique : les banques françaises tiennent leurs engagements à ce stade", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \n \n \nParis, le 19 juin 2019 \nN° 1286     \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nMaîtrise des frais bancaires et de la transition énergétique : \nles banques françaises tiennent leurs engagements à ce stade \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, a réuni, en présence de                        \nFrançois Villeroy de Galhau, gouverneur de la Banque de France, et de Corinne Dromer, \nprésidente du Comité consultatif du secteur financier (CCSF), la Fédération bancaire française \n(FBF) et l’Association française des sociétés financières (ASF) afin de procéder à un premier point \nd’étape sur la tenue des engagements pris le 11 décembre 2018 devant le président de la \nRépublique en matière de gel des tarifs bancaires, de plafonnement des frais d’incidents bancaires \npour la clientèle en situation de fragilité financière, ainsi que de financement de la transition \nénergétique.  \n \n1) Les engagements en matière de maîtrise des frais bancaires sont tenus à ce stade \n \n \nGel des tarifs bancaires  \n \nL’Observatoire des tarifs bancaires a constaté qu’aucune ligne tarifaire applicable aux particuliers \nn’avait connu d’augmentation en 2019, certaines lignes ayant même connu des baisses.  \n \n \nFrais d’incidents bancaires pour la clientèle en situation de fragilité : mise en place \ndu plafonnement à 25 euros par mois  \n \nL’Observatoire de l’inclusion bancaire (OIB) a constaté que l’engagement des banques à mettre en \nplace un plafonnement global des frais d’incidents bancaires pour la clientèle en situation de \nfragilité financière, soit 3,4 millions de personnes à la fin 2018, avait été effectivement mis en place \nà compter du 1er février 2019. Le président de la République avait demandé que ce plafonnement \nn’excède pas 25€ par mois.  \n \nBruno Le Maire a demandé aux représentants bancaires qu’ils poursuivent la mise en œuvre de \nces engagements et qu’ils améliorent leurs dispositifs d’identification des clients en situation de \nfragilité financière, afin de pouvoir intervenir auprès de ceux-ci dans les meilleurs délais. \n \n \nFrais d’incidents bancaires pour les bénéficiaires de l’offre spécifique dédiée aux \nclients fragiles : vers une mise en place d’un plafonnement à 20 euros par mois en \njuin 2019  \n \nUn nouveau point de suivi sera réalisé d’ici à la fin de l’année sur la mise en œuvre de ces \nengagements et de l’engagement, pris par les banques en septembre 2018, de plafonner à \ncompter de juin 2019 les frais d’incidents bancaires des bénéficiaires de l’offre spécifique dédiée \naux clients fragiles, qui couvre aujourd’hui plus de 400 000 personnes. Bruno Le Maire avait \ndemandé que ces frais ne représentent pas plus de 20€ par mois et 200€ par an.  \n\n \n \n \n \nEn complément, le ministre réunira prochainement les acteurs de la Place et les représentants des \ncréanciers afin d’assurer la mise en œuvre d’une solution technique d’identification des \nreprésentations de prélèvements impayés, qui devra permettre au client d’éviter l’accumulation de \nfrais liés aux représentations d’un même prélèvement.  \n \n2) Engagements sur le déploiement d’offres de financement de véhicules propres et \nd’équipements économes en énergie à destination des particuliers \n \nBruno Le Maire a constaté que les banques et les sociétés de financement avaient renforcé leurs \noffres de financement compétitives à destination des particuliers pour l’achat de véhicules plus \npropres et la rénovation énergétique des logements. \n \nCes actions ont permis de diversifier les sources de financement disponibles, qu’il s’agisse de \ncrédit affecté, de location achat ou de prêts personnels adaptés. Plusieurs établissements ont \négalement proposé un préfinancement de la prime à la conversion mise en place par le \nGouvernement. \n \nBruno Le Maire a remercié la FBF et l’ASF des éléments illustratifs relatifs aux offres de \nfinancement proposées par les grands réseaux en faveur de la transition énergétique accessible. \nIl a invité les professionnels à poursuivre ces initiatives.  \n \nUn bilan de l’ensemble des engagements pris par les banques et les sociétés de financement en \n2018 sera réalisé d’ici à la fin de l’année. \n \nBruno Le Maire a déclaré : « Je salue les efforts consentis par les banques et les sociétés de \nfinancement pour mettre en œuvre les engagements pris en décembre 2018 devant le président \nde la République en matière de maîtrise des frais bancaires et de développement de financements \nplus abordables en faveur de la transition énergétique. Des résultats concrets sont d’ores et déjà \nperceptibles par nos concitoyens. Cette mobilisation doit être poursuivie dans les prochains \nmois. »  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2019-06-19", "section": "Communiques"}