{"id": 5774, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19388.pdf", "author": null, "title": "Trois nouvelles étapes pour la French Tech !", "text": " \n1 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPRESS KIT  \nFRENCH TECH NEW YORK CITY \n \nEnglish version \n \n24 June 2015 \n \n \n \n \n \n\n \n2 \n \n \n \nCONTENTS \n \n \n \n \n \n \nEDITORIAL BY EMMANUEL MACRON AND AXELLE LEMAIRE \n \n1. INTRODUCTION:  \nLA FRENCH TECH, A VIBRANT ECOSYSTEM \n \n2. THE FRENCH TECH HUBS:  \nBRIDGES TO INTERNATIONAL ECOSYSTEMS \n  - WHAT IS A FRENCH TECH HUB? \n  - FRENCH TECH NEW YORK:  A BRIDGE FOR STARTUPS \nBETWEEN NEW YORK AND FRANCE \n \n3. PARIS FRENCH TECH TICKET:  \nA PROGRAMME TO ATTRACT INTERNATIONAL ENTREPRENEURS \n \n4. FRENCH TECH ENTREPENEURS WHO MADE IT IN THE US  \n \n\n \n3 \n \nEDITORIAL \n \nBY EMMANUEL MACRON,  \nMINISTER FOR THE ECONOMY, INDUSTRY AND DIGITAL AFFAIRS \n \nAND AXELLE LEMAIRE,  \nMINISTER OF STATE FOR DIGITAL AFFAIRS \n \n \n \nFor some years now the French startup scene has enjoyed incredible momentum. It occupies top \nrankings in Big Data, the IoT, the collaborative economy and in biotech. Paris is on the way to \nbecoming a world startup capital. \n \nFrance is building a future for itself and is playing the innovation card by concentrating on startups. \nThe aim today is to nurture the emergence and growth of companies which will be our major \ninternational enterprises of tomorrow, \n \nThe French government has made radical choices in favour of innovation. It has, for example, \nmaintained and extended the most favourable corporate tax credits in Europe for research and \ninnovation. This government commitment is also evident in the creation of “French Tech”, a public \nsector initiative to support its startups and help them expand throughout the world. \n \nFrance’s vision for supporting the emergence of world-wide startups depends on fostering an \ninternational perspective: the aim is to encourage the free movement of companies, talent and \ninvestment. \n \nFirst of all, France wants to welcome startups into its home territory. For example we are inviting \nentrepreneurs from around the world to come and develop their startup in Paris, and to that end \nFrance is launching a major international competition which will offer 100 French Tech Tickets a year, \na welcome pack including a visa, a financial award for founders, free office space in an incubator and \nan English-speaking administrative advisor. \n \nFrance also wants to encourage its startups to conquer the world. France has an extraordinary \nadvantage - its technical diaspora. There are large numbers of French entrepreneurs and developers \nworking on an international basis throughout the world and in particular in the United States. And \nwithout doubt, they also represent French Tech. \n \nAnd now the French entrepreneurs in New York are getting organised and, in partnership with our \nlocally-represented institutions, are launching French Tech New York. This French Tech Hub will \nform a bridge between the New York ecosystem and the French ecosystem and will speed the pace \nof exchanges between startups and talented individuals on both sides of the Atlantic. \n \nLast year the President of the Republic inaugurated a first French Tech Hub in San Francisco, and \ntoday we are pleased to announce the opening of the New York Hub. Many others will follow, on \nevery continent. \n\n \n4 \n \n \n \nIn recent years the French startup ecosystem has shown remarkable dynamism, driven by a new \ngeneration of entrepreneurs, investors, engineers, designers and many other talented individuals. \nThis domestic momentum has a name – “French Tech” – and French startups have rallied around \nthis emblematic moniker. “French Tech” is also the label applied to the public sector policy of \nproviding support for this ecosystem.  Today there is no doubt that France has now reached a \ntipping point. \n \nThis is clearly evident in Paris where, with a strong political will providing the driving force, there are \nnow more than 40 business incubators, soon to be joined by the world’s largest incubators: Le Cargo \n(15 000 m2) and La Halle Freyssinet (33 000 m2, 1000 startups, 80 co-working spaces and 20 fablabs). \nMore than 1500 startups are being created each year, the number of success stories is mounting and \nParis is showing an exceptional level of dynamism and this is acknowledged and reflected in its \ninternational rankings: As the world’s leading city for “intellectual capital and innovation” (PwC \nCities of Opportunity ranking, May 2014), and “the City with the most dynamic economy in the \nEurozone)”, Paris carried off the prize for the “dynamism of its innovation market” in terms of the \nnumber of funding rounds and transactions. It is in the top 6 cities worldwide (CB Insights, “The Next \nSilicon Valley”), November 2014. \n \nParis is located less than three hours' flight time from every European capital. Its unique position and \nthe presence of top universities, world-ranking research labs, major companies and business \nincubators give the city tremendous appeal. \n \n \nKEY FIGURES \n \n France is the European country with the highest number of high-growth companies for the \n4th year in a row (Source: Deloitte Technology Fast 500 EMEA) \n \n France is Europe’s 2nd most active venture capital market (source: Clipperton) \n \n \nRECENT SUCCESS STORIES \n \n 2 IPOs listed on Nasdaq in the last two years: DBV valued at more than 1.5 billion euros and \nCritéo at more than 1 billion euros \n 5 funding rounds of more than 80 million dollars since 2012 in Paris \n \nOVH, 295 million dollars in December 2014 (debt) \n \nDeezer, 112 million dollars in October 2012 (Access Industries, ID Invest) \n \nSigfox, 112 million dollars in February 2015 (dinvest Partners, Elaia Partners, Intel \nCapital, Ixo Private Equity and Partech) \n \nBlablacar, 100 million dollars in July 2014 (Index ventures, Accel Partners, ISAI and Lead \nEdge Capital) \n \nSaranza, 98 million dollars in June 2014 (Bpifrance, HLD) \n 8 other startups have raised more than 30 million dollars since 2013 \n a combined total of 25+ acquisitions of startups in 2013 and 2014, including La Fourchette \nby Trip Advisor, A Little Market by Etsy and Neolane by Adobe. \n\n \n5 \n \n1. THE FRENCH TECH HUBS: BUILDING BRIDGES TO  \n     INTERNATIONAL ECOSYSTEMS \n \nA French Tech Hub is a bridge built between a major international metropolis and France. \n \nMore specifically, it is a programme which aims on the one hand to facilitate and accelerate startups \nfrom France in a particular location and on the other to facilitate access to France for startups, \ninvestors and talented individuals. \n \nThis programme is operated by a community of French entrepreneurs and investors already installed \nin that location and supported by the French government. \n \nThe locations being targeted for extending the French Tech Hub programme are, on the one hand, \nthe most dynamic international metropolitan areas in terms of innovation and on the other, with an \neye to the future, those locations which could have very strong potential in 5 or 10 years’ time. \n \n“French Tech Hub” is the label which has been assigned to this programme by the French \ngovernment. \n \nA French Tech Hub has 4 objectives: \n \n1. To structure and to combine the efforts of the French technical diaspora in a metropolitan \narea under the French Tech banner and to create virtuous synergies with the French ecosystem \n(by facilitating funding, mentoring, networking and recruitment and to increase the visibility of \nthe Tech diasporas). \n \n2. To provide a simplified point of entry for French startups who want to develop their business \noverseas by bringing together the details of all the ecosystem actors and all support \nprogrammes on a web portal. \n \n3. To accelerate the growth of French startups in a particular location thanks to entrepreneur-\nmentors capable of advising entrepreneurs and pointing them in the right direction. \n \n4. Make local actors (investors, entrepreneurs, companies, the media, talented individuals) \naware of French Tech and showing them the many opportunities which are available in France \n(recruiting top talent, investment opportunities, opportunities for setting up in business, \nsourcing startups and the latest news on French Tech). \n \n \n \nFrench Tech New York, the French entrepreneurial community in New York, will be the first to \nbear the label “French Tech Hub”.  This will be announced by Axelle Lemaire, the Minister of \nState for Digital Affairs, and Emmanuel Macron, the Minister for the Economy, Industry and \nDigital Affairs at the French Touch Conference to be held in New York on 24-25 June. \n \n \nTo date, 6 other projects have been prepared by entrepreneurs and are currently under study: \nCape Town, Santiago, Barcelona, Hong Kong, Taiwan and Tokyo. \n \n\n \n6 \n \n2. FRENCH TECH NEW YORK: A BRIDGE FOR STARTUPS     \n    BETWEEN NEW YORK AND FRANCE \n \nAt the present time there are more than a hundred French-run startups located in New York City, \nmainly in the areas of AdTech, eCommerce, Media and SaaS. A number of these startups have \nachieved great success in the United States, such as Critéo, which was first listed on the Stock \nExchange in 2014, or more recently Sunrise, a calendar for mobile phones created in New York at the \nbeginning of 2013 by a Frenchman, Pierre Valade, and a Belgian, Jérémy Le Van, and acquired by \nMicrosoft for 100 million dollars. \n \nAccording to Frédéric Montagnon, CEO of Secret Media and leader of the French Tech NYC project: \n \n“In the space of 5 years an incredible ecosystem has sprung up in New York City: entrepreneurs from \naround the world come here in order to innovate, bringing with them technologies covering the \nentire spectrum of the media, advertising, finance, commerce, fashion, art and corporate software. \nThe French have played a particularly active role in this transformation: 7% of startups in NYC which \nhave attracted venture capital were founded by Frenchmen.” \n \nThree-quarters of these “Franco-American” startups are based on a common model, namely, having \ntheir R&D activities in France and the rest of their activities (commercial development, marketing) in \nNew York. \n \nIn the words of Benoit Buridant, the founder of Frenchfounders, a club of 900 expatriate French \nentrepreneurs and company heads: \n \n“Worldwide, 50% of our members have been expatriates for less than 5 years. In the USA, 50% have \nbeen here for less than 3 years. Our technology entrepreneurs are all coming to New York in search of \na global market at a time when it is still possible to make your mark quickly.” \n \nThese figures provide encouragement for others in France, and more and more entrepreneurs see \nNYC as a key stage in growing their business in the USA. Whether they are planning to set up in New \nYork or are already there, French entrepreneurs regularly express their need for the existing network \nto be more structured, and in particular they want to be able to take advantage of an entry point \nwhich will enable them to discover the New York ecosystem and to have an exchange with other \nFrench nationals about their transatlantic experience. \n \nMeanwhile in the other direction, France, as an investment location and a historic partner for the \nUnited States, is increasingly attracting the interest of New York actors. For example, Union Square \nVentures very recently made only its second investment in the whole of Europe in the company \nLa Ruche qui dit oui (“The Hive that Says Yes”).  The increasing number of high-growth startups in \nFrance is a source of new opportunities in Europe for New York entrepreneurs, investors and talent. \n \n\n \n7 \n \nTHE ACTORS OF THE FRENCH TECH NEW YORK PROJECT \n \nA network of around 80 entrepreneurs, investors, engineers, company heads and major French Tech \nenterprises gathered around a core of “entrepreneur ambassadors”: Frédéric Montagnon, CEO of \nSecret Media, Jonathan Benhamou, CEO of People Doc, Alban Denoyel, CEO of Sketchfab, Loïc \nMoissand, CEO of Synthesio, Matthieu Nouzareth, CEO of FreshPlanet, Fabrice Sergent, CEO of \nBandsintown and Mathieu Valoatto, CEO of Curioos. \nAll the French public actors already in place to accelerate the development of French startups: the \nFrench Consulate-General,  Foreign Trade Advisers,  the Regional Economic Service, the Office for \nScience and Technology and the cultural sections of the Embassy, Bpifrance and Business France. \n \nAll the private initiatives being conducted by the diaspora in support of the local growth of French \nTech: Frenchfounders, Spark Labs, While42. \n \n \nAN ENTRY POINT TO THE NEW YORK ECOSYSTEM FOR FRENCH STARTUPS \n \nThe nyc.lafrenchtech.com website provides an entry point for French entrepreneurs, investors and \nengineers looking to develop their business in New York City. \n \nThe purpose of the site is to assist French entrepreneurs who want to expand their business abroad \nand to find suitable local contacts, and to give greater visibility to French Tech startups and to \npromote the effectiveness of a new model (R&D in France and development of the company’s \nactivity in the U.S.). \n \nThe website will bring together: \n   - all the support programmes available to help French entrepreneurs develop their business in \nNYC \n   - a list of the names and contact details of the French Tech actors already based in New York \n(startups, investors, institutions, partners) \n   - a list of French Tech NYC mentors who can offer free advice and guidance to French \nentrepreneurs who want to grow their business in the U.S. \n   -  a list of FAQs which will answer the initial queries of French entrepreneurs who are aiming to \ndevelop their business in New York \n   - French Tech NYC events \n   - All the latest news from French Tech NYC \n \n \nFrench Tech Discovery Tours: a programme for foreign investors who want to discover the French \nTech ecosystem. \n \nParis French Tech Ticket: a programme for foreign entrepreneurs who want to set up or develop a \nstartup in Paris. \n\n \n8 \n \n3. THE PARIS FRENCH TECH TICKET \n \n \n \n \nThe “French Tech Ticket” programme is aimed at international entrepreneurs who are in the process \nof creating or who have already put together an ambitious startup project and who want to develop \nthis project in Paris. \n \nThe programme targets entrepreneurs from all over the world who may or may not already be in \nFrance, for example they may be completing their education and are looking to create a startup. \nTeams must comprise one to three founding members, with a maximum of one French person per \nteam. \n \n \n \n\n \n9 \n \n \n \n \nDETAILS OF THE WELCOME PACK: \n \n   A fast-track procedure to obtain a residence permit \n   Prize money of €12 500 for 6 months. This award may be renewed once only (i.e. €25 000 for a \nfull year).  Each member of the project team will receive this prize. \n   Free space in a partner incubator: \n   - A dedicated workspace will be provided \n   - Access to events and training sessions provided by the incubator network \n   - Access to a senior mentor to support the growth of the startup \n   Dedicated meetups \n   An English-speaking Help Desk to assist winners in dealing with administrative procedures \n   Personal relocation assistance with the Paris Landing Pack (designed to help foreign \nentrepreneurs set up in Paris) \n   Preferential rates on Air France flights.  A Gold loyalty card and advertising for the startup with \nAir France. \n \nAn online procedure  for submitting applications and selecting candidates  by means of  a \nquestionnaire which will be available from 24 June 2015 on the www.frenchtechticket.paris  website \nand a video pitch, on the basis of which eligibility will be decided.  In selected cases this will be \nfollowed by a videoconference. \n   The competition will close when 500 application forms have been received \n   The 50 winning candidates will arrive in Paris in January 2016 \n\n \n10 \n \n4. FRENCH TECH ENTREPENEURS  \n     WHO MADE IT IN THE US  \n \n \n \nName / Surname : Solomon Hykes \n \nTitle : Founder & CTO \n \nCompany : Docker \n \nValuation of the company : $1B \n \nTotal funding : $150M \n \nExit  ? No \n \nMini-bio : A former student of the Epitech school (class of 2006), \nSolomon Hykes creates DotCloud in June 2010, based on a PaaS \nmodel which helps developers code their apps more easily. The \nproject also got the support of Y Combinator. \nIn March 2015, the company takes a new turn to focus on the \ndevelopment of its open source solution, Docker, which will from \nthen on set a new standard and raise $15M to speed up growth and \ncreate a package of business services centered around Docker. Today, \nthe company is valued at $1B. \nhttps://www.crunchbase.com/organization/docker \n \n \n \n \nName / Surname : Renaud Laplanche  \n \nTitle : Founder & CEO \n \nCompany : Lending Club \n \nValuation of the company : $5,4B  \n \nTotal funding : $392.2M - Funding Rounds : 13 \n \nExit : New York IPO in 2014 \n \nMini-bio : Renaud Laplanche founded Lending Club in 2007. Born in \nMontpellier, he studies law before obtaining a master’s degree in HEC \nin Paris, then attends the London School of Economics and joins the \nlaw firm of Cleary Gottlieb Steen & Hamilton. In the late 1990s, the \nfirm sends him to New York. At that same time period, the \nentrepreneur sets up a first company:  TripleHop Technologies. In \n2006, Renaud Laplanche launches Lending Club which is to become \nthe American pioneer of    private money lending. \nhttps://www.crunchbase.com/organization/lendingclub \n\n \n11 \n \n \n \nName / Surname : Jérome Lecat  \n \nTitle : CEO \n \nCompany : Scality \n \nValuation of the company : is planned for 2017 \n \nTotal funding : $35 Million in 4 Rounds from 10 Investors \n \nExit  ? No, but distribution agreement with HP 2014. \n \nMini-bio : Holding a degree from the Ecole Nationale des Ponts et \nChaussées and a PHD in cognitive sciences, 48 year-old Jérôme Lecat \nhas so far set up 3 companies. First, Internet-Way (one of the first \ninternet service providers in France), which he sells in the late 1990s, \nthen message composer Bizanga (sold in 2010 to Cloudmark). En \n2009, in San Francisco, he launches Scality, one of the world’s leading \nmass data storage software. \nhttps://www.crunchbase.com/organization/scality \n \n \n \nName / Surname : Ludovic Le Moan  \n \nTitle : CEO \n \nCompany : Sigfox \n \n2015 Revenue : between 5 and 6 million in turnover (anticipation) \nValuation of the company : Sigfox and its investors didn't disclose the \nvaluation implied by the new investment, but people close to the \ncompany said it was in the hundreds of millions of euros. \n \nTotal funding : : $151.3 Million in 4 Rounds from 14 Investors \n \nExit ? SigFox, which received several buyout offers but has so far \ndeclined them. \n \nMini-bio : Originally holder of a certificate of professional \ncompetence in lathe operations and strongly at odds with the school \nsystem, Ludovic Le Moan however becomes an engineer and creates \nAnyware Technologies which he sells for more than  €10M in the late \n2000s. Encounter with engineer Christophe Fourtet then leads to the \ncreation of Sigfox in 2009. It’s goal ? Create the world’s largest low \nbandwidth operator for connected objects. In 2015, the company \nannounces it has raised $100M from a pool of investors. \nhttps://www.crunchbase.com/organization/sigfox \n\n \n12 \n \n \n \nName / Surname : Jean-Baptiste Rudelle  \n \nTitle : CEO & Co-founder \n \nCompany : Critéo \n \nValuation of the company : More than a billion dollars of valuation \n \nTotal funding : $63.4M - Funding Rounds : 4 \n \nExit  ? Not yet, but Publicis wants to acquire Criteo. In April 2014 \nCriteo has announced the acquisition of the French startup \nAdQuantic. Nasdaq IPO in 2013. \n \nMini-bio : Jean-Baptiste Rudelle discovers IT in 1984 on an Apple 2 \ncomputer, pursues his studies at Supélec, in Paris and then at the \nImperial College of London. In 1999, he teams up with two former \ncolleagues (Jean Charbonnier and Francis Cohen) to launch Kiwee. \nThe Critéo start-up is then launched in 2005. It is the result of an \nencounter with two former Microsoft engineers (Romain Niccoli and \nFranck Le Ouay). Together, they create a recommendation service, \nfirst for movies, then for online merchants products. After raising \n€7M, Criteo then opts for a cost-per-click advertising model and then \nreally takes off. JB Rudelle insisted that all of the employees also be \nshareholders of the company. Now strong with €63.4M raised over \ntime, the French start-up got listed on the Nasdaq in 2013. \nhttps://www.crunchbase.com/organization/criteo \n \n \nName / Surname : Jonathan Benhamou  \n \nTitle : Founder and CEO \n \nCompany : Peopledoc (Solution provided by Novapost) \n \nTotal funding : $19.5 Million in 2 Rounds from 3 Investors \n \nExit  ? No \n \nMini-bio : Jonathan Benhamou honed his skills at HEC, Paris, where \nhe graduated in 2007. That same year, he launches the Nova Post \nstart-up: a HR digitization platform enabling an easier, more dynamic \nand automatized management of the HR administrative processes. \nNovapost has been doubling its turnover each year since 2010 and \nhas settled in the US at the end of 2013 under the name PeopleDoc \nInc. \nhttps://www.crunchbase.com/organization/peopledoc \n\n \n13 \n \n \nName / Surname : Pierre-Henri Benhamou  \n \nTitle : CEO & CSO \n \nCompany : DBV Technologies \n \nValuation of the company : 895.18 M€  \n \nTotal funding : $28.2 Million in 2 Rounds from 5 Investors \n \nExit ? No but Gilbert Dupont analyst firm believes that the purchase \nof DBV Technologies remains valid. NYSE Euronext IPO in 2012 \n \nMini-bio : Pierre-Henri Benhamou co-founded DBV Technologies S.A. \nin 2002 and serves as its Chairman and Chief Executive Officer. Dr. \nBenhamou has held a number of senior clinical positions including \nSenior Consultant at St Vincent de Paul Hospital in Paris. He also \nserved as Chief Medical Officer of DBV Technologies. From 1989, he \ntook up a position at the Centre for Digestive Exploration of Infants at \nthe Surgical Clinic of Boulogne-Billancourt where he specialised in \npaediatric ... \nhttps://www.crunchbase.com/organization/dbv-technologies \n \n \n \n \nName / Surname : Bertrand Diard  \n \nTitle : Co-Founder and Chief Strategy Officer \n \nCompany : Talend \n \nTotal funding : $101.6 Million in 6 Rounds from 7 Investors \n \nExit  ? No but, 1 Acquisition (Sopera) in 2010.  \n \nMini-bio : Bertrand Diard is the co-founder and CEO of Talend, an \nopen source publishing tool, specialized in data management and \napplication integration, today operational in 8 countries. In 2010, for \nits fourth and largest fund raising ($34M), Talend seduces Silver Lake. \nBertrand Diard is also the chairman of the Big Data Committee and \nadministrator of Afdel. In 2013, he steps aside from his CEO position \nin favor of Jim Foy to become chief strategy officer. \nhttps://www.crunchbase.com/organization/talend \n\n \n14 \n \n \n \nName / Surname : Yseulys Costes  \n \nTitle : Co-Founder & CEO \n \nCompany : 1000mercis \n \nValuation of the company : 130.22 M€ - Alternext (Euronext Paris)IPO \nin 2006. \n \nExit  ? No, but 1000mercis acquired Matiro for 700.000€ in 2013 \n \nMini-bio : CEO and founder of company 1000mercis in February 2000, \nYseulys Costes holds a master’s degree in management science and a \nDEA in marketing and strategy from Université Paris IX Dauphine. A \nresearcher in interactive marketing, she was invited to the Havard \nBusiness School, USA and teaches interactive marketing in several \ninstitutions (HEC, ESSEC, Université Paris IX Dauphine). Specialized in \nadvertising and interactive marketing, 1000mercis has offices in Paris \nand London. Listed on the Alternext stock exchange, 1000mercis is \noperational in 13 countries and provides support for customers such \nas EasyJet, BNP Paribas, Canal+. \nhttps://www.crunchbase.com/organization/numberly-1000mercis-\ngroup \n \n \n \n \nName / Surname : Nicolas Dessaigne  \n \nTitle : Co-founder & CEO \n \nCompany : Algolia \n \nTotal funding : $22.2 Million in 3 Rounds from 12 Investors \n \nExit  ? No \n \nMini-bio : Created in October 2012 by Nicolas Dessaigne (Ecole \nd’informatique in Nantes) and Julien Lemoine (ex Epita), both being \nformer students of Exalead, Algolia provides a search tool \ncommercialized as SAAS. API-accessible, Algolia enables users to \ninstall a full text search engine on a whole database. \nhttps://www.crunchbase.com/organization/algolia \n \n\n \n15 \n \n \nName / Surname : Pierre Valade  \n \nTitle : Co-Founder and CEO \n \nCompany : Sunrise \n \nTotal funding : $8.2M- Funding Rounds (3)  \n \nExit  ? Yes : Acquired by Microsoft on February 4, 2015 for 100M$ \n \nMini-bio : Sunrise is an app created for iPhone, iPad, Mac, Chrome \nand Android allowing the management of your calendar whether it is \nunder Google Calendar, iCloud or Microsoft Exchange. The company \nwas founded at the end of 2012 by Jeremy Le Van, born in Brussels \n(The Art Institute of California - San Francisco – class of 2010) and \nPierre Valade, born in Paris (Ecole Nationale des Ponts et Chaussées – \nclass of 2010), then designers at Foursquare in New-York. Both \nentrepreneurs left Foursquare to launch this daily e-mail service, \nwhich enables the creation of a calendar based on the user’s social \nnetworks data. \nhttps://www.crunchbase.com/organization/sunrise \n \n \n \n \nName / Surname : Alban Denoyel  \n \nTitle : CEO, Co-Founder \n \nCompany : Sketchfab \n \nTotal funding : $9.5 Million in 3 Rounds from 14 Investors \n \nExit  ? No \n \nMini-bio : Alban Denoyel is the co-founder and CEO of Sketchfab, the \nfirst 3D-file sharing platform. Sketchfab files can be used for 3D \nembedding, virtual or augmented reality, 3D printing… Sketchfab is \nintegrated in 3D creation software and web publishing platforms, and \nis natively supported by Photoshop, Facebook and Microsoft \nHoloLens. Prior to Sketchfab, Alban had launched his web agency and \nhad been working in photojournalism for 4 years. His fondness for \nsculpture and creation brought him to discover the world of 3D until \nSketchfab was eventually launched in 2012. Alban is also co-organizer \nof NYC European Tech meet up. He is a graduate of ESSEC. \nhttps://www.crunchbase.com/organization/sketchfab \n \n\n \n16 \n \n \nName / Surname : Loic Moisand  \n \nTitle : CEO, Co-Founder \n \nCompany : Synthesio \n \nTotal funding : $22.2 Million in 4 Rounds from 4 Investors \n \nExit  ? No.  \n \nMini-bio : Loic Moisand co-founded Synthesio SAS in 2006 and serves \nas its Chief Executive Officer. Under Mr. Moisand's leadership, \nSynthesio has achieved record breaking growth in revenue and \nclientele every year since its founding, and opened offices in both the \nUnited States and the United Kingdom in 2010 to keep up with \ngrowing demand worldwide. Mr. Moisand is an international speaker \nat social media conferences and events in Europe and the U.S. (Social \nMedia Summit, TechtocTV, Buzz Marketing Vienna, etc.). Mr. Moisand \nholds an MBA from ESSEC Business School, Paris. \nhttps://www.crunchbase.com/organization/synthesio \n \n \n \nName / Surname : Quentin Sannié  \n \nTitle : CEO, Co-Founder \n \nCompany : Devialet \n \nValuation of the company : IPO planned for 2017. \n \nTotal funding $39.1 Million in 2 Rounds from 5 Investors \n \nExit  ? No.  \n \nMini-bio : Quentin Sannié is the co-founder and CEO of Devialet. \nDevialet is a Paris-based high-end audio equipment brand that \ninvented in 2004 a breakthrough amplification technology: ADH® - \nnow embedded in all Devialet products. Only 4 years after the first \nlaunch, Devialet has become a market leader and the world’s most \ncritically acclaimed start-up thanks to its continuous, drastic and \nrevolutionary inventions in audio engineering. Quentin Sannié has \nunited an exceptional team and raised $39.1 million with investors \nand leading entrepreneurs such as Bernard Arnault, Xavier Niel, Marc \nSimoncini and Jacques-Antoine Granjon. \nhttps://www.crunchbase.com/organization/devialet \n \n\n \n17 \n \n \nName / Surname : Emmanuel Schalit \n \nTitle : CEO \n \nCompany : Dashlane \n \nTotal funding : $30 Million in 3 Rounds from 6 Investors \nExit  ? No, but acquisition of passOmatic in 2013. \nMini-bio : Emmanuel Schalit is the CEO at Dashlane, a New York and \nParis-based tech start-up that revolutionizes e-commerce and the \nonline experience by putting data in the hands of users, rather than \ntech companies. Dashlane empowers users to buy online and fill in \nforms in a flash, and aggregates their online buying, IDs, passwords, \nand other important information in a secure place -- accessible from \nsynced devices -- that no one else can access. \nhttps://www.crunchbase.com/organization/dashlane \n \n \n \n \nName / Surname : Stephane Dehoche \nTitle : CEO, President \n \nCompany : Neolane \n \nTotal funding : $35.4 Million in 3 Rounds from 3 Investors \n \nExit  ? Yes, Acquired by Adobe Systems on June 27, 2013 for $600 \nMillion \nMini-bio : Stephane Dehoche is a seasoned entrepreneur with \nextensive experience in growing software businesses from the ground \nup with a proven record of success in high tech start-ups. As President \nand Chief Executive Officer of Neolane, he brings close to 20 years of \nexperience in the enterprise software industry. He oversees the day-\nto-day operational activities of the organization.Prior to Neolane, \nStephane was co-founder of AGDS, a software development boutique \nwhich was acquired by Peregrine Systems and is now owned by \nHewlett-Packard. While at Peregrine, Stephane held several key \nexecutive positions, including Senior Vice President of the Infratools \nBusiness Unit and Vice President of R&D Europe. \nhttps://www.crunchbase.com/organization/neolane \n \n \n\n \n18 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPRESS CONTACTS: \n \nAxelle Lemaire Cabinet :  \nEmile Josselin | sec.senum-presse@cabinets.finances.gouv.fr | +33 (0) 1 53 18 44 24 \n \nEmmanuel Macron Cabinet: \nsec.mein-presse@cabinets.finances.gouv.fr \n \nFrench Tech Mission :  \nMarie Gallas-Amblard | Marie.gallas-amblard@finances.gouv.fr | +33 (0)1 53 18 45 65 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nnyc.lafrenchtech.com \n \n", "published_date": "2015-06-25", "section": "Dossiers"}