{"id": 4023, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18719.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Axelle LEMAIRE saluent la stratégie digitale de la SNCF qui fait la part belle à l'innovation ouverte", "text": "EMMANUEL MACRON\nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE\nET DU NUMERIQUE\nAXELLE LEMAIRE\nSECRETAIRE D’ETAT AU NUMERIQUE\nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr\nParis, le 10 février 2015 \nN° 396 \nEmmanuel MACRON et Axelle LEMAIRE \n saluent la stratégie digitale de la SNCF qui fait la part belle  \nà l’innovation ouverte \nLors d’une conférence de presse organisée ce matin par la SNCF, le directeur général Guillaume \nPEPY et le directeur du digital Yves TYRODE ont dévoilé la stratégie digitale de l’opérateur \nferroviaire.  \nCette stratégie est tournée vers un meilleur accompagnement des usagers et clients SNCF par \ndavantage de connectivité en gare et dans les trains, en 3G/4G ou Wifi. Cet engagement fort de la \nSNCF passera par une coopération renforcée avec les opérateurs de télécommunications \nqu’Axelle LEMAIRE, secrétaire d’État au Numérique, appelle de ses vœux. \nLa SNCF fait le choix de l’innovation ouverte, méthode que promeut Axelle LEMAIRE pour allier la \npuissance des grands opérateurs industriels à l’agilité et à l’inventivité des écosystèmes innovants \nde la French Tech. Ainsi, de nombreuses données de la SNCF seront rendues accessibles aux \ninnovateurs pour créer de nouveaux services. Comme l’affirme la SNCF, il s’agit de devenir une \n« entreprise plateforme ». Des lieux d’innovation alliant les ressources de créativité internes à la \nSNCF et celles des métropoles French Tech seront déployés dans quatre villes de France. Un \nfonds d’investissement dédié sera mis en place pour soutenir et animer l’écosystème. \nEnfin, en développant un magasin d’applications interne, en dotant ses agents de maintenance de \ntablettes et d’outils numériques pour assurer une meilleure qualité de service, la SNCF démontre \nque la transformation numérique des entreprises peut allier gains d’efficacité et meilleures \nconditions de travail. \n« Faire le pari de la créativité, s’ouvrir pour grandir et toujours avoir à l’esprit l’expérience \nutilisateur, ce sont les grandes leçons de stratégie industrielle de l’ère numérique. En faisant \nalliance avec les écosystèmes French Tech, la SNCF montre que la transformation numérique de \nnotre économie est engagée » a déclaré Axelle LEMAIRE. \nPour Emmanuel MACRON, ministre de l’Économie, de l’Industrie et du Numérique « l’innovation \nouverte et la transformation numérique sont des atouts maîtres pour la modernisation de notre \npays et la libération des énergies. Il est fondamental que les entreprises publiques comme la \nSNCF soient à l’avant-garde ».  \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \nCabinet d’Axelle LEMAIRE : \n \n01 53 18 44 50 \n", "published_date": "2015-02-10", "section": "Communiques"}