{"id": 1739, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8BC87991-B615-48F7-BCA0-29262D1C951B&filename=488%20-%20%20Communiqu%C3%A9%20de%20Presse%20-%20Signature%20Protocole%20d%27accord%20tripartite%20-%202.._.pdf", "author": null, "title": "488 - Signature d'un nouveau protocole d'accord tripartite entre la DG Trésor, Business France et MEDEF International pour une meilleure synergie entre entreprises françaises et institutions financières internationales", "text": " \n \n \n \nParis, le 16 mai 2018 \nN°488 \nCommuniqué de presse  \nSignature d’un nouveau protocole d’accord tripartite entre la DG Trésor, \nBusiness France et MEDEF International pour une meilleure synergie entre \nentreprises françaises et institutions financières internationales \nLundi 14 mai, a été signé à Bercy un nouveau « protocole d’accord pour un partenariat \nrenforcé visant à mieux structurer les liens entre les entreprises françaises et les institutions \nfinancières internationales sur la période 2018-2019 ». Cet accord améliore et prolonge le \nprécédent signé le 29 septembre 2015 (pour la période 2015-2017).  \nThomas COURBE, Directeur général adjoint de la DG Trésor, Christophe LECOURTIER,  \ndirecteur général de Business France et Philippe GAUTIER, directeur général de MEDEF \nInternational, ont ainsi approuvé la mise en place d’une stratégie commune pour renforcer \nles liens entre les entreprises françaises et les Institutions Financières Internationales (IFIs), \nau sein desquelles la DG Trésor assure la représentation de la France.  \nCe protocole d’accord opérationnel pose les bases d’une coopération renforcée entre les \ntrois parties, dans le respect des compétences de chacun, avec un triple objectif :  \n- \nSoutenir la promotion de l’offre française au sein des IFIs ; \n- \nFavoriser l’accès à l’information sur les stratégies, les priorités et le \nfonctionnement des IFIs, ainsi que sur les marchés qui en découlent ; \n- \nCoordonner les actions des Parties auprès des IFIs.  \nExpression d’une volonté commune de coordination et d’intensification des actions entre les \nparties pour renforcer les contacts entre entreprises françaises et Banques Multilatérales de \nDéveloppement, ce protocole d’accord doit permettre une meilleure mutualisation des \nmoyens et compétences des différents partenaires au services des entreprises françaises \nengagées à l’international, ainsi que la constitution d’un réseau réactif et cohérent pour servir \nde relais entre les entreprises françaises et les IFIs. \nIl se traduira par la réalisation de missions communes auprès des IFIs et des banques de \ndéveloppement, d’actions d’information et de sensibilisation en France, et par la mise en \nœuvre d’une nouvelle offre conjointe de préparation et de « coaching » des PME et ETI \nfrançaises par Business France et MEDEF International, visant à rendre les procédures de \nmarchés publics des IFIs plus directement accessibles aux sociétés françaises. \nCe protocole d’accord pourra faire l’objet d’un renouvellement après une période de deux \nans.  \nContacts presse \nDG Trésor : Matthias Le Fur - matthias.lefur@dgtresor.gouv.fr 0144872041 \nBusiness France: presse@businessfrance.fr 0140733522 \nMedef International : Caroline Duez – cduez@medef.fr 0153591644 \n", "published_date": "2018-05-16", "section": "Communiques"}