{"id": 79, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E5EB373F-4318-4D26-B1B9-CF649387FD4D&filename=2150-105-%20%20Engagements%20des%20investisseurs%20institutionnels%20fran%C3%A7ais%20pour%20le%20financement%20des%20entreprises%20technologiques_linitiative%20se%20poursuit.pdf", "author": null, "title": "2150/105 - Engagements des investisseurs institutionnels français pour le financement des entreprises technologiques : l’initiative se poursuit et permet de qualifier trois nouveaux fonds", "text": " \n1/2 \n139, rue de Bercy \n75012 Paris \nCabinet de Bruno LE MAIRE \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Cédric O \n01 53 18 43 10 \npresse@numerique.gouv.fr \n \n \n \nEngagements des investisseurs \ninstitutionnels français pour le financement \ndes entreprises technologiques : l’initiative \nse poursuit et permet de qualifier trois \nnouveaux fonds  \n \nParis, le 06/05/2020 \nN°2150 - 105 \nLe 17 juillet 2019, Bruno Le Maire, ministre de l’Economie et des Finances, et Cédric O, secrétaire d’État \nchargé du Numérique, ont reçu le rapport intitulé « Financer la IVème révolution industrielle - Lever le verrou du \nfinancement des entreprises technologiques » rédigé par Philippe Tibi, président de Pergamon campus et \nprofesseur d’économie à l’Ecole polytechnique. Ce rapport dressait le constat d’une insuffisante capacité de \nfinancement des entreprises technologiques en France au moment de leur accélération industrielle et \ncommerciale.  \n \nAfin de combler cette faille de marché, les investisseurs institutionnels français se sont engagés le 17 septembre \n2019 sous l’égide du président de la République à consacrer plus de 5 milliards d’euros en faveur du \nfinancement des entreprises technologiques d’ici le 31 décembre 2022. Début janvier, lors d’une réunion \norganisée par Bruno Le Maire et Cédric O, les investisseurs ont annoncé mobiliser 1 milliard d’euros \nsupplémentaires pour cette initiative, portant au total leurs engagements à plus de 6 milliards d’euros.  \n \nMalgré les contraintes liées au confinement, les comités techniques réunissant les investisseurs \npartenaires se poursuivent. Ainsi, un comité s’est tenu en visioconférence le jeudi 23 avril, afin d’examiner la \ncandidature de trois sociétés de gestion, à qui il a été demandé de démontrer la pertinence de leur offre au \nregard du cahier des charges de l’initiative. \n \nLes trois fonds suivants ont répondu à ces critères et les investisseurs partenaires ont validé, leur \néligibilité à l’initiative sur le volet de l’investissement non-coté : \n \n« Cathay Innovation II » \n \n« Korelya K-Fund II » \n \n« Sofinnova Crossover Fund I » \n \n \n \n \n \n \n \n \n139, rue de Bercy \n75012 Paris \n139, rue de Bercy \n75012 Paris \n\n \n2/2 \n \nIls viennent s’ajouter aux 6 fonds déjà qualifiés en janvier (communiqué de presse disponible ici) \n \nPrésidé par Philippe Tibi, le comité des investisseurs partenaires se réunira à intervalle régulier, et en \nvisioconférence pour l’instant, afin d’examiner l’éligibilité des projets d’investissement portés à l’attention de la \ngouvernance. De nombreux fonds ont fait état de leur intérêt. \n \nBruno Le Maire déclare : « La crise sanitaire et économique que nous traversons révèle plus que jamais \nl’urgence d’une telle initiative. Elle démontre l’importance des nouvelles technologies dans la lutte contre \nl’épidémie. Elle accélère considérablement la transition numérique d’un grand nombre d’entreprises, contraintes \nd’adapter leur mode d’organisation et leur façon de travailler. Elle rappelle que la maitrise du savoir scientifique \nest une condition absolue de la souveraineté nationale. »  \n \nCédric O déclare : « Face au risque de ralentissement des levées de fonds, notamment auprès de fonds \nétrangers, il était crucial de poursuivre l’initiative engagée il y a déjà plusieurs mois par le Gouvernement et les \ninvestisseurs institutionnels, pour permettre l’émergence en France de fonds d’investissement d’envergure, \ncapables d’accélérer la croissance d’entreprises innovantes et d’en faire des leaders régionaux ou mondiaux. » \n \n \n \n", "published_date": "2020-05-06", "section": "Communiques"}