{"id": 902, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=693AFB8E-921F-4822-A8F0-9AADC0942BF9&filename=1189%20-%20Reprise%20des%20Fonderies%20du%20Poitou%20d%E2%80%99Ingrandes-sur-Vienne.pdf", "author": null, "title": "1189 - Reprise des Fonderies du Poitou d'Ingrandes-sur-Vienne", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES  \n \n \n \nParis, le 26 avril 2019 \nN° 1189 \n \n \nCOMMUNIQUE DE PRESSE \n \nReprise des Fonderies du Poitou d’Ingrandes-sur-Vienne \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher, secrétaire \nd’Etat auprès du ministre de l’Economie et des Finances, se félicitent des décisions des \ntribunaux de commerce de Lyon et de Poitiers de confier la reprise des sociétés Saint-Jean \nIndustrie du Poitou et Fonderies du Poitou Fontes au groupe Liberty House.  \n \nCes deux entreprises ont dû faire face à de lourdes difficultés depuis plus d’un an en raison de la \nbaisse de commandes, de la fragilité financière de leurs actionnaires respectifs et de leur forte \ndépendance à un client unique. Elles avaient été placées en redressement judiciaire, respectivement \nles 29 novembre 2018 et 12 février 2019. \nLa reprise des deux sociétés qui constituent le site des Fonderies du Poitou marque l’issue d’un \nprocessus organisé avec le concours actif et constant des services de l’Etat, sous l’égide du Comité \ninterministériel aux restructurations d’entreprises (CIRI) et du délégué interministériel aux \nrestructurations d’entreprises. Elle permet de maintenir 623 des 732 emplois industriels du site \nd’Ingrandes-sur-Vienne et d’accompagner les départs, le plus grand nombre d’entre eux se faisant sur \nla base du volontariat. \nL’offre de Liberty permet donc de conserver une grande majorité des emplois et des savoir-faire sur le \nsite. Les ministres saluent l’esprit de grande responsabilité dont ont fait preuve les organisations \nsyndicales et les salariés de l’entreprise pendant ce long processus, alors qu’ils étaient confrontés à \nbeaucoup d’incertitudes sur le devenir de leurs sites ces derniers mois. Les ministres saluent \négalement l’attitude de Renault qui, par ses engagements de volumes, permet une reprise dans des \nconditions sociales satisfaisantes. \nBruno Le Maire et Agnès Pannier-Runacher comptent désormais sur Liberty House pour mener à \nbien son projet industriel et de diversification de l’activité des Fonderies du Poitou, gage d’une \npérennisation de l’activité industrielle du site d’Ingrandes-sur-Vienne. Ils seront particulièrement \nvigilants à la bonne application des volets social et industriel du projet de reprise. \n \n \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire                  01 53 18 41 13  presse.mineco@cabinets.finances.gouv.fr \nCabinet d’Agnès Pannier-Runacher   01 53 18 44 38  presse.semef@cabinets.finances.gouv.fr \n \n  \n \n", "published_date": "2019-04-26", "section": "Communiques"}