{"id": 4272, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18228.pdf", "author": "Christian Eckert", "title": "INVITATION PRESSE - Assises des ruralités - Déplacement de Sylvia Pinel, Christian Eckert et André Vallini à Thierville-sur-Meuse dans la Meuse (55) lundi 3 novembre 2014", "text": " \n \n \n \n \n \n \nContacts presse : \nService de presse du ministère du Logement, de l’Egalité des territoires et de la Ruralité : \n 01 44 49 85 13 \nService de presse du ministère de la Ville, de la Jeunesse et des Sports : \n01 49 55 32 30 \nService de presse du ministère des Finances et des Comptes publics \n01 53 18 45 04 \n \n72 rue de Varenne – 75007 PARIS \nwww.territoires.gouv.fr \n \n \nMinistre du Logement, de l’Egalité \ndes territoires et de la Ruralité \nSecrétaire d’Etat \nchargé du Budget \nSecrétaire d’Etat chargé de la \nRéforme territoriale \n \n \n \n \n \n \n \n \n \nParis, le 31 octobre 2014 \nN° 078 \nINVITATION PRESSE \n \n  \nAssises des  ruralités \nDéplacement de Sylvia Pinel, Christian Eckert et André Vallini  \nà Thierville-sur-Meuse dans la Meuse (55) \nLundi 3 novembre 2014 \n \n \nSylvia Pinel, ministre du Logement, de l’Egalité des territoires et de la Ruralité, Christian \nEckert, secrétaire d’Etat chargé du Budget et André Vallini, secrétaire d’Etat chargé \nde la Réforme territoriale, se rendront lundi 3 novembre aux Assises des ruralités dans la \nMeuse. \nIls participeront à l’atelier organisé sur le thème « Comment mobiliser les ressources au \nservice des projets locaux ? » \n  \nLes Assises des ruralités, qui se déroulent sur les mois d’octobre et novembre sous \nforme de sept ateliers thématiques, poseront l’acte fondateur de la construction \nd’une politique des ruralités renouvelée, volontariste et positive, et qui veut rompre \navec la dichotomie « urbain et rural » qui a trop longtemps prévalue. \n \nUn comité interministériel de l’égalité des territoires se réunira d’ici la fin de l’année. Il  \nconclura les ateliers et proposera un plan d’action précis et partagé entre l’Etat et les \nterritoires ruraux, fixant des objectifs clairs et des moyens assignés. \n  \n \n \n\n \n2 \nL’atelier : « Comment mobiliser les ressources au service des projets locaux ? » se \ndéroulera lundi 3 novembre de 14h30 à 17h30 \n \n \nLa prise en compte nécessaire et fondamentale des \ndifférences de contextes territoriaux reste un enjeu \nimportant pour affronter les inégalités qui demeurent. \n  \nL’objectif de cet atelier est de permettre aux acteurs de \nterrains, \nélus, \nreprésentants \nde \nmétropoles \nou \ncommunautés urbaines, entreprises intervenant en milieu rural et associations, de \ndébattre des défis à venir des collectivités locales en termes d’ingénierie de projet, de \nfinancement et d’investissement, dans un contexte budgétaire maîtrisé.  \n \n \n  Interviendront notamment, en plus des ministres présents, de grands témoins :  \n \n \nThierry HUBSCHER représentant de la Société d’économie mixte Meuse \nAménagement pour le soutien aux projets des collectivités et l’ingénierie \nlocale ; \n \nJacques STALARS, qui présentera la Maison de Santé pluridisciplinaire de sa \ncommune ;  \n \nJacky LEMAIRE, président de la communauté de communes de la Saulx et du \nPerthois et Francis THIRION, maire de Cousances-les-Forges présenteront la \nréalisation d’une maison de services publics.  \n \n \n   \n \nLes journalistes sont invités à s’accréditer auprès du service communication  \nde la préfecture de la Meuse à l’adresse courriel :  \nPref-communication@meuse.gouv.fr \n \n \nRendez-vous sur www.territoires.gouv.fr/les-assises-des-ruralites \net suivez les assises en direct sur notre compte twitter @territoires et via #ruralités \n \n", "published_date": "2014-10-31", "section": "Communiques"}