{"id": 1931, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=45D9ADCA-9D82-44A3-831D-BA72AA5B5155&filename=158.pdf", "author": null, "title": "158 - Paiement du premier acompte provisionnel d'impôt sur le revenu", "text": " \n \n \n \nMINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \nParis, le 22 janvier 2018 \nN°158 \n \nPaiement du premier acompte provisionnel d'impôt sur le revenu  \n \nSi le montant de votre impôt sur le revenu était supérieur à 350 € l'an dernier et que vous \nn’avez pas opté pour le prélèvement mensuel, vous devez verser deux acomptes \nprovisionnels (ou « tiers ») en 2018 : le premier au 15 février 2018 et le second au 15 mai \n2018.  \n \nVous avez jusqu’au 15 février 2018 pour payer votre 1er acompte provisionnel.  \n \nVous pouvez payer en ligne sur impots.gouv.fr ou sur l'application mobile « Impots.gouv » \njusqu’au 20 février minuit et votre prélèvement sera effectué sur votre compte bancaire le 25 \nfévrier.  \n \nVous pouvez aussi adhérer au prélèvement à l'échéance. Pour que cette adhésion soit prise \nen compte pour l'échéance du 1er acompte, vous devez adhérer au plus tard le 31 janvier. Le \nmontant de votre acompte provisionnel sera alors automatiquement prélevé sur votre \ncompte bancaire le 25 février. \n \nVous pouvez enfin adhérer au prélèvement mensuel : dans ce cas, faites-le avant le 15 \nfévrier pour ne pas avoir à payer séparément votre 1er acompte provisionnel. Votre premier \nprélèvement mensuel sera alors effectué le 15 du mois suivant celui de votre adhésion pour \nun montant équivalent aux mensualités dues depuis janvier. Le montant d’une mensualité \ncorrespond au dixième du montant de votre impôt de 2017.  \n \nPour adhérer au prélèvement à l'échéance ou mensuel, rendez-vous sur impots.gouv.fr ou \nsur l'application mobile « Impots.gouv » ou faites-vous accompagner par votre centre \nprélèvement service (ou de votre centre des Finances publiques pour la Guadeloupe, la \nGuyane et la Martinique) pour effectuer cette démarche par téléphone.  \n \n \nLe paiement par voie dématérialisée est obligatoire pour tout montant supérieur à \n1 000 €. \nEn ce cas, vous ne pouvez plus payer par chèque, TIP SEPA ou virement.  \n \nCe seuil sera abaissé à 300 € en 2019 pour tous les impôts des particuliers (impôt sur le \nrevenu, taxe d'habitation, taxes foncières...). Alors n’attendez pas, familiarisez-vous dès \nmaintenant avec ces modes de paiement et payez en ligne sur impots.gouv.fr ou par \nsmartphone ou tablette ou adhérez au prélèvement mensuel ou à l’échéance. \n \nContacts presse : Direction générale des Finances publiques: 01 53 18 86 95 \n", "published_date": "2018-01-22", "section": "Communiques"}