{"id": 2246, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22467.pdf", "author": null, "title": "Cotisation foncière des entreprises (CFE), Imposition forfaitaire sur les entreprises de réseaux (IFER) :  Consultation et paiement en ligne des avis d'acompte 2017", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 24 mai 2017 \nN°005 \nwww.economie.gouv.fr \n \nCotisation foncière des entreprises (CFE) \nImposition forfaitaire sur les entreprises de réseaux (IFER) \nConsultation et paiement en ligne des avis d’acompte 2017 \nLa Direction générale des Finances publiques vous informe que les avis d’acompte de CFE et/ou d'IFER \n2017 sont consultables en ligne. Les redevables concernés (ceux dont la cotisation a atteint au moins \n3 000 euros en 2016) devront régler le montant réclamé au plus tard le 15 juin 2017 minuit. \nComment consulter son avis ? \nLes avis de CFE et/ou d'IFER sont uniquement accessibles en ligne sur impots.gouv.fr. À cet \neffet, les redevables (entreprises, micro-entrepreneurs…) doivent accéder à leur compte fiscal à \npartir de leur espace professionnel pour consulter et payer leurs avis. \nComment payer sa cotisation ? \nPlusieurs options sont possibles : \n \nl’adhésion au prélèvement à l’échéance jusqu’au 31 mai 2017 minuit sur le site \nimpots.gouv.fr ou auprès du Centre Prélèvement Service (CPS) dont les \ncoordonnées figurent sur l’avis d'acompte ; \n \nl'adhésion au prélèvement mensuel jusqu’au 15 juin 2017 minuit, également sur le \nsite impots.gouv.fr ou auprès du CPS ; \n \nle paiement direct en ligne jusqu’au 15 juin 2017 minuit en cliquant simplement sur \nle bouton « Payer » situé au-dessus de l’avis (sous réserve de l’enregistrement \npréalable du compte bancaire dans l’espace professionnel). \n \nPour en savoir plus sur les obligations en matière de CFE et/ou d'IFER, comment consulter son \navis, adhérer et utiliser l’ensemble des moyens de paiement proposés, rendez-vous sur le site \nimpots.gouv.fr, rubrique « Professionnel ». \n voir les fiches « Consulter un avis de CFE et/ou d'IFER », « Consulter et payer un avis \nd'acompte de CFE et/ou d'IFER pour les usagers ayant un seul établissement » et « Payer un \navis de CFE-IFER/TP ». \nVous pouvez également vous adresser à votre service des impôts des entreprises ou pour les \nquestions relatives aux prélèvements automatiques, à votre centre prélèvement service. \n\n \n \n \nComment créer son espace professionnel ? \nLes usagers qui n’ont pas encore créé leur espace professionnel sont invités à le faire sans \nattendre sur le site impots.gouv.fr > « Votre espace professionnel » > « créer et activer mon \nespace professionnel » . Pour être utilisable, l’espace doit ensuite être activé dès la réception du \ncode confidentiel qui est envoyé par courrier (pour les créations d’espace professionnel en mode \nsimplifié). \n \n \n \n \n \nContact presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2017-05-24", "section": "Communiques"}