{"id": 1939, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=083C5047-286B-4805-8F57-A6E81FD2231B&filename=295%20-%20CP%20Lancement%20de%20la%20consultation%20publique%20en%20ligne%20PACTE.pdf", "author": null, "title": "295 - CP Lancement de la consultation publique sur le PACTE – www.pacte-entreprises.gouv.fr", "text": " \n \n \nMINISTÈRE DE L’ECONOMIE  \nET DES FINANCES \nParis, le 15 janvier 2018 \nN°295 \n \n \nLancement de la consultation publique sur le PACTE \nwww.pacte-entreprises.gouv.fr  \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Delphine Gény-Stephann, secrétaire \nd’Etat, ont lancé ce lundi 15 janvier la consultation publique en ligne sur le plan d’action pour la \ncroissance et la transformation des entreprises : www.pacte-entreprises.gouv.fr  \n \nDès aujourd’hui et jusqu’au 5 février, chaque citoyen pourra voter (« d’accord », « pas d’accord », \n« mitigé »), commenter les propositions du Gouvernement (dépôt d’arguments pour ou d’arguments \ncontre) et faire ses propres contributions, elles-mêmes soumises aux votes des internautes.  \nLes nombres de votes sur chaque proposition, d’arguments et les participants sont visibles par tous, de \nmanière transparente, en temps réel.    \n \nLa consultation est articulée autour de 9 actions pour les entreprises (créer, financer, développer, \ninnover, partager, transformer, exporter, rebondir, transmettre) déclinées en 31 propositions (voir le \ndétail dans la trame de la consultation en PJ).  \nCes propositions soumises à la consultation ne sont ni définitives ni exhaustives. Le PACTE a vocation \nà s’enrichir au cours des prochaines semaines.  \n \nCette consultation publique s’inscrit dans la lignée de la méthode choisie pour concevoir le PACTE : la \nco-construction.  \nLa première étape a eu lieu entre octobre et décembre. Six binômes de parlementaire / chef \nd’entreprise ont été missionnés sur 6 thématiques, afin de formuler des propositions au plus près des \nbesoins exprimés. En parallèle, une large consultation a été menée auprès de tous les acteurs : \ncontribution des partenaires sociaux et des organisations professionnelles, mobilisation des régions \navec l’appui des services des DIRECCTE, sollicitation des groupes parlementaires et du Conseil \néconomique, social et environnemental (CESE).  \nLa consultation publique en ligne, ouverte à tous, constitue la seconde étape pour enrichir le PACTE. \nLes principaux contributeurs seront invités au ministère de l’Economie et des Finances pour échanger \net débattre de vive voix avec les ministres. \n \n \n \nPièces jointes :  \n \nTrame de la consultation publique \n \nFlyer de présentation de la plateforme \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Bruno Le Maire - 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-01-15", "section": "Communiques"}