{"id": 2437, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22070.pdf", "author": null, "title": "Christophe SIRUGUE - La Commission Couture Création a accordé l'appellation Haute Couture  à deux nouvelles maisons SCHIAPARELLI et JULIEN FOURNIE", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 1er février 2017  \nN°171 \n \n \n \n \nLa Commission Couture Création a accordé l’appellation Haute Couture  \nà deux nouvelles maisons SCHIAPARELLI et JULIEN FOURNIE  \n \n \nLa Commission de classement Couture Création, réunie le 16 décembre 2016 à la Fédération \nFrançaise de la Couture, du Prêt-à-Porter des Couturiers et des Créateurs de Mode, a conféré \nl’appellation Haute Couture à deux nouvelle maisons : Julien FOURNIE et SCHIAPARELLI. \nCelles-ci s’ajoutent aux treize marques qui détiennent d’ores et déjà cette appellation : Adeline \nANDRE, Alexandre VAUTHIER, Alexis MABILLE, CHANEL, Christian DIOR, Franck SORBIER, \nGiambattista VALLI, GIVENCHY, Jean-Paul GAULTIER, Maison MARGIELA, Maurizio GALANTE, \nStéphane ROLLAND et Yiqing YIN. \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’Industrie, se félicite de la proposition de la \nCommission, qui consacre l’excellence de la création française en matière de mode. Il salue l’arrivée \nde Julien FOURNIE, talent incontesté, résolument tourné vers l’innovation, et le retour exceptionnel \nde la Maison SCHIAPARELLI au sein des membres Haute Couture.   \n \nChristophe SIRUGUE a signé le mardi 31 janvier la décision correspondante, qui établit la liste des \nMaisons pouvant revendiquer l’appellation Haute Couture. \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-02-01", "section": "Communiques"}