{"id": 2039, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22855.pdf", "author": null, "title": " Communique de presse de Bercy suite aux prévisions d'automne de la Commission européenne", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \nParis, le 9 novembre 2017 \nN° 199 /110    \n \nCommuniqué de presse \n \n \n \n \n \nLa Commission a publié aujourd’hui ses prévisions d’automne 2017-2019 pour l’Union \neuropéenne. \n \nElle souligne la dynamique de croissance de l’économie française pour 2017, 2018 et 2019, portée \nnotamment par un rebond de l’investissement et de la consommation, elle conforte ainsi les \nprévisions du Gouvernement. \n \nPour la France, elle parvient à un déficit nominal de 2,9 % en 2017, comme le Gouvernement, et \nde 2,9 % en 2018. L'écart avec l'objectif du Gouvernement pour 2018 est habituel à ce stade de \nl’année, il reflète essentiellement la prudence de la Commission sur l’évolution de la situation \nbudgétaire.  \n \nLe Gouvernement rappelle les efforts de sincérité du budget de l’Etat, qui assureront sa bonne \nexécution en 2018. Il confirme sa détermination à mettre en œuvre les mesures d’économie \ninscrites au PLF, pour sortir de la procédure pour déficit excessif dans laquelle se trouve la France \ndepuis 2009. \n \nLe déficit prévu par la Commission reste bien, pour la première fois depuis 10 ans, sous la barre \ndes 3 % à l’horizon de la prévision. La Commission a annoncé que si cette trajectoire était \nconfirmée dans ses prévisions de printemps, la France devrait sortir de la procédure pour déficit \nexcessif. \n \nLe Gouvernement réaffirme sa stratégie de finances publiques sur le quinquennat, axée sur une \nréduction de la part des dépenses dans le PIB de plus de 3 points, une baisse des prélèvements \nobligatoires de l’ordre de 1 point, et une baisse de sa dette de 5 points. \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno LE MAIRE  \n01 53 18 41 13            presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald DARMANIN \n01 53 18 45 03            presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2017-11-09", "section": "Communiques"}