{"id": 4718, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17255.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Déplacement conjoint de Michel SAPIN et Arnaud MONTEBOURG à Berlin, lundi 7 avril 2014", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE \n \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nParis, le 5 avril 2014 \nN° 001/002 \n \nDéplacement conjoint de Michel SAPIN et Arnaud MONTEBOURG à \nBerlin, lundi 7 avril 2014 \n \n \n \nMichel SAPIN, Ministre des Finances et des Comptes Publics et Arnaud MONTEBOURG, Ministre \nde l’Economie, du Redressement productif et du Numérique se rendront à Berlin ce lundi où ils \nrencontreront, respectivement, leurs homologues allemands,  MM. Wolfgang SCHAÜBLE, ministre \ndes Finances et Sigmar GABRIEL, ministre de l’Economie et de l’Energie. \n  \n \n \nProgramme prévisionnel \n  \n \n9h : Arrivée de Michel SAPIN à Berlin \n10h-11h15 : Entretien bilatéral de MM. SAPIN et SCHAÜBLE \n11h15 – 11h30 : Rencontre entre MM. SAPIN et SCHAÜBLE et de jeunes \nfonctionnaires allemands et français du ministère des finances \n11h30-12h : Conférence de presse commune de MM. SAPIN et SCHAÜBLE \n  \n12h30 : Arrivée d’Arnaud MONTEBOURG à Berlin \n12h45 13h : Conclusion du Conseil Economique de l’Ambassade de France à Berlin \n13h30 14h30 :  Déjeuner de travail à l’Ambassade \n16h 17h : Entretien bilatéral de MM. MONTEBOURG et GABRIEL \n \n \nAccréditations auprès de l’ambassade de France à Berlin : (0049)30 590 03 91 61 \n presse@borschaft-frankreich.de \n \n \n \n \n \nContacts presse :  \nCabinet de Michel SAPIN : Vanessa PARODI – vanessa.parodi@cabinets.finances.gouv.fr \nCabinet d’Arnaud MONTEBOURG – Marianne ZALC-MULLER Sibeth NDIAYE – 01 53 18 45 13 \n sec-MRP-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2014-04-05", "section": "Communiques"}