{"id": 1983, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=95F462F2-F635-4176-AF72-E05D3BE0D6D8&filename=137.pdf", "author": null, "title": "137  - TRACFIN PRESENTE SON RAPPORT ANNUEL TENDANCES ET ANALYSE DES RISQUES DE BLANCHIMENT DE CAPITAUX ET DE FINANCEMENT DU TERRORISME EN 2016 EN PRESENCE DE GERALD DARMANIN MINISTRE DE L'ACTION ET DES COMPTES PUBLICS", "text": " \n \n \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nTRACFIN \nwww.economie.gouv.fr/tracfin \n \n \n \n \nParis, le 12 décembre 2017 \nN° 137 \n \n \nEN PRESENCE DE GERALD DARMANIN,  \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS,  \nTRACFIN PRESENTE SON RAPPORT ANNUEL \nTENDANCES ET ANALYSE DES RISQUES DE BLANCHIMENT DE CAPITAUX ET DE \nFINANCEMENT DU TERRORISME EN 2016 \n \nCe rapport identifie chaque année les tendances et sujets émergents en matière \nde blanchiment de capitaux et de financement du terrorisme, notamment par \nl’analyse des informations reçues par Tracfin. Cette édition 2016 souligne en \nparticulier l’importance du renseignement financier et d’une coordination \nrenforcée du renseignement dans la lutte contre le terrorisme, qui sont les \npriorités édictées par le Président de la République et mises en œuvre par \nTracfin sous l’égide du ministre de l’Action et des Comptes publics. \n \nCe rapport 2016 met en évidence quatre faits marquants : \n1. La forte mobilisation des acteurs de l’Etat contre le terrorisme. Les derniers \névénements dramatiques survenus en Europe en 2015 et 2016 ont démontré la \npertinence du renseignement financier au profit du dispositif mis en place au \nniveau national en matière de lutte contre le terrorisme. Pour faire face à cette \nmenace persistante, des partenariats bilatéraux et multilatéraux ont été instaurés. \nFort de cette collaboration, Tracfin a notamment cartographié les réseaux \ninternationaux de collecteurs financiers de Daech, fruit de la coopération entre \nservices de renseignement et opérateurs du secteur privé. \n2. La persistance du développement des réseaux criminels spécialisés dans \nles escroqueries financières de grande envergure. Le rapport alerte \nnotamment sur le développement des fraudes au dispositif des Certificats \nd’Economie d’Energie (CEE), les fraudes aux prélèvements SEPA, et les \nescroqueries à l’investissement en diamants physiques. \n3. La continuité en matière de lutte contre la corruption, les fraudes fiscales et \nsociales. En matière de fraudes fiscales et sociales, Tracfin contribue largement \nà l’effort de redressement engagé depuis 2013, notamment par le renforcement \n\n \ndes échanges avec l’administration fiscale. Tracfin suit également les nouvelles \nformes de fraudes aux cotisations sociales induites par le développement de \nl’économie collaborative, en particulier dans le secteur des VTC. \n4. L’accroissement des nouveaux risques issus de la révolution technologique \nen cours dans les services financiers. Le Service appelle ainsi à l’adaptation \nde la règlementation LCB/FT pour favoriser l’intégration des opérateurs de \nmonnaies virtuelles telle que les plateformes de change, les grands acteurs du \nweb que sont les GAFA et les opérateurs de téléphonie mobile. \n \nGérald Darmanin, ministre de l’Action et des Comptes publics, a déclaré :  \n« Ce rapport illustre le rôle décisif du travail de renseignement financier mené par \nTracfin dans la lutte contre le financement du terrorisme, la fraude et le blanchiment. \nIl démontre la nécessité absolue d’amplifier la coordination et la fluidité d’informations \nentre Bercy et l’ensemble des services de renseignement pour combattre la menace \nterroriste et toutes les formes de criminalité. En tant que ministre de l’Action et des \nComptes publics, j’entends également poursuivre les efforts de régulation, de \nréglementation et d’encadrement face aux risques liés aux nouvelles technologies.» \n \nL’année 2016 et le premier semestre 2017 ont marqué une constance dans \nl’engagement de Tracfin pour contribuer à la lutte contre les fraudes aux finances \npubliques et le financement du terrorisme. Les chiffres d'activité de Tracfin entre le \n1er janvier et le 31 août 2017 montrent la constance du partenariat public-privé en \nmatière de LAB/FT, avec une progression de 7 % des informations reçues (44 845 \ninformations au 31 août 2017) par rapport à la même période en 2016.  \n \nLa lutte contre le terrorisme et son financement restent des engagements prioritaires \ndu Service. Tracfin a transmis 443 dossiers d’investigation « Financement du \nterrorisme » aux différents services de renseignement, à l’autorité judiciaire ou aux \nservices de police judiciaire en charge de la lutte contre le terrorisme, entre le 1er \njanvier et le 31 août 2017, soit une hausse de 78 % par rapport à la même période \n2016. \n \nDe nouveaux changements substantiels des règles législatives sont attendus dans \nles prochains mois dans le cadre des discussions de l’évolution de 4ème directive \nantiblanchiment (dite 4ème Directive bis) visant à améliorer l’efficacité du dispositif de \nrenseignement \nfinancier. \nTracfin, \nau \ncœur \ndu \ndispositif, \naccompagnera \nnécessairement ces nouvelles mutations.     \n \n \n \n  \n Pour consulter le rapport d’analyse Tracfin : www.economie.gouv.fr/tracfin \n \nContacts presse  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - \npresse.macp@cabinets.finances.gouv.fr \nTracfin : 01 57 53 27 88 – gaelle.lor@finances.gouv.fr \n", "published_date": "2017-12-12", "section": "Communiques"}