{"id": 3301, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20198.pdf", "author": "Christian Eckert", "title": " Michel SAPIN et Christian ECKERT félicitent les services garde-côtes de la douane française pour la plus importante saisie de cocaïne en métropole", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES  ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 11 décembre 2015 \nN° 563 \n \n \n \nMichel SAPIN et Christian ECKERT félicitent les services garde-côtes de \nla douane française pour la plus importante saisie \nde cocaïne en métropole \n  \n  \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, \nsecrétaire d’État chargé du Budget, félicitent les services garde-côtes de la douane \nfrançaise, qui ont réalisé ce matin la plus importante saisie de cocaïne jamais réalisée en \nmétropole à ce jour.  \n \nLa drogue, découverte ce matin à 6 heures, à bord d’un cargo dérouté hier soir par le \npatrouilleur garde-côtes de Boulogne-sur-Mer, est en cours de pesée mais, selon les \npremières estimations, les quantités devraient dépasser deux tonnes.  \n  \nLe navire a été intercepté hier à 18h30 en haute mer et a été ramené à quai à 20 heures à \nBoulogne-sur-Mer où les opérations de fouille ont débuté. La drogue était dissimulée \nderrière une cloison métallique. \n \nPlusieurs personnes sont actuellement en retenue douanière. \n  \nLe parquet de Boulogne-sur-Mer est saisi de l’affaire.  \n \nCompte-tenu des quantités d’ores et déjà trouvées à bord, la prise réalisée ce matin est la \nplus importante à ce jour en métropole.  \n \n \n \n \n \nContacts presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \nDirection Générale des Douanes et Droits Indirects : 01 57 53 42 11 / dg-bic@douane.finances.gouv.fr  \n", "published_date": "2015-12-11", "section": "Communiques"}