{"id": 1841, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6D080299-307B-4A92-AB86-6806BF674491&filename=198.pdf", "author": null, "title": "198 -  Agnes BUZYN et Gérald DARMANIN : Point de situation sur la réforme du régime de protection sociale des travailleurs indépendants", "text": " \n \n \n \n \nAGNES BUZYN \nMINISTRE DES SOLIDARITES ET DE LA SANTE \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 19 mars 2018 \n \n \nDéplacement dans la Somme (80) de Madame Agnès BUZYN, Ministre des \nSolidarités et de la Santé et de Monsieur Gérald DARMANIN, Ministre de l’Action et \ndes Comptes Publics,  \nlundi 19 mars  \n \nPoint de situation sur la réforme du régime de protection sociale des travailleurs \nindépendants \n \n \nAppels de cotisations incompréhensibles, interventions d’huissiers injustifiées, dossiers de retraite \ntraités dans des délais importants : la création du régime social des indépendants a été marquée \npendant plusieurs années par de graves dysfonctionnements, notamment dans la conception des \névolutions informatiques qu’elle supportait, qui ont fortement affecté les travailleurs indépendants. \nEn dépit des améliorations de gestion réalisées par la suite, notamment grâce à l’engagement des \néquipes du RSI, la relation de confiance est aujourd’hui altérée entre les indépendants et leur \nsécurité sociale et il convient de franchir une nouvelle étape pour une organisation plus efficace et \nplus moderne. \nA compter du 1er janvier 2018, la protection sociale des travailleurs indépendants est donc confiée \nau régime général, qui couvre déjà l’essentiel de la population française. \nCette réforme est désormais engagée. Elle entre dans sa phase de transition pour parvenir à un \ntransfert complet d’ici 2020. Les ministres Agnès Buzyn et Gérald Darmanin installent le 19 mars le \ncomité de pilotage chargé du suivi de la mise en œuvre. \n \nPilotage de la réforme \n \no Décret d’application de l’article 15 de la LFSS 2015 paru le 9 mars 2018 qui porte \nprincipalement sur : \n \n- \nle Comité de pilotage de la réforme, composé du directeur général de la Caisse nationale \nde l'assurance maladie (Cnam), du directeur de la Caisse nationale d'assurance vieillesse \n(Cnav), du directeur de l'Agence centrale des organismes de sécurité sociale (Acoss) et du \ndirecteur général de la Caisse nationale déléguée pour la sécurité sociale des travailleurs \nindépendants. Un représentant du directeur de la sécurité sociale (DSS) assiste aux \nréunions. Un chef de projet nommé par le directeur de la Sécurité sociale assiste les \ntravaux du comité de pilotage. Les ministres Agnès Buzyn et Gérald Darmanin ont \ninstallé le comité de pilotage s’est réuni ce jour à la préfecture de la Somme. \n \n- \nle Comité de surveillance composé de neuf personnalités qualifiées et du président de la \nCaisse nationale déléguée (puis du président du conseil de la protection sociale des \ntravailleurs indépendants, une fois ce dernier créé), du directeur de la Sécurité sociale, et \ndu directeur interministériel du numérique et du système d'information et de communication \n\n \n \nde l'Etat. Le comité de surveillance est accompagné dans ses travaux par un panel de \ntravailleurs indépendants constitué de manière aléatoire. Le comité de surveillance se \nréunira en avril. \n \n- \nle Conseil de la protection sociale des travailleurs indépendants  à compter du 1er janvier \n2019 (CPSTI). L’Assemblée générale du CPSTI sera composée de 24 membres nommés \npour quatre ans (trois ans pour le premier mandat) dont 15 représentants des travailleurs \nindépendants, 7 représentants des travailleurs indépendants retraités, l'ensemble étant \ndésigné par les syndicats, et deux personnes qualifiées désignées par le ministre chargé \nde la sécurité sociale. Les travaux préparatoires à la création du CPSTI vont démarrer, \navec publication très prochaine d’un arrêté fixant les conditions de constitution des \ndossiers pour les organisations qui veulent présenter des candidatures au futur \nCPSTI. \n \n \no Schéma de transformation du RSI \n \n- \nIl s’agit de la feuille de route de la réforme. Le schéma présente l’organisation transitoire \npendant deux ans et l’objectif cible d’intégration de la protection sociale des travailleurs \nindépendants au sein du régime général au 1er janvier 2020. Elaboré par une mission \nd’experts (IGAS), il sera approuvé par arrêté début avril.  \n \n \nAmélioration de la qualité de service  \n \n \n- \nSite dédié aux travailleurs indépendants : secu-independants.fr \n- \nPossibilité d’obtenir des délais de paiement  des cotisations par anticipation \n- \nPaiement des cotisations par carte bancaire  \n- \nExpérimentation de la possibilité pour les Travailleurs indépendants d’ajuster en cours \nd’année leurs cotisations en fonction de leur activité (« auto-liquidation ») – 2ème semestre \n2018 et 1er semestre 2019 \n- \nLancement en mars 2018 de l’expérimentation de l’accueil personnalisé auprès des jeunes \ncréateurs travailleurs indépendants en Languedoc Roussillon, puis en région Centre \n(URSSAF et Caisses déléguées) \n \n \nDialogue social et accompagnement du personnel \n \n- \nDans le cadre des négociations avec l’UCANSS, fédération des employeurs du régime \ngénéral : \n Accord de méthode signé le 21 février par l’ensemble des organisations \nsyndicales  \n Début de la négociation de l’accord d’accompagnement prévue fin mars \n2018 \n Lancement des travaux relatifs à la méthode de recensement des vœux \ndes agents des caisses déléguées en vue de leur repositionnement au \nsein du Régime général le 1er janvier 2020. \n \n- \nDispositif d’accompagnement, de communication interne et d’écoute active des salariés \n(baromètre) pendant la période transitoire. \n\n \nLes enjeux de la réforme  \n \n1. Disposer d’un système de sécurité sociale efficient, souple et réactif  \n \nL’ampleur des difficultés générées par l’interlocuteur social unique a bien été prise en compte par \nle Gouvernement qui a décidé la suppression du RSI, et de confier à compter du 1er janvier 2018 la \ngestion de la sécurité sociale des indépendants au Régime général pour améliorer la qualité de \nservice. La réforme sera déployée en 2 ans. Cette période vise à apporter des éléments de \nsécurisation en matière de qualité de service et à garantir les transferts des contrats de travail de \nl’ensemble des salariés de l’ex-RSI dans de bonnes conditions. \n \nA compter de 2020, les indépendants bénéficieront des mêmes services que ceux offerts aux \nsalariés par le régime général (offres en ligne, accueil, etc). \n \n2. Disposer d’un système de sécurité sociale plus simple, avec moins de formalités et de \ndémarches à accomplir  \n \nPour les prestations, la réforme permet une unification des parcours. Notamment en cas de \nchangement de statut professionnel au cours de la carrière. Il ne sera donc plus nécessaire de \ns’adresser à de multiples interlocuteurs pour reconstituer et faire valoir ses droits à la retraite, \nsurtout lorsque la carrière est composée de périodes de salariat et d’indépendant (ce qui est le cas \nde 90% des indépendants).  \nDe même, il n’y aura plus de démarches à accomplir auprès de l’assurance maladie lorsqu’on \nchange de statut. \n \n3. Accompagner les travailleurs indépendants et favoriser le développement de l’activité  \n \nLa réforme du RSI ne modifie pas les règles concernant les prestations versées et les montants de \ncotisations. \n \nNéanmoins, différentes mesures ont été décidé par le Gouvernement pour mieux accompagner les \nindépendants et favoriser la croissance économique, en particulier :  \n- un gain de pouvoir d’achat pour les ¾ d’entre eux par une baisse de la cotisation famille, ainsi \nque la baisse des cotisations maladie  \n- une année blanche de cotisations pour les créateurs d’entreprises (1er janvier 2019) \n \n \n4.  Prendre en compte la spécificité des travailleurs indépendants au sein du Régime \ngénéral \n \n- \nReprésentation des travailleurs indépendants au sein du régime général avec la création du \nConseil de la protection sociale des travailleurs indépendants dès le 1er janvier 2019 avec \nune instance nationale et des instances régionales, chargé de représenter les TI, et qui \ngérera les régimes, très spécifiques, d’invalidité, décès et retraite complémentaire des TI, \nl’action sociale, la médiation…  \n \n- \nMaintien de 29 sites d’accueil (anciennes caisses RSI) dans lesquels les travailleurs \nindépendants trouveront une réponse à leurs questions, qu’elles concernent les cotisations \nou les prestations \n \n- \nMise en place en 2020, après expérimentations, de parcours attentionnés destinés aux TI \ndont la situation nécessite une prise en charge globale (créateur, TI malade, difficultés \néconomiques, etc). \n \n \n \n\n \n \n \n \n \nPRESENTATION DU RESEAU SECURITE SOCIALE DES \nINDEPENDANTS \n \nCARTE DU RESEAU DES 29 CAISSES LOCALES DELEGUEES \nPOUR LA SECURITE SOCIALE DES TRAVAILLEURS INDEPENDANTS \n \n \n \n \n \n \n \nContacts presse :  \nCabinet  d’Agnès BUZYN : 01 40 56 60 65 - sec.presse.solidarites-sante@sante.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2018-03-19", "section": "Communiques"}