{"id": 3773, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19252.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT  saluent le résultat de la certification des comptes de l'Etat 2014", "text": " \n \nMICHEL SAPIN \n \nMINISTRE DES FINANCES  ET DES COMPTES PUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT DELEGUE AU BUDGET, \n AUPRES DU MINISTRE DES FINANCES \n ET DES COMPTES PUBLICS  \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \nParis, le 27 mai 2015 \nN°327 \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et \nChristian ECKERT, secrétaire d'État au Budget, saluent le résultat \nde la certification des comptes de l’Etat 2014 \n \n \nLa Cour des comptes vient de certifier les comptes de l’Etat pour 2014. \nCette certification, pour la neuvième année consécutive, traduit la qualité et la transparence \ndes comptes de l’État. Le nombre de réserves qui était de 13 en 2006 lors de la première \ncertification des comptes de l’Etat s’établit sur les comptes 2014 à 5 réserves reflétant les \nefforts réalisés et surtout les résultats atteints en matière de qualité comptable. Par rapport à \n2013, 21 composantes de ces réserves ont été levées, ce qui traduit la poursuite de \nl’amélioration des comptes de l’Etat.   \nLa France est le seul pays de la zone euro dont les comptes sont certifiés.  \nMichel SAPIN et Christian ECKERT remercient à cette occasion les équipes de la Direction \ngénérale des Finances publiques et les autres administrations concernées qui œuvrent tout \nau long de l’année à l’amélioration de la qualité comptable et à une meilleure accessibilité de \nl’information financière, en liaison avec la Cour des comptes. \n \nLes ministres réaffirment l’engagement du gouvernement à poursuivre la dynamique de la \nréforme de l’Etat engagée depuis plusieurs années dont la certification des comptes de l’Etat \nconstitue un levier fort. \n \nLes comptes 2014 de l'Etat retracent les actions de soutien à l’économie décidées par le \ngouvernement notamment au travers du nouveau programme d’investissements d’avenir \n(PIA) et du crédit d’impôt pour la compétitivité et l’emploi (CICE), l'effort de maîtrise des \ndépenses, ainsi que la contribution de la France à la stabilité de la zone euro à travers le \nMécanisme européen de stabilité.  \n \n \nEn 2014, le résultat comptable de l’Etat s’élève à -77,3 milliards €, contre -60,2 milliards en \n2013. Cette évolution s’explique principalement par des opérations d’inventaire relatives aux \nprovisions, amortissements et dépréciations (- 19,4 Md€), en particulier les provisions au \ntitre des régimes spéciaux de retraite, ainsi que la provision constituée au titre de la \ncontribution de la France au 11ème Fonds européen de développement qui couvre les années \n\n \n \n2014 à 2020 ; en outre, l’appréciation des participations financières de l’Etat avait permis \nune forte reprise de dépréciation en 2013 qui n’a pas eu d’équivalent en 2014. \n \nGrâce à la maîtrise de la dépense, l’ensemble des charges nettes, hors opérations \nd’inventaire, diminuent pour leur part de 5,0 Md€ (- 1%), soit un montant comparable à la \nbaisse des produits fiscaux nets (- 5,4 Md€, - 2%) suite aux mesures fiscales de soutien à \nl’économie, et notamment la mise en oeuvre du CICE. \n \nLe résultat comptable est cohérent avec le résultat budgétaire de -85,6 milliards€, établi \nselon un référentiel comptable différent (comptabilité budgétaire en encaissements et \ndécaissements).  \n \nLa situation nette, qui représente la différence entre le total de l’actif (989 milliards €) et celui \ndu passif (2 007 milliards €), s’élève à -1 018 milliards € en 2014. Son évolution  \n(- 80 milliards €) résulte principalement de la dette, qui progresse de 70 milliards €, soit un \nniveau d’augmentation stable par rapport à l’année 2013. Les immobilisations corporelles et \nincorporelles détenues par l'Etat représentent 501 Md€, et les immobilisations financières \n333 Md€ (dont 254 Md€ de participations).  \n \nL’intervention des États membres de l’Union européenne pour les programmes d’assistance \nfinancière au sein de la zone euro s’est traduite pour la France par le cinquième versement \n(3,3 Milliards €) correspondant à la dernière tranche du capital souscrit au Mécanisme \neuropéen de stabilité (MES).  \n \nEnfin, les comptes de l'Etat retracent en détail les engagements hors-bilan de l'Etat. Ils \nportent principalement sur les engagements de retraites envers les fonctionnaires civils et \nmilitaires (1 561 Md€ en 2014) et les régimes spéciaux de retraites (274 Md€), les \nengagements découlant de dispositifs d’intervention tels que les aides au logement, ainsi \nque les engagements pris dans le cadre d’accords bien définis (qui concernent \nprincipalement des dispositifs de protection des épargnants et des garanties de passifs).  \n \n \nContacts presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n \nDirection générale des Finances publiques :  01 53 18 86 95 \n \n\n \n \nBilan simplifié de l'Etat 2014\nACTIF en millions €\nImmobilisations incorporelles et corporelles\n501 154\n501 568\nImmobilisations financières\n333 008\n326 623\nStocks\n34 028\n31 462\nCréances\n87 472\n78 357\nTrésorerie active\n22 721\n21 804\nAutres\n10 767\n11 919\nTOTAL ACTIF (I)\n989 150\n971 733\nPASSIF en millions €\nDettes financières \n1 550 964\n1 480 680\nDettes non financières\n136 790\n131 388\nProvisions pour risques et charges\n134 506\n125 574\nTrésorerie passive\n94 096\n95 368\nAutres\n90 850\n77 006\nTOTAL PASSIF (hors situation nette) (II)\n2 007 206\n1 910 018\nSITUATION NETTE (III = I - II)\n-1 018 055\n-938 285\nCompte de résultat simplifié de l'Etat 2014\nen millions €\n2014\n2013 retraité \nCharges de fonctionnement nettes\n175 150\n176 374\nCharges d'intervention nettes\n148 063\n139 428\nCharges financières nettes\n31 521\n24 547\nCHARGES NETTES\n354 735\n340 350\nProduits fiscaux nets\n290 139\n295 545\nAutres produits régaliens nets\n7 680\n6 464\nRessources propres de l'Union européenne basées sur le revenu national brut et \nla taxe sur la valeur ajoutée (XV)\n-20 344\n-21 874\n PRODUITS REGALIENS NETS \n277 475\n280 135\nSOLDE DES OPERATIONS DE L'EXERCICE\n-77 260\n-60 215\nLes comptes 2013 ont été retraités des changements comptables intervenus en 2014 pour favoriser \nleur comparaison. \n2014\n2013\nretraité\n \n", "published_date": "2015-05-27", "section": "Communiques"}