{"id": 4970, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15875.pdf", "author": "Michel Sapin", "title": "Benoît HAMON s'est rendu à Bordeaux en présence du Premier Ministre et de Michel SAPIN pour visiter deux entreprises de l'Economie sociale et solidaire du secteur de l'insertion par l'activité économique", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 24 septembre 2013 \nN° 815 \n \n \nBenoît HAMON s’est rendu à Bordeaux en présence du Premier Ministre et de \nMichel Sapin, ministre du Travail, de l’Emploi, de la Formation professionnelle et du \nDialogue social pour visiter deux entreprises de l’Economie sociale et solidaire du \nsecteur de l’insertion par l’activité économique. \n \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la Consommation \neffectuait aujourd’hui un déplacement conjoint avec le Premier Ministre et le ministre du Travail, de \nl’Emploi, de la Formation professionnelle et du Dialogue social à Bordeaux, sur le thème de \nl’emploi et de l’insertion par l’activité économique (IAE). \n \nLe ministre a visité deux entreprises de l’Economie sociale et solidaire : un atelier chantier \nd’insertion, le « Garage moderne » employant 13 salariés, ainsi qu’une entreprise d’insertion du \nréseau Envie, dont l’activité est centrée sur le recyclage, employant 31 salariés. \n \nCe déplacement illustre la volonté du gouvernement de renforcer le financement de l’insertion par \nl’activité économique en augmentant dès 2013 le nombre de postes aidés ainsi que le montant de \nl’aide au poste, mettant fin à 10 ans de non-revalorisation. \n \nPour le ministre délégué à l’Economie sociale et solidaire, cette réforme du financement de \nl’insertion par l’activité économique s’inscrit dans une ambition d’ensemble pour le secteur qui doit \ndonner la pleine mesure de sa contribution dans la bataille pour l’emploi.  A ce titre, les \nassociations et entreprises de l’ IAE bénéficieront pleinement de plusieurs mesures du projet de loi \nEconomie sociale et solidaire dont la discussion au Sénat débutera le 6 novembre prochain. Le \nprojet de loi prévoit notamment d’améliorer l’accès aux financements pour ces entreprises, afin de \nfavoriser leur développement économique et l’innovation sociale qu’elles portent. Il pose \négalement l’obligation pour les éco-organismes de recourir davantage aux associations et \nentreprises de l’IAE, accroissant ainsi leurs perspectives de débouchés dans les fillières d’avenir \nque sont le recyclage et le réemploi.Il s’attache également à généraliser les clauses d’insertion \ndans les marchés publics, pour faire accèder à l’emploi davantage de personnes qui en sont \naujourd’hui éloignées. \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-09-24", "section": "Communiques"}