{"id": 3751, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19288.pdf", "author": null, "title": "Cotisation foncière des entreprises et imposition forfaitaire sur les entreprises de réseaux (CFE-IFER) 2015", "text": " \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \n \nParis, le 4 juin 2015 \nN° 339 \n \nCotisation foncière des entreprises et imposition forfaitaire sur les entreprises de \nréseaux (CFE-IFER) 2015 – Paiement en ligne et dématérialisation des avis : \nLa Direction générale des Finances publiques vous informe. \n \nDepuis cette année, la DGFiP n’envoie plus les avis d’acompte et d’imposition de CFE - IFER par voie postale aux \nentreprises redevables, à l’exception de certains établissements situés dans le département de Mayotte. \nDorénavant, les entreprises doivent se rendre dans leur compte fiscal professionnel sur le site impots.gouv.fr, afin \nde consulter en ligne leur avis, préalablement aux échéances de paiement des 15 juin (acompte) et 15 décembre \n(solde).  \nCette mesure s’intègre dans la démarche de modernisation et de dématérialisation des procédures offertes aux \nusagers professionnels et engagée depuis plusieurs années. Ainsi depuis le 1er octobre 2014, toutes les \nentreprises doivent s’acquitter de la CFE-IFER par un moyen de paiement dématérialisé (paiement direct en ligne, \nprélèvement mensuel ou à l’échéance). \nL’accès aux services du site impots.gouv.fr est simple et entièrement sécurisé. Les entreprises doivent \nsimplement y créer leur espace professionnel. \nLes redevables qui n’ont pas déjà opté pour le prélèvement (mensuel ou à l’échéance) pourront s'acquitter de la \nCFE-IFER 2015 : \n \nen adhérant au prélèvement mensuel jusqu’au 30 juin 2015 minuit. Si l’adhésion est réalisée \navant le 15 juin 2015 minuit, vous êtes dispensé du paiement de l'acompte ; \n \nen adhérant au prélèvement à l'échéance jusqu'au 30 novembre 2015 minuit pour le paiement du \nsolde ; \n \nen payant directement en ligne jusqu’à la date limite de paiement, soit le 15 juin 2015 minuit pour \nl’acompte et le 15 décembre 2015 minuit pour le solde sur le site impots.gouv.fr. \n \n\n \n \n \n \n \nPour en savoir plus sur les obligations en matière de CFE-IFER, pouvoir adhérer et utiliser l'ensemble des \nmoyens de paiement proposés, rendez-vous sur le site impots.gouv.fr, rubrique professionnels. \nLes entreprises peuvent aussi s’adresser à leur service des impôts des entreprises ou au centre \nprélèvement service. \nPensez à créer votre espace professionnel sur impots.gouv.fr pour accéder à vos avis puis \ndirectement au service de paiement. \n \n \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n \n", "published_date": "2015-06-04", "section": "Communiques"}