{"id": 2336, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22297.pdf", "author": null, "title": "B. CAZENEUVE, M. EL KHOMRI, C. SIRUGUE - Le Conseil national de l'industrie présente ses recommandations pour réussir la nouvelle révolution industrielle", "text": " \n \n \n \n \nBERNARD CAZENEUVE \nPREMIER MINISTRE \n \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE L’EMPLOI,  \nDE LA FORMATION PROFESSIONNELLE  \nET DU DIALOGUE SOCIAL \nCHRISTOPHE SIRUGUE  \nSECRETAIRE D’ÉTAT CHARGE DE L’INDUSTRIE,  \nDU NUMERIQUE ET DE L’INNOVATION  \nAUPRES DU MINISTRE DE L’ÉCONOMIE ET DES FINANCES \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 17 mars 2017 \nN°323 \n \n \n \n \nLe Conseil national de l’industrie présente ses recommandations \npour réussir la nouvelle révolution industrielle \net développer la formation continue et professionnelle tout au long de la vie \n \nLe Conseil national de l’industrie s’est réuni en séance plénière au Conservatoire National des \nArts et Métiers le 17 mars 2017 sous la présidence de M. Bernard CAZENEUVE, Premier \nministre, et en présence de Mme Myriam EL KHOMRI, ministre du Travail, de l’Emploi, de la \nFormation professionnelle et du Dialogue Social et de M. Christophe SIRUGUE, secrétaire \nd’Etat chargé de l’Industrie, du Numérique et de l’Innovation. \n \nLe vice-président, Frédéric SAINT-GEOURS, et les membres du Conseil national de l’Industrie (CNI) \nont présenté au Premier ministre dix recommandations pour réussir la nouvelle révolution industrielle \net quatre recommandations relatives à la formation tout au long de la vie. \n \nLe premier avis montre que la France a tous les atouts pour réussir la révolution digitale de son \nindustrie et renforcer ainsi sa compétitivité et sa capacité d’innovation en repensant les produits, les \nprocessus et les modèles d’affaires pour monter en gamme, innover ou développer l’offre de services. \nElle doit pour cela poursuivre et amplifier les efforts faits en faveur de l’industrie et accentuer encore \nle soutien à l’investissement productif. \n \nIl est nécessaire que toutes les filières industrielles se mobilisent pour que chaque entreprise, chaque \nPME, s’approprie l’industrie du futur et en fasse un levier de croissance. \n \nLe second avis présente l’enjeu crucial pour l’industrie du futur que sont l’adaptation et le \ndéveloppement des compétences et de la qualification des salariés. Penser l’industrie du futur, c’est \nnotamment anticiper les besoins de développement de compétences nouvelles. Le corollaire, c’est \nune nécessaire innovation en matière de relation entre la formation et le travail, permettant de \nproposer les évolutions nécessaires dans les modalités de formation. La formation doit être intégrée \ndans une approche globale des investissements de l’entreprise. \n \nContacts presse : \nCabinet du Premier Ministre :         01 42 75 50 78/79 - 01 42 75 80 15 communication@pm.gouv.fr \nCabinet de Myriam EL KHOMRI :    01 49 55 31 02 secretariat.presse@cab.travail.gouv.fr  \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \nCNI : Laetitia STEFFEN :                  01 79 84 31 07 laetitia.steffen@finances.gouv.fr  \n", "published_date": "2017-03-17", "section": "Communiques"}