{"id": 2803, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21309.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON - Déplacement  dans l'Aveyron et le Lot, sur le thème de l'emploi industriel en zone rurale, le 4 août 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 2 août 2016 \nN°1543 \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \neffectuera un déplacement dans l’Aveyron et le Lot, \nsur le thème de l’emploi industriel en zone rurale, \nle jeudi 4 août 2016 \n \nEmmanuel MACRON rencontrera d’abord les parlementaires et les élus locaux, avant de visiter le site de \nl’entreprise Bosch de Rodez (Aveyron). Après une visite du musée Soulages et de ses collections d’art \ncontemporain, qui contribuent au rayonnement du département, le ministre se rendra dans le Lot voisin, où il \nvisitera un site de l’entreprise Andros à Biars-sur-Cère. Il participera enfin à une réunion de présentation d’un \nprojet de création d’une école de formation aux métiers de l’industrie, soutenue par les entreprises de la \nMecanic Vallée, afin de pallier les difficultés de recrutement du secteur. \n \n \nProgramme prévisionnel : \n \nAVEYRON \n \n08h15  \nEntretien avec M. Christian TEYSSEDRE, maire de Rodez (tour image en début de \nrencontre) \n \nMairie de Rodez \nPlace Eugène Raynaldy – 12 000 Rodez \n \n08h45 \nPetit-déjeuner républicain avec les parlementaires et élus locaux (tour image en début \nde rencontre) \n \nMairie de Rodez \nPlace Eugène Raynaldy – 12 000 Rodez \n \n10h00 \nVisite de l’entreprise Robert Bosch, en présence de M. Heiko CARRIE, PDG de Robert \nBosch (France) SAS, suivie d’un échange informel du Ministre avec la presse (toute \npresse accréditée) \n \nParc d’activités de Cantaranne  – 12 850 Onet le Château \n \n11h30 \nVisite du Musée Soulages (toute presse accréditée) \n \n\n \n \n \n \n \n \nJardin du Foirail, Avenue Victor Hugo – 12000 Rodez \n \nLOT \n \n16h45 \nVisite de l’entreprise Andros, en présence de M. Frédéric GERVOSON, PDG, suivie \nd’un échange informel du Ministre avec la presse (toute presse accréditée) \n \nZone industrielle \n2, Rue Ambroise CROIZAT – 46 130 Biars-sur-Cère  \n \n19h00 \nPrésentation d’un projet de création de centre de formation aux métiers industriels, en \nprésence de Mme Carole DELGA, présidente de la Région Occitanie (tour image en \ndébut de rencontre)  \n \nlieu à venir (Figeac) \n \n \n \n \nAccréditations auprès de la préfecture de l’Aveyron – M. Thomas KOWAL  \nmail : thomas.kowal@aveyron.gouv.fr   \n \nAccréditations auprès de la préfecture du Lot – Mme Stéphanie IMBERT \nmail : pref-prefet-cabinet@lot.gouv.fr   \n \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-08-02", "section": "Communiques"}