{"id": 3070, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20671.pdf", "author": null, "title": "Communication en Conseil des Ministres relative à la modernisation de la TNT et à l'accompagnement du développement des usages de l'Internet mobile", "text": " \n \nJEAN-MICHEL BAYLET \nMINISTRE DE L’AMENAGEMENT  \nDU TERRITOIRE, DE LA RURALITE \nET DES COLLECTIVITES  \nTERRITORIALES \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE \n ET DU NUMERIQUE \n \nAUDREY AZOULAY \nMINISTRE DE LA CULTURE  \nET DE LA COMMUNICATION \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 24 mars 2016 \nN°1281 \n \n \nCommunication en Conseil des Ministres relative à la modernisation de  \nla Télévision numérique terrestre (TNT)  \net à l’accompagnement du développement des usages de l’Internet mobile \n \nLe 5 avril, la Télévision numérique terrestre va passer à la haute définition (HD) pour offrir \nune meilleure qualité de son et d’image aux téléspectateurs. Cette migration permettra de \nrenforcer l’attractivité de la TNT et son rôle de plateforme de référence en matière de \nréception de la télévision, socle du financement de la création et de la diversité culturelle. \nLe 15 octobre 2015, toutes les mesures d’accompagnement mises en œuvre au moment du \npassage au tout numérique ont été reconduites afin de faciliter ce passage à la HD, en \nparticulier pour les foyers les plus fragiles : \n \n- \nUne aide financière à l’acquisition d’un décodeur compatible HD, sous condition \nde ressources, pour les foyers dont le poste principal n’en serait pas équipé ; \n- \nUne assistance technique pour les téléspectateurs de plus de 70 ans ou les \npersonnes en situation de handicap ; \n- \nPar ailleurs, une aide à destination des professionnels devant renouveler leurs \néquipements sans fil sera disponible prochainement. \nUne campagne d’information nationale, lancée depuis le mois de novembre 2015, a invité \ntous les foyers recevant la télévision via une antenne « râteau » à vérifier la compatibilité de \nleurs récepteurs et à s’équiper, le cas échéant, d’un adaptateur compatible HD. \nLes foyers restant à équiper devront le faire avant le 5 avril prochain. En outre, tous les \nfoyers recevant la télévision par l’antenne « râteau », même correctement équipés, devront \neffectuer une recherche simple des chaînes sur leur poste à partir de la fin de matinée du 5 \navril pour recevoir la nouvelle offre de chaînes en haute définition. \nLa modernisation de la TNT s’accompagnera de la mise à disposition des opérateurs \nmobiles, dès le 5 avril en Île-de-France puis progressivement, d’octobre 2017 à juillet 2019, \npour le reste du territoire, des fréquences de la « bande 700 MHz » qui permettront \nd’accompagner le développement des réseaux mobiles à très haut débit.  \n\nConformément aux conditions d’attribution de ces nouvelles fréquences, les opérateurs \nmobiles devront respecter des obligations de couverture exigeantes, qui incluent des critères \nnationaux et départementaux pour ne léser aucun territoire, et prévoient aussi la couverture \ndes axes routiers prioritaires et de 22 000 kms de réseaux ferrés national et régionaux. \n \nContacts presse :  \nCabinet de Jean-Michel BAYLET : 01 44 49 85 08 – service-presse@territoires.gouv.fr \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 - sec.mein-presse@cabinets.finances.gouv.fr \nCabinet d’Audrey AZOULAY : 01 40 15 80 20 - service-presse@culture.gouv.fr \n \n \n \n \n", "published_date": "2016-03-24", "section": "Communiques"}