{"id": 4012, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18735.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - C. DELGA se rendra dans le Cantal pour inaugurer une opération de revitalisation de centre-bourg, le 16 février", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 13 février 2015 \nN° 404 \n \nCarole DELGA se rendra dans le Cantal (15) \nlundi 16 février 2015,  \npour inaugurer une opération de revitalisation de centre-bourg \n \n- \nEconomie de proximité –  \n#loiACTPE #loiESS \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se rendra dans le Cantal pour inaugurer l’opération de revitalisation du \ncentre-bourg de la commune de Naucelles.  \nLa Secrétaire d’Etat se rendra également à Aurillac pour la présentation du projet de restructuration du \nmarché couvert et la visite d’une entreprise de l’économie sociale et solidaire, sous statut SCOP. \n \n13h00 \nAccueil par Richard VIGNON, Préfet du Cantal \nDéjeuner Républicain avec les élus et les représentants des chambres consulaires \nPréfecture du Cantal-Aurillac  [non ouvert à la presse] \n \n \n14h30 \nAccueil par Pierre MATHONIER, Maire d’Aurillac, suivi de la présentation du projet de \nrestructuration du marché couvert [non ouvert à la presse] \nHôtel de Ville d’Aurillac \n \n14h55 \nAccueil par Christian POULHES, Maire de Naucelles, suivi de l’inauguration de \nl’opération de revitalisation du centre-bourg dans le cadre de la mission « Cœur de \nVillage », qui comprend  les aménagements de la Place de la Halle, la Halle couverte, \nles Immeubles de commerces, de services et de logements et la Salle Culturelle \nréhabilitée.  \nVisite de locaux commerciaux financés par le FISAC (Fonds d’Intervention pour les \nServices, \nl’Artisanat \net \nle \nCommerce, \nrénové \net \nrenforcé \ndans \nla \nloi                              \nArtisanat-Commerce-TPE du 18 juin 2014). \nNaucelles \n \n16h05 \nVisite de la Société aurillacoise de mécanique de précision (SAMP) : entreprise qui \nconçoit et réalise des moules pour l’industrie de la plasturgie, qui fête ses 30 ans sous \nstatut de société coopérative et participative (SCOP).  \nEchanges avec les salariés, sur le fonctionnement en SCOP et possibilités offertes par \nla loi sur l’Economie sociale et solidaire du 31 juillet 2014.  \n23 Boulevard de Canteloube, Aurillac \n \n \n \n \nAccréditations auprès de la préfecture du Cantal \nMarjorie LAPORTE – 04 71 46 23 14 \nmarjorie.laporte@cantal.gouv.fr \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-02-13", "section": "Communiques"}