{"id": 523, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=44E3A162-7D29-4E82-9E0B-C8A86B5F7564&filename=1495%20-%20NAR%20D%C3%A9placement%20La%20R%C3%A9union.pdf", "author": "Bruno Le Maire", "title": "1495 - Déplacement de Bruno Le Maire à La Réunion (974) – Mercredi 23 octobre", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \n \nParis, le 22 octobre 2019 \nN°1495 \n \n \nNOTE AUX REDACTIONS \n \n \nDéplacement de Bruno Le Maire à La Réunion (974)  \ndans le cadre du déplacement du président de la République \n \nMercredi 23 octobre  \n \n  \nBruno Le Maire, ministre de l'Economie et des Finances, se rendra sur l'Ile de La Réunion demain mercredi \n23 octobre, dans le cadre du déplacement du président de la République dans les Outre-mer de l’océan \nindien.  \n \nLe ministre visitera l’entreprise Solyval, spécialisée dans le recyclage de pneus usagés. A l’issue, il  \nparticipera à une table ronde avec les acteurs économiques locaux.  \n \nCe déplacement sera également l’occasion de signer deux conventions « Territoires d’industrie » de La \nRéunion, celle de Saint-André et celle du Port. Ces conventions vont permettre le développement de \nl’économie circulaire et des énergies renouvelables de la région, et notamment du volet terrestre du \nprojet d’Ecotechnoport de Bois-Rouge.  \n \nEnfin, Bruno Le Maire participera au Sommet « Choose La Réunion » conclu par le président de la \nRépublique. Le ministre interviendra notamment lors de la séquence attractivité du Sommet et lors de \nla plénière sur le thème de l’intégration économique et régionale.    \n \nProgramme : \n \n \n11 h  \n \n \nArrivée sur le site de Solyval (presse accréditée auprès de Bercy) \n \n \n \n2, rue Saint-Paul – 97420 Le Port \n \n \n \n \nVisite de l'entreprise  \n \n \n \n \nPoint presse (vers 11h30)  \n \n \n11 h 30 \n \n \nTable ronde avec les acteurs économiques locaux \n \n \n14 h 30 \n \n \nArrivée au Parc des Expositions et des Congrès Auguste Legros \n1, rue du Karting - 97490 Sainte-Clotilde \n \n \n \n \n \n\n \n2 \n \n \nSignature des deux conventions « Territoires d’industrie » avec Didier Robert, \nprésident du Conseil régional de La Réunion, en présence des partenaires \npublics et des acteurs économiques et industriels (presse accréditée auprès \nde Bercy)  \n \n \n \nStand de la région Réunion – Nordev \n \n \n15 h 30 \n \n \nSommet « Choose La Réunion »   \n \n Réunion de travail sur l’attractivité de l’Ile de la Réunion en présence de \nChristophe Lecourtier, directeur général de Business France (huis clos) \n Echanges avec des chefs d’entreprise français et étrangers (huis clos)  \n \n \n \n \n \n18 h \n \nPlénière du Sommet « Choose La Réunion » sur le thème de l'intégration \néconomique régionale (presse accréditée auprès de la préfecture)  \n \n \n \nSalle des Conférences   \n \nIntroduction par Bruno Le Maire suivi de différentes prises de parole  \n \n \n19 h  \n \n \nDiscours du président de la République \n \n \n20 h 45 \n \n \nDîner de clôture du Sommet « Choose La Réunion » (huis clos)  \n \n \n \n \nAccréditations pour les séquences du ministre auprès du service presse de Bercy : \n \n \n Visite de l’entreprise \n \n Signature de la convention Territoire d’industrie  \n \npresse.mineco@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse sur place :  \n \nJohan Maurice – 07 71 32 30 98  \n", "published_date": "2019-10-22", "section": "Communiques"}