{"id": 964, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=59ADA203-E028-4525-A592-2558F8B01DFD&filename=1129.pdf", "author": null, "title": "1129 - COMMUNIQUE DE PRESSE -  Réunion des ministres des finances de la Zone franc Niamey, le 28 mars 2019", "text": " \n \n \n \n \n \nRéunion des ministres des finances de la Zone franc \nNiamey, le 28 mars 2019 \n \nCommuniqué de presse \nLes ministres des Finances, les présidents des institutions régionales et les gouverneurs des banques centrales et de la \n1 \nZone franc se sont réunis le jeudi 28 mars 2019 à Niamey, sous la présidence de M. Mamadou DIOP, ministre des \n2 \nFinances de la République du Niger. \n3 \n \n4 \nLes ministres des Finances, les présidents des institutions régionales et les gouverneurs des banques centrales ont \n5 \nréaffirmé l’importance des mécanismes et institutions de la Zone franc pour la stabilité et le développement des \n6 \néconomies de la Zone. Ils ont réitéré leur volonté de continuer à faire de la Zone franc un espace de coordination \n7 \nactive des politiques publiques, en lien avec les principaux bailleurs et institutions. Dans un contexte économique \n8 \nmarqué par une reprise de la croissance à l’échelle du continent africain, ils ont réaffirmé leur engagement d’œuvrer \n9 \npour le développement de la Zone franc et de mettre en œuvre des politiques économiques soutenables axées sur la \n10 \ndiversification économique et le renforcement de la mobilisation des ressources domestiques. \n11 \nLes participants à la réunion ont relevé que la convergence nominale reste en-deçà des résultats escomptés. Ils ont en \n12 \nparticulier noté les risques liés à la dette et au déficit publics, qui sont susceptibles de remettre en cause les équilibres \n13 \ninternes et externes des États concernés. Ils ont rappelé l’importance d’améliorer rapidement et fortement la \n14 \nmobilisation des ressources intérieures et accueilli favorablement à cet égard la perspective d’une étude mandatée par \n15 \nla Commission UEMOA et diligentée par l’AFD en matière de formation des administrations financières. Les \n16 \nministres des Finances, les présidents des institutions régionales et les gouverneurs des banques centrales ont souligné \n17 \nla nécessité de poursuivre la mise en œuvre des mesures permettant de renforcer l’intégration régionale, facteur de \n18 \nrésilience et de solidarité des États de la Zone franc face aux chocs exogènes négatifs dans un contexte sécuritaire \n19 \nrégional difficile et un environnement économique international incertain. À ce titre, ils réitèrent l’importance de \n20 \ncontinuer à mettre en œuvre le suivi régulier de l’ensemble des recommandations adoptées lors des réunions des \n21 \nministres de la Zone franc.  \n22 \nLes ministres des Finances, les présidents des institutions régionales et les gouverneurs des banques centrales ont \n23 \ninsisté sur la nécessité de mettre en œuvre les plans de réformes structurelles agréés dans le cadre des programmes mis \n24 \nen œuvre avec le FMI afin de préserver la confiance des partenaires, améliorer la situation macroéconomique et garder \n25 \nle cap d’une croissance inclusive et soutenable.  \n26 \nLes ministres des Finances, les présidents des institutions régionales et les gouverneurs des banques centrales ont \n27 \npoursuivi leur réflexion et leurs actions sur la lutte contre le blanchiment des capitaux et le financement du terrorisme \n28 \n(LBC/FT). Ils ont échangé sur la base du plan d’action tiré du rapport présenté en octobre dernier, et des premiers \n29 \néléments de mise en œuvre des différentes mesures synthétisés par le GIABA et le GABAC. Ils renouvellent leur \n30 \ninvitation aux autorités nationales et régionales compétentes à poursuivre sa mise en œuvre dans les délais suggérés \n31 \npar ce plan. Un point sur l’avancée de la mise en œuvre de ces mesures, comme sur d’autres mesures discutées lors \n32 \ndes RMZF précédentes (notamment en matière de mobilisation des ressources domestiques), sera fait lors de chacune \n33 \ndes réunions ultérieures. \n34 \nLes administrateurs représentant la France et les pays d’Afrique francophone à la Banque mondiale et au FMI ont \n35 \névoqué les réunions de printemps du FMI et de la Banque mondiale, qui se tiendront à Washington du 12 au 14 avril \n36 \n2019. Les ministres des Finances, les présidents des institutions régionales et les gouverneurs des banques centrales \n37 \nont également pu échanger à propos de l’initiative « Digital Moonshot », portée par la Banque mondiale en appui à la \n38 \nstratégie numérique de l’Union africaine. Ils ont accueilli avec intérêt cette initiative qui vise à donner accès à \n39 \nl’ensemble de la population africaine au numérique d’ici à 2030. \n40 \nIls ont enfin chaleureusement remercié les autorités nigériennes pour l’organisation de cette réunion de la Zone franc, \n41 \nainsi que pour l’accueil réservé aux participants. Ils ont accepté l’invitation des autorités françaises de tenir la \n42 \nprochaine réunion des ministres des Finances de la Zone franc à Paris. \n43 \n", "published_date": "2019-03-29", "section": "Communiques"}