{"id": 2907, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21055.pdf", "author": "Emmanuel Macron", "title": "Ségolène ROYAL, Stéphane Le FOLL, Emmanuelle COSSE  et Emmanuel MACRON saluent le lancement de l'appel à manifestation d'intérêt « Immeuble à vivre bois »", "text": " \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE \nL’ENVIRONNEMENT DE \nL’ENERGIE ET DE LA MER  \n \n \nSTEPHANE LE FOLL \n MINISTRE DE L’AGRICULTURE \nL’AGROALIMENTAIRE ET DE LA \nFORET \n \n \nEMMANUELLE COSSE \nMINISTRE DU LOGEMENT ET DE \nL’HABITAT DURABLE \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE DE \nL’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \n   \n \n \n \nParis, le 08 juin 2016 \nN°1438 \n           \n \n \n \n \n \n \n \nSégolène ROYAL, Stéphane Le FOLL, Emmanuelle COSSE  \net Emmanuel MACRON saluent le lancement de l’appel  \nà manifestation d’intérêt « Immeuble à vivre bois » \n \n \n \n \nStéphane Le FOLL, Ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt, Porte-\nparole du Gouvernement et Emmanuelle COSSE, Ministre du Logement et de l’Habitat \ndurable participaient ce mardi 7 juin au lancement, au Pavillon de l’Arsenal, de l’appel à \nmanifestation d’intérêt « Immeuble à vivre bois ».  \n \nPorté par ADIVbois, l’Association pour le Développement des Immeubles à Vivre en bois, \ncette démarche est pilotée par Frank MATHIS et Dominique WEBER dans le cadre de la \nsolution « Villes Durables » de la Nouvelle France Industrielle. Elle a bénéficié du \nfinancement du programme d ‘investissement d’avenir. \n \nCet appel à manifestation d’intérêt (AMI) vise à promouvoir la construction d’immeubles en \nbois de 10 étages et plus. Il apportera notamment un appui technique aux collectivités et \nmaîtres d’ouvrage souhaitant s’investir dans ce type de projets.  \n \nL’AMI initié ce jour vise, dans un premier temps, à identifier des sites qui pourraient \naccueillir ces premiers immeubles en bois. Dès le début de l’année 2017, les territoires \nretenus pourront solliciter des financements publics et une expertise technique avec l’appui \nd’ADIVbois et du PUCA (Plan Urbanisme Construction Architecture). Ils pourront s’appuyer \nsur cette expertise pour lancer, des concours de maîtrise d’œuvre et initier la construction \ndes projets. Paris, Strasbourg et Saint-Etienne ont déjà annoncé leur intérêt pour cette \ndémarche. \n \nL’utilisation de matériaux bio-sourcés dans la construction et l’exploitation durable des forêts \nfrançaises sont au cœur de la stratégie nationale bas-carbone, adoptée en novembre 2015. \nElles contribuent à la lutte contre le dérèglement climatique et à la réalisation par la France \nde ses objectifs de transition énergétique pour la croissance verte. La valorisation des bois \nfeuillus français dans cette dynamique est essentielle à la bonne structuration de la filière \nbois nationale. Ségolène Royal a confié à l’ADEME le financement de projets innovants \n\n \n \npour mobiliser le bois feuillu. \n \nStéphane Le FOLL a déclaré à cette occasion : \"Je suis heureux de participer au lancement \nde cet appel à manifestation d’intérêt, car le bois est un matériau d’avenir pour la \nconstruction, un matériau résolument moderne et dont la France est riche. Derrière le \ndéveloppement de l’habitat bois, c’est l’intégralité de notre secteur forestier qui doit se \nmobiliser, je sais sa capacité à fournir des matériaux de construction de haute qualité et à \ngérer intelligemment\". \n  \nEmmanuelle COSSE a, pour sa part, indiqué : \"Cet appel à manifestation d’intérêt a une \nforte portée symbolique. Il marque un tournant dans le développement de la construction \nbois que je souhaite promouvoir dans les opérations d’aménagement et d’urbanisme et les \néco-quartiers de demain. Une filière bois durable et profitable se construit avec l’implication \nde tous les acteurs et la bonne gestion des ressources naturelles en tête\". \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nMinistère de l’Environnement, de l’Energie et de la Mer : 01 40 81 73 80 \nMinistère de l’Agriculture, de l’Agroalimentaire et de la Forêt : 01 49 55 81 99 \nMinistère du Logement et de l’Habitat durable : 01 44 49 89 13 \nMinistère de l’Economie, de l’Industrie et du Numérique : 01 53 18 43 36 \n \n \n \n", "published_date": "2016-06-08", "section": "Communiques"}