{"id": 2358, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22261.pdf", "author": null, "title": "Le programme de la French Tech au festival de musique et digital « South by Southwest » (SXSW) à Austin, USA", "text": " \n \n \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \n   www.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n  \nParis, le 12 mars 2017 \nN°294 \n \n \nLe programme de la French Tech au festival de musique et digital \n« South by Southwest » (SXSW) à Austin, USA \nEvénement mondial majeur de l’industrie musicale, cinématographique et tech, créé il y a 20 ans, \nle South by Southwest (SXSW) à Austin, Texas est devenu l’un des rendez-vous incontournables \ndes créateurs de startups. Ce festival se tient cette année du 10 au 19 mars.  \nLa présence française à SXSW est structurée autour de différentes initiatives, pour valoriser ses \nartistes et ses startups, notamment : \n \nune « French House », la maison de la French Tech au cœur d’Austin avec une focalisation \nsur la réalité virtuelle,  \n \nune « French Tech House », coin de rassemblement et d’hébergement de la présence \nfrançaise sur place, organisée par WeForge. \n \nle Pavillon French Tech, organisé par Business France expose une vingtaine de startups \nsélectionnées pour le festival, dans le Convention Center. \n \nLes startups françaises exposantes au SXSW 2017 sur le Pavillon French Tech : \n12 mars \n13 mars \n14 mars \n3dRudder \nAugmented Acoustics \nBe-Bound \nFoosball Society \nKlaxoon \nPartnering Robotics \nWonda VR \nDivacore,  \nFoosball Society \nOkio Studio \nOptinvent \nPlatform.sh \nSOMM’IT \nTwinlife  \nWyker \nBabbler \nBlitzr \nFoosball Society \nLinkfluence \nMagency \nSpeachme  \nKuzzle \n \n\n \n \nGrandes lignes du programme de la French Tech  \n \n \n12 mars 11h : Rassemblement informel à la French Tech House, ouvert aux journalistes. \n \n14 et 15 mars : Vitrine sur la Réalité Virtuelle française, 9 œuvres VR réalisées par des \nleaders français du secteur seront diffusées. \n \n14-15 mars 21h-2h : Concert et spectacle futuriste des groupes de musique Molécule et \nJacques, vedettes de l’écosystème de la musique électro française, organisé par French \nWaves, réalisateur d’un documentaire et websérie sur l’histoire de la musique électronique \nfrançaise des années 90 à nos jours. \n \n15 mars 9h-10h30 : Conférence sur l’intelligence artificielle et la musique « Is the \nfuture of music artificial ? » par Morgane Canastra (Wyker) et Romain Delassus (Conseil \nNational du Numérique). \n \net aussi : \n \n14 mars à 10h : Table ronde dans le cadre de l’Innovation Policy Day 2017 entre Gary \nShapiro, PDG de la CTA, Karen Bell, Consul Général du Royaume-Uni à Houston, et  \nSujiro Seam, Consul Général de France à Houston pour confronter les différentes \nméthodes -américaine, anglaise, et française- pour favoriser l’innovation.  \n \n \nPour plus d’informations et le programme complet, rendez-vous sur l’article du site web de La \nFrench Tech : http://www.lafrenchtech.com/actualite/la-french-tech-sxsw-2017-austin-texas  \n \n \n \nContact presse : Marie GALLAS-AMBLARD, Mission French Tech \nmarie.gallas-amblard@finances.gouv.fr : 01 53 18 45 65 \n \n \n \n \n \n \n", "published_date": "2017-03-12", "section": "Communiques"}