{"id": 2705, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21554.pdf", "author": null, "title": "INVITATION PRESSE -  Axelle LEMAIRE - Remise du rapport sur la généralisation de l'ouverture des données publiques dans les collectivités locales à Rodez (Aveyron), le 17 octobre 2016", "text": " \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE \nL’INNOVATION AUPRES DU MINISTRE DE L’ECONOMIE \nET DES FINANCES \nESTELLE GRELIER \nSECRETAIRE D’ETAT CHARGEE DES COLLECTIVITES \nTERRITORIALES AUPRES DU MINISTRE DE \nL’AMENAGEMENT DU TERRITOIRE, DE LA RURALITE ET \nDES COLLECTIVITES TERRITORIALES  \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nParis, le 13 octobre 2016  \nN° 130 \n \nRemise du rapport sur la généralisation de l’ouverture des données \npubliques dans les collectivités locales à Rodez (Aveyron) \n \n-   Lundi 17 octobre 2016 à partir de 10h20   - \nMairie de Rodez, Place Eugène Raynaldy, 12000 Rodez \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation et Estelle GRELIER, \nsecrétaire d’État chargée des Collectivités territoriales se rendront le lundi 17 octobre 2016 à \nRodez (Aveyron) pour la remise du rapport sur la généralisation de l’ouverture des données \npubliques dans les collectivités locales, prévue à l’horizon 2018 par la loi pour une République \nnumérique.  \n \nCe rapport a été commandé par les deux ministres à l’association Open Data France en juillet \n2016, notamment en lien avec la loi pour une République numérique qui prévoit, pour les \ncollectivités locales de plus de 3 500 habitants, une obligation d’open data par défaut.  \n \nCe déplacement sera aussi l’occasion de mettre en lumière les initiatives innovantes d’usage des \ndonnées publiques lancées à Rodez et dans la région. \n \nDéroulé prévisionnel : \n \n10H20 : \nDémonstration des services numériques basés sur les données publiques de la ville \nde Rodez \n \n11H00 :  \nPoint presse \n \n11H15 :  \nRemise du rapport en présence de Bertrand SERP, Président d’OpenData France, \nChristian TEYSSEDRE, Maire de Rodez, Axelle LEMAIRE, secrétaire d’Etat \nchargée du Numérique et de l’Innovation et Estelle GRELIER, secrétaire d’Etat \nchargée des Collectivités territoriales. \n \n11H45 :  \nEchange avec la salle \n \n \n \nAccréditations auprès de la préfecture de l’Aveyron : aurelien.duvergey@aveyron.gouv.fr \n \n \nContacts presse : \nCabinet d’Axelle LEMAIRE:  01 53 18 44 50   \nsec.senum-presse@cabinets.finances.gouv.fr \nCabinet d’Estelle GRELIER:  01 44 49 85 34   \nflorence.rognard@territoires.gouv.fr \n", "published_date": "2016-10-13", "section": "Communiques"}