{"id": 2951, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20939.pdf", "author": null, "title": "Hackathon CPA : Présentation des deux projets gagnants", "text": " \n \n \n \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE \nL'EMPLOI, \nDE LA FORMATION \nPROFESSIONNELLE \nET DU DIALOGUE SOCIAL \n \nPATRICK KANNER \nMINISTRE DE LA VILLE, \nDE LA JEUNESSE  \nET DES SPORTS \nCLOTILDE VALTER \nSECRETAIRE D’ETAT \nCHARGEE DE LA \nFORMATION \nPROFESSIONNELLE ET DE \nL’APPRENTISSAGE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT \nCHARGEE DU   \nNUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 18 mai 2016 \nN° 1393 \n \nHackathon CPA : Présentation des deux projets gagnants \nCe mercredi 18 mai, « Abba » et « Unusual working », les deux équipes gagnantes du Hackathon sur le \nCompte Personnel d’Activité (CPA), ont présenté l’avancement de leurs travaux à Myriam EL KHOMRI, \nministre du Travail, de l'Emploi, de la Formation professionnelle et du Dialogue social, Patrick KANNER, \nministre de la Ville, de la Jeunesse et des Sports, Clotilde VALTER, secrétaire d’Etat chargée de la \nFormation professionnelle et de l’Apprentissage et Axelle LEMAIRE, secrétaire d'État chargée du \nNumérique. Leurs projets ont vocation à intégrer la plateforme de services numériques associés au CPA dès \nson lancement en 2017.  \nLes 8 et 9 avril dernier, Myriam EL KHOMRI et Axelle LEMAIRE donnaient rendez-vous à une centaine de \nparticipants autour d’un  Hackathon sur le Compte Personnel d’Activité. Dans les locaux de l’Ecole 42, \nétudiants de diverses écoles (Ecole 42, mais aussi ENA, ESSEC, CESACOM), professionnels de l’emploi ou \nde l’innovation numérique étaient réunis pour réfléchir ensemble aux futures applications de la plateforme. \n13 équipes ont présenté leur projet et 2 ont été primées par le jury. \nLe premier projet, porté par l’équipe Abba, permet de calculer le financement d’une formation en fonction \ndes droits acquis par un actif tout au long de son parcours professionnel. Il croisera les données disponibles \nsur le CPA mais également celles d’autres acteurs clés de la formation (Pôle emploi, OPCA, Régions…). Ce \ndispositif permettra également aux actifs d’obtenir des conseils pour trouver d’autres sources de \nfinancement. Pour Abba, « les difficultés d'accès à l'information sur nos droits en matière de formation \nprofessionnelle conduisent trop souvent salariés et demandeurs d'emploi à renoncer à leur projet de \nformation. Nous avons donc eu l'idée de développer \"Mon simulateur d'avenir\" qui permettra, grâce aux \nnouvelles possibilités offertes par le CPA, d'estimer en quelques clics le coût d'une formation et de mobiliser \nplus facilement nos droits pour la financer ». \nLe second projet, porté par l’équipe Unusual working, est une traduction numérique de la composante \n« compte d’engagement citoyen » du CPA. Dans un format ludique, il permet de visualiser les « points » \nacquis par les engagements citoyens et de simuler leur utilisation pour financer des formations. En \nparticipant à ce Hackathon, Unusual working, a souhaité « vivre une expérience d'innovation numérique et \nd'innovation publique, en proposant une application qui aide les futurs usagers du CPA à utiliser leur compte \nengagement citoyen ». \n \n \n \n\n \n \n \nContact presse : \nCabinet de Myriam EL KHOMRI 01 49 55 31 02 / secretariat.presse@cab.travail.gouv.fr \nCabinet de Patrick KANNER 01 49 55 34 67 / presse@ville-jeunesse-sports.gouv.fr \nCabinet de Clotilde VALTER 01 49 55 31 02 / secretariat.presse@cab.trvail.gouv.fr \nCabinet d’Axelle LEMAIRE 01 53 18 44 50 /sec.senum-presse@cabinets.finances.gouv.fr  \n \n \n \n \n \n \n \n \n \nUn CPA enrichi grâce au travail collaboratif \nJanvier 2016 : pour alimenter le Projet de loi, un débat public sur le CPA a été organisé. Les idées émises \nont permis d’enrichir son contenu (création d’un compte d’engagement citoyen, augmentation du nombre \nd’heures de formation pour les salariés non diplômés.) \nDans le texte adopté par l’Assemblée nationale, plusieurs amendements ont été retenus : \n- \nPassage à 48h par an, contre 24h, dans le droit commun des heures de formation versées au CPF \ndes salariés sans qualification ; \n- \nElargissement du CPA à tous les jeunes de plus de 16 ans, aux salariés des chambres consulaires, \naux artistes auteurs et aux travailleurs indépendants et aux employeurs de la pêche maritime et des \ncultures marines ;  \n- \nEligibilité au compte d’engagement citoyen des volontaires des armées ; \n- \nElargissement du compte d’engagement citoyen aux encadrants de terrain des associations  et non \nplus seulement à leurs dirigeants ; \n- \nPossibilité d’utiliser le CPF pour financer des prestations de bilan de compétences à tous les \ntitulaires du compte ; \n- \nExtension du CPA à la mobilité européenne et internationale. \nMai 2016 : les deux projets retenus à l’issue du Hackathon ont pour vocation à alimenter le CPA dès son \nlancement, le 1er janvier 2017. \n", "published_date": "2016-05-18", "section": "Communiques"}