{"id": 4010, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18739.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Le Titre II « Investir » du projet de loi pour la croissance adopté par l'Assemblée nationale", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 15 février 2015 \nN° 406 \n \nLe Titre II « Investir » du projet de loi pour la croissance,  \nl’activité et l’égalité des chances économiques a été adopté par \nl’Assemblée nationale \n \n \nA ce stade, 459 amendements ont été adoptés, dont :  \n- \n36 déposés par le groupe Ecologiste ;  \n- \n3 déposés par le groupe GDR ; \n- \n44 déposés par le groupe RRDP ; \n- \n302 déposés par le groupe SRC ; \n- \n15 déposés par le groupe UDI ; \n- \n33 déposés par le groupe UMP ; \n- \n26 déposés par le gouvernement. \n \n1/ L’Assemblée nationale a adopté des dispositions visant à faciliter la réalisation \ndes grands projets en simplifiant le cadre réglementaire. Ainsi, les projets d’intérêt \néconomique majeur pourront bénéficier d’une autorisation unique « installation classée \npour la protection de l’environnement » (ICPE). De même, les certificats de projets, offrant \nl’assurance d’une stabilité du cadre réglementaire à ces projets, seront étendus à l’Ile de \nFrance. La représentation nationale a par ailleurs donné son accord à ce que le \nGouvernement soit habilité à légiférer par ordonnance pour concrétiser l’objectif de \nréduction du délai et de simplification des démarches liées aux permis de construire \nannoncées par le Président de la République. Les discussions ont permis de réaffirmer, \nvia l’adoption d’un amendement, que ces ordonnances seront bien sûr prises dans le \nrespect des principes fondamentaux du code de l’environnement. \n \n2/ L’Assemblée a adopté la réforme de l’actionnariat salarié à une large majorité :  \n- \nLes bons de souscription en parts de créateur d’entreprise (BSPCE) sont simplifiés \npour que les startups puissent en attribuer sur leurs titres aux salariés de leurs \nfiliales, et pour que les entreprises issues de la fusion de deux startups puissent \ncontinuer à les utiliser. \n- \nLe dispositif des actions de performance est simplifié et sa fiscalité est ramenée au \nniveau des standards européens :  \no les cotisations patronales sont ramenées au niveau du forfait social (20%) et \nsont désormais dues lors de l’acquisition par le salarié, avec une franchise \nde cotisations pour les PME n’ayant jamais versé de dividendes; \no le salarié est désormais soumis à un régime unique : plus de cotisations \n\n \n \nsalariales, CSG-CRDS de 15,5% et imposition selon le régime des plus-\nvalues mobilières. \nL’Assemblée a par ailleurs adopté une mesure permettant aux conseils en propriété \nindustrielle (CPI) de faire de la publicité, et a adopté un amendement parlementaire visant \nà ce que le Conseil National des CPI veille à ce que les conseils soient proposés sur \nl’intégralité du territoire. \nEnfin, sur proposition parlementaire, l’Assemblée a adopté un principe d’innovation : \ntoutes les personnes publiques auront désormais mission de contribuer à l’émergence et \nau développement de l’innovation, notamment dans les rôles de régulation et d’achat \npublic.  \n \n3/ L’Assemblée nationale a réformé l’épargne salariale sur la base du dialogue avec \nles partenaires sociaux tenu ces derniers mois. Elle a adopté diverses mesures visant \nà simplifier l’épargne salariale, la développer en particulier dans les PME et permettre sa \nmobilisation au service du financement de l’économie. Le forfait social sera ainsi abaissé \npour les premiers accords mis en place dans les PME mais aussi pour les sommes versés \nsur des produits d’épargne dédiés au financement des PME. A été ajoutée lors de la \ndiscussion en séance publique la capacité pour l’employeur d’alimenter les PERCO, sans \nversement préalable du salarié, sous la forme de versement périodique sous condition que \ncela concerne l’ensemble des salariés. Ce n’était pas possible auparavant. \n \n \n4/ L’Assemblée a autorisé le gouvernement à prendre par ordonnance des mesures \nafin d’inciter les entreprises à avoir recours à la facturation électronique. Des études \nmontrent que les services comptables consacrent 30 % de leur temps à la saisie manuelle \ndes factures fournisseurs et que la dématérialisation des factures représente une \néconomie de l’ordre de 50 à 75 % par rapport à un traitement papier et réduit le coût de \ntraitement d’environ 30 %. Or, le coût d’une facture papier entrante (chez le client qui la \nreçoit), oscille entre 14 et 20 €, et celui d’une facture sortante (chez le fournisseur qui \nl’envoie) est compris entre 5 et 10 €. La généralisation de la facture électronique \npermettrait donc des économies importantes des frais de gestion des entreprises. \n \n \n5/ En ce qui concerne le financement des entreprises, l’Assemblée nationale a \nadopté un amendement introduit par le Gouvernement et qui permettra de donner, \npar ordonnance, un cadre juridique sécurisé aux bons de caisse. Il s’agit d’un outil \npermettant notamment à une entreprise de prêter à une autre entreprise pour des délais \nallant jusqu’à 5 ans. En outre, l’ordonnance qui sera prise en application de loi permettra \nd’inclure l’intermédiation en bons de caisse dans le cadre législatif innovant du \nfinancement participatif introduit par cette majorité. \n \n6/ L’Assemblée nationale a étendu la portée des mesures destinées à faciliter le \ndéploiement des réseaux de communications sur l’ensemble du territoire, en \nfacilitant l’installation de  la fibre dans les logements collectifs où les syndics pourront \nsubstituer leur décision à celle des conseils de propriétaires, en obligeant l’installation en \n2016 de la fibre dans tous les logements individuels neufs. Ces mesures sont destinées à \naccélérer la diffusion du très haut débit et des services numériques au sein de la \npopulation conformément au plan très haut débit et l’action entreprise dans ce cadre par \nles collectivités locales dans l’ensemble du territoire. \n\n \nLe cadre réglementaire du secteur des télécoms a également été réformé pour tenir \ncompte des grandes évolutions intervenues depuis le début de la libéralisation du secteur. \nLa loi encadre désormais les conditions dans lesquelles des accords de partage de \nréseaux mobiles entre opérateurs (itinérance et mutualisation) peuvent être conclus et \ncontrôlés, afin de s’assurer que ces accords préservent un équilibre entre investissement, \nconcurrence, et amélioration de la couverture mobile. L’ARCEP est chargée avec l’autorité \nde la concurrence de définir cet encadrement. \n \n7/ L’Assemblée a adopté une réforme des procédures collectives et de la prévention \nde celles-ci afin d’assurer un plus grand succès des discussions et décisions sur \nles dossiers individuels de sauvetage d’entreprises devant les tribunaux de commerce \net dans la période qui précède la saisine de ceux-ci. Il s’agit de la création de tribunaux de \ncommerce spécialisés qui seront désormais compétents de manière exclusive pour les \nentreprises les plus importantes, celles dont l’implantation se trouve sur le ressort de \nplusieurs tribunaux de commerce et pour les groupes de société. Ils seront saisis de droit \net sans délai par les tribunaux de commerce locaux dès lors qu’une entreprise sera en \ndifficulté. Ces tribunaux de commerce spécialisés ne constituent pas une nouvelle \ncatégorie de tribunal mais seront des tribunaux de commerce déjà existants auxquels il \nsera confié cette compétence exclusive. Il y aura un tribunal de commerce spécialisé \ncompétent sur le ressort de plusieurs Cour d’appel. Exceptionnellement pour certaines \ngrandes cours d’appel il pourra y avoir un tribunal pour une cour.  \n \nL’Assemblée a renforcé l’expertise et les moyens mis à disposition du redressement des \nentreprises concernées en prévoyant l’obligation de nommer systématiquement deux \nadministrateurs et deux mandataires judiciaires pour les procédures les plus importantes. \nCe recours accru aux mandataires et administrateurs judiciaires a été accompagné de la \npossibilité nouvelle d’avoir recours au salariat pour ces deux professions.  \n \nEnfin, l’Assemblée a voté la toute nouvelle procédure  de cession ou de dilution \nforcée des actionnaires majoritaires, dès lors que ceux-ci ne seront plus en capacité ou \nne voudront plus financer le redressement de leur entreprise, afin de permettre avant toute \nautre priorité le sauvetage de l’activité et de l’emploi sur la base d’un plan crédible de \nrelance ou de poursuite des activités de l’entreprise. \n \n \n8/ L’Assemblée a adopté les mesures facilitant la vie des entreprises. Le recours aux \nactes d’huissiers a été supprimé dans les baux commerciaux à l’exception des \nnotifications de fin de bail par les bailleurs commerciaux. L’Assemblée a introduit une \nnouvelle procédure permettant aux huissiers de justice de gérer désormais le \nrecouvrement des petites créances dans les situations amiables, au moyen d’un nouvel \nacte valant titre exécutoire. Elle a également adopté les articles améliorant les procédures \nde l’Autorité de la concurrence qui avaient été introduites par la commission spéciale. Le \nraccourcissement des procédures contrôle des concentrations sera donc possible dès \nl’entrée en vigueur de la loi tout comme le recours à des procédures de conciliation devant \nl’Autorité. Les procédures de contrôle des concentrations lors des rachats d’entreprises et \nla lutte contre les abus de position dominante au détriment des consommateurs seront à la \nfois moins lourdes pour les entreprises et plus efficaces. \n \n \nL’Assemblée nationale a réformé la protection du patrimoine personnel des entrepreneurs \nindividuels afin que le droit des faillites ne comporte plus de conséquences pour la vie \npersonnelle des entrepreneurs, en prévoyant que leur résidence principale ne pourra plus \n\n \n \nêtre saisie par défaut, contrairement au régime en vigueur actuellement qui mêle leur \npatrimoine professionnel et personnel. \n \n9/ L’Assemblée a adopté les dispositions offrant la possibilité pour l'Autorité de \nSûreté Nucléaire (ASN) d'analyser la sureté d'un réacteur destiné à l'export, alors \nque le cadre actuel la réserve uniquement à l’analyse des installations françaises. L'ASN \nétant une des autorités de sûreté nucléaire les plus réputées au monde, cette analyse de \nsureté permettra de garantir par une autorité de contrôle, qui gardera toute son \nindépendance et le même niveau d’exigence, la très grande qualité de l’offre française \ndestinée aux marchés étrangers. \n \n10/ La rénovation du cadre juridique de l’Etat actionnaire a été parachevée par \nl’Assemblée Nationale qui a aussi autorisé certaines opérations sur le capital \nd’entreprises à participation publique. \n \nL’Assemblée a ratifié et complété l’ordonnance du 20 août 2014 relative à la gouvernance \net aux opérations sur le capital des sociétés à participation publique. Ces dispositions \nrénovent le cadre d’action de l’Etat actionnaire, pour lui donner une capacité d’influence \nréelle au moins égale à celle d’un actionnaire privé, tout en préservant certaines \nspécificités des entreprises à participation publique, notamment pour garantir une plus \ngrande représentation des salariés dans les organes de gouvernance, pour favoriser \nl’actionnariat salarié ou pour assurer la protection des intérêts stratégiques de l’Etat.  \n \nL’Assemblée Nationale a en outre amélioré le texte proposé afin d’assurer un meilleur \ncontrôle des opérations de l’Etat sur le capital des sociétés à participation publique. \n \nLe rapprochement de l’entreprise publique Nexter et de l’entreprise allemande KMW \nengagée par le Gouvernement depuis le 1er juillet 2014 a franchi une étape décisive avec \nl’adoption de l’autorisation du transfert de Nexter au secteur privé et de dispositions \npermettant le maintien des statuts actuels des personnels de Nexter. Il s’agit de renouveler \ndans le domaine de l’armement terrestre le succès d’Airbus dans l’aérospatial. \n \nL’Assemblée a également adopté un amendement présenté par le Gouvernement qui lève \ndivers obstacles juridiques à la création de « sociétés de projet » pour l’acquisition de \nmatériels pour nos armées. Ce dispositif permettra de sécuriser au profit du ministère de \nla défense les recettes exceptionnelles prévues par la loi de programmation militaire, \nindispensables pour l’équipement de nos forces fortement sollicitées en opérations \nextérieures comme sur le territoire national. \n \n \n11/ L’Assemblée nationale a adopté l’article relatif au transfert au secteur privé de la \nmajorité du capital des sociétés de gestion Aéroports de la Côte d’Azur et Aéroports \nde Lyon.  L’Etat reste propriétaire des infrastructures essentielles de l'aéroport (terrains, \nbâtiments, pistes). \n \nEn tant que concédant, l'Etat conservera des pouvoirs de contrôle et de sanction étendus \npour veiller à la qualité du service public aéroportuaire y compris en matière \nenvironnementale, ainsi qu'aux grands enjeux auxquels les acteurs locaux sont attachés \n(grandes orientations stratégiques, investissements, horaires d'ouverture, nuisances \n\nsonores). \n \nL'Etat restera également régulateur et approuvera chaque année les tarifs de redevances \nd'aéroport, en veillant à ce qu'ils évoluent de façon raisonnable.  \n \n12/L’Assemblée a par ailleurs adopté la base d’un cadre à définir par décret, en lien \navec la Commission européenne, sur la fourniture du courant d’origine hydraulique \naux industries à haute consommation de courant électrique, comme les usines \nd’aluminium ou de chimie organique, afin d’assurer leur compétitivité à moyen terme vis-à-\nvis de leurs concurrents des Etats tiers à l’Union européenne.  \n \n13/ L’Assemblée  a autorisé l’installation de publicités de très grande taille sur les \nstades de plus de 15 000 places, notamment dans la perspective de l’Euro 2016. \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \n \n", "published_date": "2015-02-15", "section": "Communiques"}