{"id": 5233, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14339.pdf", "author": "Pierre Moscovici", "title": "Communiqué conjoint de Pierre MOSCOVICI et Wolfgang SCHÄUBLE, ministre fédéral des finances", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 25 février 2013 \nN° 428bis \n \n \n \nJoint statement by German Federal Finance Minister Dr. Wolfgang \nSCHÄUBLE and French Finance Minister Pierre MOSCOVICI \n \n \nWe welcome the result of the Cypriot elections on 24th February, which will allow for the \nformation of a government that will quickly continue with the negotiations about a financial \nassistance programme for Cyprus. Discussions should resume shortly with a view to reach \nan agreement before the end of March. We call on the Troika and the Cypriot authorities to \nmake progress towards finalising the draft Memorandum of Understanding. \n  \nAs already stated by the Eurogroup, such a programme should achieve a significant \nfinancial, fiscal and structural adjustment, as foreseen in the draft Memorandum of \nUnderstanding agreed at staff level on 23 November 2012. It will inter alia provide for a \nclose monitoring of the Anti-Money Laundering and tax transparency frameworks and their \nimplementation. \n  \nThe former government had already implemented measures of the MoU in the 2013 \nbudget and we are confident that the forthcoming government will significantly accelerate \nthe pace of reforms to sustainable growth and to fiscal and financial stability which are in \nthe interest of Cyprus and the Euro area as a whole. \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n \n", "published_date": "2013-02-24", "section": "Communiques"}