{"id": 755, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DB5A00FA-5E25-4338-9668-904DCA2C5A1A&filename=1323%20-%20Accord%20sur%20la%20proposition%20de%20loi%20visant%20%C3%A0%20pr%C3%A9server%20les%20int%C3%A9r%C3%AAts%20de%20la%20d%C3%A9fense%20et%20de%20la%20s%C3%A9curit%C3%A9%20nationale%20de%20la%20France%20dans%20le%20cadre%20de%20l%27exploitation.pdf", "author": null, "title": "1323 - L'Assemblée nationale et le Sénat parviennent à un accord sur la proposition de loi visant à préserver les intérêts de la défense et de la sécurité nationale de la France dans le cadre de l'exploitation des réseaux radioélectriques mobiles", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 3 Juillet 2019 \nN°1323 \nCOMMUNIQUE DE PRESSE \n \n \nL’Assemblée nationale et le Sénat parviennent à un accord sur la \nproposition de loi visant à préserver les intérêts de la défense et de la \nsécurité nationale de la France dans le cadre de l'exploitation \ndes réseaux radioélectriques mobiles \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nsalue l’accord trouvé en commission mixte paritaire sur la proposition de loi visant à préserver les \nintérêts de la défense et de la sécurité nationale de la France dans le cadre de l'exploitation des \nréseaux radioélectriques mobiles.  \n  \nCe texte vise à renforcer la sécurité et la résilience de nos réseaux mobiles pour faire face aux \nrisques de cybersécurité qui pourraient accompagner le développement des nouvelles \nopportunités technologiques apportées par la 5G. Il s’agit d’un enjeu majeur qui ne peut être \nnégligé dans un contexte de numérisation croissante de la société, rendant nécessaire la maitrise \nde la sécurité des réseaux pour protéger les citoyens, les entreprises et assurer la souveraineté de \nla nation. \n \nCe compromis permet d’améliorer le dispositif afin d’atteindre les objectifs fixés de préservation de \nla sécurité et de la défense nationale tout en assurant un développement soutenable de la 5G et \nde ses usages en France. \n \nAgnès Pannier-Runacher a déclaré que « Cet accord parachève un débat de grande qualité dans \nles deux chambres, et je salue l’investissement et le sens du dialogue de l’ensemble des \nparlementaires impliqués ».  \n \nLe dispositif doit faire l’objet d’ici l’automne de mesures d’application pour lesquelles le \nGouvernement continuera à dialoguer avec les parlementaires, les opérateurs télécoms et les \néquipementiers intéressés.  \n \nLe Gouvernement poursuit par ailleurs, avec l’ARCEP, ses travaux de préparation de l’attribution \ndes fréquences 5G qui devrait être lancée à l’automne 2019 pour des attributions début 2020 en \nvue des premiers déploiements et d’une ouverture commerciale des premiers services 5G courant \n2020. \n \n \n \nContact presse :  \n \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr  \n", "published_date": "2019-07-03", "section": "Communiques"}