{"id": 879, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D9D0CC5F-3851-4595-8AEC-D222438B564F&filename=1221%20-%20CNI%20international%2014%20mai%202019%20v4.pdf", "author": null, "title": "1221 - 2ème réunion du Conseil national de l'Industrie (CNI) International", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 14 mai 2019 \nN°1221 \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \n2ème réunion du Conseil national de l’Industrie (CNI) International  \n \n \nAgnès PANNIER-RUNACHER, secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances, a présidé ce jour le Conseil national de l’industrie (CNI) International, en présence \nd’un représentant du ministère de l’Europe et des Affaires étrangères. Installé le 23 juillet \n2018, le CNI International est l’une des deux instances transversales du CNI, avec le CNI \nNumérique, présidées par des membres du Gouvernement. Il a pour objectif de renforcer \nles actions de l’industrie française à l’export, et de rassembler les acteurs publics et privés \nqui œuvrent à l’international dans l’objectif d’améliorer le solde commercial français.  \nLors de cette réunion, chaque Comité stratégique de filière (CSF) a remis sa feuille de route en \nmatière d’accompagnement de la filière à l’international. Celles-ci regroupent l’ensemble des \nactions et engagements de chacun des CSF pour améliorer leur contribution au solde commercial \nfrançais, que ce soit par la dynamisation des exportations ou par la réduction de la dépendance à \nl’import. \nAprès la présentation des indicateurs clés de la place des filières industrielles dans la balance \ncommerciale nationale, et des évolutions notables identifiées ces dernières années, les travaux du \nCNI International ont permis à certaines filières de présenter leurs axes de travail  : accroissement \nde la visibilité de l’offre française sur les salons à l’étranger, promotion de l’offre industrielle \nfrançaise et du « Made in France », renforcement des liens entre PME et grands groupes dans la \nconstruction des projets à l’international.  \nLes projets suivants peuvent être cités en exemple :  \n- \nle CSF « Industries et Technologies de la Santé » développe une « Offre Diabète », \ncentrée, dans un premier temps, sur la Chine. Un événement de présentation de cette \n« Offre » sera organisé à Pékin le 29 juin prochain. Il rassemblera tous les acteurs \npertinents de la filière dans la lutte contre le diabète, au sein d’une démarche collective \ninédite. Ce dispositif spécifique par pays ciblé aura vocation à se démultiplier. Des supports \nde présentation pour le collectif, mais aussi entreprise par entreprise, seront développés et \ntraduits dans plusieurs langues selon les pays ciblés ; \n \n \n\n \n \n \n- \nle CSF « Agroalimentaire » développe un projet visant à faciliter une démarche \nd’exportation collaborative : suite à la Charte « Ensemble à l’international » signée par les \nacteurs de l’agroalimentaire, ce projet débutera par une « Journée Export » dès 2019 pour \nplanifier les séries d’actions collaboratives à venir. Par ailleurs, la filière a fait part du \nsuccès des premiers VIE « partagés » entre ses entreprises et chargés de superviser la \nprospection des zones géographiques cibles ; \n- \nle CSF « Industries de la mer » met en place un programme d’action trisannuel sur les \nsalons, conférences et autres missions, ainsi qu’un outil de suivi de ceux-ci. Le caractère \nparticulièrement innovant de cette approche réside dans la mobilisation inédite de \nl’ensemble des acteurs concernés, au-delà du seul CSF : Business France, mais aussi la \nDirection internationale de la DGA, le Cluster Maritime Français, les Pôles de compétitivité, \nle MEDEF International. \nEnfin, cette réunion a permis de faire un point sur la mise en œuvre concrète du nouveau dispositif \nd’accompagnement public à l’international Team France Export, annoncé par le Premier ministre à \nRoubaix le 23 février 2018.  \nSous l’égide de l’Etat et des Régions, les opérateurs publics Business France et CCI de France \nont mutualisé moyens et outils pour renforcer notamment la proximité des entreprises à potentiel \nexport dans les territoires, et développer une posture de conseil et d’accompagnement dans la \ndurée, depuis la préparation jusqu’à la projection sur les marchés étrangers. En complément des \néquipes de Business France déjà déployées dans les directions régionales de Bpifrance, ce sont \ndésormais 235 conseillers internationaux, spécialisés par filière, qui vont à la rencontre de PME et \nETI sélectionnées. Près de 80 d’entre eux sont spécialisés « industrie » et peuvent notamment \nadresser les entreprises localisées vers les Territoires d’industrie. Les filières ont convenu des \nactions complémentaires pour accélérer la montée en puissance du dispositif et accompagner un \nnombre plus important de PME à l’international. La filière agroalimentaire a été choisie comme \nfilière pilote pour porter l’approfondissement de cette action compte tenu du potentiel dont elle \ndispose à l’international. \nLa prochaine réunion du CNI International se tiendra au cours du 1er semestre 2020. Elle \npermettra de suivre la mise en œuvre des actions définies dans les feuilles de route internationales \net d’identifier les nouvelles mesures à prendre en faveur de l’internationalisation des entreprises \nindustrielles françaises. \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 presse.semef@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-05-14", "section": "Communiques"}