{"id": 3949, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18888.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Déplacement de Michel SAPIN à Charm el-Cheikh, les 13 et 14 mars", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@Min_Finances \n \n \n \n \n \n \n \n       Paris, le 12 mars 2015 \nN° 231 \n \n \nNOTE AUX REDACTIONS \n \n \nDéplacement de Michel SAPIN, ministre des Finances et des Comptes publics \nà Charm el-Cheikh  \n \nVendredi 13 et samedi 14 mars 2015 \n \nA l’occasion de la Conférence pour le développement économique de \nl’Egypte \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, se rendra à Charm el-Cheikh \nles 13 et 14 mars à la conférence pour le développement économique de l’Egypte, un \névénement organisé par les autorités égyptiennes qui marque le  retour de l’Egypte sur la \nscène économique internationale et vise notamment à attirer les investisseurs étrangers.  \n \nCe déplacement, qui est le premier d’un ministre des Finances en Egypte depuis 2011, permettra \nde faire le point sur les relations économiques et commerciales entre la France et l’Egypte. \n \nMichel SAPIN s’exprimera lors de la séquence inaugurale de la Conférence le vendredi après-midi. \nCet événement sera l’occasion pour le ministre de passer un message de confiance et d’amitié à \nl’attention de l’Egypte, en réaffirmant la volonté française d’approfondir le partenariat économique \nstratégique entre nos deux pays.  \n \nPlusieurs rencontres bilatérales sont programmées, notamment avec :  \n \n- M. AL SISSI, président de la République d’Egypte, \n- M. Ibrahim MEHLEB, premier ministre égyptien, \n- M. Hany DIMIAN, ministre des Finances égyptien, \n- M. Abdelmalek SELLAL, Premier ministre algérien, \n- M. Suma CHAKRABARTI, Président de la banque européenne de Reconstruction et de \ndéveloppement. \n \n\n \n \n \n \n \nUne rencontre avec les entreprises françaises et égyptiennes sera également organisée, sous \nl’égide du Conseil Franco-Egyptien des Affaires. \n \nUne cinquantaine d’entreprises françaises seront présentes lors de cet événement. Elles couvrent \ndes secteurs aussi diversifiés que les transports, l’énergie, l’agroalimentaire, la finance, la \nconstruction ou encore les télécommunications. Cette présence, forte et diversifiée, témoigne de \nl’intérêt et de la confiance indéniables portés par les entreprises françaises au développement \néconomique de l’Egypte. \n \n \nQuelques chiffres sur la présence française en Egypte dans le domaine économique : \n \n- La France était le 5e investisseur étranger en Egypte en 2013-14. Les échanges commerciaux bilatéraux \nont atteint 2,6 Md€ en 2014 (+2.8% par rapport à 2013). L’Egypte représente le premier marché de la France \nau proche orient. \n \n- 140 entreprises françaises sont implantées, employant près 33 000 personnes dans les secteurs de \nl’industrie, de l’agro-industrie, des équipements électriques, de la pharmacie, de la distribution, des \nhydrocarbures, du tourisme et des infrastructures. \n \n- L’Egypte est la 3e destination de la région Moyen Orient Afrique du nord en termes d’IDE (investissements \ndirects à l’étranger), derrière le Maroc et la Turquie. \n \n- La France soutient le développement des infrastructures de l’Egypte notamment dans le domaine des \ntransports (plus de 2 Md€ d’aide financière à la construction du métro du Caire depuis 1980, dont un \nfinancement de 300 M€ de l’Agence Française de Développement (AFD) et de 344 M€ du ministère des \nFinances français pour la construction de la ligne 3 et la fourniture du matériel roulant). \n \n- L’AFD est également fortement impliquée dans les domaines du soutien au développement des PME, de la \ndépollution industrielle, de l’irrigation, des énergies renouvelables et du développement des quartiers \ninformels. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-03-12", "section": "Communiques"}