{"id": 5667, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21721.pdf", "author": null, "title": "Exposé général des motifs - Projet de loi de finances rectificative 2016", "text": "PLFR 2016\n7 \nProjet de loi de finances rectificative\nRAPPORT SUR L'ÉVOLUTION DE LA SITUATION ÉCONOMIQUE ET BUDGÉTAIRE ET\nEXPOSÉ GÉNÉRAL DES MOTIFS\nExposé général des motifs \nLe présent projet de loi de finances rectificative (PLFR) pour 2016 propose une série d’ouvertures et d’annulations de\ncrédits destinées à assurer la tenue des dépenses de l’État pour l’année 2016 dans le cadre de la fin de la gestion\nbudgétaire. Il est à ce titre complété par un décret d’avance portant les mouvements de crédits ne pouvant attendre la\npublication de la présente loi et qui sera publié dans les premiers jours de décembre après avis des commissions des\nfinances des deux assemblées, conformément à l’article 13 de la loi organique relative aux lois de finances (LOLF).\nIl comprend ensuite un ensemble de mesures destinées notamment à ajuster les ressources affectées à des tiers et à\npermettre l’octroi de la garantie de l’État.\nCe PLFR comprend enfin un volet fiscal organisé autour de la lutte contre la fraude et l’optimisation fiscales, de la mise\nen  conformité  de  notre  droit  avec  les  décisions  de  justice  et  du  soutien  apporté  aux  politiques  prioritaires  du\nGouvernement, en particulier l’environnement et la culture. \nI. Le projet de loi de finances rectificative confirme, pour 2016, le respect de la norme \n de dépense de l’État fixée en loi de finances initiale et la maîtrise de la dépense publique\n \nConformément aux engagements pris par le Gouvernement, le projet de loi de finances rectificative, complété\npar le  décret  d’avance  de fin  de gestion,  dégage  les économies  nécessaires  pour  financer  les dépenses\nnouvelles engagées depuis le début de l’année et les aléas de la gestion. Le montant des dépenses du budget\ngénéral de l’État, hors charge de la dette et pensions, respectera en exécution la cible fixée en loi de finances\ninitiale. \n \nA. Les économies sur le budget de l’État prévues en loi de finances initiale sont réalisées \nLa loi de finances initiale pour 2016 a fixé un objectif de dépenses sous norme hors charge de la dette et pensions de\n295,2 Md€, soit une baisse de plus de 2 Md€ par rapport au niveau de dépenses atteint sur le même champ en 2015,\nsigne de la poursuite de l’effort du Gouvernement pour réduire la dépense de l’État et rétablir les comptes publics.\nLe présent projet de loi de finances rectificative confirme la réalisation des économies prévues en LFI pour 2016 dans\nle cadre du plan triennal d'économies 2015-2017 sur l'ensemble des administrations publiques (dont un bilan a été\nprésenté dans le RESF associé au PLF pour 2017), soit 7 Md€ d'économies pour l'État et ses opérateurs en 2016, par\nrapport  à  l'évolution  tendancielle  de  la  dépense.  En  particulier,  les  réformes  structurelles  sur  les  dépenses\nd’intervention (réforme des aides personnelles au logement, uniformisation des règles d’indexation des prestations\nsociales notamment), la limitation des dépenses des agences, avec une baisse des plafonds des taxes affectées, la\nréduction des effectifs dans les ministères non prioritaires et la participation des collectivités territoriales à l’effort de\nredressement ont produit les effets attendus de modération de la dépense de l’État. \nAu-delà de ces économies, plusieurs opérations neutres sur le solde budgétaire sont portées dans le présent PLFR :\n- d’une part, une ouverture de crédits de 2,4 Md€ est prévue sur la mission « Aide publique au développement » dans\nle cadre de l’opération de recapitalisation de l’Agence française de développement ; cette ouverture ponctuelle est\ncomptabilisée en dehors de la norme de dépense et est sans impact sur le solde ;\n- d’autre part, le présent PLFR porte des mouvements d’ouvertures et d’annulations au titre du redéploiement de\ncrédits du programme d’investissements d’avenir. Ces mouvements sont neutres sur la norme de dépenses de l’État et\nsur le solde. \n \n\n8 \nPLFR 2016\nProjet de loi de finances rectificative\nRAPPORT SUR L'ÉVOLUTION DE LA SITUATION ÉCONOMIQUE ET BUDGÉTAIRE ET \nEXPOSÉ GÉNÉRAL DES MOTIFS\nB. Les ouvertures de crédits, limitées aux dépenses obligatoires et prioritaires, sont gagées par des \nannulations ciblées\nLe schéma de fin de gestion se traduit par des ouvertures de crédits en PLFR et en décret d’avance à hauteur de\n7 Md€, dont 2,4 Md€ au titre de l’opération de recapitalisation de l’AFD. Ces ouvertures de crédits permettront de\nfinancer les aléas de la gestion ainsi que les dépenses nouvelles prioritaires décidées en cours de gestion, lorsqu'elles\nn'ont pas été financées par les décrets d'avance de juin et octobre 2016. \nLes dépenses les plus urgentes seront réalisées dans le cadre du décret d’avance de fin de gestion, qui sera équilibré\npar des annulations à due concurrence conformément à l’article 13 de la loi organique relative aux lois de finances\n(LOLF). Son montant s’élèvera à 1,7 Md€ en crédits de paiement. Le reste du schéma de crédits trouve sa place dans\nle présent PLFR. \n \nLes ouvertures de crédits du budget général\n \nCes ouvertures concerneront notamment les missions portant des prestations sociales et des dispositifs de solidarité\nfinancés par l’État (0,9 Md€), les dépenses de personnel et notamment celles du ministère de l’éducation nationale\npour 0,7 Md€, en raison des mesures générales et catégorielles décidées en cours d’année (hausse du point de la\nfonction publique, revalorisation des primes accordées aux enseignants du premier degré), les opérations extérieures\net intérieures du ministère de la Défense (0,8 Md€2) ainsi que le ministère de l’agriculture (0,7 Md€), notamment au\ntitre des refus d’apurements relatifs à certaines aides européennes en matière agricole.\nDans une moindre mesure, les ouvertures de fin de gestion permettront également la poursuite du financement du plan\nemploi (0,3 Md€), qui avait bénéficié d’un premier redéploiement de crédits par un décret d’avance en juin, et du fonds\nd’urgence en faveur des départements visant à aider les départements en difficulté, notamment en raison du poids de\nleurs dépenses sociales (0,2 Md€).\nPar ailleurs, une ouverture de crédits de 2,4 Md€ est prévue sur la mission « Aide publique au développement » dans\nle cadre de l’opération de recapitalisation de l’Agence française de développement (cf. encadré infra). Cette ouverture\nponctuelle  est  comptabilisée  en  dehors  de  la  norme  de  dépense  (l’opération  est  au  global  neutre  sur  le  solde\nbudgétaire).\n2 Le schéma de fin de gestion prévoit en effet des ouvertures nettes de crédits de 0,8 Md€. Toutefois, compte tenu de l’urgence à ouvrir de tels crédits en\ndécret d’avance (DA), une annulation temporaire de 0,7 Md€ sur les crédits d’équipements est effectuée dans ce même décret. Ces crédits avancés dans le\nDA sont ensuite reconstitués dans le présent PLFR, ce qui conduit à des mouvements d’ouvertures brutes de 1,5  Md€ sur le ministère de la Défense (y\ncompris dépenses de masse salariale). \nOuvertures en M€ *\nDA\nPLFR\nTotal fin de gestion\n1/ Masse salariale **\n                  699    \n                            699    \nEducation nationale\n                  602    \n                            602    \nAutres\n                    97    \n                             97    \n2/ Dispositifs de solidarité\n                  100                      934    \nAide médicale d'Etat\n                    86                                 86    \nHébergement d'urgence\n                  100                        55                                155    \nPrime d'activité\n                  369                                369    \nAllocation adulte handicapé\n                  424                                424    \n3/ Agriculture dont apurements communautaires\n                  688                                688    \n4/ Défense (y compris masse salariale) ***\n                  831                      672    \n5/ Politique de l'emploi\n                  277                                277    \n                    81    \n                             81    \n7/ Fonds d'urgence pour les départements\n                  200                                200    \n8/ Renforcement des fonds propres de l'AFD ***\n9/ Autres\n                    24                        85                                109    \nService civique\n                    12                        31                                 43    \nInterventions du ministère de l'économie\n                    27                                 27    \nContentieux du ministère de l'Intérieur\n                    10                        10                                 20    \nAutres\n                      2                        18                                 20    \nTotal\n* hors redéploiements PIA et réserve parlementaire.\n** y compris ouvertures au titre du CAS Pensions.\n 1 034    \n 1 503    \n6/ Bourses de l'enseignement scolaire et de \nl'enseignement supérieur\n 2 408    \n 2 408    \n 1 735    \n 5 265    \n 7 000    \n*** Les ouvertures de 672 M€ en PLFR visent à reconstituer des crédits d’équipement temporairement annulés en DA pour assurer l’ouverture \nrapide des moyens au titre des OPEX et OPINT. \n**** hors norme de dépense, voir encadré infra.\n\nPLFR 2016\n9 \nProjet de loi de finances rectificative\nRAPPORT SUR L'ÉVOLUTION DE LA SITUATION ÉCONOMIQUE ET BUDGÉTAIRE ET\nEXPOSÉ GÉNÉRAL DES MOTIFS\nCertaines ouvertures ne pouvant attendre la promulgation de la loi de finances rectificative, le Gouvernement prévoit\nde  publier  un  décret  d’avance,  qui  sera  transmis  pour  avis  aux  commissions  des  finances  des  assemblées  en\napplication de l’article 13 de la LOLF. Sa ratification sera proposée au Parlement au cours de l’examen parlementaire\ndu présent projet de loi.\nCe décret d’avance proposera des ouvertures de crédits dont la mobilisation est nécessaire dès le début du mois de\ndécembre, à hauteur de 1,7 Md€. Ces ouvertures concerneront principalement les dépenses de personnel, les crédits\nde titre 2 devant être mis à disposition avant la liquidation de la paie de décembre (0,7 Md€ hors ministère de la\ndéfense),  les  opérations  extérieures  et  intérieures  du  ministère  de  la  défense  (0,8  Md€  y  compris  dépenses  de\npersonnel) et l’hébergement d’urgence (0,1 Md€).\nElles seront gagées par des annulations de même montant, tant en autorisations d’engagement qu’en crédits de\npaiement.\nCes ouvertures de crédits seront complétées par des redéploiements de crédits du programme d’investissements\nd’avenir (PIA). Le Gouvernement a en effet décidé de redéployer les crédits du PIA pour un montant total de 539  M€.\nLes actions ponctionnées donnent lieu à des rétablissements de crédits à hauteur de 404 M€ sur le budget général et\n135 M€ sur le compte d’affectation spéciale « Participations financières de l’État ». Les crédits rétablis sur le budget\ngénéral sont reversés au CAS PFE pour 130 M€, et donnent lieu à des ouvertures et annulations à hauteur de 274 M€.\nCeux de ces mouvements qui interviennent sur un même programme sont contractés, ramenant le montant net des\nouvertures et annulations à 127 M€. Ces redéploiements permettent notamment d’augmenter les montants accordés à\nl’innovation  numérique  pour  l’excellence  éducative  (138 M€),  à  l’action  « multicap croissance »,  fonds  de  capital-\ndéveloppement destiné à réaliser des prises de participation d’un montant substantiel (100 M€), ou aux actions en\nfonds propres du fonds pour la société numérique, destinées à réaliser des prises des participations dans des projets\net des start-up numériques (125 M€). \nCompte tenu des ouvertures, des annulations et des rétablissements de crédits intervenant sur chaque programme\ndans le cadre de ce schéma de redéploiement, les mouvements intégrés au PLFR sont ceux retracés dans le tableau\nci-dessous, l’ensemble des mouvements étant en AE et en CP. \nMission\nProgramme\nOuvertures (M€)\nAnnulations (M€)\nTravail et emploi\n-20\n24,6\nEconomie\n36\nSport, jeunesse et vie associative\n163 - Jeunesse et vie associative\n10\n-6,5\n181 - Prévention des risques\n-82,6\n-5\nEnseignement scolaire\n56,5\nEconomie\n343 - Plan \"France très haut débit\"\n-13\nTOTAL BUDGET GENERAL\n127,1\n-127,1\n103 - Accompagnement des mutations \néconomiques et développement de \nl'emploi\nDirection de l'action du \ngouvernement\n129 - Coordination du travail \ngouvernemental\n134 - Développement des entreprises \net du tourisme\nRecherche et enseignement \nsupérieur\n172 - Recherches scientifiques et \ntechnologiques pluridisciplinaires\nEcologie, développement et mobilité \ndurables\nRecherche et enseignement \nsupérieur\n192 - Recherche et enseignement \nsupérieur en matière économique et \nindustrielle\n214 - Soutien de la politique de \nl'éducation nationale\n\n10 \nPLFR 2016\nProjet de loi de finances rectificative\nRAPPORT SUR L'ÉVOLUTION DE LA SITUATION ÉCONOMIQUE ET BUDGÉTAIRE ET \nEXPOSÉ GÉNÉRAL DES MOTIFS\nLes annulations de crédits \nEn dehors de l’opération de recapitalisation de l’AFD, les ouvertures de crédits sont gagées par des annulations nettes\nsur les autres programmes du budget général. La répartition des annulations par ministères est présentée dans le\ntableau ci-après (en crédits de paiement). Les annulations portent pour l'essentiel sur des crédits mis en réserve, la\ngestion de la réserve de précaution ayant été particulièrement prudente en 2016 (ainsi, les crédits reportés de 2015 à\n2016, hors fonds de concours, ont été gelés début avril 2016, venant augmenter la réserve de précaution de 1,8 Md€). \n \nLes principaux mouvements à relever sont les suivants :\n•\n0,15 Md€ sur le ministère de l’aménagement du territoire, de la ruralité et des collectivités territoriales en\nraison du démarrage plus lent qu’anticipé des décaissements au titre des fonds de soutien à l’investissement\nlocal ;\n•\n0,1 Md€ sur le ministère de l’Outre-mer au titre de la sous-exécution des compensations d’exonérations à la\nsécurité sociale ;\n•\n0,1 Md€ sur le ministère du logement et de l’habitat durable au titre de la sous-exécution prévisible des aides\nau logement ;\n•\n0,1 Md€ sur le programme « Épargne » rattaché au ministère de l’économie et des finances en raison de\nbesoins moindres sur les primes des PEL ;\n•\ndes annulations de crédits mis en réserve (notamment sur les dépenses de fonctionnement, d'investissement\net d'interventions discrétionnaires), les principaux ministères contributeurs (pour près de 0,1  Md€ d’annulation\nchacun) étant le ministère des affaires étrangères, le ministère de l’économie et des finances et le ministère\nde l’écologie.\n \nEn plus des annulations sur les crédits des ministères entrant dans le champ de la norme « hors dette et pensions », le\nprojet de loi de finances rectificative prévoit une annulation de crédits de 2,9 Md€ sur la charge de la dette. \nAnnulations par ministère* en M€*\nDA\nPLFR\nAffaires étrangères et développement international\n-100\n0\n-100\nAffaires sociales et santé\n-34\n0\n-34\nAgriculture, agroalimentaire et forêt\n-40\n0\n-40\nAménagement du territoire, ruralité et collectivités territoriales\n-164\n0\n-165\nCulture et communication\n-25\n0\n-25\nDéfense\n-691\n0\n-691\nEnvironnement, énergie et mer\n-124\n0\n-124\nEconomie et finances\n-178\n-3\n-181\nEducation nationale, enseignement supérieur et recherche\n-49\n0\n-49\nFamilles, enfance et droits des femmes\n-3\n0\n-3\nFonction publique\n-10\n0\n-10\nIntérieur\n-32\n-5\n-37\nJustice\n-53\n0\n-53\nLogement et habitat durable\n-87\n0\n-87\nOutre-mer\n-115\n0\n-115\nServices du premier ministre\n-25\n0\n-26\nTravail, emploi, formation professionnelle et dialogue social\n-5\n0\n-5\nVille, jeunesse et sports\n0\n-4\n-4\nDépenses du budget général** hors dette\n-12\nCharge de la dette\nTotal crédits du budget général**\nPrélèvement sur recettes\nPSR - collectivités territoriales\n-755\n-755\nPSR - UE\nTotal crédits y.c PSR\n*hors redéploiements PIA et réserve parlementaire\n**y compris contributions au CAS Pensions, hors remboursements et dégrèvements\nTotal fin de \ngestion\n-1 735    \n-1 747    \n-2 945    \n-2 945    \n-1 735    \n-2 957    \n-4 692    \n-1 936    \n-1 936    \n-1 181    \n-1 181    \n-1 735    \n-4 893    \n-6 629    \n\nPLFR 2016\n11 \nProjet de loi de finances rectificative\nRAPPORT SUR L'ÉVOLUTION DE LA SITUATION ÉCONOMIQUE ET BUDGÉTAIRE ET\nEXPOSÉ GÉNÉRAL DES MOTIFS\nCette révision à la baisse de la charge de la dette s’explique essentiellement par les éléments suivants :\n- d’une part, l’inflation plus basse que prévue en LFI pour 2016 (1 % en LFI pour 2016 contre 0,2 % en PLFR pour\n2016) a entraîné une baisse de 1,8 Md€ de la charge d’indexation des titres indexés ;\n- d’autre part, les intérêts décaissés ont enregistré une amélioration de 1,1 Md€, essentiellement du fait des titres à\ncourt terme. Sous l’effet de l’assouplissement monétaire en cours, les taux des BTF sont en effet restés négatifs\njusqu’à mi-2016 alors que les taux des BTF trois mois anticipés lors du PLF étaient légèrement positifs.\n \nLes principaux facteurs d’évolution de la charge de la dette 2016 depuis la LFI sont les suivants :\nLes taux d’intérêt peuvent évoluer en fonction des anticipations des investisseurs sur la croissance, l’inflation ou la\ndette. L’impact des fluctuations des taux d’intérêt sur la charge de la dette en 2016 sera cependant négligeable, en\ncomptabilité budgétaire comme en comptabilité nationale, car l’année est presque terminée. Les hypothèses arrêtées\npour 2017 retiennent un taux de l’OAT à 10 ans de 1,25 % en fin d’année. Ceci offre une marge de sécurité pour\nabsorber un éventuel choc haussier.\nLa norme de dépenses de l’État sera strictement respectée en exécution   : les dépenses nouvelles et les aléas\nde la gestion sont intégralement financés par redéploiement\nLe schéma de fin de gestion sur la norme de dépenses « hors dette et pensions » tient compte, au-delà des ouvertures\net annulations de crédits, des mouvements suivants :\n- une révision à la baisse du prélèvement sur recettes au profit de l’Union européenne de 1,2  Md€ majoritairement\nimputable à la présentation, le 30 septembre 2016, du projet de budget rectificatif n° 4/2016 diminuant les besoins de\nfinancement de l’Union de - 7,3 Md€ ;\n- une  révision  à  la  baisse  des  prélèvements  sur  recettes  au  profit  des  collectivités  territoriales  pour  0,8  Md€\nprincipalement en raison d’une révision des versements au titre du FCTVA, corrélée au ralentissement, constaté en\n2014 et 2015, de l’investissement local (- 0,7 Md€) ;\n- trois prélèvements sur les fonds de roulement des trésoreries excédentaires du fonds de compensation des risques\nde l'assurance construction (FCAC), de l’office national de l’eau et des milieux aquatiques (ONEMA) et du fonds\n« Barnier » de respectivement 60 M€, 90 M€ et 55 M€.\nComme en 2015, les annulations de crédits et mobilisations d’autres ressources seront complétées par un pilotage fin\nde l’exécution de la dépense en fin de gestion, afin d’assurer une exécution de la dépense sous norme «  hors dette et\npensions » conforme à la cible fixée en LFI.\nLFI 2016\nLFR 2016\nHypothèses de la charge de la dette\nTaux 3 mois (fin d'année)\n0,3%\n-0,6%\nTaux 3 mois (moyenne annuelle)\n0,0%\n-0,5%\nTaux 10 ans (fin d'année)\n2,4%\n0,5%\nTaux 10 ans (moyenne annuelle)\n1,9%\n0,4%\nInflation \n1%\n0,2%\n\n12 \nPLFR 2016\nProjet de loi de finances rectificative\nRAPPORT SUR L'ÉVOLUTION DE LA SITUATION ÉCONOMIQUE ET BUDGÉTAIRE ET \nEXPOSÉ GÉNÉRAL DES MOTIFS\n(en Md€, hors dépenses sur fonds de concours) \nII. La prévision de déficit public de 3,3 % du PIB est confortée par le PLFR \n \n1.     L’hypothèse de croissance pour 2016 est ajustée pour tenir compte des dernières informations \ndisponibles \nLe Gouvernement a décidé de réviser la croissance 2016 à la baisse de 0,1 point, à + 1,4 % contre + 1,5 % dans\nla prévision pour 2016 sous-jacente au PLF pour 2017 à la suite de la première estimation de la croissance au\ntroisième trimestre publiée par l’Insee le 28 octobre dernier. Le rebond de la production industrielle après les grèves du\ndeuxième  trimestre a  bien  eu lieu  comme prévu, mais la  consommation  des ménages  est  restée  atone pour  le\ndeuxième trimestre consécutif et l’investissement a légèrement moins progressé que prévu. La prévision d’inflation est\npar ailleurs revue légèrement à la hausse (+ 0,2 % contre + 0,1 %).\nLa prévision de croissance pour 2017 à + 1,5 % est inchangée par rapport à celle prévue au moment de la\nprésentation du PLF. La disparition des facteurs temporaires de ralentissement en 2016, le maintien du climat des\naffaires au-dessus de sa moyenne de long terme, l’amélioration de l’environnement international et la résilience de\nl’économie  britannique  après  le  vote  du  référendum  confortent  le  scénario  d’une  légère  accélération  de  l’activité\nen 2017.\n2.     Le niveau du déficit public est confirmé à 3,3 % en 2016 \nLa prévision de déficit pour 2016 est maintenue à 3,3 % du PIB, à un niveau inchangé par rapport à la prévision\npour 2016 sous-jacente au PLF pour 2017.\nLe moindre dynamisme de la consommation des ménages par rapport au PLF, modéré par un investissement total plus\ndynamique que prévu, se traduit par une légère révision à la baisse des recettes de TVA qui est toutefois compensée\npar des informations nouvelles sur les autres recettes fiscales nettes de l’État.\nEn ce qui concerne les collectivités locales, les données disponibles font apparaître une dépense moins dynamique\nqu’anticipé dans le PLF pour 2017.\nComme c’est traditionnellement le cas à cette époque de l’année, la prévision de déficit public de l’année  2016\nreste soumise à un ensemble d’aléas, en particulier sur le champ des administrations publiques locales et sur le\ncinquième acompte d’impôt sur les sociétés qui sera perçu en décembre.\nLa prévision de déficit public de 3,3 % est donc confortée par le présent projet de loi, les effets de la révision des\nhypothèses macroéconomiques et les informations nouvelles provenant des remontées comptables disponibles à ce\njour se compensant globalement (en référence au rapport économique, social et financier associé au PLF pour 2017). \nEcart à la norme\n       219,0    \n              221,2    \n2,1\nPrélèvement sur recettes\n        67,5    \n               65,5    \n-1,9\nPSR - collectivités territoriales\n        47,3    \n               46,5    \n-0,8\nPSR - UE\n        20,2    \n               19,0    \n-1,2\n          8,6    \n                 8,4    \n-0,2\n       295,2    \n              295,2    \n0,0\nCharge de la dette\n        44,5    \n               41,5    \n-2,9\nContribution au CAS \"Pensions\"\n        46,2    \n               46,1    \n-0,2\n       385,9    \n              382,7    \n-3,1\nNorme de \ndépenses \n(LFI 2016)\nPrévision \nd'exécution fin \n2016 \nDépenses du budget général, hors dette et \npensions\nPlafond des ressources affectées aux \nopérateurs et organismes divers chargés de \nmissions de service public\nTotal des dépenses de l'Etat, hors charge \nde la dette et pensions\nTotal des dépenses de l'Etat, y compris \ncharge de la dette et pensions\n\nPLFR 2016\n13 \nProjet de loi de finances rectificative\nRAPPORT SUR L'ÉVOLUTION DE LA SITUATION ÉCONOMIQUE ET BUDGÉTAIRE ET\nEXPOSÉ GÉNÉRAL DES MOTIFS\n3.     Le solde budgétaire de l’État en 2016 est en amélioration de 2,4 Md€ par rapport à la prévision \nde la loi de finances initiale pour 2016\nA. Le solde budgétaire de l’État est évalué à 69,9 Md€, en amélioration de 2,4 Md€ par rapport à la \nloi de finances initiale pour 2016\nLe solde budgétaire du présent PLFR pour 2016 résulte des éléments suivants : \n- une  fois  retraitées  de  l’opération  exceptionnelle  de  renforcement  des  fonds  propres  de  l’Agence  française  de\ndéveloppement, neutre sur le solde, les dépenses totales de l’État (budget général et prélèvements sur recettes) sont\nrevues à la baisse de 2,0 Md€ par rapport à la LFI, du fait d’une révision de - 1,2 Md€ du PSR au profit de l’Union\neuropéenne, compte tenu de la sous-exécution importante du budget de l’Union européenne, et d’une révision de\n- 0,8 Md€ du PSR au profit des collectivités territoriales ;\n- les recettes fiscales et non fiscales nettes s’établissent à 301,8 Md€, en diminution de 1,7 Md€ par rapport à la LFI,\ncomme détaillé ci-après ;\n- une  fois  retraité  de  l’opération  exceptionnelle  de  renforcement  des  fonds  propres  de  l’Agence  française  de\ndéveloppement (qui améliore de 2,4 Md€ le solde des comptes spéciaux), neutre sur le solde, le solde des comptes\nspéciaux  s’établit  à  3,4 Md€,  en  amélioration  de  2 Md€  par  rapport  à  la  LFI,  résultant  notamment  du  compte\nd’affectation spéciale « Participations financières de l’État ».\nB. Les recettes de l’État s’établiraient à 301,8 Md€, en baisse de 1,7 Md€ par rapport à la prévision \nde la loi de finances initiale\nLes recettes fiscales nettes pour 2016 s’établiraient à 285,3 Md€, en baisse de 2,6 Md€ par rapport à la loi de\nfinances initiale pour 2016.\nL’impôt sur le revenu serait revu à la baisse de 0,6 Md€ par rapport à la LFI. Cette révision s’explique notamment par\nle coût plus élevé qu’escompté du crédit d’impôt transition énergétique (- 0,3 Md€) ainsi que par la révision à la baisse\nde l’IR sur exercices précédent et antérieurs.\n\n14 \nPLFR 2016\nProjet de loi de finances rectificative\nRAPPORT SUR L'ÉVOLUTION DE LA SITUATION ÉCONOMIQUE ET BUDGÉTAIRE ET \nEXPOSÉ GÉNÉRAL DES MOTIFS\nL’impôt sur les sociétés serait en baisse de 2,4 Md€ par rapport à la LFI. Cette diminution est principalement due à la\nrévision à la baisse de la croissance du bénéfice fiscal 2015, qui s’établirait à +  4,2 % contre + 9,7 % au moment de\nla LFI. \nLa TVA ressortirait en baisse de 0,3 Md€ par rapport à la LFI, sous l’effet principal d’un transfert de TVA à la Sécurité\nsociale pour compenser la baisse de 7 points des cotisations maladie des exploitants agricoles décidée dans le cadre\ndu plan de soutien à l’agriculture, qui entraîne 0,5 Md€ de moindres recettes pour l’État.\nLa TICPE est révisée à la baisse de 0,2 Md€ par rapport à la LFI, en raison des effets conjugués de deux articles du\nprésent projet de loi, relatifs à l’ajustement des compensations dues aux collectivités et aux ressources affectées à un\ncompte spécial.\nLes autres recettes fiscales nettes sont revues à la hausse de 0,8 Md€ par rapport à la LFI. Cette progression recouvre\nplusieurs ajustements en sens contraire de certains impôts, en particulier :\n- une révision à la hausse des droits de mutation à titre gratuit (+ 1,0 Md€), afin de tenir compte de la reprise en base\nde l’exécution 2015 ainsi que de l’ensemble des recouvrements observés en cours d’année ;\n- une diminution du produit des retenues à la source (- 0,3 Md€), du fait notamment d’un moindre dynamisme des\nretenues à la source sur les revenus des non-résidents ;\n- une baisse des recettes de l’impôt de solidarité sur la fortune (- 0,2 Md€), suite à la prise en compte de la répartition\nactualisée des recettes issues du Service de traitement des déclarations rectificatives (STDR) ;\n- une baisse des remboursements et dégrèvements à hauteur de 0,1 Md€, suite notamment à la révision du coût des\ncontentieux.\nPar rapport à la prévision révisée présentée dans le cadre du PLF pour 2017, la principale évolution tient à la prise en\ncompte des transferts supplémentaires de TVA et de TICPE inscrits dans le présent projet de loi.\n \nEn 2016, les recettes non fiscales s’établiraient à 16,5 Md€, en hausse de 0,9 Md€ par rapport à la loi de\nfinances initiale pour 2016.\nLes principaux facteurs d’évolution sont les suivants : \n- une révision à la hausse de 0,8 Md€ du reversement attendu de la Compagnie française du commerce extérieur\n(COFACE) au titre des procédures de soutien à l'exportation gérées pour le compte de l'État ;\n- une  révision  à  la  hausse  de  0,7 Md€  du  produit  prévu  pour  les  amendes  prononcées  par  les  autorités  de  la\nconcurrence, cohérente avec les encaissements constatés ;\n- une révision à la hausse de 0,7 Md€ des redevances d’usage des fréquences radioélectriques du fait des deux\nversements  prévus  en  2016,  suite  au  processus  de  vente  aux  enchères  (en  2015)  aux  opérateurs  de\ntélécommunication de la bande de fréquences 694-790 MHz dite « bande 700 MHz » ;\n- une révision à la baisse de 1,4 Md€ des dividendes des sociétés non financières, du fait principalement du versement\nd’un dividende sous forme de titres (cette révision n’a pas d’impact sur le solde maastrichtien).\nC. Le solde des comptes spéciaux s’améliore par rapport à la LFI pour 2016\nUne  fois  retraité  de  l’opération  exceptionnelle  de  renforcement  des  fonds  propres  de  l’Agence  française  de\ndéveloppement, neutre sur le solde, le solde des comptes spéciaux est estimé à 3,4  Md€, en hausse de 2,0 Md€ par\nrapport à la LFI. Cette hausse s’explique principalement par : \n- une révision à la hausse de 1,4 Md€ du solde du compte d’affectation spéciale « Participations financières de l’État »\nqui présentera un excédent sur la gestion 2016 ;\n- une révision à la hausse de 0,3 Md€ du solde du compte d’affectation spéciale « Participation de la France au\ndésendettement de la Grèce » en raison de la suspension des versements à la Grèce depuis ce compte ;\n\nPLFR 2016\n15 \nProjet de loi de finances rectificative\nRAPPORT SUR L'ÉVOLUTION DE LA SITUATION ÉCONOMIQUE ET BUDGÉTAIRE ET\nEXPOSÉ GÉNÉRAL DES MOTIFS\n- une révision à la hausse de 0,3 Md€ du solde du compte de concours financiers « Prêts à des États étrangers » en\nraison essentiellement de décalage d’opérations de refinancement de dettes (hors remboursement de la créance due\npar l’Agence française de développement).\nLe renforcement des fonds propres de l’Agence française de développement (AFD) à hauteur de 2,4 Md€ :\nCette opération doit permettre à l’AFD de respecter la réglementation bancaire à laquelle elle est soumise compte\ntenu de son statut d’établissement de crédit spécialisé, tout en poursuivant le développement de son activité de prêts\nsuivant  la trajectoire arrêtée fin 2015.  Elle est neutre en termes budgétaires et en termes maastrichtiens  : elle\nconsiste en effet en la conversion de prêts de long terme de l’État à l’AFD (remboursement enregistré en recettes\nd'un compte de concours financiers) en fonds propres de cet établissement public (dépense du CAS « Participations\nfinancières de l'État »). Concrètement, un remboursement de 2,4 Md€ va être enregistré sur le compte de concours\nfinancier « Prêt à des États étrangers » qui finance les prêts à l’AFD ; le CAS « Participations financières de l’État »\nva être abondé d’un montant équivalent, pour procéder à la recapitalisation, à partir d’un versement de 2,4 Md€ du\nbudget général (en application de l’article 21 de la LOLF, les versements du BG au CAS PFE ne sont pas plafonnés).\nCe  versement  se  fera  depuis  le  programme  « Renforcement  des  fonds  propres  de  l’Agence  française  de\ndéveloppement » du budget général créé dans le présent projet de loi (non inclus dans la norme en dépenses).\nIII.  Mesures fiscales\n1. La lutte contre la fraude et l’optimisation fiscales se poursuit\nLa lutte contre la fraude fiscale est une priorité du Gouvernement depuis le début du quinquennat  : 70 mesures sont\nété adoptées depuis 2012, ce qui a contribué à des résultats en forte hausse : 21,2 Md€ de redressements en 2015\ncontre 16 Md€ en moyenne sous l’ancienne majorité. Conformément aux annonces du Comité national de lutte contre\nla fraude du 14 septembre 2016, le PLFR pour 2016 comporte de nouvelles avancées destinées à rendre plus efficace\nle contrôle fiscal tout en garantissant une plus grande prévisibilité pour le contribuable.\nA. Donner aux administrations (DGFIP et DGDDI) des outils juridiques plus efficaces et améliorer les \ndroits des contribuables contrôlé\nUn contrôle fiscal plus efficace, tout en étant moins intrusif\nDeux nouvelles procédures de contrôle fiscal sont proposées dans le présent PLFR, pour gagner en efficacité sans\nperturber le fonctionnement des entreprises : \n- un contrôle fiscal ciblé à partir de la comptabilité dématérialisée des entreprises, depuis les locaux de la DGFiP.\nCela permettra d’analyser les informations les plus pertinentes rapidement sans intrusion excessive pour l’entreprise ;\n- un contrôle spécifique (sur place) des remboursements de crédits de TVA (vecteur important de fraude). Compte\ntenu de l’obligation de réponse dans les 60 jours, ce contrôle sera plus rapide qu’une vérification générale pour ne pas\npeser inutilement sur la trésorerie des entreprises.\nPar ailleurs,  une procédure spécifique de contrôle des documents délivrés par les associations pour ouvrir\ndroit aux avantages fiscaux sur les dons est créée : elle a pour but de vérifier que les montants indiqués sur les\nreçus fiscaux sont corrects.\nUn accès à l’information plus rapide\nPour lutter efficacement contre la fraude, l’administration fiscale a besoin d’accéder rapidement à l’information :\n- le droit de visite et de saisie, central dans les procédures de contrôle fiscal, sera donc  simplifié  s’agissant des\nformalités pour obtenir l’autorisation du juge ;\n- par ailleurs, depuis 2013, l’administration fiscale a accès à la comptabilité dématérialisée des entreprises. Désormais,\nlorsque le contribuable choisira d'effectuer lui-même les traitements informatiques, il devra remettre à la demande de\n\n16 \nPLFR 2016\nProjet de loi de finances rectificative\nRAPPORT SUR L'ÉVOLUTION DE LA SITUATION ÉCONOMIQUE ET BUDGÉTAIRE ET \nEXPOSÉ GÉNÉRAL DES MOTIFS\nl'administration une copie des fichiers sur lesquels il effectue les traitements. Dans ce cas, l'administration pourra, si\nc’est nécessaire, procéder à ses propres traitements et les opposer au contribuable ;\n- l’accès à l’information sera aussi facilité par la possibilité pour l’administration fiscale d’entendre des témoins de\nfraude fiscale internationale ;\n- le droit de communication de la direction générale des douanes est modernisé pour lui permettre, s’agissant des\nimpôts qui relèvent de sa compétence de conserver des copies et de bénéficier de transmissions électroniques.\nUne amélioration du recouvrement de l’impôt éludé\nLe recouvrement des créances fiscales de l’administration des douanes sera facilité par le recours à des avis de saisie\net  la possibilité d’affecter des créances détenues sur des contribuables au paiement de leurs dettes fiscales.\nLes intérêts de retard de 10 % en cas de défaut ou d’insuffisance de déclaration et de paiement sont harmonisés, quel\nque soit le mode de recouvrement de l’impôt. Ces intérêts de retard seront étendus aux impositions collectées par les\nDouanes.\nUn renforcement des droits du contribuable\nEn cas de contrôle, la procédure contradictoire avec les services de la DGDDI est renforcée. Les peines planchers\nsont supprimées du code des douanes. Par ailleurs, la notion de marchandises fortement taxées, qui entraînait le\nbasculement dans le champ du délit en cas d’infraction fiscale (pour des taxes indirectes) est supprimée.\n \nUne simplification des procédures\nLes  commissions  départementales  des  impôts  directs  et  des  taxes  sur  le  chiffre  d'affaires  (CDIDTCA)  seront\nregroupées au niveau des tribunaux administratifs. Les signatures manuelles seront réduites. Le télérèglement, qui\nest déjà généralisé pour les impôts des entreprises recouvrés par la DGFiP, est étendu aux impositions recouvrées\npar l’administration des douanes, notamment à la TSVR. \nPar mesure de simplification, seront désormais dispensés de toute caution solidaire les opérateurs de taxe intérieure\nsur la consommation des produits énergétiques (TICPE) dont le risque fiscal est limité ou pour lequel le risque est déjà\ncouvert par la garantie cautionnée mise en place par d’autres opérateurs.\nB. Mieux définir la notion de bien professionnel pour lutter contre l’optimisation abusive sur l’ISF\nEn matière d’exonération d’ISF pour les biens professionnels, certains abus ont été constatés permettant d’exonérer\nsur ce fondement des éléments de patrimoine personnel. \nUn article du PLFR pour 2016 précisera ainsi que seule la fraction de la valeur des parts ou actions correspondant\naux éléments du patrimoine social nécessaires à l’activité industrielle, commerciale, artisanale, agricole ou\nlibérale de la société est considérée comme un bien professionnel. \nDe même que sera exclue du bénéfice de l’exonération la fraction de la valeur des parts ou actions de la société\nconstitutive du bien professionnel du redevable correspondant à la valeur des éléments du patrimoine social de ses\nfiliales et sous-filiales qui serait représentative d’actifs non nécessaire à l’activité industrielle, commerciale, artisanale,\nagricole ou libérale de la société constitutive du bien professionnel du redevable.\nC. Renforcer les pénalités fiscales pour non déclaration d’un compte à l’étranger\nLes contribuables  qui ne déclaraient  pas  un compte à  l’étranger  étaient  soumis, indépendamment d’un  éventuel\nredressement fiscal, à une amende. Cette amende était soit :\n- de 1 500 € (ou 10 000 € si le compte était situé dans un État ou territoire non-coopératif) ;\n- de 5 % des avoirs lorsqu’ils dépassaient 50 000 €.\nLe  Conseil  constitutionnel  a  récemment  censuré  l’amende  équivalente  à  5 %  du  solde  lorsqu’il  est  supérieur  à\n50 000 €. \nLa  non-déclaration  d’un  compte  à  l’étranger  restant  une  infraction  grave,  les  pénalités  fiscales,  en  cas  de\nredressement effectif, seront désormais automatiquement de 80 % si les fonds figurent sur un compte non déclaré à\nl’étranger (contre 40 % la plupart du temps aujourd’hui). \n\nPLFR 2016\n17 \nProjet de loi de finances rectificative\nRAPPORT SUR L'ÉVOLUTION DE LA SITUATION ÉCONOMIQUE ET BUDGÉTAIRE ET\nEXPOSÉ GÉNÉRAL DES MOTIFS\nL’amende forfaitaire de 1 500 € par compte (10 000 € pour les comptes se trouvant dans un État ou territoire non-\ncoopératif) demeure applicable.\n2. Le PLFR comporte des mesures de mise en conformité constitutionnelles et communautaires\nLe PLFR pour 2016 comprendra comme c’est d’usage plusieurs mises en conformité de notre droit fiscal. L’adaptation\nde la loi fiscale aux décisions de justice est en effet un impératif pour éviter des contentieux fiscaux coûteux pour\nl’État.\n \nExtension de l’exonération de taxe à 3 % sur les dividendes aux filiales détenues à 95 % par des groupes\nétrangers\nLe Conseil constitutionnel a censuré, pour rupture du principe d’égalité, l’exonération dont bénéficiaient les groupes\nfiscalement intégrés (les filiales sont détenues à 95 % par la société mère) car elle ne s’étendait pas aux filiales de\ngroupes étrangers détenues dans des conditions comparables (à 95 %).  L’abrogation qu’il a prononcé entraînerait un\nalourdissement  de  la  charge  fiscale  de  3,6 Md€  sur  les  groupes  français,  contraire  aux  engagements  du\nGouvernement. Pour éviter cette hausse d’impôt, tout en respectant le principe d’égalité, l’exonération sera étendue\naux distributions des filiales françaises de groupes étrangers dès lors que le critère de détention (95  %) sera respecté.\nLa neutralité budgétaire de la réforme est assurée par la création d'un acompte de Contribution spéciale de solidarité\ndes sociétés (C3S) sur les plus grandes entreprises, qui est actuellement versée l'année suivant celle de réalisation\ndu chiffre d’affaires.\n \nMise en conformité du régime mère-fille\nPour tenir compte d’une récente décision du Conseil constitutionnel, le régime sera étendu aux cas où les titres\ndétenus pour atteindre le seuil requis de 5 % ne sont pas assortis de droit de vote. Pour les titres au porteur, il sera en\nrevanche exigé que l’établissement qui les héberge ne soit pas situé dans un paradis fiscal.\n \nExtension  du  régime  général  d’exemption  par  catégorie  (RGEC)  par  plusieurs  dispositifs  en  faveur  de\nl’Outre-mer\nPlusieurs dispositifs en faveur de l’Outre-mer (taux réduits de taxe sur les salaires, taux majorés de CIR et de CICE)\nseront placés sous le règlement général d’exemption par catégorie (RGEC) pour garantir leur compatibilité avec le droit\nde l’Union européenne.\n3. Le soutien à l’activité économique, culturelle et à la performance environnementale s’intensifie\nPar la mise en place du « compte PME innovation » (CPI), le Gouvernement  vise à inciter les entrepreneurs\nvendant les titres de leur société à réinvestir le produit de leur vente dans des jeunes PME ou des entreprises\ninnovantes  et  à  les  accompagner,  en  apportant  non  seulement  leurs  capitaux  mais  également  leur  expérience\nd’entrepreneur et leur réseau. Ce dispositif permettra de reporter l’imposition sur les plus-values à la fin du cycle de\ncession remploi dans des PME éligibles. \nL'entrée dans le CPI se fera via des titres de PME acquis ou souscrits par des entrepreneurs durant les dix premières\nannées de la vie de leur entreprise. Seront considérés comme entrepreneurs des salariés ou dirigeants de la société\nayant détenu au moins 10 % du capital de leur propre entreprise ou un actionnaire ayant détenu plus de 25 %.\nLes  cibles  seront  des  PME  de  moins  de  7 ans (ou  innovantes  de  moins  de  10 ans)  ou  des  fonds  fermés\nd'entrepreneurs.\nL'avantage fiscal est un report de la taxation des plus-values jusqu'à la sortie du compte avec compensation\n entre les plus-values et les moins-values. Les dividendes sortiront automatiquement du compte et seront imposés\nselon le droit commun. \nL’avantage fiscal sera conditionné à un accompagnement de la cible qui pourra être dirigeant, membre du conseil\nd’administration ou du conseil de surveillance de la société ou la signature d'une convention d'accompagnement où\n\n18 \nPLFR 2016\nProjet de loi de finances rectificative\nRAPPORT SUR L'ÉVOLUTION DE LA SITUATION ÉCONOMIQUE ET BUDGÉTAIRE ET \nEXPOSÉ GÉNÉRAL DES MOTIFS\nl'investisseur s'engage à fournir à l'entreprise des conseils à sa demande à titre gratuit. Dans ce cas des fonds, chaque\ninvestisseur devra remplir cette condition vis-à-vis de chacune des entreprises financées par le fond. \nEn matière culturelle, les communes pourront, sur délibération spécifique, exonérer de contribution économique\nterritoriale (CET) les disquaires indépendants, qui assurent la diversité des labels et des musiques. \nPar ailleurs, le champ d’application géographique de la réduction d’impôt « Malraux » sera actualisé pour tenir compte\nde la création des sites patrimoniaux remarquables par la loi n° 2016-925 du 7 juillet 2016 relative à la liberté de la\ncréation. La réforme donnera plus de souplesse dans la réalisation des travaux de restauration, en appréciant le\nplafond de dépenses ouvrant droit au bénéfice de la réduction d’impôt sur une période pluriannuelle et non plus\nannuelle. Elle ouvre également le bénéfice de la réduction d’impôt à tous les locaux destinés, après réalisation des\ntravaux, à l’habitation, y compris ceux qui ne l’étaient pas originellement, tels que les bureaux qui seraient transformés\nen logements, afin de ne plus tenir compte de la situation initiale du local.\nEn matière environnementale, la loi relative à la transition énergétique pour la croissance verte prévoit des objectifs\nnationaux ambitieux d'augmentation du recyclage des déchets, et de réduction par deux des quantités de déchets mis\nen décharge en 2025 par rapport à 2010. La poursuite de la trajectoire de la composante \"Déchets\" de la taxe\ngénérale sur les activités polluantes (TGAP) vise à accompagner la mise en œuvre de ces objectifs.\nElle définit jusqu’en 2025 l’évolution des tarifs de TGAP applicables à la mise en décharge des déchets. Cette visibilité\nà moyen terme de la fiscalité est essentielle pour faciliter la prise de décision en matière d’investissements dans des\ninstallations  de  recyclage  des  déchets  qui  seront  économiquement  plus  attractives  et  créatrices  d’emplois  non\ndélocalisables. En France, le secteur de la gestion des déchets représente plus de 135 000 emplois.\nLa  réforme  doit  également  permettre  d’inciter  les  exploitants  de  décharges  et  d’incinérateurs  à  augmenter  la\nperformance  environnementale  de  leurs  installations  grâce  à  l’introduction  de  tarifs  de  TGAP  réduits  pour  les\ninstallations mettant en place des équipements réduisant leurs nuisances environnementales.\nIV.  Autres mesures du projet de loi \nOutre ces mesures de nature fiscale et diverses mesures de sécurisation juridique (validation des montants accordés\naux communes et aux EPCI au titre de la dotation de compensation de la dotation globale de fonctionnement entre\n2012  et  2014,  simplification  des  modalités  de  compensation  du  versement  transport, dispositions  relatives  aux\nressources  du  Fonds  national d’accompagnement vers et dans  le  logement), le PLFR comporte  quatre  série de\ndispositions. \nIl procède d’abord à plusieurs ajustements des ressources affectées à des tiers :\n - Il prévoit une révision de la fraction de TICPE affectée aux départements et aux régions afin de compenser les\ndernières évolutions de transferts de compétences entre État et collectivités ;\n - Il comporte plusieurs ajustements des ressources affectées au compte d’affectation spéciale « Services nationaux de\ntransport conventionnés de voyageurs » pour assurer le financement des trains d’équilibre du territoire, ainsi que des\nressources de certains organismes chargés de missions de service public, afin de les faire participer au rétablissement\ndes comptes publics ;\n - Enfin, dans le but de compenser en 2016 la baisse de 7 points des cotisations maladie des exploitants agricoles\ndécidée dans le cadre du plan de soutien à l’agriculture, il prévoit la majoration de la fraction de la taxe sur la valeur\najoutée (TVA) affectée au régime général de sécurité sociale, qui assurera le reversement à la mutualité sociale\nagricole (MSA) d’une dotation équivalente.\n \nTrois autres articles prévoient l’octroi de la garantie de l'État :\n- en faveur de la société Vale S.A. qui interviendra elle-même en garantie de sa filiale Vale Nouvelle-Calédonie S.A.S.\n(VNC)  afin  de  financer  un  investissement  d’au  moins  400 millions USD  dans  le  complexe  industriel  « Usine  du\nGrand Sud » ;\n\nPLFR 2016\n19 \nProjet de loi de finances rectificative\nRAPPORT SUR L'ÉVOLUTION DE LA SITUATION ÉCONOMIQUE ET BUDGÉTAIRE ET\nEXPOSÉ GÉNÉRAL DES MOTIFS\n- au profit de la société de projet Nouvelle-Calédonie Énergie afin de financer la construction d’une nouvelle centrale\nélectrique  en  Nouvelle-Calédonie  indispensable  au  bon  fonctionnement  de  la  Société Le Nickel  (SLN)  et  à  la\ncouverture des besoins du réseau de distribution publique d’électricité ;\n- en faveur de l’Unédic  afin de lui permettre d’emprunter pour couvrir ses besoins  de financement et assurer  la\ncontinuité de l’indemnisation du chômage en 2017.\n \nOutre la recapitalisation de l’AFD à hauteur de 2,4 Md€, le projet contient deux dispositions renforçant les moyens\nen matière d’aide publique au développement :\n- il prévoit une majoration des plafonds d’autorisation permettant au ministre chargé des finances d’accorder des\nannulations de dettes aux pays en développement, tout en élargissant la liste des bénéficiaires de ces remises de\ncréances consenties dans le cadre multilatéral du club de Paris (compteur Toronto) ;\n- une autre disposition permet au ministre de l’économie et des finances à procéder à l’augmentation de capital de la\nBanque de développement des États de l’Afrique centrale (BDEAC) afin de renforcer les fonds propres de cette\nbanque de développement qui intervient en Afrique subsaharienne.\n \nEnfin, et en réponse à la situation financière difficile que rencontrent certains départements, notamment en raison du\npoids  des  dépenses  sociales,  le  PLFR  propose  la  création  d’un  fonds  d’urgence  de  200 M€  en  faveur  des\ndépartements, répartis en fonction de leur taux d’épargne brute, du niveau des dépenses d’allocations individuelles de\nsolidarité (notamment le revenu de solidarité active) et du reste à charge par habitant du département des dépenses\nexposées au titre du revenu de solidarité active.\n", "published_date": "2016-11-18", "section": "Dossiers"}