{"id": 94, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E397AA3C-E75F-4C25-9BF1-E8979B624DBC&filename=1020%20-%20CP%20G%C3%A9rald%20DARMANIN-Didier%20GUILLAUME%20courses%20hippiques.pdf", "author": null, "title": "1020 - Gérald DARMANIN et Didier GUILLAUME annoncent des mesures de soutien pour une reprise progressive réussie des courses hippiques.", "text": " \nCabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \nCabinet de Didier Guillaume \n01 49 55 59 74 \ncab-presse.agriculture@agriculture.gouv.fr \n \n \n \n1/2 \n139, rue de Bercy \n75012 Paris \n \n \nCOMMUNIQUÉ DE PRESSE \nGérald \nDARMANIN \net \nDidier \nGUILLAUME \nannoncent des mesures de soutien pour une \nreprise \nprogressive \nréussie \ndes \ncourses \nhippiques. \n \nParis, le 27 avril 2020 \nN°1020 \n \nGérald DARMANIN et Didier GUILLAUME ont reçu les présidents des sociétés mères \norganisatrices des courses hippiques et les dirigeants du PMU. Ils leur ont fait part de leur \nsoutien pour une reprise progressive réussie des courses hippiques dans le cadre du \ndéconfinement et proposé un dispositif de soutien à la trésorerie de l’institution, assumé à parité \npar l’Etat, d’une part, et le PMU et les sociétés mères, d’autre part. \n \nLa crise sanitaire due au virus COVID-19 touche de plein fouet le secteur des courses hippiques, qui \nest à l'arrêt total depuis l'instauration des mesures de confinement le 17 mars 2020. Ce sont 21 000 \nsocio-professionnels qui en vivent, dont 9 000 propriétaires et 8 000 éleveurs en plus des entraîneurs \net des jockeys, et qui s'appuient sur 13 500 points de vente (buralistes, bars, presse, etc.) pour la prise \ndes paris, répartis partout en France. \nGérald DARMANIN, ministre de l’Action et des Comptes publics, et Didier GUILLAUME, ministre de \nl’Agriculture et de l’Alimentation ont reçu mardi 21 avril 2020 les présidents des sociétés mères, France \nGalop et Le Trot, ainsi que les dirigeants du Pari mutuel urbain (PMU), pour échanger sur les \nconséquences économiques de la crise sanitaire sur le secteur, les conditions d’une reprise progressive \ndes courses et les dispositifs de soutien que l’Etat a déjà mis en place et ceux qu’il pourrait apporter \ndans les mois à venir. \n \n \n \n \n \n \n\n \n \n2/2 \nLes Ministres leur ont indiqué être attentifs à ce secteur important en termes d'emplois en milieu rural, \nd'aménagement du territoire et de rayonnement de la France à l'international. Ils ont rappelé les \ndispositifs de soutien que le Gouvernement a mis en place pour permettre aux entreprises de surmonter \nles difficultés liées à l'épidémie de coronavirus. \nLes Présidents des sociétés mères et les dirigeants du PMU ont fait part aux Ministres de leur volonté \nd’engager une reprise des courses hippiques à partir du 11 mai 2020, à huis clos sans accueil de public, \net en mettant en place des consignes sanitaires validées par les pouvoirs publics et adaptées aux \ncirconstances. Les Ministres se sont engagés à appuyer cette demande auprès des autorités sanitaires. \nDe plus, afin de soutenir la trésorerie de l’institution hippique pendant la crise sanitaire, l’Etat a autorisé \nle PMU à reporter et étaler dans le temps le versement au budget de l’Etat d’une partie des  \nprélèvements spécifiques sur les enjeux hippiques dans le cadre d’un dispositif de soutien à la trésorerie \nde l’institution assumé à parité avec les sociétés mères. L’Etat, les sociétés mères et le PMU \nconviennent de mettre en place un suivi régulier de la trajectoire financière de la filière durant la reprise \nprogressive de l’activité. \nLa solidarité sera au cœur de cette reprise, de l’Etat vis-à-vis de l’institution des courses, du PMU vis-\nà-vis des points de vente en fragilité, des sociétés mères vis-à-vis des socio-professionnels en fragilité \net du secteur des courses hippiques à l’attention des autres secteurs de la filière cheval, notamment au \ntravers de la poursuite du fonds Eperon.  \nC’est un premier point de situation. Les Ministres ont en effet convenu avec les Présidents des sociétés \nmères et les dirigeants du PMU de refaire un point, une fois les courses relancées et avec une visibilité \nplus précise sur la trajectoire financière de la filière. \n \n \n \n \n \n \n \n", "published_date": "2020-04-27", "section": "Communiques"}