{"id": 2496, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21959.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - M. EL KHOMRI, A. VIDALIES et C. SIRUGUE réunissent le comité stratégique de la filière aéronautique", "text": " \n \n \n \n \n \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE L’EMPLOI, \nDE LA FORMATION PROFESSIONNELLE \nET DU DIALOGUE SOCIAL  \n \nALAIN VIDALIES \nSECRETAIRE D’ETAT CHARGE DES \nTRANSPORTS, DE LA MER ET DE LA \nPECHE  \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE \nL’INDUSTRIE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.travail-emploi.gouv.fr  \nwww.developpement-\ndurable.gouv.fr \nwww.economie.gouv.fr  \n \n \nParis, le 6 janvier 2017 \nN°90 \n \n \nMyriam EL KHOMRI, Alain VIDALIES et Christophe SIRUGUE réunissent le comité \nstratégique de la filière aéronautique \n \nMyriam EL KHOMRI, Ministre du Travail, de l’Emploi, de la Formation professionnelle et du Dialogue \nsocial, Alain VIDALIES, secrétaire d'État chargé des Transports, de la Mer et de la Pêche et \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’Industrie ont réuni vendredi 6 janvier le Comité \nstratégique de la filière aéronautique du Conseil national de l’Industrie. \n \nLe contexte industriel est hétérogène, entre une aviation commerciale soumise à de fortes contraintes \nde montée en cadence, et des marchés d’aviation d’affaires ou d’hélicoptères moins dynamiques. Par \nailleurs, l’industrie aéronautique est aujourd’hui pleinement engagée pour la réduction de son \nempreinte environnementale, qu’il s’agisse de lutte contre le changement climatique, d’amélioration \nde la qualité de l’air ou encore de réduction des nuisances sonores. \n \nLe Gouvernement est ainsi pleinement mobilisé aux cotés de la filière pour l’accompagner dans la \ngestion de ces transitions, dans l’objectif de maintenir et de développer la place de la France dans \nl’industrie aéronautique mondiale. La réunion a ainsi été l’occasion de dresser un état de la situation \nactuelle et à moyen terme et de constater l’avancée de dossiers initiés par le Comité. \n \nRenforcer la chaîne de sous-traitance et le tissu industriel \nLes ministres se félicitent des bons résultats présentés par le Groupement des Industries Françaises \nAéronautiques et Spatiales (GIFAS) pour les actions en faveur du développement des performances \nindustrielles du tissu de sous-traitance. Plus de 400 PME ont bénéficié d’un accompagnement \npersonnalisé, totalisant plus de 5000 heures de formation. Ces actions, soutenues par l’Etat, seront \nrenforcées pour que les succès commerciaux exceptionnels de l’aéronautique française constituent \nun levier d’amélioration pérenne du tissu industriel. \n \nAgir sur la formation pour augmenter l’emploi \nLes ministres ont salué les actions menées par le GIFAS, les Régions, Pôle emploi et le Ministère du \nTravail au sein des DIRECCTE, pour identifier les besoins de l’industrie, former les demandeurs \nd’emploi et promouvoir les métiers de l’aéronautique. Les ministres appellent de leurs vœux \nl’extension de ces actions vers d’autres régions et d’autres filières industrielles qui partagent des \npriorités de recrutement avec la filière aéronautique. \n \nModerniser l’outil productif avec l’Industrie du Futur \n\n \n \n \n \nLes ministres saluent l’engagement de la filière aéronautique dans l’Industrie du Futur, illustrée par \nles cinq sites aéronautiques labellisés « Vitrines de l’industrie du futur » des entreprises Airbus, \nSafran, Daher et Figeac Aéro. L’adhésion récente du GIFAS à l’Alliance Industrie du Futur permettra, \navec le soutien de l’Etat, de renforcer ces actions en direction des PME. \n \nInnover pour préparer l’avenir \nLa concurrence émergente de nouveaux pays (Brésil, Chine, Russie) nécessite de poursuivre et \nrenforcer l’effort d’innovation de la filière, pour assurer son avance technologique sur ses concurrents, \nen lien avec le Conseil pour la recherche aéronautique civile (CORAC). \n \nLes ministres rappellent l’engagement fort de l’Etat, notamment à travers le Programme \nd’investissements d’avenir, qui a bénéficié à hauteur de 2,5 milliards d’euros à la filière entre 2010 et \n2016, et la sanctuarisation du Crédit d’impôt recherche, premier dispositif de soutien public à la R&D \ndes entreprises avec plus de 5 milliards d’euros annuels. Ils se félicitent du lancement récent des \ndeux plateformes de démonstration technologique portées par le CORAC que sont « Systèmes \nembarqués et fonctionnalités avancées » et « Usine aéronautique du futur ». Ils souhaitent que les \nnouveaux engagements forts pris par le Gouvernement, en particulier le troisième Programme \nd’investissements d’avenir, contribuent à l’excellence de la recherche aéronautique française. \n \n« La filière aéronautique est emblématique de l’excellence française, exportatrice, conquérante à \nl’international, tournée vers l’avenir, et créatrice de nombreux emplois en France. Je me réjouis de \nl’efficacité démontrée par le travail de la filière en partenariat avec les pouvoirs publics pour la \nmodernisation de l’outil industriel, le développement du tissu de PME et la formation. Le \nGouvernement a pris une part importante dans le développement de cette filière, et il continuera à le \nfaire à l’avenir, en particulier à travers le soutien à la R&D, la démarche Industrie du Futur et le \ntroisième Programme d’investissements d’avenir » a déclaré Christophe SIRUGUE. \n \nPour Alain VIDALIES, « La qualité du partenariat tissé de longue date entre l’industrie aéronautique et \nl’Etat, tout comme la capacité de cette filière à travailler collectivement, sont des facteurs \ndéterminants pour la réussite de l’aéronautique française. Ce comité stratégique a permis d’avancer \nensemble sur les priorités de la filière et de confirmer la pleine mobilisation du Gouvernement à ses \ncôtés. » \n \nMyriam EL KHOMRI a déclaré : «Le développement économique de secteurs d’excellence, \ntechniquement exigeants, ne peut être dissocié du développement des compétences, de l’emploi, de \nla formation, de la qualification de ceux qui y contribuent. La feuille de route « Emploi » du comité \nstratégique de filière montre l’intérêt d’anticiper les besoins des entreprises. Le plan 500 000 que je \nporte, la mobilisation du service public de l’emploi, renforcent l’efficacité des actions conduites. C’est \nen accentuant la qualité et l’adéquation de la formation aux réalités des filières que la France peut \nrépondre aux enjeux d’une économie de pointe ouverte et compétitive, à l’image du secteur \naéronautique. Plus que jamais, pour nous préparer aux défis de demain, la formation est un levier \nd’excellence et de progrès pour nos concitoyens et notre économie.» \n \nLa filière aéronautique française est une filière d’excellence qui réalise plus de 50 milliards d’euros de \nchiffre d’affaires, dont 80% réalisé à l’export. Première industrie exportatrice française, elle contribue \npositivement à la balance commerciale à hauteur de 22 Md€ et représente plus de 350 000 emplois \nsur le territoire national. L’Etat est fortement engagé aux côtés de la filière à l’export, l’aéronautique \ncivile représentant plus de 21 Mds€ d’encours de garanties publiques. \n \nLe Conseil national de l’industrie est une instance permanente d’expertise et de consultation pour le \ngouvernement, représentative de tous les acteurs de l’industrie. C’est un lieu d’élaboration et de \nconduite d’actions de transformation et de développement du tissu productif français à travers ses \n\n \n \n \n \nquatorze \nComités \nstratégiques \nde \nfilière \n(CSF). \nPlus \nd’informations \nsur \nhttp://www.entreprises.gouv.fr/conseil-national-industrie.  \n \n \n \nContacts presse : \nCabinet de Myriam EL KHOMRI : \n01 49 55 31 02 \nCabinet d’Alain VIDALIES : \n \n01 40 81 77 57 \nCabinet de Christophe SIRUGUE : \n01 53 18 45 13 \n \n", "published_date": "2017-01-06", "section": "Communiques"}