{"id": 1313, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7F259FFC-E66C-4533-93EE-1E6D8EA64888&filename=493%20-%20Comit%C3%A9%20de%20suivi%20du%20pr%C3%A9l%C3%A8vement%20%C3%A0%20la%20source-%20Compte-rendu%20de%20r%C3%A9union%207.pdf", "author": null, "title": "493 - Comité de suivi du prélèvement à la source Compte-rendu de la réunion #7 du mercredi 21 novembre", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE \nL’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 novembre 2018 \nN°493  \n \n \nComité de suivi du prélèvement à la source \nCompte-rendu de la réunion #7 du mercredi 21 novembre \n \n \nGérald Darmanin, Ministre de l’Action et des Comptes publics a mis en place avec Olivier Dussopt \nun Comité de suivi hebdomadaire réunissant les responsables d’administrations chargés de la \nmise en place du Prélèvement à la source : la Direction générale des finances publiques, le GIP-\nMDS, la Direction de la Sécurité sociale et l’Acoss. L’objectif est de suivre la bonne marche vers la \ncible de janvier et d'identifier les dernières difficultés éventuelles afin de les résoudre. \n  \nLes actualités de la semaine : \n \n \nÀ la demande des Ministres, un rendez-vous quotidien se tiendra à partir du 2 janvier sur la \npage Facebook de la DGFiP. Les experts de l’administration fiscale seront à la disposition \ndes contribuables pour répondre en live vidéo à toutes les questions pratiques qu’ils se \nposent sur le prélèvement à la source.  \n \nLe prélèvement à la source et les Français de l'étranger (non-résidents). Des actions \nspécifiques sont en cours afin de leur faciliter la mise en place de la réforme : traduction de \nla documentation en anglais pour les particuliers et les entreprises. Une campagne de \ncourriel sera organisée avec le Ministère des affaires étrangères. Un Facebook Live spécial \nprélèvement à la source sera organisé le 14 décembre en partenariat avec Pégase, la page \nde l'expatriation des Français à l'étranger (Ministère des affaires étrangères) : \nhttps://www.facebook.com/pegase.expatriation.francaisaletranger/ \n \n \nLes jeunes qui débutent dans la vie active : une communication spécifique doit être  mise \nen place en décembre afin de prévenir ces jeunes qu'ils doivent actualiser leur taux dès \njanvier afin qu'ils ne soient pas pénalisés avec un solde trop important à payer l'été 2020. \n  \n \nLes chiffres de la semaine : \n \n \nSur le volet des employeurs publics : cible mensuelle atteinte sur les déclarations PASRAU \ndu mois de novembre avec 79,7% de couverture des usagers sur les 80% attendus. Des \nopérations spécifiques vont être lancées pour faire entrer dans le dispositif les 20% restant. \n \n \nNombre d'appels au numéro spécial PAS cette semaine : 27 613 avec un taux de décroché \nde 99%. \n  \n \n\n \n \n \n \n \nLes points de vigilance de la semaine : \n \n \nLes très petites entreprises (TPE) peuvent éprouver des difficultés ou des réticences à se \nbrancher à la déclaration sociale nominative (DSN) pour gérer le prélèvement à la source. \nCela peut être une source d'inquiétude pour leurs dirigeants et leurs salariés qui risquent \nde ne pas pouvoir prélever l'impôt à la source comme prévu en janvier 2019.Quelles \nsolutions \npour \nelles \n?  \nTout d'abord le service TESE https://www.urssaf.fr/portail/home/employeur/creer/quelle-\nurssaf-pour-votre-entrepr/les-offres-de-simplification/le-titre-emploi-service-entrepri.html \nleur permet de de prendre en charge et gérer gratuitement les paies de leurs salariés. \nNéanmoins, une adhésion à la DSN dès que possible est recommandée.  \n \n \nLa mise à disposition des comptes-rendus métiers PASRAU connait quelques jours de \nretard en raison du temps nécessaire pour exploiter des déclarations de collecteurs de taille \nsupérieure à la norme prévue. Pour éviter le renouvellement de cette difficulté, les \ncollecteurs concernés ont été contactés.  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n", "published_date": "2018-11-22", "section": "Communiques"}