{"id": 1240, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BEB8D2B9-BAF6-4110-95AA-611BECA21445&filename=918%20-%2024%C3%A8me%20%C3%A9dition%20du%20Conseil%20%C3%A9conomique%2C%20financier%2C%20industriel%20et%20commercial%20franco-russe%20%28CEFIC%29%20%E2%80%93%20Lundi%2017%20d%C3%A9cembre.pdf", "author": null, "title": "918 - 24ème édition du Conseil économique, financier, industriel et commercial franco-russe (CEFIC) – Lundi 17 décembre", "text": " \n1 \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 14 décembre 2018 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°918 \n \n \nNOTE AUX REDACTIONS \n \n \n24ème édition du Conseil économique, financier, industriel et commercial  \nfranco-russe (CEFIC) \n \nLundi 17 décembre – Matinée \nBercy \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, recevra lundi 17 décembre                    \nMaxim Orechkine, ministre du Développement économique de la Fédération de Russie, à l’occasion \nde la 24ème session du Conseil économique, financier, industriel et commercial (CEFIC).   \n \nCelle-ci fait suite à la visite du président de la République Emmanuel Macron au Forum de Saint \nPétersbourg en mai 2018 où la France était l’invitée d’honneur et permettra de faire le bilan des \navancées obtenues depuis les deux CEFIC qui s’étaient tenus en 2017.  \n \nCette édition du CEFIC 2018 aura pour principal objectif d’approfondir les relations économiques \nexistantes entre les deux pays en se fondant sur les partenariats stratégiques franco-russes, mais aussi \nde lancer de nouvelles coopérations économiques. \n \nPour la première fois dans l’histoire du CEFIC, un dialogue de haut niveau entre ministres et \ncommunautés d’affaires des deux pays aura lieu. Les ministres et les dirigeants des entreprises \nfrançaises et russes présents échangeront sur les projets de coopération possible et sur les réponses \néconomiques à apporter au changement climatique.  \n \nPendant la réunion du CEFIC, les grands secteurs de la relation économique bilatérale franco-russe \nseront abordés et plusieurs accords de coopération seront signés, entre les deux gouvernements mais \naussi entre des entreprises.  \n \nUn déjeuner en présence des ministres et des entreprises du secteur du tourisme permettra \nd’envisager les conditions de développement de ce nouveau secteur de coopération entre la France et \nla Russie.  \n \n \n \n \n \n \n \n\n \n2 \n \n \n \nProgramme :  \n \n8 h 30 \nArrivée de Maxim Orechkine, ministre du Développement économique de la Fédération \nde Russie \n \n \n \n \n \nAccueil par Bruno Le Maire \n \n \n \nPhoto officielle \n \n \nPresse images accréditée  \n \n8 h 30  \nPetit-déjeuner de travail en compagnie des communautés d’affaires françaises et russes  \n \n \nTour de table images  \n \n10 h 30 \nRéunion plénière du CEFIC  \n- Tour de table images \n-  Presse accréditée pour les interventions introductives des deux ministres   \n \n11 h 30  \nConférence de presse et cérémonie de signatures  \n \n \nPresse accréditée \n \n \n \n \n \n \nAccréditations auprès du service presse de Bercy : \n \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : 00 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr \n \n", "published_date": "2018-12-14", "section": "Communiques"}