{"id": 2499, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21957.pdf", "author": null, "title": "Lancement d'une campagne d'information sur le déploiement des réseaux de l'Internet très haut débit : « L'Internet très haut débit partout en France, ça avance. »", "text": " \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE \nET DE L’INNOVATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 4 janvier 2017 \nN° 088 \n \n \n                                                              \n \n \nLancement d’une campagne d’information grand public nationale  \nsur le déploiement des réseaux de l’Internet très haut débit : \n« L’Internet très haut débit partout en France, ça avance. » \nLe Plan France Très Haut Débit, piloté à l’Agence du numérique au sein du Ministère de l’Economie et des \nFinances, vise à couvrir l’intégralité du territoire français en dix ans, c’est-à-dire à proposer un accès à Internet \nperformant à l’ensemble des logements, des entreprises et des administrations d’ici 2022, dans les grandes villes \ncomme dans les villages. \n \nPour atteindre cet objectif, le Plan mobilise un investissement de 20 milliards d’euros sur 10 ans, partagés dans un \npartenariat public-privé, entre les opérateurs télécoms privés, les collectivités territoriales, l’Europe et l’Etat.  \nLe choix ambitieux de la fibre optique comme technologie principale (mais non exclusive) a été fait pour assurer les \nbesoins actuels et à venir en matière de diffusion de contenus numériques, avec un objectif de 80% de couverture \nen fibre d’ici 2022. \n \nA ce stade, il semble important d’informer les citoyens de l’avancée de ces déploiements et des opportunités \noffertes par un internet performant. \n \nC’est l’objet d’une campagne d’information nationale, commanditée par le Ministère de l’Economie et des \nFinances, et mise en œuvre par l’Agence du numérique, qui démarre le 4 janvier et sera déclinée pendant 4 \nsemaines en spot TV, annonces presse, affichage et outils de communication digitaux autour du thème \n« L’Internet très haut débit partout en France, ça avance. » www.francethd.fr \n \n \nSource de compétitivité pour le pays et d’attractivité dans les territoires, l’Internet très haut débit est d’ores et déjà \naccessible pour 1 Français sur 2. \n \nLes citoyens pourront par ailleurs consulter l’historique de leur niveau de débit et connaitre l’avancement du \ndéploiement à 18 mois sur l’Observatoire France Très Haut Débit : http://observatoire.francethd.fr/ \n \nContact presse : Agence du numérique : 01 53 18 45 65 – marie.gallas-amblard@finances.gouv.fr \n", "published_date": "2017-01-04", "section": "Communiques"}