{"id": 4753, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17098.pdf", "author": "Pierre Moscovici", "title": "P. MOSCOVICI - Visite à Tracfin : Alerte contre les risques liés aux monnaies virtuelles et appel à la vigilance sur l'Ukraine", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 5 mars 2014 \nN° 1124 \n \n \nPierre MOSCOVICI en visite à Tracfin, alerte contre les risques liés aux \nmonnaies virtuelles et appelle à une surveillance particulière des flux \nfinanciers impliquant l’Ukraine \n  \nPierre MOSCOVICI, ministre de l’Economie et des Finances a visité, mardi 4 mars, les services de \nTracfin, cellule de lutte contre le blanchiment et la fraude dépendant du ministère de l’économie et \ndes finances, pour y évoquer à la fois le bilan du service en 2013 et deux sujets d’actualité en \nmatière de fraude et de blanchiment : les monnaies virtuelles et la situation en Ukraine. \n  \nLe ministre s’est réjoui des excellents résultats de Tracfin en 2013 (+6% de volume d’informations \nreçues par rapport à 2012, +25% de volume d’investigation, +10% de transmissions à la justice ou \naux autres services de lutte contre la fraude). Face à un volume d’activité qui n’a cessé de croître \ndurant les dernières années (+100% en 5 ans), le ministre a également annoncé de nouveaux \nmoyens humains, informatiques et immobiliers pour le service en 2014, et ainsi que la mise en \nchantier d’un projet stratégique pluriannuel du service pour mieux anticiper l’évolution future de ses \nmissions. \n  \nPierre MOSCOVICI a profité de cette visite pour aborder la thématique des monnaies virtuelles.  Il \na rappelé que les règles de protection des consommateurs et des investisseurs ne s’appliquaient \npas efficacement aux avoirs détenus en monnaies virtuelles – notamment en bitcoins - et a appelé \nles Français à la plus grande vigilance dans leur détention et leur utilisation. Face aux risques de \nfraude et de blanchiment associés à ces monnaies, dont  la circulation est particulièrement opaque \net qui peuvent servir de support privilégié aux activités illicites, Pierre MOSCOVICI a annoncé son \nintention de saisir les Etats membres de l’Union européenne de la question en portant le sujet à \nl’examen du Conseil. \n  \nLe ministre a par ailleurs insisté sur l’appel à la vigilance passé par Tracfin aux professionnels \ndéclarants sur les opérations financières se rapportant à l’Ukraine. Les déclarations de soupçon \nadressées par ces professionnels à Tracfin lui permettront de faire opposition aux opérations \nfinancières suspectes. \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nTracfin : \nGaëlle LOR - 01.57.53.27.88 \n \n \n", "published_date": "2014-03-05", "section": "Communiques"}