{"id": 3102, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20605.pdf", "author": null, "title": "Lancement de la Semaine de l'Industrie 2016", "text": " \n \n \nDIRECTION GENERALE DES ENTREPRISES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.entreprises.gouv.fr \n@semaine.industrie \nParis, le 11 mars 2016 \n \n \nLancement de la Semaine de l’Industrie 2016  \n \nLa 6e édition de la Semaine de l’Industrie se déroule du 14 au 20 mars 2016. Plus de 2500 \névénements, organisés sur tout le territoire national, permettront de mieux faire connaitre \nl’industrie, ses métiers et ses salariés aux jeunes et aux demandeurs d’emploi. \n \nLa Semaine de l’Industrie contribue depuis 2011, à changer le regard du public et plus \nparticulièrement des jeunes, sur l’Industrie et ses métiers, grâce à des événements organisés sur \ndans toute la France. Au programme : des visites d’entreprises de toutes tailles, de fablabs, \nateliers pédagogiques, conférences, expositions, forums des métiers et jobdating … permettront à \nchacun de découvrir près de chez soi l’industrie d’aujourd’hui et de demain et les \nentreprises qui la font, de la start-up au grand groupe, toutes filières industrielles \nconfondues. \n \nFocus sur l’Industrie du Futur \n \nLa Semaine de l’Industrie 2016 est l’occasion de mettre un coup de projecteur sur le projet \nnational « Industrie du Futur ». Fabrication additive, robotique, réalité virtuelle, efficacité \nénergétique, digitalisation de la chaîne de production ou encore big data : le secteur de l’industrie \nutilise désormais des nouvelles technologies spectaculaires qui transforment les processus de \nfabrication et les métiers. \nDes clips vidéo de présentation de certains métiers de l’Industrie du futur (liés aux technologies de \nla fabrication additive, de la virtualisation et de la robotique) sont diffusés sur les réseaux sociaux \ndepuis le 25 février.  \nUn concours d’affiches à destination des scolaires sur le thème « Imagine l’Industrie du Futur en \n2050 » a également été organisé. Les affiches des lauréats sont mises en avant sur les réseaux \nsociaux de la Semaine de l’Industrie.  \n \nUn site Internet pour tout savoir sur l’événement \n \nLe site Internet www.semaine-industrie.gouv.fr permet d’accéder à toutes les informations utiles : \nactualités, recherche d’événements labellisés via un moteur de recherche ou une carte interactive. \nDe nombreuses informations sur l’industrie ainsi qu’une centaine de vidéos présentant les métiers \npar filière et par niveau de diplômes sont proposées. L’information est également disponible sur \ntwitter (#SemaineIndustrie) et facebook (https://www.facebook.com/semaine.industrie).  \n \n \n \n \n\n \n \n \nUn partenariat avec la Journée Nationale des Jeunes (JNDJ) le 17 mars 2016 \n \nLa Journée Nationale des Jeunes, d’envergure nationale, fédère des acteurs privés, publics et \nassociatifs autour d’un enjeu majeur : rapprocher les collégiens, les lycéens et les étudiants des \nacteurs économiques dans tous les secteurs, grâce à des rencontres et des actions concrètes sur \nle terrain. Habituellement organisée en novembre, la JNDJ sera cette année exceptionnellement \norganisée dans le cadre de la Semaine de l’industrie.  \n \nUne mobilisation de tous les acteurs \n \nTous les partenaires de cette opération, pilotée par le Ministère de l’Economie, de l’Industrie et du  \nNumérique (Direction générale des entreprises), en association avec les ministères en charge de \nl’Education nationale, du Travail, de la Culture et de l’Agriculture, se sont fortement mobilisés pour \nassurer le succès de la Semaine de l’industrie : entreprises, fédérations industrielles associations, \nchambres consulaires, services de l’Etat en région (préfectures, DIRECCTE, rectorats et \nétablissements d’enseignement). \n \n \nEn savoir plus:  \n- www.semaine-industrie.gouv.fr  \n- Twitter : https://twitter.com/DGEntreprises (#SemaineIndustrie) \n- Facebook: https://www.facebook.com/semaine.industrie   \n \n \n \n \nSous l’autorité du ministre de l’économie, de l’industrie et du numérique, la DGE élabore et met en \nœuvre les politiques publiques relatives à l’industrie, à l’économie numérique, au tourisme, au commerce, à \nl’artisanat et aux services. Ses 1 500 agents sont mobilisés aux niveaux national et \nrégional à travers les DI(R)ECCTE [directions (régionales) des entreprises, de la \nconcurrence, de la consommation, du travail et de l’emploi], pour favoriser la \ncréation, le développement, l’innovation et la compétitivité des entreprises de toutes \ntailles, en France et à l’international. La DGE entretient des relations étroites avec \nles entreprises elles-mêmes et leurs représentants : organisations et fédérations \nprofessionnelles, chambres consulaires, réseaux d’accompagnement, etc. \n \nContacts Presse : Anne Virlogeux - 01 79 84 30 70 \nAlexandra Chapon - 01 79 84 30 58 \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2016-03-11", "section": "Communiques"}