{"id": 129, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3F61156A-0514-4C89-9AE6-D23EF82A0F32&filename=1004%20-%20Covid-19%20-%20Les%20dispositifs%20d%E2%80%99aides%20publiques%20ouverts%20aux%20professionnels%20lib%C3%A9raux%20de%20sant%C3%A9.pdf", "author": null, "title": "1004 - Covid-19 : Les dispositifs d’aides publiques ouverts aux professionnels libéraux de santé", "text": " \n \nOlivier Véran, \nMinistre des Solidarités et \nde la Santé \nMuriel Pénicaud \nMinistre du Travail \nGérald Darmanin \nMinistre de l’Action et des \nComptes publics \n \n \nCOMMUNIQUE DE PRESSE \n \nCovid-19 : Les dispositifs d’aides publiques ouverts aux \nprofessionnels libéraux de santé \nParis, le 2 avril 2020 \nN° 1004 \n \nLes professionnels de santé sont en première ligne dans la mobilisation contre l’épidémie. \nAfin de les accompagner au mieux dans cette crise, le Gouvernement a mis en place \nplusieurs dispositifs de soutien à leur activité économique dont certains leurs sont dédiés. \nDes indemnités journalières spécifiques aux professionnels de santé pendant la crise \nLe Gouvernement a décidé d’attribuer aux professionnels de santé libéraux des indemnités \njournalières forfaitaires versées par l’Assurance Maladie afin de leur garantir un revenu de \nremplacement s’ils sont contraints d’interrompre leur activité en cas de maladie ou du fait \ndes mesures d’isolement.  \nRetrouvez en le détail sur le site de l’assurance maladie. \n \nLes professionnels de santé peuvent bénéficier du report des échéances sociales et \nfiscales \nDepuis le 15 mars, des possibilités de reports d’échéances sociales et fiscales sont \npossibles voire automatiques pour les indépendants y compris les professionnels libéraux.  \nToutes les informations sont disponibles sur le site de l’Urssaf. \n \n \n \n\nLes professionnels de santé sont éligibles aux nouvelles modalités de l’activité \npartielle pour leurs salariés \nDésormais l’allocation, cofinancée par l’État et l’Unedic, n’est plus forfaitaire mais \nproportionnelle à la rémunération des salariés placés en activité partielle. En outre, le reste à \ncharge pour l’employeur sera désormais nul pour tous les salariés dont la rémunération est \ninférieure à 4,5 SMIC brut. Le dispositif portera sur les heures non travaillées au cours de la \npériode autorisée. \nLes professionnels de santé concernés par l’une des situations suivantes peuvent solliciter \nune allocation d’activité partielle : \n- \ns’ils sont concernés par les arrêtés prévoyant une fermeture de leur entreprise ;  \n- \ns’ils sont confrontés à une baisse d’activité/des difficultés d’approvisionnement ;  \n- \ns’il leur est impossible de mettre en place les mesures de prévention nécessaires \npour la protection de la santé des salariés (télétravail, geste barrière, etc.) pour \nl’ensemble de leurs salariés.  \nMême sans fermeture administrative, un cabinet médical confronté à une diminution de son \nactivité pourra bénéficier de l’activité partielle pour un ou plusieurs salariés.  \nToutes les informations sont accessibles sur le site du ministère du travail. \n \nLe Fonds de solidarité est ouvert depuis le 31 mars aux professionnels de santé sans \npréjudice de la mise en place rapidement d’un dispositif spécifique de soutien de \nl’assurance maladie \nDoté d’1,2 Md€, le Fonds de solidarité est mobilisable pour tous les professionnels de santé \nayant commencé à exercer avant le 1er février 2020 qui respectent les mêmes conditions que \npour tous les autres agents économiques, à savoir : \n- \nun effectif inférieur ou égal à 10 salariés ;  \n- \nun chiffre d’affaires sur le dernier exercice clos inférieur à 1 000 000€ ;  \n- \nun bénéfice imposable inférieur à 60 000 €.  \n- \npas de déclaration de cessation de paiement avant le 1er mars 2020. \nLe Fonds est opérationnel depuis le 31 mars.  \nToutes les informations sont disponibles sur le site du ministère de l’Economie et des \nfinances. \nL’assurance maladie travaille par ailleurs actuellement avec les représentants des \nprofessionnels de santé libéraux conventionnés à l’évaluation de la situation et des besoins, \npour mettre en place un dispositif spécifique de soutien à leur activité qui tienne compte du \nfinancement conventionnel. \n \nContacts presse : \nCabinet d’Olivier Véran : sec.presse.solidarites-sante@sante.gouv.fr \nCabinet de Muriel Pénicaud : sec.presse.travail@cab.travail.gouv.fr \nCabinet de Gérald Darmanin : presse.macp@cabinets.finances.gouv.fr \n  \n \n", "published_date": "2020-04-02", "section": "Communiques"}