{"id": 120, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D172A104-7A5C-48B0-98F0-467B5ED9D265&filename=2111%20-%20Agn%C3%A8s%20Pannier-Runacher%20salue%20la%20mobilisation%20de%20la%20fili%C3%A8re%20textile%20pour%20d%C3%A9velopper%20la%20production%20de%20surblouses%20lavables%20%C3%A0%20destination%20des%20soignants.pdf", "author": null, "title": "2111 - Agnès Pannier-Runacher salue la mobilisation de la filière textile pour développer la production de surblouses lavables à destination des soignants", "text": " \n \n1/1 \nCabinet d’Agnès Pannier-Runacher \n01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr   \n139, rue de Bercy \n75012 Paris \nAgnès Pannier-Runacher salue la \nmobilisation de la filière textile pour \ndévelopper la production de surblouses \nlavables à destination des soignants \nParis, le 7/04/2020 \nN° 2111 \n \nPour pallier les tensions d’approvisionnement concernant les surblouses jetables utilisées par les soignants dans \nle cadre de la lutte contre le Covid-19, la filière textile française se mobilise pour développer la production d’un \nmodèle de surblouse lavable, à l’appel de la Direction générale des entreprises (DGE) sous l’égide d’Agnès \nPannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances. Ces surblouses sont \ndestinées à protéger les tenues professionnelles des personnels soignants.  \nL’Institut français du textile et de l’habillement (IFTH) a ainsi défini, en lien avec le ministère de la Santé et des \nSolidarités et l’Union française des industries mode et de l’habillement (UFIMH), les éléments techniques (patron \nsimple limitant le temps de confection et le coût, recommandations sur les tissus utilisables, guide d’utilisation et \nde mise sur le marché) nécessaires à la mise en production rapide de ce nouveau modèle. \nEn parallèle, le Comité stratégique de filière (CSF) « Mode et Luxe », a lancé un site internet (www.csfmodeluxe-\nmasques.com), développé et animé par les équipes du « Slip français », permettant de mettre en relation directe \nles fournisseurs de tissus, les confectionneurs et les acheteurs. Dans un premier temps, les besoins des \nétablissements de santé seront traités en priorité. \nCe dispositif vise à permettre une production rapide et assurer une mise en relation simplifiée entre les \nétablissements de santé et les confectionneurs.  \n \nAgnès Pannier-Runacher a déclaré : « Pour gagner la guerre contre le COVID-19, l'industrie et des services de \nl'État sont totalement mobilisés pour renforcer la production d’équipements de protection nécessaires au \npersonnel soignant. Je salue une nouvelle fois l’engagement exceptionnel de la filière textile-habillement et de ses \nsalariés dans cette bataille, filière qui a su développer une production de plus de 500 000 masques de protection \nalternatifs par jour, et qui désormais, produira des surblouses pour répondre aux besoins du système de santé. \nJ’appelle toutes les entreprises réalisant de la confection, notamment dans les secteurs du textile, de l’automobile \nou encore de l’ameublement à se mobiliser et à rejoindre cette initiative en se référençant sur le site dédié ». \n \nAnnexes : Dossier technique et Guide de l’IFTH \n", "published_date": "2020-04-07", "section": "Communiques"}