{"id": 4464, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17825.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - La France apporte son appui au fonds grec de soutien à la croissance", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 25 juillet 2014 \nN°133 \n \n \nLa France apporte son appui au fonds grec de soutien à la croissance \n \n \n \n \nLors d’une réunion qui s’est tenue le 25 juillet à Athènes, les ministres Michel SAPIN, ministre des \nFinances et des Comptes publics, et Nikolaos DENDIAS, ministre grec du Développement et de la \nCompétitivité, ont souligné l’importance de promouvoir l’investissement privé, la croissance \néconomique et l’emploi au niveau de l’Union européenne dans son ensemble, ainsi que de chacun de \nses États membres. Ils ont insisté sur la nécessité, en complément des réformes requises, de mobiliser \npleinement et efficacement tous les instruments disponibles, notamment les instruments nationaux et \neuropéens, afin d’assurer une croissance solide et durable et de rétablir des conditions normales de \nfinancement de l’économie, en particulier pour les PME. \n \nDans ce contexte, Michel SAPIN a salué la décision de la République hellénique de créer un fonds \nd’investissement et de soutien à la croissance, dénommé \"Institution for Growth in Greece\" (IfG), dont \nla mission principale sera de financer des PME et des projets d’infrastructure en Grèce, tout en \ncherchant à offrir à ses investisseurs un rendement comparable à ceux du marché. Il a fait part de la \nvolonté de la France de soutenir cette initiative, notamment en envisageant une participation à ce fonds \nqui pourrait atteindre 30 millions d’euros, en particulier pour encourager le financement en fonds \npropres des PME. Les ministres ont tous deux exprimé le souhait que ce projet obtienne le plus large \nsoutien possible, de la part des institutions et partenaires européens comme du secteur privé. \n \nNikolaos DENDIAS a exprimé sa gratitude à Michel SAPIN, personnellement et à l’ensemble du \nGouvernement français, pour le soutien concret apporté aux efforts de la population et du \nGouvernement grecs et la confiance qu’ils leur ont témoignée. Il a ajouté que la volonté de la France de \nsoutenir l’IfG constituait non seulement une contribution significative au fonds, mais aussi un message \npolitique fort. \n \nLes deux ministres, s’accordant pour dire qu’il était essentiel que les grandes lignes de l’IfG fassent \nl’objet d’un consensus, ont également évoqué les principales étapes à suivre pour que ce projet porte \npleinement ses fruits. Ils ont notamment précisé qu’une attention particulière devait être accordée à la \nmise en œuvre des meilleures pratiques de marché, de gouvernance d’entreprise et de gestion des \nrisques ainsi qu’à l’élaboration de plans d’affaires solides. Par ailleurs, ils ont tous deux souligné que la \ncomplémentarité de l’IfG avec les instruments privés et publics existants était également un objectif \nimportant, tout comme la stratégie du fonds pour attirer des investisseurs privés et publics. \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2014-07-25", "section": "Communiques"}