{"id": 1591, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=47330C39-B645-453E-8C8E-768CFECD531A&filename=603%20-%20D%C3%A9placement%20de%20Fran%C3%A7oise%20Nyssen%20et%20Delphine%20G%C3%A9ny-Stephann%20sur%20le%20th%C3%A8me%20%C2%AB%20m%C3%A9tiers%20d%E2%80%99art%20et%20du%20patrimoine%20vivant%20%C2%BB.pdf", "author": null, "title": "603 - Déplacement de Françoise Nyssen et Delphine Gény-Stephann sur le thème « métiers d'art et du patrimoine vivant »", "text": " \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \nSECRETARIAT D’ETAT AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES \n \nMINISTERE DE LA CULTURE \n \n \n \n \n \n \n \n \nParis, le 20 juillet 2018 \nN° 603 \nNOTE AUX RÉDACTIONS \nDéplacement de Françoise Nyssen et Delphine Gény-Stephann sur le \nthème « métiers d’art et du patrimoine vivant » et visite de l’entreprise \nPassementerie Verrier Paris \n \nLundi 23 juillet \n \n \nFrançoise Nyssen, ministre de la Culture et Delphine Gény-Stephann, secrétaire d’État auprès du \nministre de l’Économie et des Finances, visiteront lundi 23 juillet l’entreprise Passementerie Verrier \nParis (10 rue Orfila, 75020 Paris). Cette visite s’inscrit dans le cadre de la mission parlementaire \nrelative aux métiers d’art et du patrimoine vivant confiée le 11 juin dernier par le Premier Ministre aux \ndéputés Philippe Huppé, Gilles Legendre et Raphaël Gérard. \n \nLes métiers d’art qui recouvrent 281 métiers et spécialités et ceux du patrimoine vivant, sont une \nsource de vitalité économique et le symbole de l’excellence du savoir-faire français à l’international. Ils \nreprésentent un véritable atout économique, créateur de lien social et d’attractivité touristique. L’objectif \nde la mission parlementaire est de formuler des recommandations destinées à préserver et à \ndévelopper ces métiers en France, en abordant notamment : \n \nLa gouvernance des politiques publiques développées en faveur des métiers d’art et du \npatrimoine vivant avec une recherche de synergies entre les différents acteurs ; \n \nLa représentativité des professionnels auprès des pouvoirs publics ; \n \nLes politiques de formation et d’apprentissage propres aux métiers d’art ; \n \nLa transmission/reprise des ateliers ; \n \nL’innovation au sein de ces métiers ; \n \nCréée en 1753 à Paris, et installée à son emplacement actuel en 1901, la Passementerie Verrier Paris, \nest une entreprise unique dans la capitale fournissant des pièces sur mesure destinées à des hôtels de \nluxe, des musées ou des châteaux français ou étrangers. L’entreprise est labellisée « entreprise du \npatrimoine vivant » (EPV) depuis juillet 2018.  \n \nL’ensemble de l’événement est ouvert à la presse. \n \n \n \n \n \n \n \n \n \n\n \n \nProgramme \n \n \n10h30  \nArrivée de Françoise Nyssen et de Delphine Gény-Stephann (Passementerie \nVerrier Paris - 10 rue Orfila, 75020 Paris) \n \nVisite de l’entreprise en présence des députés Philippe Huppé, Gilles \nLegendre et Raphaël Gérard  \n \nRemise du diplôme EPV à l’entreprise Passementerie Verrier Paris \n \n \nPoint presse (micro-tendu) \n \n11h15  \n \nDépart de Françoise Nyssen et de Delphine Gény-Stephann \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr  \n \n", "published_date": "2018-07-20", "section": "Communiques"}