{"id": 2094, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22738.pdf", "author": null, "title": "INVITATION PRESSE - Rendez-vous du Commerce - L'internationalisation du e-commerce, pour une stratégie gagnante, le 3 octobre à Bercy", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.entreprises.gouv.fr                                                                                                     www.douane.gouv.fr \n@DGEntreprises                                                                                                                   @douane_france  \n \nParis, le 28 septembre 2017 \n \n \nRendez-vous  du Commerce \n« L’internationalisation du e-commerce : pour une stratégie gagnante » \n \nMardi 3 octobre de 9h30 à 12h30  \n Centre de conférence Pierre Mendès France - 139 rue de Bercy, 75012 Paris  \n \nL’export en e-commerce est un levier pour partir à la conquête de l’international, mais \ncomment concilier la régulation et la facilitation des échanges dans l’e-commerce ? \n \n \nLa Direction générale des Douanes et Droits indirects (DGDDI) et la Direction générale des \nEntreprises (DGE) organisent la 16ème édition des « rendez-vous du commerce », mardi 3 octobre, \nde 9h30 à 12h30 au Ministère de l’Economie et des Finances, en partenariat avec la Fédération du \ne-commerce et de la vente à distance (FEVAD).  \n \nLa révolution numérique transforme les échanges commerciaux et des secteurs entiers de \nl’économie traditionnelle. En France, les ventes du secteur ont atteint 72 milliards d’euros en 2016 \net devraient s’élever à 80 milliards en 2017. L’élargissement de l’offre, le  développement du \nmobile et celui des places de marché favorisent les échanges, à une échelle qui est devenue \nmondiale. Ainsi, l’export, via les échanges électroniques, constitue à la fois un levier de croissance \npour les entreprises françaises et un défi en termes de régulation de l’économie.  \n \nCe colloque présentera les analyses, innovations et meilleures pratiques liées au développement \ndu e-commerce à l’international, et sera ouvert par le Secrétaire d’Etat auprès du Ministre de \nl’Economie et des Finances, Benjamin GRIVEAUX.  \n \nLe programme de l’évènement :  \nhttps://www.entreprises.gouv.fr/secteurs-professionnels/internationalisation-du-e-commerce-pour-\nstrategie-gagnante \n \nCet événement est entièrement ouvert à la presse \nAccréditation auprès des contacts presse \n \nContact Presse DGE : Anne Virlogeux-01 79 84 30 70; Alexandra Chapon-01 79 84 30 58 \nContact Presse douane: presse@douane.finances.gouv.fr -  01 57 53 41 03 \n \n \n\n \n \n \n Sous l’autorité du ministre de l’Economie et des Finances, la DGE élabore et \nmet en œuvre les politiques publiques relatives à l’industrie, à l’économie \nnumérique, au tourisme, au commerce, à l’artisanat et aux services. Ses 1 300 \nagents sont mobilisés aux niveaux national et régional à travers les DI(R)ECCTE \n[directions (régionales) des entreprises, de la concurrence, de la consommation, du \ntravail et de l’emploi], pour favoriser la création, le développement, l’innovation et la compétitivité des \nentreprises de toutes tailles, en France et à l’international. La DGE entretient des relations étroites avec les \nentreprises elles-mêmes et leurs représentants : organisations et fédérations professionnelles, chambres \nconsulaires, réseaux d’accompagnement, etc. \n \nSous l’autorité du ministre de l’action et des comptes publics, l’objectif de la \nDouane est de faire de la France un acteur majeur du commerce mondial en \nconjuguant maîtrise des risques et fluidité des échanges. Pour y répondre, elle prépare \nles acteurs de la chaîne logistique aux évolutions de la matière douanière, en leur \noffrant des procédures adaptées à leurs impératifs de compétitivité. Dans la continuité \nd’un tour de France de ses experts, dédié à la présentation de l’ensemble de son offre \npour les entreprises, la douane met maintenant en œuvre 40 mesures concrètes pour \ndévelopper en France l’activité logistique liée au dédouanement. Composé d’objectifs \nchiffrés, d’offres douanières diversifiées et d’engagements qualité, ce plan exploite les \nopportunités de la nouvelle réglementation douanière européenne afin de favoriser la \nperformance en France. Tout en maintenant les échanges à un haut niveau de \nsécurité, ce plan mobilise les compétences de l’administration des douanes pour \nsimplifier et optimiser les formalités, réduire les coûts et le temps de dédouanement, et \naccompagner les entreprises à l’international. \n \n", "published_date": "2017-09-29", "section": "Communiques"}