{"id": 332, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=26ABD8D1-D718-435F-96E1-B16754EF4A28&filename=926%20-%20Communiqu%C3%A9%20solde%20budg%C3%A9taire%202019.pdf", "author": null, "title": "926 - L’exécution du budget de l’Etat en 2019 marque la tenue des objectifs du Gouvernement", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 15 janvier 2020 \nN°926 \nL’exécution du budget de l’Etat en 2019 marque la tenue des objectifs du Gouvernement \nEn 2019, le Gouvernement a strictement respecté les engagements pris dès le mois de décembre 2018 et confirmé \nen loi de finances rectificative. Le niveau d’exécution des dépenses pilotables s’établit comme prévu 1,0 Md€ en \ndessous du niveau présenté dans la loi de finances initiale pour 2019, contribuant ainsi au financement des mesures \nd’urgence économiques et sociales.  \nLes recouvrements de recettes sont supérieurs au niveau attendu. Les recettes fiscales se situent 2,1 Md€ au-dessus \nde la prévision de la loi de finances rectificative, du fait principalement de recettes de taxe sur la valeur ajoutée \n(TVA) et d’impôt sur les sociétés (IS) globalement en ligne avec les attentes, du décalage de certains contentieux \net du dynamisme des droits de mutation. Ces résultats, qui confirment la solidité de la croissance de notre \néconomie, feront l’objet d’une analyse détaillée d’ici la loi de règlement qui arrêtera le montant définitif des \ndépenses et des recettes de l’État pour 2019. Les recettes 2019 sont également marquées par l’encaissement du \nproduit de la privatisation de la Française des Jeux (1,9 Md€). \nIl en résulte un déficit budgétaire 2019 plus faible que prévu : celui-ci s’établirait à 92,8 Md€, en amélioration de \n4,9 Md€ par rapport à celui prévu dans la loi de finances rectificative.  \nLe déficit public pour 2019 sera connu fin mars 2020 et tiendra compte de l’exécution budgétaire des \nadministrations de sécurité sociale et des administrations publiques locales. Au vu des résultats de l’exécution du \nbudget de l’Etat, le Gouvernement maintient sa prévision d’un déficit public à 3,1% du PIB, incluant le double \ncoût lié à la transformation du crédit d'impôt pour la compétitivité et l'emploi (CICE) en baisse de charges pérenne. \n « L’exécution du budget de l’Etat traduit le respect des engagements pris par le Gouvernement d’assurer le \nfinancement des mesures d’urgence économiques et sociales tout en veillant à la maîtrise des dépenses » a déclaré \nle Ministre de l’Action et des Comptes publics, Gérald DARMANIN.   \nLes efforts du Gouvernement pour renforcer la qualité du budget et améliorer les conditions de son exécution \ncontribuent à la bonne tenue des objectifs. Le renforcement de la sincérité du budget a ainsi permis de faire face \naux imprévus tout en finançant les mesures d’urgence. La publication anticipée de la loi de finances rectificative \net l’extension des délais de fin de gestion ont également permis de faciliter les conditions d’exécution pour les \ngestionnaires. Par ailleurs, l’ensemble des modifications du budget en gestion a été présenté au Parlement dans le \ncadre de la loi de finances rectificative, sans modifications réglementaires ni mesures de pilotages, renforçant \nd’autant la portée de l’autorisation parlementaire.  \n \nContact presse : Cabinet de Gérald DARMANIN : 01 53 18 45 03 presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2020-01-15", "section": "Communiques"}