{"id": 5771, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19510.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Réunion du Comité Place de Paris 2020", "text": "22 JUILLET 2015 \n1 \nDOSSIER DE PRESSE \n \nCOMITÉ  \nPLACE DE PARIS  \n2020 \nParis, le 22 juillet 2015  \n \n\n \n \n \n\nPLACE DE PARIS 2020 \n22 JUILLET 2015 \n3 \nIntroduction : un an d’action pour une finance au \nservice de l’économie \nEn juin 2014, Michel SAPIN lançait le comité \"Place de Paris 2020\". Cette initiative \ns’inscrivait dans la stratégie du Gouvernement visant à s’assurer d’un secteur financier \nefficace et solide, au service de la croissance.  \n \nLors de l’installation du Comité il y a un an, le ministre a fixé trois ambitions :  \nMobiliser davantage l’épargne des ménages au service du finance-\nment de l’économie \nDévelopper des marchés financiers répondant de manière sûre et \nefficace aux besoins des entreprises  \nFaire de la place financière de Paris une place attractive et dyna-\nmique, tournée vers le financement de l’économie  \n \nCe mercredi 22 juillet 2015 à Bercy, le ministre des Finances préside la troisième \nréunion du Comité « Place de Paris 2020 », l’occasion de poursuivre la réflexion stra-\ntégique sur la place de Paris, de faire un point sur les travaux engagés dans le cadre du \nComité et de définir des orientations pour les prochains mois. \nLe Comité rassemble des représentants des secteurs de la banque, de l’assurance, \nde la gestion d’actifs, des infrastructures de marché, des régulateurs, des élus, des \nutilisateurs (les entreprises, de tailles et de secteurs variés, ayant des modes de \nfinancement différents), des épargnants et des économistes. \n \n \n\n \n4 \n22 JUILLET 2015 \nMobiliser davantage l’épargne des ménages au ser-\nvice du financement de l’économie  \nMobilisation de l’épargne salariale en faveur du financement de \nl’économie  \nLa loi pour la croissance, l’activité et l’égalité des chances économiques adoptée \nle 10 juillet dernier réforme l’épargne salariale pour mieux l’orienter vers le finan-\ncement de l’économie et l’adapter aux besoins des salariés, en particulier dans les \nPME.  \nPar exemple, l’intéressement sera bloqué par défaut et un taux de forfait social abaissé \nde 20 % à 16 % s’appliquera pour les perco qui sont investis en titres de PME et ETI. Par \nailleurs, le forfait social est abaissé de 20 % à 8 % pour les PME mettant en place un \nplan d’épargne salariale pour la première fois, et ce pour les six premières années. Dé-\ncret d’application à venir à l’automne. \nMobilisation des fonds de retraite complémentaire  \nComme l’assurance-vie, certains fonds de retraite complémentaires sont actuelle-\nment très peu investis en actions ; or, tout en conservant la prudence nécessaire à la \ncouverture de leurs engagements, il est possible de les orienter davantage vers le finan-\ncement des entreprises. \nUne première étape a donc été engagée fin 2014, avec la modification des textes régis-\nsant les règles d’investissement du Régime Additionnel (retraite complémentaire) de la \nfonction publique (ERAFP), effective depuis la fin de l’année 2014. Cette réforme permet-\ntra à cet organisme de retraite d’investir en actions 5 milliards d’euros supplémentaires \nd’ici 2020.  \nMise en place du label « ISR » (Investissement socialement respon-\nsable)  \nLe label ISR verra le jour d’ici la fin de l’année 2015, avec de premières labellisa-\ntions début 2016. Ce label se veut ambitieux, avec si possible une portée européenne, \nafin que plus d’investisseurs orientent leurs placements vers des entreprises socialement \nresponsables. \n \n \n\nPLACE DE PARIS 2020 \n22 JUILLET 2015 \n5 \nDepuis la mise en place du Comité… \nLa réforme de l’assurance vie  \nLa réforme de l’assurance vie a été finalisée en septembre 2014 avec la publication des \nderniers textes réglementaires nécessaires. Les produits d’assurance-vie « Euro-\ncroissance » et « Vie-génération » ont commencé à être commercialisés par les sociétés \nd’assurance fin 2014. \n \nLa création des fonds de prêts à l’économie  \nPar la création, à l’été 2013, des fonds de prêts à l’économie, les assureurs peuvent dé-\nsormais financer plus facilement les entreprises. \n \n \n \n\n \n6 \n22 JUILLET 2015 \nRépondre aux besoins des entreprises de manière \nsûre et efficace  \n \nLa réforme du régime des introductions en bourse \nDébut 2015, le cadre réglementaire français des introductions en bourse a été ali-\ngné sur les standards pratiqués par les autres États européens pour promouvoir la \nréalisation de ces opérations en France. \nLa mise en place du label Euronext Tech 40 pour les entreprises in-\nnovantes  \nDébut 2015, Euronext a mis en place un label Tech 40 qui sera attribué tous les ans \nà une quarantaine de PME et ETI cotées sur les marchés et qui se seront particuliè-\nrement démarquées au cours des dernières années, tant par l'évolution de leurs cours de \nBourse que par la croissance de leur activité.  \nL’enjeu est d'améliorer la visibilité de ces entreprises auprès des investisseurs pour \ndynamiser le financement des entreprises innovantes en croissance. \n \nLe développement des infrastructures de marché (matières pre-\nmières, marché obligataire,…) \nL’enjeu est de développer les services proposés par les infrastructures de marché \n(opérateur boursier Euronext, chambres de compensation…) et les plateformes de né-\ngociation pour permettre leur développement (par exemple élargissement de l’offre sur \nles contrats à terme (actions, matières premières, etc.), sur les émissions ou le marché \nsecondaire obligataires, ou encore les services de pension-livrée - outil essentiel de fi-\nnancement sécurisé du secteur financier et de placement de trésorerie pour les grandes \nentreprises). \nEn 2015, Euronext a ainsi annoncé le lancement d’une nouvelle plate-forme dénommée \nAtomX, dédiée aux contrats à terme sur actions.  \n \n \n \n\nPLACE DE PARIS 2020 \n22 JUILLET 2015 \n7 \nRenforcer l’attractivité du marché des TCN (Titres de créances né-\ngociables) \nLe financement de la trésorerie est un enjeu essentiel pour toutes les entreprises quelle \nque soit leur taille. La question des délais de paiement, le rôle de BPI France, ou encore \nles perspectives en matière d’affacturage sont cruciales. \nS’agissant du financement de la trésorerie par le marché, des réformes sont également \nnécessaires. De fait, le marché français des titres de créances négociables est le second \nmarché européen de financement à court et moyen terme des grandes entreprises (près \nde 400 milliards d’euros d’encours). Créé en 1985, ce marché doit renforcer son attracti-\nvité. \nFaire émerger des fonds de capital-investissement  \nIl est important de mobiliser non seulement l’épargne des ménages mais aussi l’épargne \ninternationale ; ainsi, la société de libre partenariat, nouveau véhicule de capital-\ninvestissement, a été créée dans le cadre de la loi pour la croissance, l’activité et l’égalité \ndes chances économiques, qui de par sa structure juridique aux meilleurs standards \npermettra d’attirer davantage d’investisseurs internationaux en France. \n \nDepuis la mise en place du Comité… \nLe placement privé euro-PP  \nAvec le plein encouragement du ministre des Finances, la Place a élaboré en 2014 une \ncharte et une documentation financière standard de l’euro-PP.  \nLe placement privé euro-PP contribue à la diversification des modes de financement des \nentreprises de taille intermédiaire ; à fin 2014, ces entreprises ont levé environ 10 mil-\nliards d’euros de financements grâce à l’euro-PP.  \n \nL’adoption d’actes délégués sur la titrisation  \nFin 2014, grâce notamment à l’implication vigoureuse de la France, la Commission euro-\npéenne a adopté des « actes délégués » qui favorisent une titrisation simple, sûre et de \nqualité. La titrisation permet aux banques de sortir de leur bilan une partie des prêts \nqu’elles ont émis tout en conservant une part de risque afin d'éviter des dérives, ce qui \nleur permet de dégager de nouvelles capacités pour prêter. \n \n \n\n \n8 \n22 JUILLET 2015 \nFaire de la place financière de Paris une place  \nattractive et dynamique, tournée vers le finance-\nment de l’économie  \nOutre des mesures générales déjà portées dans la loi pour la croissance, l’activité et \nl’égalité des chances (régime des AGA (Attributions gratuites d’actions) / BSPCE (Bons \nde souscription de parts de créateur d’entreprise), régime fiscal des impatriés…), le mi-\nnistre des Finances a rendu publique, en décembre dernier (à l’occasion de la deuxième \nréunion du Comité), une charte qui pose le principe de non-rétroactivité en matière \nfiscale. L’adoption d’une telle charte renforce la prévisibilité fiscale en France. Elle offre \naux entreprises localisées en France un cadre fiscal plus attractif et accroît l’attrait de la \nFrance aux yeux des investisseurs étrangers. \n \nAdapter le cadre réglementaire aux standards \npratiqués par les autres États européens \n \nDe manière générale, chaque fois qu’une norme supplémentaire \nexiste en France par rapport aux standards pratiqués par les autres \nÉtats européens, la question devra se poser de savoir s’il s’agit \nd’une norme utile, auquel cas l’objectif sera de la porter au niveau \neuropéen, ou inutile, auquel cas l’objectif sera d’y renoncer. \n \nPlusieurs mesures législatives vont être prises prochainement : \n \n- la réforme de la représentation des détenteurs d’obligations : le régime \nactuel de représentation de l’ensemble des détenteurs d’obligations d’une en-\ntreprise date des années trente et a été conçu pour protéger l’investisseur \nparticulier. Il n’est pas adapté à une grande partie des émissions d’obligations \nactuelles, destinées à des investisseurs institutionnels. La modernisation de \nce régime permettra, tout en conservant la spécificité des émissions destinées \nau grand public, de prévoir un régime spécifique plus adapté et donc plus at-\ntractif pour les obligations destinées aux investisseurs avisés. Elle devrait ain-\nsi permettre d’accompagner le développement du marché du placement privé. \n \n- la réforme de l’agent des sûretés : celui-ci a pour rôle de gérer les sûretés \nconsenties par une entreprise à ses créanciers. Cependant, le régime actuel \nde l’agent des sûretés est peu adapté, si bien que de nombreux créanciers \nont aujourd’hui recours à des mécanismes étrangers concurrents. Une ré-\nforme permettant de moderniser le régime de l’agent des sûretés, contribuera \ndonc à renforcer la compétitivité de la place de Paris et la sécurité qui y pré-\nvaut. \n \n- l’extension au fonds d’investissement du régime de l’intermédiaire ins-\ncrit permettra d’attirer davantage les investisseurs internationaux vers les \nfonds d’investissement français. Concrètement, ces investisseurs n’auront \nplus, en effet, à ouvrir eux-mêmes un compte-titre en France pour y loger les \nparts de fonds qu’ils acquièrent, mais pourront laisser un intermédiaire finan-\ncier le faire pour eux, comme c’est déjà le cas pour les actions émises par les \nsociétés cotées.  \n\nPLACE DE PARIS 2020 \n22 JUILLET 2015 \n9 \nConclusion : deux priorités stratégiques dans les \nmois qui viennent \nLe financement en fonds propres des entreprises de petite et \nmoyenne taille   \nIl s’agit de développer un éco-système complet, allant des investisseurs aux entre-\nprises. D’ici la fin de l’année, seront notamment menés à leur terme les travaux \ndéjà engagés par le Gouvernement en ce sens :  \n– \nla mise en place des fonds d’investissement de long-terme ELTIFs en France : ces \nfonds ont été créés par un règlement européen et il convient désormais d’adapter \nle cadre règlementaire français pour favoriser leur essor ; \n– \nla réflexion autour de l’émergence de quelques fonds de capital-investissement de \nqualité et de taille suffisante pour pouvoir apporter les financements qui manquent \npour ancrer les entreprises de croissance en France ; \n– \nla dynamisation du PEA-PME ; \n– \nla réflexion visant à ce que les engagements des assureurs destinés à financer les \nretraites soient mieux traités au regard de leurs engagements de long terme. \n \nLa modernisation des marchés de dette et de couverture des risques   \nD’ici la fin de cette année, aboutiront : \n– \nla réforme des titres de créance négociable ; \n– \nles travaux de développement de la filière obligataire (avec notamment l’objectif de \npermettre les échanges d’obligations d’entreprises sur des plate-formes) ; \n– \nles réflexions sur la réassurance, l’objectif étant de développer à Paris les compé-\ntences nécessaires en matière d’appréciation et de de gestion des risques ; \n– \nle développement de produits dérivés, de couverture et non de spéculation, par \nnos infrastructures de marché (Euronext, LCH.Clearnet SA, etc.), notamment \ns’agissant des matières premières ou des actions. \n \n\n \n \n \n \n\n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse \nCabinet de Michel SAPIN, ministre des Finances et des Comptes publics \n01 53 18 41 13 \nsec.mfcp-presse@cabinets.finances.gouv.fr \neconomie.gouv.fr \n@Min_Finances \n", "published_date": "2015-07-22", "section": "Dossiers"}