{"id": 825, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4421E03E-F4D2-4460-9B4B-22FC39806236&filename=714%20-%20Saisie%20de%20400%20kg%20de%20m%C3%A9thamph%C3%A9tamine.pdf", "author": null, "title": "714 - Gérald DARMANIN félicite les douaniers de Lons-le-Saunier pour la saisie exceptionnelle de près de 400 kg de méthamphétamine", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 10  juin 2019 \nN°713 \nGérald DARMANIN félicite les douaniers de Lons-le-Saunier pour la \nsaisie exceptionnelle de près de 400 kg de méthamphétamine \nLe ministre de l'Action et des Comptes publics, Gérald Darmanin, félicite les agents de la brigade \ndes douanes de Lons-le-Saunier (Jura) pour la saisie exceptionnelle de 391 kg de cristaux de \nméthamphétamine.  \nLe mercredi 5 juin, les douaniers de la brigade de Lons-le-Saunier ont sélectionné, sur l'autoroute \nA39, un poids-lourd frigorifique immatriculé en Espagne et se dirigeant vers l'Allemagne. Lors du \ncontrôle, les agents des douanes constatent un chargement de 16 palettes de « portes en bois ». \nLe contrôle des 13 premières palettes n'amène à aucune constatation. Cependant, ce sont les trois \ndernières palettes, placées au fond du chargement qui attirent l'attention des douaniers. \nL'examen complet de ces trois palettes permet d'y découvrir dans chacune d'elles une cache \nsophistiquée invisible de l'extérieur. L'espace dissimulé renferme de nombreuses boîtes et sachets \nplastiques contenant tous des cristaux de méthamphétamine, pour un poids net total de 391 kg. La \nvaleur à la revente au détail de cette marchandise est estimée entre 30 et 40 millions d'euros. \nCette saisie exceptionnelle montre, à nouveau, l'action des services douaniers dans la lutte contre \nles produits stupéfiants. En 2018, la douane a saisi 97,4 tonnes de drogues sur le territoire national \net en haute mer dont 470 kg de drogues de synthèse. \nGérald DARMANIN, ministre de l'Action et des Comptes publics a déclaré : «Je félicite les agents \nde Lons-le-Saunier pour cette saisie importante de drogue qui montre, à nouveau, le rôle \ndéterminant joué par la douane dans la lutte contre les trafics de produits stupéfiants et plus \nlargement dans le combat contre la criminalité organisée. \n \nPOUR ALLER PLUS LOIN \nLes photos de la saisie : \nhttps://wetransfer.com/downloads/a477aae4a3a296eed7268b958817e3dc20190610075414/7def20b9d5a7297615f4b084f25809e720190610075414/507f95 \nCrédit images : Douane française \nContact presse : Cabinet de Gérald DARMANIN 01 53 18 45 03 \npresse.macp@cabinets.finances.gouv.fr \nContact douane 06 37 21 90 88  \n", "published_date": "2019-06-10", "section": "Communiques"}