{"id": 1664, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6C1E2BC2-27BB-405E-93DC-46671AC0AD8B&filename=552%20-%20CP_NewUni_FormeOK-final%20V2.pdf", "author": null, "title": "552 - Conclusions de la mission Chameau sur le regroupement de grandes écoles du quartier de l'Ecole polytechnique du Campus Paris-Saclay, « New Uni »", "text": "Paris, le 20 juin 2018 \nCOMMUNIQUE DE PRESSE \n \nConclusions de la mission Chameau sur le regroupement de grandes \nécoles du quartier de l’Ecole polytechnique du Campus Paris-Saclay, \n« New Uni » \n \nJean-Lou Chameau, Président émérite du California Institute of Technology (Caltech), a présenté ce \njour à Florence Parly, ministre des armées, Frédérique Vidal, ministre de l’enseignement supérieur, \nde la recherche et de l’innovation, et Delphine Gény-Stephann, secrétaire d’Etat auprès du ministre \nde l’économie et des finances, les principales conclusions de la mission qu’ils lui avaient confiée en \njanvier dernier sur le regroupement de grandes écoles du quartier de l’Ecole polytechnique du \nCampus Paris-Saclay, sous le nom provisoire de « New Uni ». \nJean-Lou Chameau propose d’organiser l’animation de la recherche au sein de quatre ou cinq \n« Facultés » multidisciplinaires et d’encourager des liens resserrés entre la recherche et le monde de \nl'entreprise. Le partenariat privilégié des écoles de NewUni et des organismes nationaux de \nrecherche comme le CNRS, le CEA, l’INRIA ou l’ONERA doit permettre de renforcer les liens entre \nenseignement supérieur, recherche et innovation.  \nSur le plan de la formation, Jean-Lou Chameau propose d’adopter pour le nouvel « institut » une \napproche résolument internationale, avec notamment des programmes de bachelor, master et \ndoctorat attractifs. A côté des diplômes d’ingénieurs, un produit-phare sera la formation de docteurs \nau meilleur niveau mondial, aptes à exercer de hautes responsabilités dans le monde académique \ncomme dans celui des entreprises. Le recrutement sera sélectif, tout en favorisant une large \nouverture sociale grâce notamment à une politique volontariste de soutien financier des étudiants. \nJean-Lou Chameau propose un fonctionnement intégré du regroupement, en coordonnant le \nrecrutement des enseignants-chercheurs et en mutualisant des activités stratégiques, telles que la \nvalorisation de la recherche, l’international, les relations avec les entreprises, la gestion des \ninfrastructures et de la vie de site ou le marketing et la communication. Il propose une organisation \naussi souple que possible, sur la base d’un statut spécifique d’établissement public à caractère \n \n \nMinistère des Armées \nMinistère de l’Economie \net des Finances \nMinistère de l’Enseignement \nsupérieur, de la Recherche et de \nl’Innovation \n \n \n\nscientifique, culturel et professionnel (sous tutelle principale du ministère des armées et du \nministère de l’économie et des finances, le ministère pour l’enseignement supérieur, la recherche, et \nl’innovation, exerçant la tutelle conjointe prévue par le code de l’éducation), au sein duquel l’Ecole \npolytechnique devra jouer un rôle moteur. Ce statut tirera parti des dispositions de l’ordonnance en \ncours de rédaction, habilitée par l’article 28 du projet de loi pour un Etat au service d’une société de \nconfiance, permettant notamment aux écoles de conserver leur personnalité juridique.  \nDans l’attente de la mise en place effective de ce nouvel EPSCP, et afin de préfigurer dès l’automne \n2018 le fonctionnement du futur établissement, un accord de coopération a été préparé par Jean-\nLou Chameau et les équipes de direction des écoles, qui est actuellement proposé aux conseils des \nécoles. \nLes trois ministres ont par ailleurs insisté sur la nécessité d’approfondir les discussions entre NewUni \net HEC, établissement avec lequel de nombreuses synergies et complémentarités peuvent être \ndéveloppées. \nSur la question du nom à donner à ce nouvel ensemble, les ministres ont convenu que les travaux \ndevraient se poursuivre et faire l’objet d’une consultation des parties prenantes pour permettre une \ndécision dans les prochaines semaines. \nLe travail effectué par Jean-Lou Chameau avec les dirigeants des écoles concernés a été \nunanimement salué. Les ministres ont demandé que les mesures proposées soient mises en œuvre \ndans les meilleurs délais, en associant pleinement les personnels et les instances statutaires des \ndifférents établissements.  \n \nContacts presse : \nCabinet de Florence PARLY : 01 42 19 67 16  cc9-sec@cabinet.defense.gouv.fr \nCabinet de Frédérique VIDAL : 01 55 55 84 24   secretariat.communication@recherche.gouv.fr \nCabinet de Delphine GENY-STEPHANN : 01 53 18 44 38  presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-06-20", "section": "Communiques"}