{"id": 3814, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19152.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA réunira le 1er comité de pilotage de la fête de la Gastronomie, mardi 5 mai à Bercy", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 2 mai 2015 \nN°590 \n \n \nCarole DELGA réunira le premier comité de pilotage \nde la Fête de la Gastronomie  \n \n#FeteGastronomie \n \nle mardi 5 mai 2015 à 10h30 \n \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, \nde la Consommation et de l’Economie sociale et solidaire, réunira, mardi \n5 mai à 10h, le premier comité de pilotage de la Fête de la Gastronomie \n– qui se déroulera les 25, 26, 27 septembre 2015 – en présence de la \nmarraine Anne-Sophie PIC, chef triplement étoilée. \n \nCarole DELGA appellera tous les acteurs à la mobilisation autour de la \nthématique de cette 5ème édition : « créativité et audace ». Les acteurs \nprésenteront ensuite des projets d’envergure nationale mais aussi locale, \nillustrant la diversité des événements sur nos territoires. \n \nLe parrain de la précédente édition, Guillaume GOMEZ, chef des cuisines de l’Elysée, transmettra \nofficiellement pour l’occasion le flambeau à Anne-Sophie Pic. \n \nDéroulé :  \n \n \n10h30 \nOuverture par Carole DELGA \n \nInterventions d’Anne-Sophie PIC et de Sophie MISE LE BOULEISE, Commissaire \ngénérale de la Fête de la Gastronomie \nPrésentation de projets d’envergure \n \n11h30 \nEchanges avec la presse \n \n \n \n \n \nLieu : Hôtel des Ministres, 139 rue de Bercy, 75012, Paris \n \nAccréditations auprès du Bureau de presse de Bercy \n01 53 18 33 80 \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-05-02", "section": "Communiques"}