{"id": 2703, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21559.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - C. SIRUGUE a participé à la signature d'un accord entre la BEI et DAHER destiné à soutenir le programme d'investissement de ce groupe industriel", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 14 octobre 2016 \nN°135 \n \nChristophe SIRUGUE a participé à la signature d’un accord entre la BEI et DAHER \ndestiné à soutenir le programme d’investissement de ce groupe industriel \n \nA l’occasion de son déplacement en Loire-Atlantique, Christophe SIRUGUE a participé à la signature \nd’un prêt de 60 millions d’euros destiné à soutenir le programme d’investissement du groupe \nindustriel DAHER. Didier KAYAT, Directeur Général de DAHER et Ambroise FAYOLLE, Vice-\nPrésident de la Banque Européenne d’Investissement (BEI) étaient les deux signataires.  \n \nCette opération a été rendue possible par la garantie du budget européen déployée dans le cadre du \nFonds européen pour les investissements stratégiques (FEIS) du Plan d’investissement pour l’Europe \nappelé également Plan Juncker. \n \nCe prêt va permettre de financer à hauteur de 50 % des projets d’innovation industrielle sur les sites \nfrançais de DAHER, identifiés et valorisés à plus de 120 millions d’euros sur 3 ans. Il s’inscrit dans le \ncadre du programme d’investissement qui portera sur des projets de modernisation de l’outil \nindustriel, de développement de la compétitivité et de digitalisation de ses sites industriels français et \nce, afin d’accompagner le développement de ses clients. Récemment labellisée par l’Alliance de \nl’Industrie du Futur comme « vitrine technologique », l’usine nantaise incarne la démarche \nd’innovation du groupe DAHER. \n \n« La modernisation de l’appareil productif est essentielle pour la filière aéronautique, dont plus de la \nmoitié des emplois résident dans la production et dont la valeur ajoutée est en grande partie générée \npar la chaîne des fournisseurs. L’investissement de DAHER, avec le soutien de la BEI, s’inscrit par \nailleurs pleinement dans la démarche « Industrie du Futur » que nous promouvons et qui doit \nconstituer dès aujourd’hui le fer de lance de notre industrie. Enfin, ce nouveau prêt dans le cadre du \nplan Juncker, confirme l’engagement européen en faveur de la compétitivité de l’industrie française \nsur le plan international et de l’investissement comme soutien à la croissance » a indiqué Christophe \nSIRUGUE lors de son intervention. \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-10-14", "section": "Communiques"}