{"id": 4699, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17319.pdf", "author": null, "title": "Arnaud MONTEBOURG  salue la décision d'investissement de QVC", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \n          C o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 16 avril  2014 \nN°012 \n \n \n \nLe ministre de l’Economie, du Redressement productif et du Numérique  \nsalue la décision d’investissement de QVC  \n \nArnaud MONTEBOURG, ministre de l’Economie, du Redressement productif et du \nNumérique, salue la décision du groupe américain QVC, un des leaders mondiaux du \n« shopping » multimédia, de créer en France une plateforme d’achat multimédia avec ses \nservices associés. \n \nLe lancement de cette offre innovante devrait s’effectuer au second trimestre 2015. Ce projet \nd’investissement, qui sera réalisé à Aubervilliers, en Ile de France, devrait créer 200 emplois \nd’ici trois ans. Ce projet devrait induire d’autres investissements en France sur des activités \nsupports (logistique, centre d’appel). \n  \nReçu ce midi à Bercy, le dirigeant européen du groupe, M. Steve HOFMANN, a confirmé \nl’attractivité de la France dans le domaine du numérique, premier secteur d’accueil des \ninvestisseurs étrangers créateurs d’emplois en France depuis 2011. Il notamment a indiqué \n« qu’au cours des dernières années, la France a fait des choix stratégiques et \ninfrastructurels novateurs et radicaux en matière de technologie numérique. A cet égard, \nnous pensons que le marché français est porteur de fortes opportunités pour QVC et son \noffre multiplateforme ». \n  \nArnaud MONTEBOURG se félicite en particulier que les contenus et vidéos en langue \nfrançaise réalisés par QVC seront produits par des équipes locales et diffusés en ligne à \ntravers le monde, grâce à une palette d’outils multimédias. Les PME françaises pourront tirer \nparti de la force de la marque et du réseau de QVC pour accroître leurs exportations. \n  \nArnaud MONTEBOURG salue la mobilisation, à ses côtés, de l’Agence française pour les \ninvestissements internationaux et de l’Agence régionale de développement d’Ile de France, \nqui  ont conduit QVC à faire le choix de la France.  \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-04-16", "section": "Communiques"}