{"id": 2386, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22183.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Christophe SIRUGUE se rendra dans le département du Bas-Rhin (67)  mardi 28 février 2017", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \nParis, 24 février 2017 \nN°252 \n \nRECONQUETE INDUSTRIELLE \n \n \nChristophe SIRUGUE, Secrétaire d’Etat à l’Industrie  \nse rendra dans le département du Bas-Rhin (67) \n \nmardi 28 février 2017 \n \n \nLe  Secrétaire d’Etat chargé de l’Industrie, Christophe SIRUGUE, se rendra dans le département du \nBas-Rhin pour rencontrer deux des principaux industriels du territoire : CADDIE et TEREOS. \n \nCADDIE, entreprise leader sur son secteur deux ans après le démantèlement de son ancien \npropriétaire, le groupe ALTIA, et son deuxième placement en redressement judiciaire, le spécialiste \ndu chariot de supermarché a récemment investi dans un troisième site de production. Le groupe avait \nfait l’objet d’un suivi et d’un accompagnement des services de l’Etat dans le cadre de sa \nrestructuration. \n  \nTEREOS, 1er groupe sucrier français et 3ème groupe sucrier brésilien, TEREOS transforme des \nmatières premières agricoles en sucre, en alcool et en amidon. Le ministre participera à l’inauguration \ndu nouveau pilote industriel de l’entreprise pour la production d'aliments à base de protéines \nvégétales.  \n \nDéroulé prévisionnel :  \n \nVisite de l’entreprise CADDIE  \n1, route de Herrlisheim \n67 410 Drusenheim \n \n8h15   \nVisite des lignes de production et de montage des chariots de supermarchés \n9h00  \nPrésentation de la société   \n9h30  \nVisite du techno-centre suivie d’une allocution de Christophe SIRUGUE \n \n \n\n \n \n \n \n \n \nVisite de l’entreprise TEREOS  \nZoning Industriel Portuaire \n67 390 Marckolsheim \n \n11h15   \nVisite du centre R&D \n12h00  \nInauguration du pilote industriel en présence de Christophe SIRUGUE  \n13h00  \nPoint presse \n \n \nAttention : pour des raisons de sécurité, la visite du site TEREOS ne peut se faire en jupe, ni en \ntalons. Le site est par ailleurs interdit à toute personne portant des bijoux. \n \n \n \n  \n \n \nAccréditations impérative auprès de la Préfecture du Bas-Rhin : \nVivianne CHEVALLIER 03 88 21 68 77 \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-02-24", "section": "Communiques"}