{"id": 3651, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19487.pdf", "author": null, "title": "Le Conseil national du numérique lance un appel pour une réflexion globale sur la régulation de l'économie collaborative", "text": " \n \n \nCONSEIL NATIONAL DU NUMERIQUE \n \n \n \n \n \nCommuniqué de presse \nCommuniqué de presse \n \n \nParis, le 16 juillet 2015 \nN°749 \n \n \nLe Conseil national du numérique lance un appel pour une réflexion \nglobale sur la régulation de l’économie collaborative \n \n \nPour éclairer le débat public sur la suspension d’UberPop en France, le Conseil national du \nnumérique (CNNum) appelle les pouvoirs publics à engager rapidement une réflexion \nglobale sur la régulation applicable aux nouveaux acteurs de l’économie collaborative.  \n \nLe Conseil souligne en premier lieu que le conflit qui oppose aujourd’hui les taxis à \nUberPop n’est pas un conflit isolé ni une spécificité française, mais le symptôme d'une \ndynamique beaucoup plus large de montée en puissance  de l’économie collaborative à \nl’échelle mondiale. Selon l’étude “The Sharing Economy” par PwC (2014)1, le marché \nmondial de l’économie collaborative devrait ainsi passer de 15 milliards d’euros en 2014 à \n335 milliards d’ici 2025. De nombreux secteurs comme l'hôtellerie ou le e-commerce sont \ndéjà concernés.  \n \nDans le rapport “Ambition numérique” remis au Premier ministre le 18 juin dernier2, le \nConseil rappelle que le terme d’économie collaborative abrite différentes formes de \ntransactions marchandes et non marchandes, qu’il est possible de différencier selon \nqu’elles concernent des biens ou des services, qu’elles dégagent ou non des bénéfices, \nqu’elles soient intermédiées ou non par une plateforme, etc. Le CNNum fait ainsi la \ndistinction entre au moins deux effets extrêmes de cette économie collaborative. D’une part, \nelle peut être vecteur de renforcement du pouvoir d’agir économique des individus et \nd’innovation sociale. Elle participe en cela à la création de nouveaux services plébiscités par \nle public, et de sources de revenu dont peuvent bénéficier des personnes souvent \ndiscriminées sur le marché du travail. D’autre part, ces nouvelles activités peuvent s’inscrire \ndans une logique d’atomisation de la société et de détricotage de la protection sociale. \"Les \nphénomènes d’augmentation des emplois précaires et d’externalisation des activités sont \n                                                \n1Lien vers l’étude PwC, The Sharing Economy (2014) http://www.pwc.co.uk/issues/megatrends/collisions/sharingeconomy/ \n2 Lien vers le rapport Ambition numérique (Juin 2015) : http://contribuez.cnnumerique.fr/sites/default/files/media/CNNum--\nrapport-ambition-numerique.pdf  \n\n \n \n \nCONSEIL NATIONAL DU NUMERIQUE \n \n \n \n \n \ndes tendances lourdes qui sont loin de se résumer à l’économie collaborative. Les transferts \nde risques qu’elles opèrent participent à la fragilisation de notre modèle social\" affirme \nValérie PEUGEOT, vice-présidente du CNNum.  \nCompte-tenu de la croissance rapide de l’économie collaborative, le Conseil appelle \nles pouvoirs publics à se saisir rapidement et de manière globale des nouveaux \nenjeux de régulation que soulèvent ces nouvelles activités en termes de protection sociale, \ndroit des consommateurs, loyauté des acteurs économiques,  droit de la concurrence, \nfiscalité, etc. \n \nLe Conseil considère en effet qu’une réglementation sectorielle, adoptée dans \nl’urgence, est une réponse inefficace à long terme. Pour Daniel KAPLAN, membre du \nCNNum, \"Il est peu souhaitable de créer un droit spécifique, forcément ad hoc et peu \ndurable. Si les règles doivent être adaptées - ce que l’économie collaborative peut d’ailleurs \ncontribuer à démontrer - alors il faut le faire pour tout le monde.\" De même, la multiplication \ndes régimes d’interdiction ne semble pas une réponse satisfaisante et aurait des \nconséquences négatives sur l’attractivité et le dynamisme de notre tissu entrepreneurial.  \n \nL’enjeu est donc moins d’interdire UberPop aujourd'hui, que d’encadrer les nouveaux \nmodèles de l’économie collaborative en responsabilisant les acteurs économiques et \nen adaptant le droit du travail pour assurer la protection de tous. Le conflit Uber c/taxis \nnous exhorte en effet à revisiter le droit commun, à ré-interroger son bien-fondé et \néventuellement à l’adapter aux nouveaux paradigmes induits par la révolution numérique. La \ndécision d'un tribunal californien3 de requalifier l’activité d’une conductrice d’UberPop pour \nlui donner un statut de salariée est à ce titre un exemple. “Nous devons nous interroger sur \nles effets pervers de l’industrialisation de l’économie collaborative.” affirme Benoît \nTHIEULIN, président du CNNum. “Le projet politique d’Uber n’est pas celui de Blablacar : les \nvaleurs qu’ils véhiculent ne sont pas les mêmes.” Plus durablement, il s’agit de faire des \nchoix politiques qui modifieront l’équilibre des rapports de force sur l’organisation du marché \ndu travail.  \n \nDans le rapport Ambition numérique, le Conseil propose de s’appuyer sur des critères \nobjectifs (chiffre d’affaire réalisé, tarification de la prestation supérieure à la valeur \nd’usage, etc.) pour  requalifier la vente de biens, la location ou l’offre de services à la \ndemande entre particuliers lorsqu'elles sortent du cadre amateur afin de faire appliquer \nles droits et obligations qui sont attachés au statut professionnel. Par exemple, pour la vente \n                                                \n3 “California Says Uber Driver Is Employee, Not a Contractor”, The New-York Times, 17 Juin 2015 \nhttp://www.nytimes.com/2015/06/18/business/uber-contests-california-labor-ruling-that-says-drivers-should-be-\nemployees.html?_r=0  \n\n \n \n \nCONSEIL NATIONAL DU NUMERIQUE \n \n \n \n \n \nd’objets entre pairs, la plateforme eBay qualifie les activités de ses usagers en fonction de la \nrégularité des ventes effectuées, ainsi que du chiffre d’affaires réalisé sur son site. De la \nmême manière, certaines prestations de “service à la demande” à titre onéreux entre pairs \ntels qu’UberPop devraient être reconnues comme dépassant le cadre strictement amateur. \nDans le secteur de l’hébergement, le couchsurfing qui consiste pour un particulier à \naccueillir gracieusement un voyageur chez lui sur son canapé est bien loin du modèle \nd’AirBnB. Ces différences devraient être prises en compte de manière plus précise pour \nadapter la régulation à chaque situation.   \n \nDe nouvelles réflexions seront prochainement ouvertes au sein du CNNUm sur \nl’adaptation du droit du travail à la situation de ces “nouveaux”  professionnels. \nPlusieurs pistes sont évoquées comme une meilleure reconnaissance des statuts \nd’“entrepreneurs-salariés” (portage salarial ou les coopératives d’activité et d’emploi) ou \nencore le développement des droits sociaux pour les travailleurs non-salariés (droit au \nrecours collectif, à la représentation syndicale, ou au droit de grève). Ces enjeux font l’objet \nd’une saisine officielle de François REBSAMEN, Ministre du Travail, de l’Emploi, de la \nFormation professionnelle et du Dialogue social, à qui le CNNum remettra ses \nrecommandations d’ici fin 2015.  \n \n \n \nContact presse : Yann BONNET, Secrétaire général du CNNum   \n(presse@cnnumerique.fr / 01 53 44 21 27) \n \nSuivez l’actualité du CNNum sur contribuez.cnnumerique.fr  \n \n \n \n \n \n", "published_date": "2015-07-16", "section": "Communiques"}