{"id": 2399, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22164.pdf", "author": null, "title": "A. AZOULAY et C. SIRUGUE - COMMUNIQUE DE PRESSE - Signature du contrat de la filière Communication", "text": " \n \n \n \n \n \nAUDREY AZOULAY \nMINISTRE DE LA CULTURE ET DE LA COMMUNICATION \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nwww.culturecommunication.gouv.fr  \n \n \n \nwww.economie.gouv.fr \n \nParis, le 21 février 2017 \nN° 239 \n \n \nSignature du contrat de la filière Communication \n \n \nAudrey AZOULAY, ministre de la Culture et de la Communication, et Christophe SIRUGUE, \nsecrétaire d’Etat chargé de l’Industrie, ont signé le contrat de la filière « Communication » en \nprésence de Mercedes ERRA, Fondatrice de BETC, Présidente exécutive de Havas Worldwide, et \npréfiguratrice de cette filière. Le contrat a également été signé par l’ensemble des organisations \nprofessionnelles du secteur. \n \nIl s’agit de l’acte fondateur de la filière communication qui pourra désormais se positionner en \nqualité d’instance de réflexion et de coordination pour les organisations représentant les \nprofessionnels du secteur ainsi qu’en interlocuteur de référence pour les pouvoirs publics. \n \nCette initiative marque une étape dans la reconnaissance du rôle de cette filière. Le contrat porte \nune ambition commune à la profession et aux pouvoirs publics : développer la communication pour \nstimuler la croissance économique et accompagner les évolutions du secteur vers une \ncommunication plus responsable et plus accessible pour l’ensemble des très petites entreprises et \ndes petites et moyennes entreprises, en étant capable de relever les défis des nouvelles \ntechnologies et des nouveaux usages. \n \nPour cela, le contrat décline sept propositions : \n \n- \n Créer un observatoire de la communication pour suivre la dynamique du secteur, et rendre \ncompte de son impact économique réel ; \n- \nStimuler les investissements publicitaires des entreprises de taille intermédiaire, des petites \net moyennes entreprises et des  « Jeunes pousses » ; \n- \nFaire la communication de la communication en faisant mieux connaître le rôle du secteur ; \n- \nEffectuer un bilan et un comparatif de l’environnement réglementaire existant ; \n- \nAméliorer la responsabilité et l’éthique de la filière ; \n- \nEngager une réflexion et des actions sur les métiers pour anticiper la transformation du \nsecteur tenant compte notamment de l’impact du numérique ; \n- \nFormer les futurs talents et développer l’emploi.  \n \nCette signature s’inscrit dans le cadre plus général du soutien du Gouvernement à l’économie des \nservices, qui représentent près de la moitié du PIB et 10 millions d’emplois. La Commission \nNationale des Services créée en 2013 s’est ainsi vu confier un rôle de structuration des filières \néconomiques pour accélérer leur développement, soutenir la création d’emplois et favoriser \nl’innovation. C’est sous son égide que ce contrat a été négocié.  \n \n \n\n \n \n \n \n \n \n \n \n \nLe secteur de la Communication compte aujourd’hui plus de 500 000 emplois directs ou indirects. \nIl est un maillon indispensable au développement de nombreuses entreprises, en particulier dans \nles industries culturelles. C’est aussi un secteur qui fait face à de nombreuses mutations, tant dans \nle monde des médias que dans le monde de la publicité.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nService de presse d’Audrey AZOULAY : 01 40 15 83 31 service-presse@culture.gouv.fr \nService de presse de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-02-21", "section": "Communiques"}