{"id": 555, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9D76F83D-5D64-4CCE-ABA9-F9AFAE661E69&filename=1470%20-%20CP%20conjoint%20FR.pdf", "author": "Bruno Le Maire", "title": "1470 - Communiqué de presse conjoint de Wopke Hoekstra, Bruno Le Maire et Olaf Scholz", "text": " \n \n \n \n \n \n \n \nParis, le 9 octobre 2019 \nN°1470 \n \nCommuniqué de presse conjoint \n \nLes ministres Wopke Hoekstra, Bruno Le Maire et Olaf Scholz saluent le rapport du \ngroupe de travail de haut niveau et encouragent l’UE à prendre des mesures \nconcrètes pour approfondir l’Union des marchés de capitaux \n \n \nLuxembourg (mercredi 9 octobre 2019) \nWopke Hoekstra, ministre des finances des Pays-Bas, Bruno Le Maire, ministre de l’économie et des \nfinances de la France, et Olaf Scholz, ministre fédéral des finances de l’Allemagne, ont reçu \naujourd’hui le rapport Savings and Sustainable Investment Union (« Union de l’épargne et de \nl’investissement durable ») du groupe de travail de haut niveau sur l’approfondissement de l’Union \ndes marchés de capitaux (Next Capital Markets Union High-Level Group). Ils ont remercié vivement \nle groupe pour son travail de grande qualité et ont accueilli favorablement ses recommandations \nambitieuses. \nMalgré les progrès accomplis par l’Union des marchés de capitaux (UMC) ces cinq dernières \nannées, les ministres estiment nécessaire de prendre de nouvelles mesures pour offrir aux citoyens \ndes possibilités d’investissement à long terme et poursuivre le renforcement et l’intégration du \nfinancement par les marchés de l’UE des entreprises et des économies européennes. \nD’après le rapport, les priorités de l’UMC doivent être orientées vers la satisfaction des besoins des \ncitoyens et le financement de l’économie réelle innovante et durable de l’UE. L’élargissement des \npossibilités d’épargne à long terme, le renforcement des marchés d’actions, l’approfondissement \nde l’intégration des marchés de capitaux en favorisant les flux financiers et en consolidant le rôle \nde premier plan joué par les marchés financiers de l’UE à l’échelle internationale sont des \nquestions essentielles qui devront guider les discussions à venir sur l’UMC. \nLes ministres souhaitent œuvrer à l’adoption de mesures concrètes, en étroite collaboration avec le \nConseil ECOFIN, le Parlement européen et la Commission européenne, pour faire avancer l’Union \ndes marchés de capitaux au cours du prochain cycle politique européen. \n \nContexte \nLa création du groupe de haut niveau sur l’approfondissement de l’UMC fait suite à la déclaration \ncommune des trois ministres du 16 mai 2019. \n- \nIl est composé d’experts de haut niveau allemand, espagnol, français, italien, néerlandais, \npolonais et suédois ayant une expérience dans les institutions publiques, le secteur privé \nou le monde universitaire, représentant différentes parties-prenantes des marchés de \ncapitaux. La mission qui lui a été confiée par les ministres est d’analyser « avec un regard \nneuf » la capacité de financement par les marchés de l’UE cinq ans après le lancement de \n\n \n \nl’UMC et de faire des recommandations pour les prochaines étapes. Une première ébauche \na été présentée le 13 septembre 2019 lors de la réunion informelle de l’Ecofin à l’invitation \nde la présidence finlandaise du Conseil de l’UE. \n- \nSes membres sont : Fabrice DEMARIGNY (président), associé chez Mazars et président du \nconseil d’administration de l’ECMI (European Capital Markets Institute) ; CORIEN \nWORTMANN-KOOL (co-présidente), présidente du conseil d’administration d’ABP Pension \nfund ; Joachim NAGEL (co-président), membre exécutif du conseil d’administration de \nKfW ; David VEGARA, directeur des risques et membre exécutif du conseil d’administration \nde Banco Sabadell ; Lauri ROSENDAHL, président de Nasdaq Nordics et Nasdaq Stockholm ; \nMarcello BIANCHI, directeur général adjoint d’Assonime et Artur GRANICKI, associé chez \nWardyński & Partners. \n \nLe rapport intégral du groupe de haut niveau est disponible en ligne. \n \nContact presse :  \nService de presse du ministre : +33 1 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2019-10-11", "section": "Communiques"}