{"id": 5840, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14663.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE partagent les orientations proposées dans le rapport sur l'épargne financière", "text": "Karine BERGER \n \n \n \n \n \n \nDominique LEFEBVRE \nDéputée des Hautes Alpes \n \n \n \n \nDéputé du Val d’Oise \n \n \n \n \n \n \n \nRAPPORT AU PREMIER MINISTRE \n \n \n \n \nDYNAMISER L’EPARGNE FINANCIERE DES MENAGES \nPOUR FINANCER L’INVESTISSEMENT ET LA COMPETITIVITE \n \n \n \n \n \n \n2 AVRIL 2013 \n \n \n\n \n2 \n \n \n\n \n3 \nINTRODUCTION \nPar lettre du 9 octobre 2012 (cf. annexe 1), le Premier ministre nous a demandé \nd’examiner dans quelles conditions et sous quelles formes une réforme de l’épargne \nfinancière pourrait utilement contribuer à un meilleur financement de l’économie en \nfavorisant une épargne longue pour financer en dette et en fonds propres les acteurs \néconomiques et en priorité les entreprises de taille intermédiaire (ETI) et les petites et \nmoyennes entreprises (PME). \nNous nous sommes appuyés pour conduire cette mission sur les très nombreux \ntravaux réalisés ces dernières années sur ces sujets, en particulier ceux de la Cour des \ncomptes, de l’INSEE, de l’Inspection des finances, du Centre d’analyse économique ou \nencore de la Banque de France, comme sur les contributions des principaux acteurs du \nfinancement de l’économie (épargnants, intermédiaires financiers, investisseurs et sociétés \nde gestion, partenaires économiques et sociaux) que nous avons largement auditionnés (cf. \nannexe 2). \nLa crise financière intervenue à l’automne 2008, sans précédent depuis les années \n30, et l’arrêt du financement résultant d’une « course à la liquidité » à la suite de l’explosion \ndes bulles immobilières et financières ont remis en cause l’équilibre de confiance \népargne/financement de l’économie. Temporairement, un doute a marqué l’esprit de nos \nconcitoyens sur la capacité du système bancaire et assurantiel comme des marchés en \nactions à préserver leurs économies et leur patrimoine financier. Ainsi, en 2009, \nl’investissement productif a chuté d’un cinquième en France comme dans les autres pays \neuropéens. Cette perte de confiance a accentué la dépression de 2009 et ses conséquences \nen termes d’activité et de chômage que nous subissons encore aujourd’hui. \nDe nombreuses évolutions prudentielles, visant à restaurer la sécurité du système \nd’épargne, ont depuis lors redessiné les règles de financement de notre économie (normes \nde « Bâle III » et « Solvabilité II » notamment) et en ont modifié les équilibres d’avant la \ncrise. Dans ce nouveau contexte, la capacité du système français, largement intermédié, à \nassurer le financement des entreprises est un enjeu crucial pour les prochaines années et il \ns’appuiera dans notre pays essentiellement sur l’épargne des français.  \nLe prochain cycle d’expansion français dépendra entièrement de notre capacité à \ndévelopper nos PME et ETI innovantes qui sont un gisement primordial de notre potentiel \nde croissance et d’emploi, mais aussi de notre capacité à générer de l’investissement \nproductif au service de la compétitivité de notre économie.  \nDe ce point de vue, le moteur de notre futur taux de croissance potentielle réside \ndans les financements de la recherche-développement dans tous les secteurs, dans la \nmontée en gamme des technologies existantes, dans l’industrialisation des innovations \ntechnologiques et dans l’expansion des réseaux d’infrastructure permettant l’accès en masse \nà ces nouvelles technologies. \nOr c’est justement au cours du prochain cycle que la compétition entre les pays pour \ncapter le capital, c’est-à-dire les financements, sera sans doute la plus exacerbée du fait des \nbesoins immenses dans le monde. L’épargne abondante des Français, atout hexagonal \nparticulier, constitue le socle précieux du financement de nos propres besoins. \n\n \n4 \nL’épargne des Français doit donc être mobilisée en tenant compte et en respectant \nla préférence marquée et légitime de nos concitoyens pour la sécurité de leur patrimoine \nfinancier et la liquidité de leurs placements. Toute réforme de l’épargne financière doit \npartir de l’épargnant. La consolidation de la confiance de nos compatriotes dans leur \népargne est la clé de voûte de toute réforme de l’épargne financière. Elle suppose bien \névidemment la stabilité des règles fiscales qui leur sont et leur seront appliquées dès lors \nque le gouvernement aura fait ses choix.  \nCe sont donc dix recommandations et quinze mesures concrètes visant à \n« Dynamiser l’épargne financière des ménages pour le financement de l’investissement et \nde la compétitivité » que nous proposons de mettre en œuvre sur la base des constats et \norientations développées dans le présent rapport. \nAu terme de nos travaux, nous avons acquis la conviction que l’épargne abondante \ndes ménages français et la confiance des marchés financiers dans notre pays permettent \naujourd’hui d’assurer globalement le financement de notre économie et, dans l’avenir, d’en \naccompagner les investissements productifs. Pour autant, l’épargne nationale reste \ninsuffisamment orientée vers les secteurs de l’économie et vers les entreprises les plus \nsusceptibles de favoriser la croissance et l’emploi.  \nSi les grandes entreprises françaises accèdent dans des conditions satisfaisantes et à \nun coût maîtrisé au financement par les marchés et ont pour préoccupation principale la \nnationalité des détenteurs de leurs capitaux, des lacunes évidentes subsistent pour le \nfinancement de nos PME et ETI alors qu’elles sont un gisement primordial de notre potentiel \nde croissance et d’emploi. Celles-ci dépendent en grande partie du crédit bancaire. Certaines \nd’entre elles rencontrent au surplus, du fait d’un accès limité au crédit, des problèmes de \ngestion de trésorerie qui pèsent sur leur activité. \nNotre pays se caractérise pourtant par une multiplicité de supports d’épargne, \nlargement hérités de l’histoire, obéissant à des objectifs variés plus ou moins définis et à des \nrègles fiscales spécifiques produit par produit jugées toutefois par certains de nos \ninterlocuteurs complexes et parfois illisibles pour les épargnants. Il en résulte au final des \nniches fiscales et sociales conséquentes, de l’ordre de 11 Md€ en 2013, sans pour autant que \nsoit dégagée une épargne longue et stable suffisante pour couvrir les besoins en fonds \npropres de nos entreprises nécessaires au financement de leurs investissements de \nproductivité.  \nLa question posée à l’économie française n’est donc pas tant celle de son niveau \nglobal d’épargne des ménages ou celle de leur niveau d’épargne financière et pas \ndavantage de celle du volume des avantages fiscaux qui lui est associée que celle de \nl’allocation de cette épargne abondante et disponible.  \nIl serait au demeurant tout à fait inapproprié, dans le contexte temporaire de \ncroissance faible que nous connaissons en France et en Europe et eu égard à la situation des \nfinances publiques, de peser davantage sur la demande intérieure en développant de \nnouveaux produits et de nouvelles incitations fiscales visant à relever le niveau d’épargne \ndes Français.  \n \n \n\n \n5 \nPour répondre à ces questions, certains de nos interlocuteurs ont certes souhaité une \nremise à plat complète des dispositifs fiscaux de l’épargne et leur refonte par une réforme \nsystémique d’ensemble visant à accélérer une désintermédiation jugée inéluctable, voire \nindispensable, du financement de l’économie au profit des marchés.  \nCette approche qui a certes sur le papier le mérite d’une cohérence théorique aurait \nen réalité quatre défauts majeurs :  \n- \nelle reviendrait largement, sans justification véritable, sur les décisions prises ces \nderniers mois en faveur de l’épargne réglementée et sur les mesures relatives à \nl’imposition des revenus et gains liés aux placements détenus en direct ;  \n \n- \nelle aurait dès lors nécessairement un coût incompatible avec la situation actuelle \ndes finances publiques ;  \n \n- \nelle déstabiliserait en outre le système d’intermédiation financière sur lequel \nrepose à plus de 80% le financement de l’économie en France sans que son \nefficacité globale en soit améliorée ;  \n \n- \nelle conduirait enfin par les bouleversements majeurs qu’elle entrainerait à une \nplus que probable rupture de la confiance des Français dans nos mécanismes \nd’épargne. \nPour notre part, nous avons la conviction inverse que notre système de financement \nde l’économie, largement intermédié, reste aujourd’hui le mieux à même d’accompagner le \nredressement de notre économie et doit être conforté. Nous estimons donc hautement \npréférable de privilégier une approche pragmatique et ciblée pour atteindre rapidement et \nefficacement une réallocation de l’épargne financière disponible vers l’économie productive. \nNos propositions visent ainsi à réorienter 100 Md€ de patrimoine financier en \nquatre ans vers le financement productif des entreprises françaises, dont un quart devrait \nêtre spécifiquement ciblé vers les ETI et PME pour accompagner et compléter les initiatives \nprises par le gouvernement en faveur du financement des entreprises avec la création de la \nBanque publique d’investissement (BPI). \nA cette fin, nous vous proposons une démarche qui vise à : \n- \nconsolider la confiance des ménages français dans l’épargne populaire et donc à \nconfirmer les choix faits par le gouvernement l’année dernière pour l’épargne \nréglementée ;  \n- \nconforter la confiance des ménages français dans l’assurance-vie qui est leur \nproduit d’épargne privilégié et inciter, par le biais d’ajustements limités de son \nrégime fiscal spécifique, ceux des épargnants qui le peuvent le plus à une \ndétention plus longue et davantage orientée vers le risque de leurs placements \nsur ces supports d’épargne ; \n- \nfavoriser l’investissement en fonds propres dans les PME et les ETI en réorientant \net en ciblant mieux les dispositifs fiscaux existants. \nL’exigence de rééquilibrage de l’actif et du passif des banques appelle quant à elle \ndes solutions d’une autre nature que la création de nouveaux produits d’épargne financière \nqui ajouterait encore à un panorama déjà complexe et qui n’aurait d’autre effet que de \n\n \n6 \nréallouer une partie de l’épargne financière collectée par l’assurance-vie sans effet avéré sur \nl’efficacité globale du financement de l’économie.  \nIl nous paraît de ce point de vue indispensable de poursuivre activement et \nfermement les négociations engagées au plan international pour tenir compte du contexte \npropre de notre économie et adapter les règles prudentielles et les normes comptables à la \nréalité des risques et à la stabilité des encours afin d’équilibrer au mieux  les deux objectifs \nque sont la stabilité globale et durable du système financier d’une part et la capacité des \nintermédiaires financiers à financer l’investissement productif d’autre part.  \nCette voie « réformiste » qui s’inscrit dans la cohérence des politiques engagées par \nle gouvernement depuis l’été 2012 nous paraît dans le contexte actuel la mieux à même de \nrépondre à court et moyen terme aux besoins constatés de l’économie et de nos \nentreprises. \n \n \n* \n \n \n \n \n\n \n7 \nNOS DIX RECOMMANDATIONS \n1- Poursuivre la politique de redressement des finances publiques et de \nréduction de la dette. \n \n2- Stabiliser le taux d’épargne actuel des ménages, veiller à l’équilibre des \nincitations fiscales respectives en faveur de l’épargne immobilière et de l’épargne \nfinancière et les garantir pour la durée du quinquennat. \n \n3- Réorienter et mobiliser à hauteur de 15 à 25 Md€ par an et 100 Md€ \nd’ici la fin du quinquennat l’épargne financière des ménages en faveur des \nentreprises et plus spécifiquement des PME et des ETI. \n \n4- Poursuivre fermement les négociations engagées au plan international \npour tenir compte du contexte propre de notre économie et adapter les règles \nprudentielles et les normes comptables à la réalité des risques et à la stabilité des \nencours. \n \n5- Consolider la confiance des ménages français dans l’épargne \npopulaire en confortant l’épargne réglementée. \n \n6- Stabiliser l’épargne salariale et l’épargne retraite et renvoyer \nl’adaptation éventuelle de ces deux dispositifs et l’unification souhaitable de leurs \nrégimes fiscaux et sociaux respectifs comme la mise en place de l’épargne \ndépendance à la négociation des partenaires sociaux sur la protection sociale. \n \n7- Stabiliser et généraliser, en dehors de l’épargne réglementée, le \nprélèvement social sur les revenus de l’épargne financière au taux actuel de droit \ncommun de 15,5%. \n \n8- Conforter l’assurance-vie et réaménager, sans la bouleverser, sa \nfiscalité spécifique pour renforcer la nature de long terme de ce support \nd’épargne, redonner aux assureurs des marges de manœuvre dans l’allocation \nd’actifs en faveur de l’économie productive et inciter les épargnants les plus à \nmême de le faire vers le financement des entreprises. \n \n9- Dans le respect de l’engagement pris par le Président de la République \nde stabiliser ces dispositifs fiscaux pour la durée du quinquennat, mieux cibler les \ndispositifs fiscaux incitant au financement direct dans les fonds propres des \nentreprises (ISF-PME, FCP/FCPI, dispositifs Madelin) et en limiter les effets \nd’optimisation fiscale préjudiciables à une allocation optimale de ces fonds au \nbénéfice de l’économie. Sous réserve des conclusions des prochaines Assises de \nl’entreprenariat, mettre en place un PEA PME. \n \n10- Réexaminer la légitimité et l’efficacité des autres dispositifs de \ndéfiscalisation particulièrement incitatifs de l’épargne. \n \n \n\n \n8 \n \n \n\n \n9 \nLES QUINZE MESURES POUR DYNAMISER L’EPARGNE FINANCIERE \nDES MENAGES \nCONSOLIDER LA CONFIANCE DES FRANÇAIS DANS L’EPARGNE POPULAIRE \n \n1- Maintenir les avantages fiscaux et sociaux de l’épargne réglementée, \nconduire à terme le relèvement du plafond du livret A et orienter une partie de la \ncollecte supplémentaire vers le financement des entreprises et des \ninfrastructures. \n \n2- Maintenir les avantages fiscaux et sociaux de l’épargne salariale et de \nl’épargne retraite à leur niveau actuel et confirmer leur participation au \nfinancement de la protection sociale. \n \n3- Assurer un engagement de stabilité des règles fiscales et sociales \napplicables à l’épargne financière pour la durée du quinquennat. \nCONSOLIDER LA CONFIANCE DES FRANCAIS DANS L’ASSURANCE-VIE EN \nPRIVILEGIANT LES PLACEMENTS DE LONG TERME ET EN INCITANT A LA PRISE DE \nRISQUE EN FAVEUR DES ENTREPRISES \n \n4- Conforter la spécificité du régime fiscal et social de l’assurance-vie. \n \n5- Mettre en place un nouveau contrat « Euro-Croissance » sur le \nprincipe des contrats « euro diversifiés » existant et reposant sur une allocation \nd’actifs combinant mieux au profit de l’économie le risque et la sécurité. \nDynamiser leur montée en charge en assurant le maintien de l’antériorité fiscale \npour la transformation des contrats existants. \n \n6- Réserver, au-delà d’un certain niveau d’encours par ménage, \nl’avantage fiscal aux contrats en unités de compte (contrats UC) et aux contrats \n« Euro-Croissance ». Cette mesure concernerait les encours de contrats de plus \nde 500 000 € détenus par les 1% des ménages les plus aisés afin de réorienter une \npartie des placements de ces ménages vers des actifs plus risqués et plus utiles à \nl’économie.  \n \n7- Créer au sein des contrats en unités de compte et des contrats « Euro-\nCroissance » des compartiments obligatoires en direction des PME, de \nl’investissement à impact social et du logement intermédié, seuls les contrats \noffrant ces compartiments ouvrant droit à l’avantage fiscal au-delà du niveau \nd’encours susmentionné. \n \n \n \n\n \n10 \n8- Concourir, par des mécanismes appropriés, à un allongement de la \ndurée de placements des contrats de l’assurance-vie et de la maturité effective \ndes sommes épargnées avec, le cas échéant, des dispositions transitoires pour les \ncontrats existants, pour favoriser la stabilité des encours ; \n \n9- Imposer les produits des versements de moins de quatre ans au \nbarème de l’impôt sur le revenu, sans option pour une imposition forfaitaire, en \ncohérence avec la réforme de la fiscalité des revenus et gains des placements en \ndirect ; \n \n10- Mettre en place un fichier centralisé des contrats d’assurance par \nailleurs utile à une meilleure connaissance et un meilleur suivi des \ncomportements d’épargne des ménages vers les produits de l’assurance-vie.  \n \nFAVORISER L’INVESTISSEMENT EN FONDS PROPRES DANS LES PME ET LES ETI \n \n11- Dans le respect de l’engagement pris par le Président de la République \nde stabiliser ces dispositifs fiscaux pour la durée du quinquennat, mieux cibler le \nsoutien fiscal aux investissements en fonds propres des PME afin de limiter les \neffets pervers des mécanismes de défiscalisation à l’entrée qui conduisent \naujourd’hui à de réelles inefficacités ; \n \n12- Favoriser le retour pérenne des investisseurs institutionnels vers le \nfinancement des PME en croissance et le capital investissement ; \n \n13- Mettre en place un PEA – PME à destination des particuliers dans des \nconditions \nsuffisamment \nprotectrices \nde \nl’épargnant \net \nl’ouvrir \naux \n« agrégateurs » institutionnels de l’épargne ; \n \n14- Affirmer et renforcer les droits des actionnaires minoritaires  pour \nfaciliter l’ouverture du capital des PME par les entrepreneurs et inciter les \népargnants à leur confier une partie de leur épargne ; \n \n15- Transformer \nla \ndéfiscalisation \ndes \ninvestissements \ndans \nles \ndépartements d’outre-mer en privilégiant un mécanisme de crédit d’impôt \nbénéficiant directement aux exploitants ultra-marins et réserver ainsi cette \ndépense fiscale à ses bénéficiaires réels. Rebudgétiser en tout ou partie la \nréduction d’impôt en faveur du logement social. \n \n \n\n \n11 \nI - ASSURER LE FINANCEMENT DES INVESTISSEMENTS ET DES PME-ETI \nEXIGE DE REORIENTER L’EPARGNE FINANCIERE DES FRANCAIS A \nHAUTEUR DE 100 MD€ D’ICI LA FIN DU QUINQUENNAT \n \nI – 1 LE FINANCEMENT DE L’ECONOMIE FRANÇAISE REPOSE SOLIDEMENT \nSUR L’EPARGNE FINANCIERE DES MENAGES \nLes entreprises, l’Etat, les collectivités locales et tous ceux qui investissent dans \nl’économie française1 ont un besoin permanent de financement de l’ordre de 5 600 Md€. \nCes besoins de financement se sont accentués depuis le milieu des années 2000, le besoin \nde financement des sociétés non-financières étant passé de 16 Md€ à 45 Md€ entre 2002 et \n2011 tandis que les déficits publics passaient de 51 Md€ à 104 Md€ sur la même période. \nAinsi, depuis 2004, le financement de l’économie française impose un appel à un \nfinancement par les non-résidents à hauteur de 30 Md€ par an. \nCette situation de dépendance par rapport à l’extérieur ne résulte pas d’une \ninsuffisance d’épargne des ménages mais essentiellement de l’augmentation du besoin de \nfinancement des administrations publiques et de celui des sociétés non financières. Ces \nbesoins de financement croissants pèsent sur notre capacité à financer le développement de \nnos entreprises. Pour autant, notre pays n’a pas rencontré jusqu’à présent de difficultés \nmajeures pour assurer le financement de son économie.  \nCelui-ci repose essentiellement sur l’épargne abondante et très solide des français - \nle patrimoine financier des ménages s’élève à 3 600 Md€2 (cf. annexe 3) - et celui-ci est et \nrestera la principale source de financement pour nos entreprises. Le taux d’épargne global \ndes ménages reste élevé, de l’ordre de 16% du revenu disponible en 2012, soit 210 Md€ par \nan. Au sein de l’épargne des ménages, l’épargne financière en représente environ 40% et les \nflux annuels de placements financiers sont de l’ordre de 100 Md€. Le patrimoine financier \ndes ménages a progressé au cours de la décennie écoulée de façon légèrement supérieure à \nl’évolution du PIB, le patrimoine immobilier des ménages ayant toutefois progressé deux fois \nplus vite davantage du fait d’un effet prix favorisé par le déséquilibre persistant entre l’offre \net la demande de logements que d’une croissance pourtant nécessaire du nombre de \nlogements pour répondre aux besoins de nos concitoyens.  \nA cette épargne des ménages s’ajoutent 750 Md€ de trésorerie détenue par les \nentreprises et près de 700  Md€ d’actifs financiers détenus par les administrations publiques, \nessentiellement composés de participations dans le capital d’entreprises. Quant au \nfinancement en provenance du reste du monde nécessaire pour couvrir les besoins en \ncapitaux de l’économie française, ils ont pu jusqu’à présent être couverts sans difficultés \nmajeures.  \n                                                \n1 Certains agents ont structurellement un besoin de financement et c’est le cas en particulier des entreprises et \ndes administrations publiques ainsi que de certains ménages (par exemple les ménages accédant à la \npropriété). \n2 Actifs financiers détenus par les ménages en 2011. \n\n \n12 \nSi le financement global de notre économie est donc correctement assuré pour un \ncoût globalement assez bas, l’objectif doit être néanmoins de retrouver au plus vite un \néquilibre reposant davantage sur l’épargne des ménages français et la capacité de \nfinancement des entreprises et éviter une dépendance extérieure trop marquée qui ne peut \nque fragiliser notre pays, augmentant le risque de le trouver soumis à des aléas qu’il ne \npourrait maîtriser.  \nMobiliser davantage l’épargne des ménages français au service de l’économie \nsuppose donc de poursuivre la politique engagée de redressement des finances publiques et \nde réduction de la dette publique. Les orientations retenues par le gouvernement dans la loi \nde finances pour 2013 et dans le programme pluriannuel de stabilité des finances publiques \ny concourent.  \nIl ne nous paraît par contre pas opportun sur le plan des objectifs de politique \nmacroéconomique d’augmenter le taux d’épargne des ménages.  \nIl ne nous paraît pas davantage opportun au regard des objectifs de politique \npublique en faveur du logement, ni nécessaire, compte-tenu des besoins de financement des \nentreprises de modifier significativement l’équilibre actuel de l’allocation de l’épargne des \nménages français entre l’épargne immobilière et l’épargne financière.  \nIl importe donc d’une part de ne pas créer de nouvelles incitations fiscales destinées \nà accroître l’épargne des ménages et de veiller d’autre part à ce que les incitations fiscales \nrespectives en faveur de l’immobilier et de l’épargne financière ne conduisent pas à une \nréallocation non souhaitée de l’épargne des ménages entre ces deux classes d’actifs.  \nIl est enfin indispensable, pour assurer la confiance des français dans leur épargne, \nde stabiliser pour la durée du quinquennat les mesures adoptées par les lois de finances \nrectificatives de 2012 et la loi de finances pour 2013, ainsi que celles qui découleront de la \nréforme de l’épargne financière que décidera le gouvernement.  \n \nI – 2 LES LACUNES DANS LE FINANCEMENT GLOBALEMENT EQUILIBRE DES \nENTREPRISES SE CONCENTRENT SUR LE FINANCEMENT EN FONDS PROPRES ET EN \nDETTE DES PME ET DES ETI  \nL’essentiel des besoins de financement des entreprises est correctement couvert \npour un coût de financement moyen assez bas, comme l’ont montré les rapports successifs \nde l’Observatoire du financement des entreprises ou, plus généralement, les statistiques et \nles travaux de la Banque de France.  \nSi cette situation apparaît globalement équilibrée aujourd’hui comme pour les \nannées à venir, des lacunes subsistent dans l’accès au crédit et aux fonds propres pour nos \nETI et nos PME qui restent structurellement dépendantes du crédit bancaire et des tensions \nexistent pour certaines d’entre elles qui  justifient le recours au médiateur du crédit, comme \nnous l’ont confirmé lors des auditions les représentants des petites et moyennes \nentreprises. Certes, les encours de crédit aux PME indépendantes n’ont pas reculé au cours \nde la crise, sans que l’on puisse toutefois distinguer ce qui dans cet équilibre résulte de la \ncapacité du système bancaire à mobiliser les crédits demandés ce qui traduit une atonie de \nla demande liée la faiblesse de l’activité ou à des anticipations négatives des entreprises sur \nleur perspective ou leur capacité d’accès au crédit.  \n\n \n13 \nNéanmoins, la dépendance structurelle de ces entreprises au crédit bancaire les \nexpose aux conséquences que les choix des banques d’ajustement de leurs bilans en \nréponse à l’évolution de leur environnement prudentiel pourraient avoir sur l’offre de crédit.  \nUne vigilance certaine est donc nécessaire dès lors que le financement des PME et \nETI qui constitue un sujet majeure pour la reprise et, à moyen terme, pour notre potentiel de \ncroissance, n’est pas à ce jour correctement assuré. \n \nENCADRE 1 \nSITUATION DES BILANS DES ENTREPRISES FRANÇAISES  \n \n \n \n \n \nA – LES GRANDES ENTREPRISES ACCEDENT FACILEMENT AUX MARCHES ET SE FINANCENT A \nUN COUT MAITRISE DU FAIT DE LEUR CAPACITE D’ARBITRAGE \nSi les PME et, dans une moindre mesure, les ETI sont structurellement \ndépendantes des crédits bancaires, les plus grandes entreprises ont plus de latitude dans \nleurs modalités de financement : elles commencent à faire directement appel aux marchés \npar l’émission d’actions et d’obligations. De fait, les crédits bancaires représentent moins de \n20% de leur passif, contre près de 30% pour les ETI et PME (voir encadré 1). \nChiffres 2010-2011 Source BACH\nFonds propres\nDettes\nTotal capitaux propres dans passif\nProvision\nEmprunts \nobligataires\nEmprunts auprès \nétablissements \ncrédit\nAutres dettes\nDettes \nfournisseurs\nTotal dette dans \npassif \nFrance\nPME-ETI CA<50 M€\n32%\n3%\n1%\n29%\n39%\n22%\n68%\nEntreprises\n36%\n9%\n7%\n18%\n39%\n20%\n64%\nPME CA<10M€\n31%\n2%\n1%\n31%\n42%\n20%\n69%\nIndustrie\n36%\n11%\n1%\n12%\n36%\n29%\n64%\nAllemagne\nPME-ETI CA<50 M€\n35%\n15%\n0%\n41%\n24%\n10%\n65%\nEntreprises\n35%\n22%\n3%\n15%\n47%\n6%\n65%\nItalie\nPME-ETI CA<50 M€\n31%\n7%\n1%\n35%\n17%\n34%\n69%\n\n \n14 \nLeur capacité d’arbitrage entre les différentes sources de financement auxquelles \nelles peuvent accéder les ont conduit, pendant la crise et alors que le coût de refinancement \ndes banques augmentait, à commencer à privilégier les émissions de titres de créance. A la \nfin de l’année 2012, alors que, pour ces entreprises, leurs encours de crédits étaient en nette \nbaisse (de l’ordre de -4% pour les holdings et les grandes entreprises), leurs encours de titres \nde créances étaient en progression significative à un rythme proche de 13% en glissement \nannuel pour atteindre plus de 425 Md€, soit une augmentation de plus de 40% depuis 2008.  \nLes auditions ont confirmé que, dans ce contexte, il n’y avait pas de difficultés \nparticulières de financement par la dette pour cette catégorie d’entreprises ou de groupes, \nd’autant que leurs émissions de titres de créances sur les marchés se font à des coûts \nrelativement faibles dans un environnement où les taux des obligations d’Etat sont \nhistoriquement bas.  \nNéanmoins, comme l’ont souligné avec force leurs représentants, le recours au \nfinancement de marché implique une certaine dépendance de ces grandes entreprises à des \ninvestisseurs non-résidents. De fait, le taux de détention du capital des entreprises \nfrançaises cotées par des investisseurs non-résidents est assez important par rapport aux \néconomies comparables, de l’ordre de 45% pour les entreprises du CAC40. \nUn tel phénomène n’est pas en soi problématique mais peut néanmoins constituer \nun enjeu majeur à l’avenir si cette détention du capital des entreprises par des acteurs non \nfrançais pèse sur les choix stratégiques des entreprises au détriment de l’économie \nfrançaise. \nB – LE BESOIN DE FINANCEMENT DES PME ET ETI EN ACTIONS ET OBLIGATIONS PEUT ETRE \nESTIME A 20 MD€ DANS LES PROCHAINES ANNEES \nUn mouvement général de renforcement des fonds propres des PME a pu être \nobservé au cours de la décennie écoulée, assuré pour l’essentiel par la mise en réserve de \nrésultats, de sorte qu’en moyenne malgré un endettement croissant, le ratio sur fonds \npropres sur le total des bilans s’est amélioré3. L’encadré 1 illustre la situation très \ncomparable de structure de passif de bilan des entreprises françaises par rapport aux \nallemandes ou aux italiennes.  \nUn première limite apparait pour beaucoup d’entreprises porteuses de projets de \ncroissance qui n’ont pas encore une activité assez développée pour générer suffisamment de \nrésultats et n’arrivent pas à lever suffisamment de fonds propres. Il peut d’agir d’entreprises \nen phase de création, de PME en phase de croissance très risquée ou d’entreprises très \ninnovantes dont les difficultés à se financer en fonds propres peuvent les empêcher de \nmener à bien leurs projets de développement. Il existe dès lors un risque pour l’économie \nfrançaise que son potentiel de croissance soit entravé. \nUne seconde limite, sans doute le risque principal pour l’économie française, réside \ndans les difficultés rencontrées parfois par les PME en croissance pour financer les \ninvestissements nécessaires à un développement qui leur permettraient de prendre leur \n                                                \n3 Des disparités importantes sont néanmoins observées, 10% des entreprises ayant consommé leurs fonds \npropres et 25% des entreprises ayant un ratio de fonds propres supérieur à 60%. \n\n \n15 \nessor et de devenir des entreprises de taille intermédiaire (ETI). C’est là l’une des \nexplications, même si ce n’est pas la seule, de la faiblesse du nombre d’ETI en France, soit \npar incapacité à se développer faute de fonds propres suffisants, soit parce qu’elles n’ont \nd’autre alternative que d’être rachetées par des grands groupes ou par des fonds, souvent \nde nationalité étrangère. \nAutrement dit, le besoin de financement en fonds propres peut aller, d’un côté, de \nquelques centaines de milliers d’euros pour l’amorçage et de l’autre, de 20 M€ à 100 M€ \npour l’accession à la taille d’entreprise intermédiaire.  \nIl ressort des auditions menées avec les représentants des entreprises comme avec \nles acteurs financiers qu’un encours supplémentaire vers les PME-ETI compris entre 15 et 25 \nMd€ au cours du prochain cycle permettrait de renforcer très significativement le \nfinancement des jeunes entreprises et des PME en croissance afin de permettre l’émergence \ndes entreprises de taille intermédiaire de demain. \nPlus généralement, un encours global supplémentaire de l’ordre de 100 Mds€ \npermettrait de répondre à l’attente des grandes entreprises de consolider la détention de \nleur capital par les résidents. \nC – LES MECANISMES ACTUELS DE CAPITAL INVESTISSEMENT PRESENTENT DES DIFFICULTES, \nNOTAMMENT POUR LE « BRANCHEMENT » SUR LES BONS PROJETS \nLe capital investissement (private equity) vise à répondre à ces différents besoins en \nfonds propres externes des PME ou d’ETI. C’est en particulier le cas du capital risque qui a \nvocation à financer les entreprises dans des phases de création ou de forte croissance. Le \ndéveloppement de ces activités depuis une quinzaine d’années a fait de la France le second \nmarché du capital investissement en Europe après le Royaume-Uni et le private equity \nreprésente probablement de l’ordre de 10% des investissements en actions non cotées en \nFrance.  \nNéanmoins, la situation reste encore nettement insatisfaisante. Cette activité, très \ncyclique, apparaît en effet très dépendante de financements étrangers4 qui s’avèrent assez \nvolatiles et, pour les segments les plus amonts (capital risque, capital développement), d’un \nsoutien public direct (par le biais des investissements de CDC-Entreprise ou du FSI) ou \nindirect (au travers d’avantages fiscaux, pour les souscriptions de parts de FCPI ouvrant droit \naux réductions d’IRPP ou d’ISF liées à l’investissement dans des PME).  \nPar ailleurs, et malgré un soutien public direct et indirect, la capacité des PME en \ncroissance et des entreprises innovantes à lever des fonds propres reste encore limitée. Au \nsurplus, lorsque les fonds sont disponibles, leur allocation n’est pas, loin s’en faut, optimale. \nAutrement dit, plus encore que le volume d’épargne disponible pour le capital \ninvestissement, ce sont les difficultés rencontrées pour « brancher » les fonds disponibles \nsur les bons projets qui posent problème. \nOn constate ainsi des difficultés sur l’incubation et les phases de (pré) amorçage \n(notamment la volonté parfois d’aller trop vite dans la création de l’entreprise avec du coup \nun aléa plus grand sur la réussite in fine du projet), des problèmes dans la chaîne des \n                                                \n4 En 2011, 52% des montants levés provenaient d’investisseurs étrangers. \n\n \n16 \ninvestisseurs avec en particulier des lacunes sur les investissements de l’ordre de quelques \ncentaines de milliers d’euros (ces financements, essentiels au décollage des projets, \napparaissent trop petits pour des fonds et trop importants pour les seuls porteurs du projet).  \nParallèlement, la dépendance très forte du capital risque et du capital \ndéveloppement aux financements ou aux soutiens publics conduit à des inefficiences (fonds \nde petite taille réduisant la capacité de mutualisation et/ou conduisant à un morcellement \ntrop parcellaire du capital des entreprises investies, absence d’incitations à générer \neffectivement une rentabilité des fonds investis, etc…) tandis que l’activité apparaît trop \ncoûteuse aux investisseurs institutionnels au regard des perspectives de performance et du \nniveau de risque. \nAu total, au-delà d’un besoin dont l’ordre de grandeur évoqué ci-avant suggère \nqu’il puisse être satisfait par une meilleure allocation de l’épargne financière disponible, une \névolution du secteur du capital investissement apparaît nécessaire. Il conviendrait \nprobablement de l’orienter vers une concentration autour des meilleures équipes et vers la \nconstitution de fonds plus importants.  \nDe même, il serait souhaitable de promouvoir une généralisation du co-\ninvestissement impliquant dans le financement des projets des acteurs non subventionnés \nafin d’inciter les gérants à allouer plus efficacement les fonds disponibles.  \nEnfin, une réflexion sur le  financement des phases les plus amonts devrait être \nconduite, de même qu’à l’autre bout de la chaîne de financement, sur l’accompagnement \ndes ETI dans leur phase de croissance. \nI – 3 LE FINANCEMENT INTERMEDIE DE L’ECONOMIE FRANÇAISE DOIT ETRE \nCONSOLIDE \nA- LE FINANCEMENT DE L’ECONOMIE FRANÇAISE, LARGEMENT INTERMEDIE, EST FRAGILISE \nPAR LA CRISE.  \nLe financement de l’économie française est pour des raisons historiques et \nculturelles largement intermédié et le restera encore longtemps. L’épargne financière des \nménages français est en effet le plus souvent confiée à des institutions financières (banques, \nassureurs-vie, sociétés de gestion…) et seuls 20% des actifs financiers des ménages sont des \nfinancements directs d’entreprises détenus directement. Parmi ces actifs financiers détenus \ndirectement par les ménages, 17% sont en actions, dont 14% d’actions non cotées parmi \nlesquelles une part significative correspond à la détention par certains d’entre eux de leur \npatrimoine professionnel. \nLes intermédiaires financiers assurent une « transformation » de l’épargne. Ainsi \nles banques, seules responsables de l’effet de levier, assurent une transformation de \nmaturité : à partir de dépôts dont une part importante est exigible à court terme, elles \naccordent des crédits à moyen ou long terme. De la même manière, les compagnies \nd’assurance tirent parti d’une mutualisation des risques pour transformer des actifs qui \nprésentent un certain niveau de risque en une épargne dont le risque est moindre, voire \ndont ils garantissent le capital. \n\n \n17 \nLes choix d’allocation d’actifs des assureurs sont toutefois fortement déterminés par \nla nature des passifs correspondant et notamment par la garantie et la liquidité du capital \ndes épargnants qu’elles assurent, ce qui les conduit investir une fraction importante de leurs \nencours en titres de créances (1 285 Md€ soit près de 73% de leurs actifs, dont 290 Md€ de \ndette publique française, 325Md€ de titres émis par les banques françaises et un peu moins \nde 50 Md€ d’obligations d’entreprises françaises). Elles ne détiennent qu’une part limitée \nd’actions cotées et non cotées, de l’ordre respectivement de 10% (170 Md€ dont près de 90 \nMd€ représentant 5% de l’encours total correspondant à des actions d’entreprises ou \nd’institutions financières) et 3,5% (un peu plus de 60 Md€) de leur actif. \nCe modèle français de transformation de ressources de court et moyen terme en \nplacements longs est fragilisé par la crise financière  qui a mis en évidence, notamment pour \nles banques, les risques liés à un excès dans la transformation de maturité et qui a, du fait de \nla volatilité constatée sur les marchés, fait ressortir la nécessité d’une gestion actif/passif \nencore plus prudente de la part des assureurs. \nLe renforcement important de l’environnement réglementaire et de la supervision \ndes institutions financières décidé par les gouvernements crée de nouvelles contraintes, en \nparticulier pour le système français de financement intermédié de l’économie, qu’il s’agisse \ndes exigences en capital et en liquidité à court terme et à moyen terme des banque telles \nqu’elles résultent des accords dits de « Bâle III » ou d’une prise en compte renforcée des \ncontraintes de passif et de la volatilité des actifs pour les compagnies d’assurance telles que \nprévues par le projet de directive « Solvabilité II », à laquelle s’ajoutent celles créées par \nl’évolution des normes comptables. \nB – LA CRISE N’A PAS CONTRIBUE A REDUIRE LA DEMANDE DE TRANSFORMATION \nAu cours des 25 dernières années, les ménages français ont globalement marqué \nune certaine préférence pour des supports d’épargne peu risqués et plutôt liquides. Les \nraisons de ces préférences sont nombreuses.  \nSpontanément, à rendement équivalent, les ménages préfèrent des supports \nliquides et peu risqués. Par ailleurs, la performance limitée des actifs les plus risqués au \ncours des années 2000 a pu aussi contribuer à une réappréciation des couples rendement-\nrisque auxquels étaient exposés les ménages. Enfin, une population d’épargnants \nvieillissants a probablement renforcé un mouvement de réallocation vers des actifs moins \nrisqués. \nComme l’ont montré les mouvements récents de réallocation de l’épargne \nfinancière, dans un premier temps vers l’assurance vie et plus spécifiquement vers les \ncontrats en euros dont le capital est garanti à tout moment par les assureurs puis, dans un \ndeuxième temps, vers des produits encore plus liquides, la crise a encore renforcé cette \ndemande d’intermédiation des ménages français pour une allocation prudente de leur \népargne. \nDans le contexte actuel, les modalités de financement alternatives des acteurs \néconomiques directement auprès des marchés doivent être encouragées comme \nl’émergence de nouvelles classes d’actifs permettant à des investisseurs institutionnels de \njouer un rôle complémentaire à celui des banques, qu’il s’agisse du développement des \nfinancements obligataires pour les ETI, de la titrisation de créances de PME ou de crédits aux \n\n \n18 \ncollectivités locales (lorsqu’elle intervient dans des conditions de transfert de risques claires \net robustes). De même, s’il n’était pas dans le champ de cette mission de faire des \npropositions relatives à l’accès au marché financier des ETI, il nous semble que les mesures \npropres à le favoriser telle la mise en place d’une bourse dédiée méritent examen. \nNéanmoins, bien que de telles évolutions, combinées aux ajustements en cours, \ncontribuent au maintien d’un niveau de financement satisfaisant de l’économie, il reste \nimpératif qu’elles se développent dans un environnement réglementaire satisfaisant et \nfassent l’objet d’une supervision rigoureuse. \nC – LA CAPACITE DE TRANSFORMATION DES INTERMEDIAIRES FINANCIERS DOIT ETRE \nSAUVEGARDEE \nSi ces évolutions prudentielles apparaissent indispensables pour renforcer la \nrobustesse et la résilience du secteur financier, leur calibration doit être soigneusement \npesée. Il n’est en effet pas réaliste de tabler sur une réduction rapide et significative de la \ndemande d’intermédiation financière des ménages français qui ont marqué, au cours de ces \nvingt-cinq dernières années, une préférence avérée pour des supports d’épargne peu \nrisqués et plutôt liquides que l’évolution de la fiscalité a pu parfois accompagner voire \namplifier.  \nOr, cette évolution réglementaire, déjà largement anticipée par les acteurs (ce qui \nexplique une partie des difficultés rencontrées dans le financement de l’économie française \névoquées ci-avant), va au-delà de ce qui apparaît nécessaire, surtout dans un contexte \nmacroéconomique dégradé.  \nDès lors, il convient de conforter l’intermédiation financière et, pour cela, de \npoursuivre activement les négociations engagées au plan international pour tenir compte du \ncontexte propre de notre économie et adapter les nouvelles règles prudentielles à la réalité \ndes risques de transformation et à la stabilité des encours, notamment dans le domaine de \nl’assurance-vie. \nL’exigence de rééquilibrage de l’actif et du passif des banques appelle quant à elle \ndes solutions d’une autre nature que la création de nouveaux produits d’épargne financière \nqui bénéficieraient d’un régime fiscal propre, ajoutant encore à un panorama déjà complexe. \nDe tels produits présenteraient l’inconvénient de surdéterminer encore davantage \nl’allocation de l’épargne financière avec le risque de n’avoir d’autre effet que de réallouer \nune partie de l’épargne financière collectée par cette dernière sans effet avéré sur \nl’efficacité globale du financement de l’économie.  \nBien au contraire, la déstabilisation de l’assurance-vie qui en résulterait pèserait en \npremier lieu sur la capacité de ce secteur financier à accompagner mieux le financement en \nfonds propres des entreprises françaises et notamment des ETI et PME qu’il ne le fait \naujourd’hui. Il nous paraît bien préférable, et c’est l’objet des recommandations suivantes, \nde permettre et d’inciter à une allocation des encours de l’assurance-vie mieux à même de \nrépondre au besoin de financement en fonds propres des entreprises en croissance.  \n \n \n\n \n19 \nEncadré 2 \nLes banques assurent le crédit à partir de la liquidité de court terme et \nles assureurs gèrent l’épargne de long terme \n \nLes banques, par le mécanisme de la création monétaire, sont responsables du bon \nfonctionnement du crédit \nLes banques ont collecté au total 1 200 Md€ auprès des ménages dont 280 Md€ de \ndépôts à vue, le reste est constitué de livrets d’épargne règlementée (430 Md€), dont les 2/3 \nsont centralisés au Fonds d’épargne de la Caisse des dépôts et consignations et sont \nprincipalement mobilisés pour le financement du logement social, d’autres livrets d’épargne \n(180 Md€) et de dépôts à terme (300 Md€). Elles collectent aussi 350 Md€ de dépôts auprès \ndes entreprises. \nAvec ces 1 550 Md€ et 640 Md€ levés sur les marchés interbancaires et sur les \nmarchés monétaires et obligataires, elles prêtent 1 130 Md€ aux ménages (essentiellement \ndes prêts immobiliers), 820 Md€ aux entreprises et 240 Md€ aux administrations publiques \n(principalement aux collectivités locales et aux hôpitaux). \nCes crédits constituent la principale source de financement de l’économie française \net, pour l’ensemble des acteurs dont la petite taille rend un financement direct par les \nmarchés trop coûteux voire impossible, ces crédits sont la seule source de financement.  \nLes compagnies d’assurance sont des acteurs très significatifs du financement de \nmarché et assurent l’internationalisation des portefeuilles des ménages \nLes compagnies d’assurance ont collecté au total 1 765 Md€ auprès des ménages, \nprincipalement sous forme d’assurance-vie (1 450 Md€). Ce type de placement a connu un \ndéveloppement important au cours des 30 dernières années : il représente aujourd’hui plus \nde 40% du patrimoine financier des ménages contre moins de 5% au début des années 80 et \nconstituent le principal support d’épargne de long terme. \nLes compagnies d’assurances investissent ces encours principalement sur les marchés \net, en plaçant 29% de leurs actifs dans d’autres économies de la zone euro et 14% hors de la \nzone euro, elles sont les principaux acteurs de la diversification internationale des \nplacements des ménages.  \nLes choix d’allocation d’actifs des assureurs sont toutefois surdéterminés par la \nnature des passifs correspondant et notamment par la garantie et la liquidité du capital des \népargnants qu’ils assurent, ce qui les conduit à investir une fraction importante de leurs \nencours en titres de créances (1 285 Md€ soit près de 73% de leurs actifs, dont 290 Md€ de \ndette publique française, 325 Md€ de titres émis par des banques françaises et un peu moins \nde 50 Md€ d’obligations d’entreprises françaises). \nA côté de ces obligations, elles détiennent des actions cotées (170 Md€, 9,6% de \nleurs actifs, dont 70 Md€, soit 4% de leurs actifs, d’actions d’entreprises françaises et un peu \nmoins de 20 Md€ de participation dans d’autres institutions financières françaises), des \nactions non cotées (un peu plus de 60 Md€, 3,5% de leurs actifs) et de l’immobilier (environ \n75 Md€, 4,3% de leurs actifs). \n\n \n20 \nLes compagnies d’assurance sont directement ou indirectement lorsque la gestion de \nleurs actifs est confiée à des sociétés de gestion dans le cadre d’un mandat de gestion ou par \nle biais de la détention de parts d’OPCVM (cf. annexe 4) parmi les acteurs les plus \nsignificatifs sur les marchés financiers français. \nLes choix d’allocation d’actif des assureurs sont de fait déterminés par la nature des \npassifs correspondants. Ainsi, les contrats d’assurance vie en euro (« contrats en euro ») qui \noffrent en permanence une garantie du capital sont majoritairement investis en titres de \ncréance (80%) et très marginalement en actions (5%) tandis que la part des actions dans les \nactifs adossés à des contrats en unités de compte (« contrats en UC », contrats pour lesquels \nle risque est porté par l’assuré) est beaucoup plus importante (au moins 30%).  \nNéanmoins, compte tenu des encours de contrats en euro, les encours d’actions \ncotées associés à ces contrats restent supérieurs aux encours associés aux contrats en UC \n(70 Md€ contre un peu moins de 65 Md€). \nLa crise et la forte volatilité enregistrée sur les marchés a fait ressortir la nécessité \nd’une gestion actif-passif plus prudente qui prenne en compte la possibilité d’un \nenvironnement de marché dégradé ainsi que les contraintes effectivement associées à \nl’existence de contrats non seulement de jure mais aussi de facto liquides et garantis. \n \n \n \n \n \n\n \n21 \nII - L’EPARGNE FINANCIERE DES MENAGES, PRINCIPALEMENT PLACEE EN \nASSURANCE-VIE, EST CONCENTREE SUR LES PLUS HAUTS PATRIMOINES \nII – 1 LEPATRIMOINE FINANCIER DES MENAGES FRANÇAIS (3 650 MD€) EST \nPRINCIPALEMENT DETENU EN ASSURANCE-VIE \nL’épargne des ménages est un flux correspondant à la portion des revenus qui n’est \npas consommée. L’accumulation d’épargne, le stock, des ménages français correspond à leur \npatrimoine. Le patrimoine net des ménages représente environ 10 000 Md€, soit environ 8 \nannées de revenu5 et 5 années de PIB. Ce patrimoine est constitué par l’immobilier aux deux \ntiers et à un tiers d’actifs financiers. \nLe patrimoine financier brut s’élève à 3 600 Md€ (cf. annexe 3), constitué de :  \n- 590 Md€ (15%) de dépôts à vue, numéraires etc. ;  \n- 590 Md€ (15%) de livrets défiscalisés - dont les Livrets A et Bleu pour \n210 Md€, le Livret développement durable (LDD)  pour 70 Md€ - et d’épargne \ncontractuelle, notamment via les plans d’épargne logement (PEL) pour 50 Md€ ; \n- 960 Md€ (30%) de valeurs mobilières dont \n 710 Md€ de titres d’actions comprenant notamment des actions non \ncotés détenues en direct, dont une part significative liée à la détention \nde l’outil professionnel \n 250 Md€ de parts d’OPCVM ;  \n 90 Md€ d’épargne salariale et probablement autant détenus dans le \ncadre d’un plan d’épargne en actions (PEA) ; \n- 1450 Md€ (40%) de contrats d’assurance-vie. \nLes quatre cinquièmes des placements financiers des ménages sont intermédiés par \ndes agents financiers6.  \nDepuis dix ans, le patrimoine financier n’a progressé qu’à un rythme légèrement \nsupérieur au PIB sur la même période, contrairement au patrimoine immobilier. Au cours \ndes dix dernières années, le patrimoine financier s’est surtout recomposé au profit de \nl’assurance-vie dont les encours ont plus que doublé. Ce mouvement s’est effectué au \ndétriment des livrets d’épargne (livrets réglementés et livrets fiscalisés), dont la part a été \ndivisée par deux en trente ans ainsi que des dépôts à vue et des placements monétaires \n(OPCVM monétaires et comptes à terme). \n                                                \n5 Revenu disponible des ménages au sens de la Comptabilité Nationale. \n6 Source Banque de France et calculs DG Trésor. Comptes trimestriels 2010. Les placements financiers dits \nintermédiés sont l’assurance-vie, l’épargne contractuelle, les dépôts et livrets bancaires, les placements \nOPCVM. Les placements directs sont les actions et autres titres détenus en propre par les ménages. Il est fait \nabstraction des actifs financiers qui ne sont pas des placements directs au sens strict (droits des ménages en \nassurance non-vie, créances commerciales, numéraire, etc…). \n\n \n22 \nLe flux annuel, c’est-à-dire l’épargne financière proprement dite, représente environ \n90 Md€ en 2011 soit près de 7% des revenus des ménages.  \nII – 2 LES INEGALITES D’EPARGNE FINANCIERE SONT PARTICULIEREMENT \nELEVEES : LES DEUX TIERS DU PATRIMOINE FINANCIER SONT CONCENTRES SUR \nLES 10% DE MENAGES LES PLUS AISES \nA- LE PATRIMOINE FINANCIER EST REPARTI DE MANIERE TRES INEGALE ENTRE LES FRANÇAIS  \nLes inégalités de patrimoine sont beaucoup plus marquées que les inégalités de \nrevenus. Ainsi, si 10% des ménages les plus riches en termes de revenu7 reçoivent un peu \nplus d’un quart des revenus totaux, les 10% des ménages les plus riches en termes de \npatrimoine concentrent près de la moitié du patrimoine total8. Le patrimoine est très peu \ndétenu par les Français les plus modestes : 50 % de ménages aux patrimoines les plus faibles \nn’en détiennent que 7 %9. \nLes ménages disposant de peu de patrimoine l’investissent quasi intégralement sur \ndes livrets défiscalisés. Puis, à mesure qu’ils dépassent les plafonds règlementaires, ils \ndiversifient, d’abord avec de l’épargne logement, puis avec de l’assurance-vie. Les ménages \nachètent leur résidence principale dès qu’ils disposent d’un apport suffisant (et, en \ncontrepartie, s’endettent de manière importante). Enfin, ils augmentent la part de \nl’assurance-vie et des valeurs mobilières. Les ménages les plus aisés possèdent ainsi une part \nplus importante de placements risqués. \nParmi les actifs financiers, les livrets défiscalisés sont les plus répandus (85% des \nFrançais en détiennent), suivi de l’assurance-vie (40% des Français en détiennent) puis de \nl’épargne logement (31%). Toutefois, en dehors des livrets défiscalisés, de l’épargne \nlogement et de la résidence principale, les autres composantes du patrimoine sont très \nfortement concentrées. Comme l’illustre le graphique 1, dles différences majeures de \npatrimoine existent entre les 10% de ménages les plus aisés et les autres. S’agissant du seul \npatrimoine financier, plus de 80% des valeurs mobilières sont détenues par les 10% des \nFrançais ayant les patrimoines les plus élevés. Il faut toutefois rappeler qu’une partie \nconséquente de ces valeurs mobilières correspondent à la détention de l’outil professionnel.  \nLe degré de concentration du patrimoine financier est aussi élevé pour \nl’assurance-vie que pour les valeurs mobilières. Ainsi 85% des encours sont détenus par \nseulement un tiers des ménages. Surtout, un quart des encours d’assurance vie est détenu \npar le 1% de ménages (environ 250 000 ménages) ayant les patrimoines les plus élevés, \navec un encours moyen de 600 000 €.  \n                                                \n7 Le revenu avant transfert correspond au revenu effectivement perçu par les ménages : activités salariée et \nindépendante, remplacement (chômage et retraites), patrimoine et pensions alimentaires. \n8 5% des ménages détiennent 35% du patrimoine et les ménages du centile supérieur en détiennent à eux seuls \n17%. Par ailleurs, les ménages appartenant au dernier décile de revenu ne sont pas nécessairement les mêmes \nque ceux qui appartiennent au dernier décile de patrimoine. \n9 Enquête Patrimoine de l’INSEE 2010. \n\n \n23 \nPlus précisément au sein du 10ème décile, qui concentre les 2/3 d’encours de \nl’assurance vie, la répartition de la détention par centile est la suivante : moins de 54 000 € \nen moyenne pour les deux premiers centiles ; entre 80 000 € et 200 000 € pour les sept \ncentiles suivants ; plus de 600 000 € pour le dernier centile. \nGraphique 1 : Répartition par décile de patrimoine des actifs financiers \n \nB – LES FRANÇAIS ONT UNE PREFERENCE AVEREE POUR LA SURETE ET LA LIQUIDITE DE LEUR \nCAPITAL \nLes comportements des Français en matière d’épargne et d’allocation du \npatrimoine dépendent fondamentalement de l’âge :  \n- \nen début de vie active, les ménages épargnent – ils constituent ainsi une épargne de \nprécaution (le plus souvent détenue sous forme de livrets, notamment de livrets \nd’épargne règlementée) ainsi qu’un apport initial qu’ils mobiliseront lors d’un achat \nimmobilier ;  \n \n- \nl’achat de leur résidence principale intervient souvent au bout d’une dizaine \nd’années de vie active – bénéficiant d’une situation professionnelle plus stable et \nd’un apport initial suffisant, les ménages s’endettent alors pour acheter leur \nlogement, leur épargne financière est alors largement consacrée au remboursement \nde leur crédit immobilier ;  \n \n- \nparallèlement, les ménages diversifient aussi leurs supports de placements (vers \nl’assurance-vie, des valeurs mobilières, etc.) ;  \n \n- \nenfin, les donations et successions jouent un rôle important dans la constitution des \npatrimoines et explique une part significatives des inégalités de patrimoine. Avoir \nreçu un héritage multiplie par deux la probabilité de faire partie des 10% de ménages \nayant le plus de patrimoine, à autres caractéristiques constantes ; pour les ménages \nayant bénéficié d’une donation, ce rapport est de 2,6. \n0%\n10%\n20%\n30%\n40%\n50%\n60%\n70%\n80%\n90%\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\nAssurance-vie\nLivrets défiscalisés\nPart dans le total\nEpargne salariale\nEpargne logement\nDécile de patrimoine\nValeurs mobilières\nLivrets fiscalisés\n\n \n24 \nSi l’âge joue un rôle prépondérant, la catégorie socioprofessionnelle et le niveau \nde revenu sont aussi déterminants. Ainsi, un professionnel qui est susceptible de voir ses \nrevenus fluctuer de manière forte sera plus susceptible de chercher à se constituer une \népargne de précaution qui lui permette d’amortir les à-coups sur son revenu.  \nParallèlement, un travailleur indépendant qui ne serait pas affilié et ne cotiserait \ndonc pas pour un régime de retraite devra lui consacrer une part significative de ses revenus \nà la constitution d’un patrimoine lui permettant de maintenir son revenu après qu’il aura \ncessé son activité.  \nEn termes d’allocation de leur patrimoine financier, l’incertitude héritée de la crise \na incité les ménages à s’orienter vers des placements jugés plus liquides et moins risqués, \naussi bien du point de vue des placements financiers (privilégiant les livrets, et dans une \nmoindre mesure l’assurance-vie, au détriment de la détention de valeurs mobilières, qu’elle \nsoit directe ou indirecte) que des placements non financiers (acquisitions immobilières). Par \nailleurs, dans un environnement où les rendements des différents produits d’épargne sont \nproches et la concurrence entre les supports d’épargne exacerbée, les décisions récentes ont \naccru l’avantage comparatif des placements à fiscalité préférentielle. \nCette préférence des ménages pour les placements liquides moins risqués se \ntraduit également dans l’allocation des encours d’assurance-vie, 85% des encours \nd’assurance-vie étaient placés en 2011 sur des contrats en euros ou sur les compartiments \neuros des contrats multi-support, qui offrent aux épargnants une garantie en capital à tout \nmoment, étendue aux revenus capitalisés, sans obligation de blocage des sommes. \n \n \n \n\n \n25 \nIII – L’EPARGNE FINANCIERE A REGIME FISCAL SPECIFIQUE DOIT ETRE \nCONFORTEE MAIS DAVANTAGE ORIENTEE VERS LES PLACEMENTS LONGS \nET VERS LE RISQUE \n \nLa fiscalité de l’épargne financière, segmentée en autant de régimes fiscaux qu’il y a \nde produits d’épargne, joue un rôle important mais non exclusif dans le choix d’allocation \ndes ménages entre épargne immobilière et épargne mobilière mais aussi entre produits \nfinanciers.  \nLa sédimentation des réformes qui se sont succédées ces dix dernières années délivre \ndes incitations multiples voire contradictoires aux épargnants. Parallèlement, l’épargne \nfinancière des ménages français, particulièrement concentrée sur les patrimoines les plus \nélevés, bénéficie d’une fiscalité favorable qui incite à la liquidité et à une détention de plus \nde huit ans en moyenne. Cette fiscalité avantage particulièrement les plus hauts revenus.  \nPour des raisons pleinement justifiées d’équité et de justice fiscale au regard de la \nconcentration des patrimoines et des revenus financiers et afin de les faire contribuer au \nredressement des finances publiques, la loi de finances pour 2013  (cf. annexe 4) a \nrapproché l’imposition des revenus du capital de celle des revenus du travail en généralisant \nla taxation au barème de l’impôt sur le revenu qui constitue désormais le régime de droit \ncommun applicable aux revenus et gains liés aux placements mobiliers détenus en direct.  \nPar contre, le régime fiscal des produits d’épargne financière bénéficiant d’un régime \nspécifique n’a pas été modifié, ce qui en renforce encore, par comparaison, le caractère déjà \ntrès favorable pour les contribuables aux revenus les plus élevés. \nCette réforme d’équité et de justice fiscales suscite des réactions nuancées dès lors \nque l’alignement de la fiscalité des revenus du capital sur celle des revenus du travail ne va \npas forcément de soi au regard des incitations que les pouvoirs publics souhaitent donner \naux comportements d’épargne des français comme au regard des comparaisons \ninternationales sur la fiscalité de l’épargne. Elle pourrait même sans modification des \nrégimes fiscaux avantageux des placements immobiliers ou de l’assurance-vie inciter au \nreport d’une partie de l’épargne vers ces placements au détriment de placements plus \nrisqués potentiellement plus utiles à l’économie productive.  \nPour autant, à raison mêmes des objectifs poursuivis de justice et d’équité fiscales \ndans l’effort nécessaire de redressement des comptes publics et de la situation des finances \npubliques, cette réforme qui bénéficie aux épargnants les plus modestes ne nous paraît pas \ndevoir être remise en question.   \nPar contre, il nous paraît justifié et pertinent de corréler davantage les incitations \nfiscales en faveur de l’épargne à la durée effective du placement et au niveau de risque pris \npar l’épargnant au travers de ses placements. \n \n \n\n \n26 \nTableau 1 -   \nFiscalité de différents produits d'épargne financière (à compter du 1er janvier 2013) \n \n \n \n \n  \nPrélèvements \nsociaux  \nPrélèvement \nfiscaux \nTotal \nRemarques \nLIVRET A. Livret \njeune LDD (ex \nCOVEVI) \n0% \n0% \n0% \nPlafonds : 22 950 € \n(A), 1 600 € (jeune), \n12 000 € (LDD) \nLivrets \nordinaires \n15,50% \nBarème  \nou 24% si \nmoins de 2 000 \n€ d'intérêts /an \n  \nTaxation forfaitaire \noptionnelle / Plafond \nde 2 000 € apprécié \ntous produits de taux \nconfondus \nLEP \n0% \n0% \n0% \nCondition de revenu \npour le titulaire \nPlafond : 7 700 € \nCEL \n15,50% \n0% \n15,50% \nPlafond : 15 300 € \nImposition aux \nprélèvements \nsociaux au fil de l'eau \nPEL \n15,50% \n0% (12 \npremières \nannées, puis \ndroit commun) \n15,50% \nPlafond : 61 200 € \nImposition aux \nprélèvements \nsociaux au fil de l'eau \nAssurance-vie (> \n8 ans) \n  \n  \n  \nContrats en euros \net unités de \ncompte \n15,50% \n7,50% \n22,50% \n Contrats DSK \nNSK \n15,50% \n0% \n15,50% \nPrélèvements \nsociaux au fil de l'eau \nPrélèvement \nlibératoire optionnel \naprés  abattement de \n4 600 € ou de 9 200 \n€ pour l'IR \nObligations et \ntitres \nmonéraires \nnégociables   \n  \n  \n  \n  \nIntérêts \n15,50% \nBarème IR \n  \n  \nPlus-values \n15,50% \nBarème IR \n  \n  \nActions \n  \n  \n  \nDividendes \n15,50% \nBarème IR \naprès \nabattement de \n40% \n  \n  Plus-values \n15,50% \nBarème IR \navec \nabattement \npour durée de \ndétention (sauf \nsi régime \nentrepreneur à \n19%) \n  \n  \nPEA (> 5 ans) \n15,50% \n0% \n15,50% \nPlafond : 132 000 € \nSource : code général des impôts \n  \n  \n  \n \n\n \n27 \nIII – 1 L’EPARGNE REGLEMENTEE BENEFICIE D’UN TRAITEMENT FISCAL ET SOCIAL \nTRES FAVORABLE CONFORME A SA NATURE D’EPARGNE POPULAIRE QUI PERMET \nLE FINANCEMENT DE PRIORITES D’INTERET GENERAL ET DOIT ETRE CONFORTEE \nL’épargne réglementée (livret A, livret de développement durable, livret jeune, \nlivret d’épargne populaire) jouit d’une exonération totale d’impôt sur le revenu mais aussi \nde prélèvements sociaux pour les revenus issus de cette épargne. Associée à la parfaite \nliquidité de ces livrets, ce régime d’exonération explique le succès permanent que rencontre \nl’épargne réglementée auprès des ménages. \nL’épargne réglementée permet ainsi aux ménages de se constituer une épargne de \nprécaution pour faire face aux imprévus, pour des montants plafonnés. Ce régime fiscal \nfavorable répond à un double objectif : \n- \ncelui de développer l’épargne populaire, en permettant aux épargnants \nmodestes de se constituer une épargne de précaution ; \n- \ncelui de financer des politiques d’intérêt général, puisque les encours des \nlivrets d’épargne réglementée sont pour près des deux tiers centralisés à la Caisse des \ndépôts en vue historiquement de financer le logement social mais aussi progressivement \nd’autres priorités que sont le renouvellement urbain, les infrastructures et les \ninvestissements publics locaux. \nLe traitement fiscal et social très favorable de l’épargne réglementée reste conforme \nà sa nature d’épargne populaire et permet le financement par la puissance publique des \npriorités d’intérêt général. La dépense fiscale et sociale qui en résulte, de l’ordre de 1,3 Md€ \nen 2012, a été  au demeurant jusqu’en 2011 couverte en grande partie par le reversement à \nl’Etat du résultat net du fonds d’épargne.  \nLes mouvements de réallocation de l’épargne financière intervenus à la suite des \nrelèvements du plafond du livret A et du livret de développement durable ne sont pas de \nnature à déstabiliser la répartition du stock de l’épargne financière. Le plafonnement des \nsommes pouvant être versées sur ces produits préserve en tout état de cause l’équité fiscale \net limite le coût budgétaire de ce dispositif. \nDès lors, il paraît souhaitable de maintenir et de renforcer la confiance des \nménages dans l’épargne populaire en maintenant les avantages fiscaux et sociaux qui lui \nsont associés. Les ressources supplémentaires procurées par le relèvement du plafond des \nlivrets défiscalisés qui doivent prioritairement soutenir l’effort de construction de logement \ndoivent être également employés pour soutenir les interventions publiques dans le \nfinancement de l’économie, notamment pour de grands programmes d’infrastructures, ou \nencore venir en appui à des interventions de la Banque publique d’investissement par des \nprêts de refinancement.  \nUn droit de refinancement jusqu’à 10 Md€ pourrait ainsi être ouvert dès 2013 \npour le  financement des entreprises. \n \n \n\n \n28 \nIII – 2 L’EPARGNE SALARIALE JOUIT DU REGIME LE PLUS FAVORABLE DE TOUS LES \nMECANISMES D’EPARGNE FINANCIERE MALGRE LE RELEVEMENT RECENT DU \nFORFAIT SOCIAL  \nL’épargne salariale jouit d’un régime fiscal et social qui reste très favorable pour le \nsalarié comme pour l’employeur que le relèvement justifié par la loi de finances rectificative \npour 2012 du forfait social à la charge de ce dernier n’a pas remis fondamentalement en \ncause. Il est au demeurant le plus avantageux de tous les régimes fiscaux et sociaux de \nl’épargne puisqu’il cumule l’exonération de la rémunération du salarié (c’est le seul cas \nd’exonération de l’assiette et non pas seulement des revenus de l’épargne) et celle des \nrevenus générés par cette rémunération. Au total, alors que son allocation apparaît \ndiscutable10, il s’agit probablement de la forme d’épargne la plus subventionnée. \nA titre principal, l’épargne salariale a pour vocation d’associer les salariés aux \nperformances de l’entreprise11, tout en leur permettant de se constituer une épargne dans \ndes conditions avantageuses. Elle repose sur une combinaison de plusieurs mécanismes : des \ndispositifs de versement de rémunération complémentaire liés aux résultats de l'entreprise \n(participation et intéressement) et des dispositifs d’épargne collectifs (le plan d’épargne \nentreprise [PEE] et le plan d’épargne pour la retraite collectif [PERCO]). \nElle bénéficie d’une fiscalité favorable aussi bien pour l’employeur que pour le \nsalarié : \n- \nles sommes perçues au titre de la participation ou de l’intéressement, qu’elles \nsoient ou non placées sur un plan d’épargne collectif, sont exonérées de cotisations sociales \nmais pas de CSG et de CDRS. Elles sont en revanche soumises au forfait social. Il en va de \nmême des abondements de l’employeur ; \n- \nles sommes tirées de la participation ou de l’intéressement et placées sur un \nplan d’épargne collectif ou sur un compte bloqué (pour la seule participation), de même que \nles abondements de l’employeur, sont exonérés d’impôt sur le revenu sous condition de \nblocage de cinq ans (sauf dérogation prévue par la loi pour certains cas de déblocage \nanticipé, les sommes immédiatement perçues par le salarié ou débloquées avant ce délai de \ncinq ans sont pour leur part soumises à l’impôt sur le revenu) mais sont en revanche soumis \naux prélèvements sociaux lors de leur versement ; \n- \nles revenus et gains tirés des placements effectués sur les véhicules collectifs \nd’épargne salariale (PEE, PEI) sont eux aussi exonérés d’impôt sur le revenu mais soumis aux \nprélèvements sociaux. \n                                                \n10 Une part significative de ces encours est investie en produits monétaires de court terme et ne contribue pas \naux financements longs de l’économie française. Une autre partie, investie en actions de l’entreprise renforce \nl’exposition des salariés au risque de leur employeur. \n11 Au fil du temps, de nombreux autres objectifs, parfois contradictoires et inégalement satisfaits lui ont été \négalement assignés : renforcer la productivité des salariés ; enrichir le dialogue social dans l’entreprise ; \nrééquilibrer le partage de la valeur ajoutée au profit des salariés ; stimuler le pouvoir d’achat par des mesures \npermettant ponctuellement un déblocage anticipé de l’épargne-retraite ; développer l’actionnariat salarié et, \nplus généralement, la détention d’actions ; offrir un complément de retraire via le PERCO. \n\n \n29 \nCes avantages très importants contribuent à expliquer l’effet de substitution \nobservé entre l’épargne salariale et la masse salariale : d’après le rapport Cotis de 200912, \nune substitution de l’ordre de 1 point de PIB s’est opérée entre 1990 et 2007. \nCe régime fiscal et social a au demeurant un coût élevé, d’ailleurs le plus élevé de \ntous les mécanismes d’incitation à l’épargne financière. Il avait été estimé en 2010 à près de \n5 Md€ sur la base d’un forfait social alors fixé à 4%, au détriment notamment de l’assiette du \nfinancement de la protection sociale. \nLe relèvement du forfait social à 20% par la deuxième loi de finances rectificative \npour 2012 contribue toutefois à réduire le coût social de ce dispositif et devrait également \nmettre un frein à cet effet de substitution. Les estimations réalisées à l’occasion de la loi de \nfinances et de la loi de financement de la sécurité sociale pour 2013 permettent ainsi \nd’envisager une dépense fiscale de l’ordre de 2,4 Md€ à compter de 2013 qui demeure, en \nabsolu et en relatif, la plus élevée de tous les dispositifs existants en faveur de l’épargne \nfinancière. Cette dépense fiscale reste notamment très significative au regard de l’épargne \nainsi collectée (l’encours est de 90 Md€) et, s’il ne doit pas être envisagé une remise en \ncause de l’épargne salariale qui est au demeurant dans le champ de la négociation sociale, il \nne semble pas opportun de la renforcer. \nIII – 3 L’EPARGNE RETRAITE, QUI FAIT L’OBJET DE TRAITEMENTS ASSEZ \nHETEROGENES ET QUI NE SONT PAS PLUS INCITATIFS QUE L’ASSURANCE VIE, \nRESTE PEU DEVELOPPEE  \nL’épargne retraite recouvre un ensemble varié de dispositifs aux fonctionnements \ntrès divers : contrats collectifs (dits du 2ème pilier) ou individuels (dits du 3ème pilier), à \nprestations définies ou à cotisations définies, à caractère obligatoire (pour un individu \nappartenant à un groupe, dans le cadre des contrats collectifs) ou facultatif, aux sorties en \nrente ou en capital, et une fiscalité allégée à la souscription ou à la sortie. \nLes principaux produits d’épargne retraite sont13 : \n- \ndans le cadre de l’activité professionnelle, obligatoires : pour les salariés, les \nrégimes supplémentaires (régimes d’entreprise à cotisations définies [dits de l’article 83], ou \nà prestations définies [dits de l’article 39], ou les contrats en sursalaire [dits de l’article 82] et \nle PERCO) ;   \n- \ndans le cadre de l’activité professionnelle, facultatifs : le PERCO et, pour les \nindépendants, les contrats Madelin et Madelin agricole ; \n                                                \n12 « Partage de la valeur ajoutée, partage des profits et écarts de rémunération en France », Rapport au \nPrésident de la République de la Mission présidée par Jean-Philippe Cotis, directeur général de l’INSEE, 13 mai \n2009. \n13 S’y ajoutent des dispositifs d’épargne retraite plus ciblés : régimes de retraite facultatifs par rente des élus \nlocaux FONPEL et CAREL (pas de déduction à l’entrée/imposition en RTVO à la sortie) et retraite mutualiste du \ncombattant, qui présente la particularité de fonctionner sous plafond, sur le modèle EEE (déduction à \nl’entrée/exonération à la sortie). \n\n \n30 \n- \nhors de l’activité professionnelle : le plan d’épargne pour la retraite populaire \n(PERP), le plan d'épargne retraites entreprises (le PERE est un contrat d'assurance-vie \ncollective), les régimes de prévoyance collective des fonctionnaires (PREFON et CRH \n[complément de retraite hospitalier]) et le complément de retraite mutualiste (COREM) ; \nLe régime fiscal et social de l’épargne retraite est peu lisible et rend difficile la \ncomparaison des différents produits. Son coût annuel est de l'ordre de 2 Md€ (cf. coût \névalué à 2 Md€ par la Cour des comptes14  et à 1,9 Md€ par l’Inspection générale des \nfinances en 2010).  \nSur le plan fiscal, le mécanisme de « report de taxation » s’applique à la plupart \ndes produits : déduction « à l’entrée », sous plafond, du revenu imposable à l’impôt sur le \nrevenu des versements effectués, imposition « à la sortie » des rentes selon le régime des \npensions. \nPour le PERCO, le régime est différent : les abondements de l’employeur, et ceux \ndu salarié lorsqu’ils proviennent de l’intéressement, de la participation, ou de jours versés \nsur un CET (dans la limite de 10 jours par an) ne sont pas imposés à l’entrée mais ne le sont \npas non plus, ou pas totalement, en sortie (il y a exonération totale d’impôt en cas de sortie \nen capital ; en cas de sortie en rente, le montant de celle-ci est imposable après un \nabattement qui dépend de l’âge de l’intéressé à la date du premier versement [application \ndu régime des rentes viagères à titre onéreux]). Seuls les versements volontaires du salarié \nsont imposables à l’entrée, et soumis en sortie au même traitement que les abondements de \nl’employeur. \nS’agissant du régime social, les abondements employeurs et ceux issus de la \nparticipation et de l’intéressement (contrats « article 83 » et PERCO) ne sont pas soumis à \ncotisations sociales mais restent assujettis à la CSG et à la CRDS. L'abondement de \nl'employeur est par ailleurs soumis à une cotisation de 8,2 % au-delà de 2 300 € par an. Ce \nrégime assez avantageux  est toutefois atténué par l’introduction récente du forfait social, \ndont le taux est passé à 20% dans le cadre de la deuxième loi de finances rectificative pour \n2012. S’agissant du PERP, les cotisations sont prélevées sur du salaire net qui a donc été \nsoumis aux cotisations sociales de droit commun. \nEn matière de CSG/CRDS, un élément de complexité provient de la dualité de \ntraitement des rentes. Les rentes du PERP et des contrats « article 83 » sont soumises au \nrégime des revenus de remplacement (soit un taux de 7,1%, plus faible éventuellement en \ncas de revenus modestes), tandis que la seule fraction imposable des rentes du PERCO – \nvariable selon l’âge du crédirentier15 – est assujettie à des prélèvements sociaux, mais à un \ntaux de 15,5%. Ce second traitement est similaire à celui appliqué à l’assurance-vie. \n                                                \n14 Source : Rapport de la Cour des comptes « Sécurité sociale » 2011 », septembre 2011. \n15 Cette fraction, déterminée d’après l’âge du crédirentier lors de l’entrée en jouissance de la rente, est fixé à \n70% si l’intéressé est âgé de moins de 50 ans ; 50% s’il est âgé de 50 à 59 ans inclus ; 40% s’il est âgé de 60 à 69 \nans inclus ; 30% s’il est âgé de plus de 69 ans. Le barème retenu dans ce mode de taxation tente d’estimer, en \nfonction de l’âge du crédirentier au moment de la liquidation de sa retraite, la part de la rente servie par les \nintérêts. \n\n \n31 \nAinsi, aujourd’hui, l’épargne retraite offre un cadre assuranciel, juridique et fiscal \nvarié, mais finalement peu compétitif au regard du régime fiscal et de la souplesse \nd’utilisation de l’assurance-vie. \nElle se caractérise d’ailleurs par sa faible diffusion auprès des épargnants et ne \ntotalise que 160 Md€ d’encours fin 2010.  \nIl ne paraît ni possible, ni utile, ni même souhaitable d’accroître  les avantages \nfiscaux et sociaux associés à l’épargne salariale et à l’épargne retraite, ce qui aurait pour \npremier effet de porter atteinte à l’assiette de financement de la protection sociale.  \nUne évolution et une simplification souhaitable de ces dispositifs comme ceux qui \npourraient être proposés pour financer la dépendance ne pourraient en tout état de cause \nque résulter des négociations à venir entre les partenaires sociaux, notamment sur l’avenir \ndes régimes de retraite, et sous réserve bien évidemment de la maîtrise de leur coût \nbudgétaire et de la préservation de l’assiette du financement de la protection sociale. \nIII – 4 L’ASSURANCE-VIE BENEFICIE D’UN REGIME FISCAL AVANTAGEUX QUI DOIT \nEVOLUER POUR INCITER A DES PLACEMENTS PLUS LONGS DAVANTAGE ORIENTES \nVERS LE RISQUE  \nL’assurance-vie occupe désormais une place tout à fait centrale dans le patrimoine \nfinancier des ménages français en raison de la grande souplesse qui la caractérise et qui lui \npermet de remplir des fonctions très différentes : épargne de précaution sécurisée et \nliquide, besoin d’épargne retraite plus spécifique à certaines catégories de la population, \ntransmission patrimoniale pour les ménages les plus aisés, etc…. \nL’assurance-vie bénéficie d’un statut fiscal particulièrement avantageux dont la \nsingularité est double puisqu’elle tient à la fois à la taxation des revenus tirés des sommes \nplacés sur les contrats et à la fiscalité des capitaux qu’elle permet de transmettre à laquelle \non peut faire improprement référence en parlant de « régime successoral propre ». \nLa nécessité d’assurer une grande confiance des épargnants pour maintenir un flux \nsignificatif de placements financiers comme le rôle central que jouent désormais les \nassureurs-vie dans le financement de l’économie nous conduisent à considérer inopportun \nde remettre en cause le statut fiscal relativement avantageux de l’assurance-vie aussi bien \nen terme de fiscalité de l’épargne que de fiscalité successorale et de revenir, pour la plus \ngrande majorité des titulaires de contrats, sur les avantages acquis au titre des primes déjà \nversées. Comme nous l’avons précédemment indiqué, il ne nous paraît pas davantage utile \net pertinent de déstabiliser l’économie générale de l’assurance-vie en banalisant à \nl’intention d’autres institutions financières les avantages fiscaux dont elle bénéficie. \nIl semble néanmoins nécessaire et possible de procéder à un certain nombre \nd’ajustements pour renforcer la nature de long terme de ce support d’épargne financière, \nafin de redonner aux assureurs des marges de manœuvre dans l’allocation de leur actifs et \npour inciter les épargnants les plus solides à mieux orienter leur épargne vers le financement \ndes entreprises.  \n \n \n\n \n32 \nA- LE REGIME FISCAL ET SOCIAL DES PRODUITS DES CONTRATS D’ASSURANCE-VIE NE \nDISTINGUE PAS LE RISQUE PRIS \nLa fiscalité sur les revenus tirés des placements en assurance-vie16  n’incite pas à la \nprise de risque puisqu’elle est identique quel que soit le support, autrement dit que les \ncontrats soit en euros ou en unité de compte17.  \nA l’impôt sur le revenu, les produits des contrats d’assurance-vie ne sont imposés \nque lors du dénouement du contrat en cas de vie ou de rachat total ou partiel. Les produits \ngénérés dans l’année ne sont donc pas imposés systématiquement. Seuls le sont les produits \ncapitalisés sur les contrats dénoués dans l’année. Ce régime fiscal, distinct du régime social \nqui taxe au fil de l’eau les prélèvements sociaux les gains des contrats en euros et des \ncompartiments en euros des contrats multi-supports, n’est plus considéré depuis 2011 \ncomme une dépense fiscale. Il se justifie juridiquement par les spécificités du contrat \nd’assurance à un produit d’épargne18. \nLes rachats sont imposables pour leur fraction excédant un abattement (réservé \naux contrats de plus de huit ans) de 4 600 € pour les célibataires ou de 9 200 € pour les \ncouples. Dans les faits, une large partie des produits retirés sont ainsi exonérés. Dans les \nautres cas, les produits sont imposables à l’impôt sur le revenu, au barème progressif ou, sur \noption du contribuable, au prélèvement forfaitaire libératoire à un taux dégressif en fonction \nde la durée du contrat (mais indépendant de la maturité réelle des encours, la durée du \ncontrat étant décomptée à partir de sa date d’ouverture), mais identique que le contrat soit \nen euros ou en unités de compte : 35 % si la durée du contrat est inférieure à 4 ans ; 15 % si \nla durée du contrat est égale ou supérieure à 4 ans et inférieure à 8 ans ; 7,5 % si la durée du \ncontrat est égale ou supérieure à 8 ans. \nCe régime, s’il incite à conserver ses contrats huit ans au moins, n’incite pas à la \nstabilité de l’épargne pendant la même période : c’est la durée du contrat qui permet de \nbénéficier du traitement fiscal très favorable de sortie après huit ans et non le maintien \neffectifs des montants au sein des contrats pendant cette durée. Un contribuable détenant \ndeux contrats depuis au moins huit ans sera imposé dans les mêmes conditions sur les gains \nde ces contrats qu’ils soient réalisés au titre de sommes versées dès leur ouverture ou de \nsommes déplacées dans l’année d’un contrat à l’autre.  \nDans les faits, le régime fiscal décroissant avec la durée du contrat aboutit \nnéanmoins à la constitution d’une épargne longue puisque la maturité moyenne des encours \ns’élève ainsi à 8,3 années en 2012 (près des deux tiers des contrats ont plus de huit ans et \nprès de la moitié ont plus de douze ans).  \n \n                                                \n16 Les produits des contrats d’assurance-vie sont imposés lors du dénouement du contrat en cas de vie ou de \nrachat partiel. \n17 Les contrats d’assurance-vie peuvent être mono ou multi-supports, les supports disponibles sont soit en \neuros, soit en unité de compte. Actuellement, la part des contrats multi-supports dans les encours d‘assurance-\nvie est de 62%, celle des contrats mono-support euro de 38% ; au total l’encours d’assurance-vie est investi à \n15% sur des supports en unité de compte. \n18 Les contrats d’assurance-vie ne sont toutefois pas assujettis à la taxe spéciale sur les contrats d’assurance. \n\n \n33 \nLes prélèvements sociaux ne font pour leur part aucune distinction quant à la \ndurée de détention. Les produits des contrats d’assurance-vie sont imposés à la source aux \nprélèvements sociaux dès le premier euro, quelle que soit leur durée (au taux global de \n15,5 % pour les produits perçus à compter du 1er juillet 2012). Si les modalités diffèrent \nselon la nature des supports utilisés19, cela n’incite pas davantage à des placements risqués.  \nLe coût de l’exonération ou de l’imposition réduite dont bénéficient au plan fiscal \nles produits des contrats d’assurance-vie est estimé à 1,2 Md€ en 201320. \nB - LE REGIME SUCCESSORAL DE L’ASSURANCE-VIE EST EXTREMEMENT FAVORABLE \nLorsqu’un contrat d’assurance-vie prévoit le versement d’un capital ou d’une \nrente à un bénéficiaire déterminé lors du décès de l’assuré, ce capital ou cette rente ne fait \npas partie de la succession (et ne peut donc pas être taxé aux droits de succession). Il fait \nl’objet d’une fiscalité spécifique, voire d’exonération pour les contrats ou les primes les plus \nanciennes21 (cf. annexe 7).  \nAinsi, un même bénéficiaire peut recevoir 152 500 € sur un ou plusieurs contrats \nsouscrits par le défunt en franchise d’impôt et être imposés à 20 % de 152 500 € à 1 055 338 \n€ de capitaux-décès, puis à 25% au-delà.  \nCet abattement de 152 500€ propre à l’assurance-vie, désormais plus favorable \nque l’abattement applicable aux successions en ligne directe (cet abattement ayant été \nramené à 100 000€ par la deuxième loi de finances rectificative pour 2012) et donc \nconsidérablement plus favorable que les abattements bénéficiant à d’autres héritier, peut  \nse cumuler avec les abattements successoraux lorsque le patrimoine transmis est, pour \npartie, placé en assurance-vie.  \nLe tarif, très peu progressif, est pour sa part beaucoup plus faible que celui des \ndroits de succession, dont le tarif le plus favorable, celui applicable aux transmissions en \nligne directe, prévoit un taux marginal de 45% tandis que les transmissions entre non \nparents sont taxées à 60%. \nC - LE REGIME FISCAL DE L’ASSURANCE-VIE NE CREE PAS D’INCITATION A LA PRISE DE \nRISQUE  ET BENEFICIE POUR L’ESSENTIEL AUX MENAGES LES PLUS AISES \nEn raison notamment de la sûreté et de la souplesse qu’offrent pour ces produits \nd’épargne la garantie de capital offerte par les contrats en euros et leur liquidité \npermanente, on a assisté depuis maintenant trente ans et nonobstant l’évolution \n                                                \n19 Les contrats en euros et les compartiments euros des contrats multi-supports sont imposés au fil de l’eau (et \nlors du décès le cas échéant). Les contrats en unités de compte – mono-supports ou « poche UC » des contrats \nmulti-supports sont imposés aux prélèvements sociaux lors des rachats partiels ou du dénouement du contrat, \ny compris par décès. \n20 Source : PLF 2013 – Evaluation des voies et moyens (Tome II). \n21 Primes versées avant le 13 octobre 1998 sur contrats souscrits avant le 20 novembre 1991 et primes versées \navant le 13 octobre 1998 avant l’âge de 70 ans sur contrats souscrits depuis le 20 novembre 1991. \n\n \n34 \nprogressive des prélèvements fiscaux et sociaux sur les revenus des produits de placements, \nà une croissance significative des encours gérés par les assureurs-vie qui sont passés de 15 \nMd€ en 1980 à 1 450 Md€ en 2012. \nLe régime fiscal particulièrement favorable de l’assurance-vie a favorisé et \naccompagné cette croissance qui assure dans les faits une épargne « mi- longue » utile au \nfinancement de l’économie. \nCe régime fiscal est toutefois marqué par l’absence d’incitation à la prise de risque \npar rapport à la sécurité. En 2011, 85% des encours de l’assurance-vie étaient ainsi placés \nsur des contrats en euros ou sur les compartiments euros des contrats multi-supports, qui \noffrent aux épargnants une garantie en capital à tout moment, étendue aux revenus \ncapitalisés, sans obligation de blocage des sommes. \nCe régime est d’autant plus favorable que les revenus et patrimoines sont élevés \net il bénéficie très majoritairement, du fait de la concentration des patrimoines financiers \névoquée ci-avant, aux ménages les plus aisés. Il se révèle par ailleurs peu compatible avec les \nprincipes de justice fiscale. \nEn ce qui concerne l’imposition des revenus, le prélèvement forfaitaire libératoire, \nqui n’a pas été remis en cause par la loi de finances pour 2013, est d’autant plus avantageux \nque les épargnants bénéficient de revenus élevés. Or ce sont justement les revenus les plus \nélevés qui détiennent les plus importants contrats d’assurance-vie.  \nParallèlement, le régime fiscal des capitaux décès, beaucoup plus favorable que \ncelui applicable aux successions, se révèle d’autant plus favorable pour la transmission des \ncapitaux que les bénéficiaires se voient transmettre des montants élevés et que leur lien de \nparenté avec le défunt est distendu.  \nD – LE REGIME FISCAL DE L’ASSURANCE-VIE DOIT ETRE CONFORTE MAIS DOIT INCITER A DES \nPLACEMENTS PLUS LONGS DAVANTAGE ORIENTES VERS LE RISQUE \nIl convient de conserver l’enveloppe globale d’incitation à l’assurance-vie afin de \nconsolider la confiance des Français dans ce produit préféré de placement, qui se révèle être \nen outre leur placement d’épargne en moyenne le plus long. \nToutefois, il serait utile tant d’un point de vue de justice fiscale que de \nfinancement de l’économie de cibler plus systématiquement une partie de cette enveloppe \nsur des produits d’assurance-vie plus risqués, en tout cas en ce qui concerne les patrimoines \nimportants.   \nDe ce point de vue, six mesures principales ont été examinées : \n- \nmieux prendre en compte la maturité effective des sommes épargnées en \ncohérence avec le statut d’épargne longue de l’assurance-vie en prévoyant le \ncas échéant des dispositions transitoires pour les contrats existants, ce qui \ncontribuerait à la stabilité des encours ; \n \n- \nimposer systématiquement les produits des versements de moins de quatre \nans au barème de l’impôt sur le revenu en cohérence avec la réforme de la \nfiscalité des revenus du capital initiée par la loi de finances pour 2013 ; \n\n \n35 \n- \nmettre en place un nouveau type de contrat « Euro-Croissance » sur le \nprincipe déjà existant des contrats euro-diversifiés qui ne garantissent le \ncapital accumulé qu’à une échéance fixée par le contrat. Ce nouveau type de \ncontrat serait susceptible de procurer un meilleur rendement aux épargnants \npar une allocation d’actifs combinant le risque et la sûreté, et donc mieux \norientée vers l’économie dès lors que les contraintes prudentielles auxquels \nfont face les assureurs seraient de facto assouplies. Afin d’assurer le \ndéveloppement rapide de ces nouveaux contrats dont le terme pourrait être \nprolongé, la transformation des contrats d’assurance-vie existants vers ces \nnouveaux contrats « Euro-Croissance » devrait être autorisée afin de \npréserver l’antériorité fiscale acquise, comme cela a été déjà le cas en 2005 \npour les contrats multi-supports ; \n \n- \nréserver, au-delà d’un certain niveau d’encours par ménage des contrats \nd’assurance-vie, l’avantage fiscal aux contrats « Euro-croissance » et aux \ncontrats en unités de comptes (UC), ainsi qu’à des durées plus longues de \nplacement effectif. Le bénéfice d’un régime fiscal identique pour des contrats \nen euros dont le risque est intégralement porté par l’assureur comme pour \ndes contrats en unités de compte dont le risque est par contre supporté par \nl’épargnant ne paraissent en effet pas justifié pour les plus hauts patrimoines \nau regard de l’objectif d’un financement répondant aux besoins de l’économie \nproductive comme à celui de l’équité fiscale. Une telle mesure qui devrait \nprincipalement toucher que le 1% des ménages aux patrimoines les plus \nélevés qui détiennent un quart des encours de l’assurance-vie et dont le \nmontant moyen des contrats par ménage est supérieur à 500 000 € les \ninciterait à réorienter leurs placements en assurance-vie en priorité vers des \ncontrats à la perspective de rentabilité plus élevée sur le moyen et long terme \net dont le régime fiscal serait maintenu au-delà de ce niveau ; \n \n- \ncréer au sein des contrats en unité de comptes (UC) et des nouveaux contrats \n« Euro-Croissance » un ou plusieurs compartiments permettant d’investir une \npartie de ces placements dans des ETI et des PME, dans l’investissement à \nimpact social et, le cas échéant, dans l’investissement immobilier \nintermédiaire collectif, seuls les contrats comportant ces compartiments \ngardant alors le bénéfice de l’avantage fiscal au-delà du niveau d’encours \nsusmentionné ; \n \n- \nmettre en place dès lors un fichier centralisé des contrats d’assurance par \nailleurs utile à une meilleure connaissance et un meilleur suivi des \ncomportements d’épargne des ménages vers les produits de l’assurance-vie.  \nMême si la durée moyenne des placements effectifs est en réalité déjà supérieure à \nhuit ans, et que des dispositions transitoires favorables pourraient être mises en œuvre, la \npremière de ces mesures, techniquement faisable et justifiée sur le plan des principes au \nmotif de l’avantage fiscal consenti, supposerait de l’appliquer non seulement aux flux à venir \nmais aussi au stock de contrats existants. \n\n \n36 \nCette mesure serait dès lors considérée par la quasi-totalité des ménages comme une \nrupture du contrat de confiance dans l’assurance-vie et une remise en cause d’un avantage \nexistant sans pour autant influer fondamentalement sur la durée effective de placement.  \nLa Fédération française des sociétés d’assurance y est pour sa part résolument hostile \nà raison du coût et de la complexité de sa gestion comme de l’incompréhension qui, selon \nelle, pourrait en résulter pour l’épargnant et qui pourrait, dès lors, peser sur l’attractivité et \nla collecte des produits d’assurance-vie. Il n’est donc pas proposé de la retenir, au profit le \ncas échéant d’un allongement pour les nouveaux contrats de la durée nécessaire pour \nbénéficier de l’avantage fiscal. \nIl paraît donc souhaitable de mettre en œuvre en priorité le mécanisme de \nréservation de l’avantage fiscal au-delà d’un certain niveau d’encours sur les contrats en \nunités de compte et les contrats « Euro-Croissance » et de favoriser le développement du \ncontrat « Euro-Croissance ».  \nCes deux mesures associant le couple durée/risque au bénéfice d’une épargne longue \norientée vers le risque dans des conditions répondant aux obligations prudentielles des \nassureurs assureront à court et moyen terme une réallocation ciblée vers les besoins \nidentifiés de l’économie.  \nEn supposant que ces deux mesures (développement du contrat « Euro-croissance » \net limitation de l’avantage fiscal attaché au support euro conduisent à une réallocation de la \nmoitié des flux par an des contrats en euro vers ces deux types contrats, elles pourraient \nconduire à réallouer d’ici 5 ans jusqu’à 100 Md€ vers un financement plus efficace de \nl’économie en faveur des grandes entreprises comme des PME et des ETI. \nEnfin, sans que cela ait un lien direct avec l’objectif de réorientation de l’épargne \nfinancière vers le financement de l’économie mais à raison des objectifs d’équité fiscale \npoursuivis par le gouvernement, il nous paraîtrait au surplus logique que, sans remettre en \ncause la spécificité par rapport au droit commun des successions du régime spécifique \nparticulièrement favorable de l’assurance-vie mais dans l’objectif de ne pas en accroître le \ncaractère déjà très favorable, la taxation des sommes transmises aux bénéficiaires des \ncontrats d’assurance-vie après décès de leur titulaire soit réexaminée au vu des mesures de \nla loi de finances rectificative de l’été 2012 pour renforcer l’équité de l’imposition des \nsuccessions.  \n \n \n\n \n37 \nIV - LES DISPOSITIFS FISCAUX CIBLES SUR L’INCITATION AU \nFINANCEMENT DIRECT DANS LES FONDS PROPRES DES ENTREPRISES \nDOIVENT ETRE REPENSES \n \n \nLes mécanismes qui concourent à inciter les épargnants à investir directement en \nfonds propres dans les entreprises prennent des formes diverses et témoignent de la \nmultiplicité des objectifs poursuivis par les pouvoirs publics en la matière :  \n- \ncertains prennent la forme « d’aides à l’entrée » sous la forme de réductions \nd’impôt (impôt sur le revenu des personnes physiques [IRPP] ou impôt de solidarité sur la \nfortune [ISF]), d’autres « d’aides à la sortie », sous la forme d’exonération de plus-value de \ncession ; \n- \ncertains ciblent la souscription au capital de PME ou de TPE, d’autres visent \nplus généralement à inciter les épargnants à investir en actions ; \n- \nces dispositifs peuvent concerner l’investissement direct ou l’investissement \nintermédié via des fonds.  \nCompte-tenu du poids plus important des actions dans le patrimoine financier des \nménages aisés, ceux-ci sont les principaux bénéficiaires de ces dispositifs fiscaux. \nIV – 1 LES MECANISMES D’« AIDES A L’ENTREE », COUTEUX, SONT DE MAUVAISES \nINCITATIONS POUR LA SELECTION DU RISQUE  \nLes dispositifs d’aide à la souscription au capital d’une entreprise sont ciblés sur \nles PME et sont constitués de dispositifs voisins à l’IRPP et à l’ISF : \n- \nune réduction d’IRPP pour investissement au capital de PME, dite « Madelin », \nd’abord réservée à l’investissement direct puis élargie aux fonds communs de placement \ndans l’innovation (FPCI) en 1997 et aux fonds d’investissement de proximité (FIP) en 200322 ; \n- \nune réduction d’ISF pour investissement au capital de PME issue de la loi \n« TEPA » du 21 août 2007, ouverte aux investissements directs, indirects (via des holdings) et \nintermédiés23. \n \n \n \n                                                \n22 Le taux initialement fixé à 25%s’établit désormais à 18%. \n23 Le taux initialement fixé à 75% (50% pour les fonds) a été fixé uniformément à 50% à compter de 2011. \n\n \n38 \nA la suite du rapport de l’Inspection générale des finances qui pointait en 2010 les \nnombreuses dérives dont faisaient l’objet ces deux dispositifs une réforme de ces dispositifs \ndestinée à les rendre plus vertueux est intervenue fin 201024. Le coût de la dépense fiscale \ndemeure élevé, à 714 M€ en 201325 pour des montants d’investissement de 2,3 Md€. \nIl convient de noter que cet avantage n’est pas pris en compte pour le calcul des \néventuelles plus-values réalisées sur les titres dont l’acquisition a ouvert droit aux réductions \nd’impôt. Ainsi, la cession pour 70 euros d’un titre souscrit 100 euros dont la souscription a \nouvert droit à une réduction d’ISF de 50 euros donnera lieu à une moins-value de 30 euros \n(déductible de plus-values réalisées par ailleurs) alors que le contribuable aura, en réalité, \ndégagé un gain net de 20 euros en prenant compte l’avantage fiscal. \nSurtout, toutes les auditions menées, y compris celles des responsables de fonds \nd’investissement, ont souligné l’impact négatif en termes de sélection du risque \nqu’engendre ce type « d’aides fiscales à l’entrée ».  \nUn double phénomène de dérive s’observe : d’une part la recherche de la \ndéfiscalisation place au second rang l’attention pour la rentabilité réelle de l’investissement ; \npar ailleurs, un marché de l’intermédiation s’est constitué, se rémunérant en ponctionnant \nune grande part des dépenses fiscales.  \nIV – 2 LES AIDES GENERALES A L’INVESTISSEMENT EN ACTIONS PAR LE PEA ONT \nUN SUCCES LIMITE  \nLe plan d’épargne en actions (PEA), créé en 1992, permet aux ménages de se \nconstituer une épargne en actions (ou en OPCVM principalement investis en actions) en \nfranchise d’impôt sur le revenu puisqu’au-delà de cinq ans les revenus perçus sur le plan \n(c’est-à-dire les dividendes) et les gains réalisés sont exonérés d’IRPP. En revanche, les \nprélèvements sociaux restent dus lors de la sortie du plan.  \nLe PEA a pour objectif d’inciter « les particuliers à l’achat d’actions et d’améliorer \nles conditions de financement et les fonds propres des entreprises »26.   \nLe PEA est ouvert aux titres cotés et non cotés, ces derniers faisant l’objet de \nmesures anti-abus destinées à éviter le détournement de l’objet du dispositif27.  \n \n \n                                                \n24 Elle a consisté à réduire le champ des activités éligibles aux réductions d’IRPP et d’ISF, à instituer des \ndispositifs anti-abus et à réduire le taux de la réduction d’impôt ISF-PME de 75% à 50%.Enfin, la loi de finances \npour 2012 a recentré la réduction d’impôt Madelin, initialement ouverte à toutes les PME, sur les seules petites \nentreprises (au sens communautaire) de moins de cinq ans, en phase d’amorçage, démarrage ou expansion. La \nréduction d’ISF reste ouverte au titre de souscriptions au capital de PME ne répondant pas à ses critères. \n25 Dont 232 M€ au titre de l’IR et 482 M€ au titre de l’ISF. \n26 Présentation faite par le ministre des finances de l’époque devant l’Assemblée nationale. \n27 L’exonération du montant annuel des dividendes est limitée à 10% de la valeur d’entrée sur le plan des titres \nde la société concernée. En revanche, l’exonération des plus-values de cession des titres n’est pas plafonnée. \n\n \n39 \nL’exonération d’impôt sur les dividendes dont bénéficient les détenteurs de PEA \nest estimée à 120 M€ en 2013 et celle des plus-values réalisées sur le plan à 100 M€ en \n2013. Le succès assez relatif des PEA, puisque les montants ne sont que de 90 Mds, \ntémoigne de la difficulté d’amener une épargne « grand public » sur des produits en action.  \nIV – 3 LE CAPITAL-RISQUE ET LE CAPITAL-INVESTISSEMENT FONT L’OBJET \n« D’AIDES A LA SORTIE » CIBLEES QUI BENEFICIENT AU PLUS HAUTS REVENUS, \nMAIS AVEC UNE VERITABLE SELECTION DES RISQUES \nDeux \nrégimes \nd’exonération \ndes \nplus-values \nde \ncession \nconcernant \nparticulièrement le capital-risque n’ont pas été remis en cause par la loi de finances pour \n2013 : \n- \nl’exonération des plus-values de cessions de titres de structures de capital \ninvestissement. Sous réserve d’un engagement de conservation et de réinvestissement des \nproduits pendant 5 ans, les plus-values de cession de parts de fonds communs de placement \nà risque (FCPR) et d’actions de sociétés de capital-risque (SCR) sont exonérées d’impôt sur le \nrevenu (mais pas de prélèvements sociaux)28. Au titre des revenus 2010, le nombre de \nbénéficiaires de ces dispositifs est de 1 124 foyers fiscaux, pour un coût fiscal de 4 M€. \n- les cessions de titres de jeunes entreprises innovantes (JEI). Depuis 2007, les plus-\nvalues de cession de parts ou actions de JEI peuvent être exonérées d’impôt sur le revenu, \nsur option du contribuable, sous certaines conditions29. Au titre des revenus 2010, le \nnombre de bénéficiaires de ce dispositif est de 90 foyers fiscaux, pour un coût fiscal de 1,8 \nM€.  \n \nIl paraît nécessaire, et possible dans le respect de l’engagement pris par le \nPrésident de la République de les stabiliser pour la durée du quinquennat, de mieux cibler \nles dispositifs fiscaux incitant au financement direct dans les fonds propres des entreprises \n(ISF-PME, FCP/FCPI, dispositifs Madelin) et en limiter les effets d’optimisation fiscale \npréjudiciables à une allocation optimale de ces fonds au bénéfice de l’économie.   \n \nD’une part, s’agissant des mesures fiscales appliquées aux fonds investissant dans \nles PME et notamment dans les PME à fort potentiel de croissance  (FCPI, FIP) nécessaires \npour assurer un flux de collecte suffisant, leur impact pourrait être optimisé. Tous nos \ninterlocuteurs ont en effet reconnu les effets pervers du mécanisme de défiscalisation à \nl’entrée (détournement à des fins d’optimisation fiscale, moindre intérêt et donc moindre \nappréciation par les investisseurs des risques pris et de la pertinence des investissements). \n                                                \n28 Cet avantage n’étant pas cumulable, s’agissant des FCPI et des FIP qui sont des FCPT spécialisés, avec la \nréduction d’impôt Madelin. En outre, la SCR bénéficie elle-même d’un régime d’exonération d’impôt sur les \nsociétés. \n29 Les titres doivent avoir été souscrits à compter du 1er janvier 2004 et avoir été conservés pendant une \npériode d’au moins trois ans durant laquelle la société a bénéficié du statut de JEI et le cédant et son cercle \nfamilial ne doivent pas avoir détenu ensemble plus de 25% des droits dans les bénéfices et des droits de vote \nde la JEI. \n\n \n40 \n \nUne réflexion doit donc être engagée dans l’objectif d’atteindre une meilleure \nsélection des risques et une meilleure identification des projets de croissance et donc de \nconduire à une allocation plus performante des fonds collectés et à des rendements plus \nsatisfaisants afin de justifier les avantages fiscaux consentis.   \n \nPar ailleurs, une plus grande performance des mécanismes de capital \ninvestissement suppose probablement une évolution de ces structures. La dépendance très \nforte du capital risque et du capital développement aux financements et aux soutiens publics \nconduit à des inefficiences (fonds de taille insuffisante réduisant la capacité de mutualisation \ndes risques et/ou conduisant à un morcellement trop parcellaire du capital des entreprises \ninvesties, absence d’incitation à générer une rentabilité suffisante des fonds investis) et à \ndes coûts de gestion qui, au regard des perspectives de performance et du niveau de risque, \napparaissent trop élevés aux investisseurs institutionnels. \n \nLes mesures précédemment évoquées qui leur redonneront davantage de marges \nde manœuvre devraient conduire ces derniers à revenir vers ces activités de « private \nequity » mais il sera nécessaire de rechercher une meilleure articulation entre ces \ninvestisseurs et les acteurs du capital investissement afin de restaurer une confiance \nréciproque qui nous est apparue singulièrement érodée. Dans ce cadre, il serait opportun de \nrenouveler et préciser les engagements pris par le passé par le secteur de l’assurance-vie en \nfaveur des investissements en fonds propres des PME et ETI. \n \nEn outre, une évolution de la fiscalité des particuliers investissant dans les PME et \nles ETI doit être envisagée, conformément à l’orientation retenue dans le « Pacte national \npour la croissance, la compétitivité et l’emploi » de mise en place d’un PEA PME.  \n \nIl convient, certes, d’attendre les conclusions des prochaines Assises de \nl’entreprenariat, mais il nous parait souhaitable d’encourager le développement de ce type \nde placements par les particuliers par la reconnaissance de la nature relativement risquée de \nces investissements qui justifie des dispositions protectrices de l’épargnant et des incitations \nfiscales appropriées. Pour être rapidement opérationnel, il conviendrait d’ouvrir la possibilité \nd’abondement de ces fonds par les « agrégateurs » institutionnels de l’épargne.  \n \nEnfin, afin d’inciter au placement de l’épargne dans les petites et moyennes \nentreprises et dans les entreprises de taille intermédiaire, il serait souhaitable de clarifier et \nd’adapter les droits des actionnaires minoritaires.  \n \nNombre de ces entreprises écartent en effet le recours au marché pour financer \nleur développement en raison du refus de  leurs dirigeants d’en abandonner tout ou partie \ndu contrôle. Les PME de croissance, faute d’accès à des fonds propres suffisants, n’ont \nsouvent d’autre choix avant d’atteindre la taille critique d’ETI que de se laisser racheter par \nde grands groupes au risque de conduire à bref délai à un arrêt rapide du développement de \nl’innovation.  \n \nCette évolution du droit des actionnaires de PME pourrait s’inspirer des \nmécanismes en vigueur outre-rhin. Le droit allemand des sociétés non cotées régit ainsi les \nrapports entre les grandes sociétés et les sociétés de petite et moyenne taille dont elles \ndeviennent actionnaires de manière protectrice en les mettant à l’abri des décisions \npréjudiciables de leur actionnaire majoritaire.  L’autonomie entreprenariale des PME et ETI \nétant ainsi préservée, ces entreprises hésiteront moins à ouvrir leur capital et pourront ainsi \nplus facilement poursuivre leur développement. \n \n\n \n41 \nVI – 5 LA LEGITIMITE ET L’EFFICACITE DE CERTAINS AUTRES DISPOSITIFS FISCAUX \nMERITENT D’ETRE REEVALUEES  \nLa fiscalité de l’épargne compte encore d’autres dispositifs incitatifs, parmi \nlesquels les dispositifs de défiscalisation particulièrement peu compatibles avec les principes \nde justice fiscale.  \nAinsi en va-t-il des dispositifs de réduction d’impôt en faveur des investissements \noutre-mer (investissements dans le logement locatif et social ainsi que dans les \ninvestissements productifs) dont le coût s’élève au total à près de 900 M€30 en 2012, et à la \nréduction d’impôt pour souscription au capital de sociétés pour le financement du cinéma \n(SOFICA). \nLa récente décision du Conseil constitutionnel censurant le maintien d’une part \nproportionnelle de 4% dans le compartiment du plafonnement global des niches réservé à \nces dispositifs au motif qu’elle permettait aux contribuables les plus fortunés d’atténuer la \nprogressivité de l’IRPP dans des proportions qui conduisaient à une rupture caractérisée de \nl’égalité devant les charges publiques doit toutefois permettre de parvenir – enfin – à une \nréforme vertueuse de ces dispositifs.  \nA la suite de cette décision, il paraît indispensable d’engager une réforme vertueuse \nde ces dispositifs et, en particulier, d’organiser le soutien à l’investissement productif dans \nles départements d’outre-mer en privilégiant notamment un mécanisme de crédit d’impôt \nréservé aux exploitants ultra-marins pour que le coût de cette dépense fiscale corresponde \nau gain qu’en tirent ses bénéficiaires réels. La réduction d’impôt en faveur du logement \nsocial devrait pour sa part être, en tout ou partie, rebudgétisée. \nIV – 6 LA FISCALITE DE L’EPARGNE FINANCIERE S’ARTICULE AUSSI AVEC LA \nFISCALITE DE L’EPARGNE IMMOBILIERE ET DU PATRIMOINE  \nAu-delà de la seule fiscalité de l’épargne financière, le régime fiscal de l’immobilier \net la fiscalité du patrimoine jouent également un rôle dans les choix d’allocation des \népargnants.  \nS’agissant de l’immobilier, la fiscalité favorise la propriété de la résidence \nprincipale et s’est récemment durcie pour ce qui est des résidences secondaires et \nl’investissement locatif : les revenus fonciers, traditionnellement taxés au barème progressif \nde l’impôt sur le revenu, ont subi les diverses hausses de ce dernier et les hausses de \nprélèvements sociaux ; les incitations à l’investissement locatif, après le régime exagérément \nfavorable du Scellier, ont progressivement été ramenées à un niveau plus équilibré et \njustement centré sur le logement intermédiaire avec la réduction d’impôt « Duflot », tandis \nque le régime des plus-values de cession immobilières a été durci par l’allongement de 22 à \n30 ans de la durée de détention déclenchant l’exonération et la création, par la dernière LFR \nde 2012, d’une taxe de 2 à 6% sur les plus-values les plus importantes. \n \n \n                                                \n30  \n\n \n42 \nPour sa part, la fiscalité du patrimoine se compose, d’une part, de la taxation de la \ndétention immobilière, via la taxe foncière et, d’autre part, pour les ménages détenant plus \nde 1,3 M€ de patrimoine, de l’impôt de solidarité de la fortune qui s’applique, modulo les \ndifférentes exonérations d’assiette, indifféremment au patrimoine financier et immobilier (la \nvaleur de la résidence principale étant toutefois abattue de 30%). \nLa censure par le Conseil constitutionnel de l’élargissement des revenus pris en \ncompte pour le dispositif de plafonnement prévu par la loi de finances initiale pour 2013 \naura manifestement des effets anti-redistributifs puissants au bénéfice des contribuables \ncapables d’optimiser leur patrimoine de façon à le rendre non productif de revenus et \nappelle donc une correction du dispositif de plafonnement.  \n \n \n \n \n\n \n43 \nV - QUINZE MESURES POUR DYNAMISER L’EPARGNE FINANCIERE ET \nMOBILISER EN QUATRE ANS 100 MD€ POUR L’INVESTISSEMENT ET \nLA COMPETITIVITE \n \n \n \nDifférentes mesures renforçant la justice fiscale, permettraient d’orienter 100 Md€ \nvers le financement des entreprises françaises, dans le cadre de la reprise économique des \nprochaines années.  \nL’épargne relativement abondante des ménages français et notre intégration \nfinancière, notamment en Europe assurent un financement globalement satisfaisant de \nnotre économie. Quelques lacunes peuvent être cependant relevées : \n- \ndu côté des ressources, la préférence des ménages en faveur de la liquidité et \nune aversion pour le risque, le cas échéant renforcées par une fiscalité insuffisamment \nincitative aux placements longs et à la prise de risque ; \n- \ndu côté des emplois, l’investissement en fonds propres, en particulier dans les \nPME et les ETI, qui devrait être plus dynamique. \nComme cela a été dit dans l’introduction de ce rapport, la question posée à \nl’économie française n’est donc pas tant celle de son niveau global d’épargne et pas \ndavantage de celui de l’épargne financière des ménages français que celle de son \nintermédiation et de son allocation.  \nIl serait au demeurant tout à fait inapproprié, dans le contexte de croissance faible \nque nous connaissons en France et en Europe et eu égard à la situation des finances \npubliques, de peser davantage sur la demande intérieure en développant de nouveaux \nproduits et de nouvelles incitations fiscales visant à relever le niveau d’épargne des français.  \nIl est par contre tout à fait indispensable de réorienter une part des 3 600 Md€ de \nl’épargne financière vers le financement des entreprises. Cette réallocation devrait être de \nl’ordre de 100 Md€ en quatre ans, objectif atteignable sans difficultés au regard du volume \nactuel de l’épargne financière, et un quart devrait être spécifiquement ciblé vers les ETI et \nles PME, accompagnant et complétant ainsi les initiatives prises par le gouvernement en \nfaveur du financement des entreprises avec la création de la Banque publique \nd’investissement (BPI). \nPlus généralement, les problèmes identifiés sont plus souvent d’ordre qualitatif plus \nque quantitatif et lorsqu’ils sont quantitatifs, les ordres de grandeurs suggèrent qu’ils \npeuvent être résolus par le biais de mesures visant à corriger certaines incitations ou \ndistorsions. \n \n \n\n \n44 \nV – 1 CONSOLIDER LA CONFIANCE DES MENAGES FRANÇAIS DANS L’EPARGNE \nPOPULAIRE \n \n1- MAINTENIR LES AVANTAGES FISCAUX ET SOCIAUX DE L’EPARGNE REGLEMENTEE, \nCONDUIRE A TERME LE DOUBLEMENT DU PLAFOND DU LIVRET A ET ORIENTER \nUNE PARTIE DE LA COLLECTE SUPPLEMENTAIRE VERS LE FINANCEMENT DES \nENTREPRISES ET DES INFRASTRUCTURES \nLe traitement fiscal et social très favorable de l’épargne réglementée reste \nconforme à sa nature d’épargne populaire et permet le financement par la puissance \npublique des priorités d’intérêt général. La dépense fiscale qui en résulte est au demeurant \ncouverte pour l’essentiel par le reversement à l’Etat de l’excédent des produits de \nplacement des fonds d’épargne.  \nLes mouvements de réallocation de l’épargne financière intervenus et à intervenir \nà la suite du relèvement du plafond du livret A et du livret de développement durable ne \nsont pas de nature à déstabiliser la répartition de l’épargne financière entre les différents \nsupports.  \nDès lors, il paraît souhaitable de maintenir et de renforcer la confiance des \nménages dans l’épargne populaire en maintenant les avantages fiscaux et sociaux qui lui \nsont associés.  \nLes ressources supplémentaires procurées par le relèvement du plafond des livrets \ndéfiscalisés qui doivent prioritairement soutenir l’effort de construction de logement doivent \nêtre également employés pour soutenir les interventions publiques dans le financement de \nl’économie, notamment pour de grands programmes d’infrastructures, ou encore venir en \nappui à des interventions de la Banque publique d’investissement par des prêts de \nrefinancement. Un droit de refinancement jusqu’à 10 Md€ pourrait ainsi être ouvert dès \n2013 pour le financement des entreprises. Un ordre de grandeur compris entre 10Mds et \n20Mds d’euros pourrait parallèlement concerner le financement des grandes infrastructures. \n \n2 - MAINTENIR LES AVANTAGES FISCAUX ET SOCIAUX DE L’EPARGNE SALARIALE ET DE \nL’EPARGNE RETRAITE A LEUR NIVEAU ACTUEL ET LEUR PARTICIPATION AU FINANCEMENT DE \nLA PROTECTION SOCIALE \nL’épargne salariale jouit d’un régime fiscal et social qui reste très favorable pour le \nsalarié comme pour l’employeur que le relèvement justifié par la loi de finances rectificative \npour 2012 du forfait social à la charge de ce dernier n’a pas remis fondamentalement en \ncause.  \nL’épargne retraite, qui fait l’objet pour sa part de traitements assez hétérogènes, \nreste pour sa part peu développée en raison notamment du caractère peu compétitif de son \ncadre assuranciel, juridique et fiscal au regard du régime fiscal et de la souplesse d’utilisation \nde l’assurance-vie.  \n\n \n45 \nIl ne paraît ni possible, ni utile, ni même souhaitable d’accroître  les avantages fiscaux \net sociaux associés à l’épargne salariale et à l’épargne retraite, ce qui aurait pour premier \neffet de porter atteinte à l’assiette de financement de la protection sociale.  \nUne évolution de ces dispositifs comme ceux qui pourraient être proposés pour \nfinancer la dépendance ne pourraient en tout état de cause que résulter des négociations à \nvenir entre les partenaires sociaux, notamment sur l’avenir des régimes de retraite, et sous \nréserve bien évidemment de la maîtrise de leur coût budgétaire et de la préservation de \nl’assiette du financement de la protection sociale. \nLa contribution de l’épargne financière au financement de la protection sociale initiée \nen 1990 lors de l’institution de la contribution sociale généralisée a conduit à la \ngénéralisation d’un prélèvement social aujourd’hui fixé à 15,5% des revenus de l’épargne \nfinancière.  \nCe prélèvement social qui reste contesté par nombre de nos interlocuteurs dans son \nprincipe et dans son évolution récente nous paraît parfaitement justifié, notamment au \nregard de la concentration des patrimoines et revenus financiers évoqués ci-avant comme \ndu niveau du poids des cotisations sociales employeurs et salariés sur les revenus du travail. \nLes augmentations successives qui l’ont affecté, si elles ont à l’évidence pesé sur le \nrendement net des placements financiers, n’ont toutefois pas conduit à une diminution de \nl’épargne financière.  \nAu regard des objectifs d’équité fiscale et de justice sociale comme à raison des \nbesoins de financement de la protection sociale auxquels tous les revenus doivent \ncontribuer quelle qu’en soit la nature, il convient de stabiliser à ce niveau ce prélèvement \nsocial et, le cas échéant, dans un souci de neutralité dans l’allocation des actifs financiers, de \nle généraliser, hors l’épargne réglementée, à l’ensemble des produits de l’épargne financière \nauxquels ce taux de droit commun ne serait pas encore appliqué.  \n \n3 - ASSURER UN ENGAGEMENT DE STABILITE DES REGLES FISCALES ET SOCIALES \nAPPLICABLES A L’EPARGNE FINANCIERE POUR LA DUREE DU QUINQUENNAT  \n \nLa nécessaire consolidation de la confiance de tous nos compatriotes dans leur \népargne et dans leur patrimoine sur le long terme repose sur la stabilité des règles fiscales \nqui leur sont et leur seront appliquées. \nDès lors que le gouvernement aura fait ses choix, il conviendra de prendre un \nengagement de stabilité pour la durée du quinquennat.  \n \n \n\n \n46 \nV – 2 CONSOLIDER LA CONFIANCE DES MENAGES DANS L’ASSURANCE-VIE EN \nPRIVILEGIANT LES PLACEMENTS DE LONG TERME ET EN INCITANT A LA PRISE DE \nRISQUE EN FAVEUR DES ENTREPRISES \n \n4 - CONFORTER LA SPECIFICITE DU REGIME FISCAL ET SOCIAL DE L’ASSURANCE-VIE  \nL’assurance vie occupe désormais une place toute à fait centrale dans le patrimoine \nfinancier des ménages français en raison notamment d’une grande souplesse qui lui permet \nde remplir des fonctions très différentes. Le statut fiscal de l’assurance vie couvre ainsi à la \nfois un motif d’épargne sécurisée et liquide, un besoin d’épargne retraite plus spécifique \npour certaines catégories de la population, une volonté de transmission patrimoniale, \nnotamment pour des ménages très aisés, etc. \nSi elle s’est imposée comme le principal véhicule d’épargne longue des ménages, \nl’assurance vie reste néanmoins caractérisée par une grande liquidité des encours (en \nparticulier pour les contrats de plus de huit ans) et, pour les contrats en euros, par une \ngrande sécurité (garantie du capital à tout instant). Ces deux caractéristiques justifient un \ntraitement prudentiel exigeant ainsi qu’une gestion prudente de la part des assureurs et \nnotamment une allocation d’actif conservatrice. \nCe statut fiscal, relativement avantageux aussi bien en termes de fiscalité de \nl’épargne que de fiscalité de sa transmission, ne semble pas devoir être remis en cause mais \nnécessite quelques ajustements pour renforcer la nature de placement de long terme de ce \nsupport, permettre aux assureurs de retrouver des marges de manœuvre dans leur \nallocation d’actifs et inciter les épargnants à mieux orienter leur épargne vers le financement \ndes activités les plus utiles à l’économie et, en particulier, le financement des entreprises. \n \n5 - METTRE EN PLACE UN NOUVEAU CONTRAT « EURO-CROISSANCE » SUR LE PRINCIPE DES \nCONTRATS « EURO DIVERSIFIES » EXISTANT ET DYNAMISER LEUR MONTEE EN CHARGE EN \nASSURANT LE MAINTIEN DE L’ANTERIORITE FISCALE POUR LA TRANSFORMATION DES \nCONTRATS EN EUROS EXISTANTS \nLes contrats en euros offrent aujourd’hui une garantie du capital à tout instant alors \nmême que, bien que les encours soient de fait liquides, l’horizon de détention des contrats \nest assez long. La combinaison de la liquidité et de la garantie du capital à tout instant \ndétermine un traitement prudentiel strict et oblige les assureurs à une gestion \nparticulièrement prudente.  \nDans la mesure où les ménages n’ont pas nécessairement besoin de disposer en \npermanence d’une garantie sur la totalité de leur épargne, une garantie du capital à terme \nseulement permettrait de répondre aux préférences des ménages tout en leur permettant \nde bénéficier d’un meilleur rendement. Une telle disposition, en assouplissant les \ncontraintes de passif des assureurs, leur permet une allocation plus dynamique de leurs \nactifs. \n\n \n47 \nAinsi, le développement de nouveaux contrats « Euros-Croissance » qui ne \nbénéficieraient d’une garantie du capital qu’à terme permettra de concilier le souhait des \népargnants d’une certaine sécurité de leurs placements tout en préservant un rendement \nsuffisant et la capacité des assureurs à financer l’économie et en particulier à apporter aux \nentreprises des financements en fonds propres et en dette. \nSi ces produits existent d’ores et déjà, leur développement est aujourd’hui entravé \npar le fait que le redéploiement des fonds détenus sous forme d’un contrat en euros vers un \ncontrat euros-diversifié nécessite de clore les contrats existants et entraîne les \nconséquences fiscales d’un dénouement du contrat et la perte de l’antériorité fiscale du \ncontrat initial.  \nIl convient donc de permettre la transformation des contrats d’assurance vie en \neuros en un contrat en euros diversifié ou l’ajout de compartiments diversifiés à un contrat \nexistant tout en préservant l’antériorité fiscale des contrats, à la manière de ce qui a été fait \navec le dispositif Fourgous qui a permis le développement des contrats multi-supports \ndepuis 2005. \nL’objectif est qu’une réallocation substantielle des contrats existants permettent de \ndégager 20 Md€ supplémentaires susceptibles d’être investis en actions. \n \n \n6 - MAINTENIR L’AVANTAGE FISCAL DES CONTRATS EN UNITES DE COMPTE TOUT EN \nPLAFONNANT CELUI APPLICABLE AUX CONTRATS EN EUROS A UN  SEUIL DE 500 000 € POUR \nLES 1% DES MENAGES LES PLUS AISES AFIN DE REORIENTER UNE PARTIE DES PLACEMENTS \nDE CES MENAGES VERS DES ACTIFS PLUS RISQUES ET PLUS RENTABLES \nLa fiscalité actuelle de l’assurance vie est identique que le contrat soit en euros ou en \nunité de compte. Il n’apparaît pas justifié que l’avantage fiscal dont bénéficient de fait les \nménages les plus aisés soit le même pour un contrat dont le risque est intégralement porté \npar l’assureur qui de fait gèrera les encours correspondants avec un certain conservatisme et \nun contrat qui, en acceptant de prendre un risque plus élevé, contribue plus efficacement au \nfinancement de l’économie et notamment des entreprises. \nIl convient donc de réserver l’avantage fiscal au-delà d’un certain niveau  d’encours \npar ménage (fixé à un niveau élevé correspondant à des épargnants qui ont de fait une réelle \ncapacité à porter des risques) aux contrats « Euro-croissance » et aux contrats en unité de \ncompte (UC) ainsi qu’ des durées plus longues de placement effectif, afin d’inciter à une plus \ngrande prise de risque. Une telle mesure n’alourdirait la fiscalité de ces contrats que dans la \nmesure où les détenteurs concernés préfèreraient conserver une garantie du capital. \nLes modalités pratiques de cette mesure doivent être examinées plus précisément \nmais en tout état de cause, elle ne devrait concerner que les contrats au-delà de 500 000 € \nd’encours par ménage, ce qui correspond à des contrats détenus par les 1% des ménages les \nplus riches. \nDans l’hypothèse où une majorité des flux futurs habituellement placés sur des \ncontrats en euros étaient orientés vers ces contrats UC, la réallocation en faveur des actions \npourrait atteindre 50 Md€ en l’espace de quatre ou cinq ans et une part significative pourrait \nêtre dirigée vers les obligations d’entreprises.  \n\n \n48 \n7 - CREER AU SEIN DES CONTRATS EN UNITES DE COMPTE ET DES CONTRATS « EURO-\nCROISSANCE » DES COMPARTIMENTS OBLIGATOIRES EN DIRECTION DES PME, DE \nL’INVESTISSEMENT SOCIALEMENT RESPONSABLE (ISR) ET DU LOGEMENT INTERMEDIE \nCréer au sein des contrats en unité de comptes (UC) et des nouveaux contrats « Euro-\nCroissance » un ou plusieurs compartiments permettra de flécher une partie de ces \nplacements vers les ETI et les PME, l’investissement à impact social et, le cas échéant, \nl’investissement immobilier intermédiaire collectif. Seuls les contrats « Euro-Croissance » et \n« UC » offrant ces compartiments ouvriraient droit au maintien de l’avantage fiscal au-delà \ndu niveau susmentionné. \n \n \n8 – ALLONGER PAR DES MECANISMES APPROPRIES LA MATURITE EFFECTIVE DES SOMMES \nEPARGNEES AVEC, LE CAS ECHEANT, DES DISPOSITIONS TRANSITOIRES POUR LES CONTRATS \nEXISTANTS, POUR FAVORISER LA STABILITE DES ENCOURS ET L’EPARGNE LONGUE \nL’assurance-vie est de facto un produit d’épargne longue mais se trouve être de jure \nun support assez liquide dans la mesure où l’assuré à un droit de rachat permanent que \nl’assureur doit honorer dans un délai d’un mois. La fiscalité, qui prévoit un traitement \ndifférent en fonction de la date d’ouverture du contrat, introduit un élément de viscosité \nmais n’a aucun impact pour les contrats ouverts depuis plus de huit ans. \nEn cohérence avec le statut d’épargne longue de l’assurance vie, il semble opportun \nde rechercher par des mécanismes appropriés et, le cas échéant, par une modification pour \nles nouveaux contrats des durées actuellement exigées pour bénéficier de l’avantage fiscal, \nun allongement de la durée de placement effectif et de la maturité effective des sommes \népargnées (en prévoyant le cas échéant des dispositions transitoires pour les contrats \nexistants). Sans revenir sur la liquidité de l’assurance vie qui est une caractéristique \nimportante aux yeux des épargnants, une évolution de ce type permettrait de reconnaître \nplus clairement la nature de long terme de l’assurance-vie et d’assurer que la fiscalité \ncontribue à plus grande stabilité des encours.  \n \n9 - IMPOSER LES PRODUITS DES VERSEMENTS DE MOINS DE QUATRE ANS AU BAREME DE \nL’IMPOT SUR LE REVENU EN COHERENCE AVEC LA REFORME DE LA FISCALITE DES REVENUS \nET GAINS DES PLACEMENTS EN DIRECT  \nLa fiscalité actuelle de l’assurance vie prévoit, outre les prélèvements sociaux, que les \nproduits sont imposables à l’impôt sur le revenu, au barème progressif ou, sur option du \ncontribuable, au prélèvement forfaitaire libératoire à un taux dégressif en fonction de la \ndurée du contrat.  \nLe taux est de 35 % si la durée du contrat est inférieure à 4 ans, de 15 % entre 4 ans \net 8 ans et de 7,5 % si la durée du contrat est égale ou supérieure à 8 ans. \nEn cohérence avec l’imposition au barème des revenus du capital prévue par la loi de \nfinance pour 2013, il pourrait être envisagé que les produits issus de versements de moins \nde 4 ans soient systématiquement imposés au barème de l’impôt sur le revenu. \n\n \n49 \nV – 3 FAVORISER L’INVESTISSEMENT EN FONDS PROPRES DANS LES PME ET LES \nETI \n \n11 – DANS LE RESPECT DE L’ENGAGEMENT DU PRESIDENT DE LA REPUBLIQUE D’ASSURER LA \nSTABILITE DE CES DISPOSITFS FISCAUX POUR LA DUREE DU QUINQUENNAT, MIEUX CIBLER \nLES DISPOSITIFS FISCAUX INCITANT AU FINANCEMENT DIRECT DANS LES FONDS PROPRES \nDES ENTREPRISES (ISF-PME, FCP/FCPI, DISPOSITIFS MADELIN) ET EN LIMITER LES EFFETS \nD’OPTIMISATION FISCALE PREJUDICIABLES A UNE ALLOCATION OPTIMALE DE CES FONDS AU \nBENEFICE DE L’ECONOMIE  \nAu cours des 15 dernières années, l’investissement en fonds propres dans les PME et \nles ETI a été fortement soutenu par le développement des activités de capital \ninvestissement. La France est ainsi devenue le 2e marché du capital investissement en \nEurope et certaines équipes françaises ont atteint une compétence incontestable et \ninternationalement reconnue ce qui leur permet de lever des fonds en France mais aussi, \ndans des proportions parfois importantes, auprès d’investisseurs étrangers. Cette \ncompétence est un atout, à la fois en termes de capacité à mobiliser des sommes \nimportantes mais aussi pour assurer une réelle fécondité des sommes investis, et la qualité \ndes équipes constitue un enjeu essentiel. \nCes activités sont aujourd’hui largement soutenues par la puissance publique en \nparticulier pour ce qui est de l’investissement dans des entreprises en phase d’amorçage ou \nau début de leur croissance tandis que les investissements dans des entreprises de taille plus \nimportante (grosses PME et ETI) est assez tributaire des fonds collectés auprès des \ninvestisseurs institutionnels dont les comportements d’allocation vis-à-vis de ce secteur ont \nété assez volatiles début le début de la crise. \nSi l’on peut identifier un besoin de l’ordre de quelques Md € supplémentaires chaque \nannée pour des investissements en fonds propres, il semble que, dans ce domaine, les \nprincipales lacunes identifiées soient plutôt d’ordre qualitatif que quantitatif. \nLes soutiens fiscaux aux fonds investissant dans des PME et en particulier dans des \nPME ayant un fort potentiel de croissance (FCPI, FIP) ont été reconduits fin 2012. Le \nmaintien de ces avantages, après un durcissement progressif depuis quelques années, est \napparu nécessaire pour assurer un niveau de collecte suffisant et éviter une baisse des \nmontants disponibles pour réaliser les investissements. Néanmoins, le dispositif actuel est \nprobablement trop concentré sur un avantage à l’entrée qui, s’il permet de mobiliser des \nsommes importantes, est aussi insuffisamment incitatif à une allocation de qualité des fonds \ncollectés. \nDès lors, il semble pertinent de ne pas créer de nouveaux dispositifs de \ndéfiscalisation à l’entrée au profit d’incitations fiscales à la sortie pour optimiser la sélection \ndu risque. Pour les dispositifs existants, dans le respect de l’engagement de stabilité pour la \ndurée du quinquennat pris par le Président de la République et dans l’attente d’une réforme \nen profondeur à l’échéance des dispositifs pour en optimiser l’impact, il convient de \nrechercher les mécanismes propres à en limiter les effets d’optimisation fiscale \npréjudiciables à une allocation optimale de ces fonds au bénéfice de l’économie.  \n \n\n \n50 \n12 - FAVORISER LE RETOUR PERENNE DES INVESTISSEURS INSTITUTIONNELS VERS LE \nFINANCEMENT DES PME EN CROISSANCE ET LE CAPITAL INVESTISSEMENT ; \nLa présence des investisseurs institutionnels a permis le développement de l’activité \nde capital investissement en France. Ils ont néanmoins sensiblement réduit leurs allocations \nsur cette classe d’actif en raison de la crise.  \nCe retrait pose une double difficulté : \n- en termes quantitatifs, la volatilité des comportements d’allocation de ces acteurs \nexplique une grande partie de la volatilité de la collecte ; dans ce sens, le retour des \ninvestisseurs institutionnels apparaît nécessaire pour garantir une capacité d’investissement \nsuffisante dans les années à venir ; \n- en termes qualitatifs, la présence des investisseurs institutionnels est une garantie \nde la recherche d’excellence et d’efficacité des équipes à qui ils allouent leur fonds. \nCe retrait a néanmoins des causes objectives : le rendement de ces investissements, \nen particulier sur les segments les plus amonts, n’a pas été satisfaisant par le passé et, pour \nl’avenir, les contraintes prudentielles auxquelles devraient se conformer ces acteurs \npourraient les conduire à une plus grande réticence. \nIl apparaît donc nécessaire de trouver les moyens d’un retour pérenne des \ninvestisseurs institutionnels sur ces activités. \nCe retour passe par en partie par les propositions évoquées précédemment qui \npermettent à ces investisseurs de retrouver plus de marges de manœuvre dans leurs \ndécisions d’allocation. Il passe aussi par la recherche d’une meilleure articulation entre ces \ninvestisseurs et les acteurs du capital investissement au sens large. \nEnfin, il peut apparaître opportun de réfléchir à un renouvellement des engagements \npris par le passé d’investir une part marginale au regard des encours gérés mais très \nsignificative par rapport au besoin identifié en matière d’investissement en fonds propres \ndes PME et des ETI.  \nUn objectif de 2% des encours gérés confiés à des acteurs du capital investissement \nreprésenterait 30 Md€, soit un flux d’investissement annuel significatif de l’ordre de 3 Md€ à \n4 Md€ par an. \n \n13 - METTRE EN PLACE UN PEA – PME A DESTINATION DES PARTICULIERS ET L’OUVRIR AUX \n« AGREGATEURS » INSTITUTIONNELS DE L’EPARGNE ; \nEnfin, une évolution de la fiscalité des particuliers investissant dans des PME et des \nETI pourrait être envisagée dans le cadre de la mise en place d’un PEA PME. Le \ndéveloppement de ce type de placement pourrait ainsi être encouragé tout en \nreconnaissant que la nature relativement risquée de ces investissements nécessite quelques \ndispositions protectrices de l’épargnant. A ce titre, le développement de produits type \n« fonds de fonds » et/ou la définition des caractéristiques de ces produits par le régulateur \ndevraient être envisagés. \n \n\n \n51 \n14 - AFFIRMER ET RENFORCER LES DROITS DES ACTIONNAIRES MINORITAIRES  POUR \nFACILITER L’OUVERTURE DU CAPITAL DES PME PAR LES ENTREPRENEURS ET INCITER LES \nEPARGNANTS A LEUR CONFIER UNE PARTIE DE LEUR EPARGNE ; \nAfin d’inciter au placement de l’épargne dans les petites et moyennes entreprises et \ndans les entreprises de taille intermédiaire, il serait souhaitable de clarifier et d’adapter les \ndroits des actionnaires minoritaires.  \nNombre de ces entreprises écartent en effet le recours au marché pour financer leur \ndéveloppement en raison du refus de  leurs dirigeants d’en abandonner tout ou partie du \ncontrôle. Les PME de croissance, faute d’accès à des fonds propres suffisants, n’ont souvent \nd’autre choix avant d’atteindre la taille critique d’ETI que de se laisser racheter par de grands \ngroupes au risque de conduire à bref délai à un arrêt rapide du développement de \nl’innovation \nUne évolution du droit des actionnaires de PME paraît donc souhaitable et devrait \ns’inspirer de la situation outre-rhin. Le droit allemand des sociétés non cotées régit les \nrapports entre les grandes sociétés et les sociétés de petite et moyenne taille dont elles \ndeviennent actionnaires en tenant compte, notamment, de l’existence des groupes de \nsociétés de fait.  \nDistinct du régime applicable au groupe contractuel de sociétés, le dispositif a pour \nprincipale vocation d’encadrer la situation de dépendance des PME/ETI vis-à-vis de leur \nactionnaire majoritaire, c’est-à-dire la situation où, d’une quelconque manière, ce dernier \nprend des mesures ou exerce une influence susceptible d’être préjudiciables pour la société.  \nLorsque la relation de dépendance est reconnue, une série de règles protectrices des \nintérêts de la société dépendante et de ceux de ses actionnaires minoritaires s’applique.  \nTout d’abord, il est fait obligation à l’actionnaire majoritaire de réparer le préjudice \nqu’il cause à la société dépendante en prenant une décision contraire à ses intérêts.  \nEn outre, à défaut de juste réparation, le droit allemand offre un recours en \nresponsabilité contre l’actionnaire dominant non seulement à la société dépendante mais \naussi aux actionnaires minoritaires, ces derniers pouvant agir au nom de la société pour \nréparer le préjudice social comme en leur nom propre pour réparer leur préjudice \npersonnel.   \nEnfin, le droit allemand prévoit l’obligation pour le dirigeant de la société dépendante \nd’élaborer un « rapport annuel de dépendance », sous peine de mise en jeu de sa \nresponsabilité personnelle. \nExtrêmement dissuasif, ce dispositif juridique a prouvé son efficacité Outre-Rhin. En \neffet, on constate un nombre extrêmement faible de recours en responsabilité émanant soit \ndes sociétés placées sous l’influence capitalistique de grands groupes, soit de leurs \nactionnaires minoritaires.  \nAinsi, étant à l’abri des décisions préjudiciables de leur actionnaire majoritaire, \nl’autonomie entrepreneuriale des PME/ETI est préservée. Elles ne craignent donc pas \nd’ouvrir leur capital aux grands groupes et peuvent plus facilement poursuivre leur \ndéveloppement, à l’inverse des PME/ETI hexagonales. Dès lors, l’on ne s’étonne pas que les \nETI soient deux fois plus nombreuses en Allemagne qu’en France. \n\n \n52 \n15 - TRANSFORMER LA DEFISCALISATION OUTRE-MER EN UN MECANISME DE CREDIT \nD’IMPOT RESERVE AUX EXPLOITANTS ULTRA-MARINS ET RESERVER AINSI CETTE DEPENSE \nFISCALE A SES BENEFICIAIRES REELS ET REBUDGETISER LA REDUCTION D’IMPOT EN FAVEUR \nDU LOGEMENT. \n \nLa fiscalité de l’épargne financière compte d’autres dispositifs incitatifs, parmi \nlesquels des dispositifs de défiscalisation particulièrement puissants et anti-redistributifs qui \nméritent d’être réexaminés.  \nC’est notamment le cas des dispositifs de réduction d’impôt en faveur des \ninvestissements outre-mer (investissements dans le logement locatif social ainsi que dans les \ninvestissements productifs) dont le coût s’élève au total à près de 900 M€ en 2012 \nA la suite de la récente décision du Conseil constitutionnel, il paraît indispensable \nd’engager une réforme vertueuse de ces dispositifs et, en particulier, de transformer la \ndéfiscalisation dans les départements d’outre-mer en privilégiant, le cas échéant, un \nmécanisme de crédit d’impôt réservé aux exploitants ultra-marins pour réserver cette \ndépense fiscale à ses bénéficiaires réels, cette solution ne pouvant toutefois être adaptée \npour les entreprises des collectivités autonomes fiscalement que la France n’impose pas et \npour lesquelles des solutions alternatives devront être définies. \nLa réduction d’impôt en faveur du logement social devrait pour sa part être en tout \nou partie rebudgétisée. \n \n \n \n \n \n \n \n \n\n \n53 \nCONCLUSION \n \nLes quinze mesures visant à « Dynamiser l’épargne financière des ménages pour le \nfinancement de la croissance et l’emploi » que nous proposons, si elles sont retenues par le \ngouvernement et si elles sont mises en œuvre rapidement, nous paraissent à même de \nrépondre aux objectifs fixés dans la lettre de mission que le Premier ministre nous a \nadressée le 9 octobre dernier.  \nMobiliser et réorienter l’épargne financière à hauteur de 100 Md€ en quatre ans est \nun objectif accessible qui peut être atteint sans procéder à des bouleversements majeurs de \nla fiscalité de l’épargne dont les conséquences sur les comportements des épargnants \npourraient aller à l’encontre des objectifs recherchés et sans remettre en question le \nsystème de financement de l’économie intermédié de notre pays qui est et restera encore \nlongtemps le vecteur principal du financement de nos entreprises. \nLes problèmes à surmonter sont moins d’ordre quantitatif que de niveau qualitatif. \nPour les surmonter, la confiance est la clé de la réussite et la clé de voute de toute \nréforme de l’épargne financière : \n- la confiance de nos compatriotes dans leur patrimoine et pour le long terme dans \nleur épargne ; \n- la confiance des intermédiaires financiers, banques et assureurs, qui doivent \nbénéficier pour cela d’un cadre réglementaire qui n’entrave pas leur action vers le \nfinancement de l’économie à risque et doivent pouvoir s’appuyer sur une visibilité du cadre \nde leur activité ; \n- la confiance des professionnels de la gestion et notamment de ceux qui relèvent du \nsecteur du capital investissement et qui doivent pouvoir bénéficier de l’appui sans réserve \ndes  investisseurs institutionnels. \nLa confiance suppose des règles fiscales et sociales stables.  \nLes mesures prises ces derniers mois dans le sens de la justice fiscale au service du \nredressement des finances publiques et les mesures proposées doivent permettre d’assurer, \npour la durée du quinquennat cette stabilité que les épargnants résidents comme les \népargnants non-résidents dont le concours est indispensable au financement de l’économie \nfrançaise souhaitent pour investir dans la durée et vers le risque. \nLa confiance, tel est donc l’esprit qui a guidé notre réflexion et nos propositions. \n \nParis, le 2 avril 2013, \n \n \n \nKarine BERGER \n \n \n \n \n \n   Dominique LEFEBVRE \n \n\n \n54 \n \n \n \n \nNous tenons à remercier vivement Monsieur Jean BOISSINOT (direction générale du trésor et de la \npolitique économique), Charlotte CHEVALIER  (direction de la législation fiscale) et Carine \nCHEVILLARD (direction du budget) pour leur assistance et leurs utiles et précieuses contributions. \n \nKarine BERGER  \n \n \n \n \n \n \nDominique LEFEBVRE \n \n \n \n\n \n55 \n \nANNEXE 1 - LETTRE DE MISSION \n \n\n \n56 \n \n \n \n \n\n \n57 \n \n \n\n \n58 \nANNEXE 2 – PERSONNALITES AUDITIONNEES \n \nAdministrations   - Institutions publiques \n \nAutorité de Contrôle Prudentiel (ACP) \nJean-Philippe THIERRY  \n \n \n \nVice-Président \nFabrice PESIN  \n \n \n \nSecrétaire Général Adjoint \n \nAutorités des Marchés Financiers (AMF)  \nGérard RAMEIX \n \n \n \n \nPrésident \nBenoît DE JUVIGNY \n \n \n \nSecrétaire Général  \n \nBanque de France \nChristian NOYER \n \n \n \n \nGouverneur \n \nCaisse des Dépôts et Consignations \nBenjamin DUBERTRET  \n \n \n \nDirecteur des Fonds d’Epargne \nMarie-Michèle CAZENAVE \n \n \n \nResponsable Pôle Affaires Publiques \nThierry GIAMI  \n \n \n \n \nDirecteur \n \nConseil d’Analyse Economique \nAgnès BENASSY-QUERE \n \n \n \nVice-présidente \n \nDirection Générale du Trésor \nRamon FERNANDEZ \n  \nDirecteur général \nHervé de VILLEROCHE \n  \nChef de service  \n \nDirection de la Législation Fiscale \nVéronique BIED CHARRETON \n  \nDirectrice \nCharlotte CHEVALIER \n  \nSous directrice \n \nINSEE  \nJean-Luc TAVERNIER   \n \n \n \nDirecteur général \n \nOSEO \nFrançois DROUIN \n \n \n \n \nPrésident \n \nOrganismes professionnels  \n \nAssociation française des sociétés de placement immobilier   (ASPIM) \nPatrick de LATAILLADE  \n \n  \n \nPrésident  \n \nAssociation française des Investisseurs pour la Croissance (AFIC) \nLouis GODRON  \n \n \n \n \nPrésident \nPaul PERPERE   \n \n \n \nDélégué Général \n \n\n \n59 \nAssociation française de gestion financière (AFG) \nPierre-Henri DE LA PORTE DU THEIL  \n \nPrésident \nPierre BOLLON \n \n \n \n \nDélégué Général  \nLaure DELAHOUSSE  \n \n \n \nDirectrice des gestions d’Actifs \n \nAssociation française des marchés financiers (AMAFI)  \nPhilippe TIBI  \n \n \n \n \nPrésident \nPierre DE LAUZUN \n \n \n \n \nDélégué Général \nBertrand DE SAINT MARS \n \n \n \nDélégué Général \nEric VACHER  \n \n \n \n \nConseiller Affaires Fiscales \n \nAssociation Nationale des Conseillers Financiers (ANACOFI) \nDavid CHARLET  \n \n \n \n \nPrésident  \n \nChambre Nationale des Conseils Experts Financiers (CNCEF) \nDidier KLING   \n \n \n \n \nPrésident \nStéphane FANTUZ  \n \n \n \n \nVice-Président  \n \nCroissance Plus \nAntoine COLBOC \n \n \n \n \nPrésident \n \nFédération Bancaire Française (FBF) \nJean-Paul CHIFFLET   \n \n \n \nPrésident \nAriane OBOLENSKY    \n \n \n \nDirectrice générale  \nPierre REYNIER \n \n \n \n \nDirecteur fiscal  \nSéverine DE COMPREIGNAC  \n \n \nDirectrice des Relations Institutionnelles  \n \nFédération des Associations Indépendantes de Défense des Epargnants  \npour la Retraite (FAIDER) \nJean BERTHON \n \n \n \n \nPrésident  \n \nFédération française des Sociétés d’Assurance (FFSA) \nBernard SPITZ  \n \n \n \n \nPrésident \n \nFédération française des Associations d’Actionnaires Salariés et Anciens Salariés (FAS) \nPhilippe LEPINAY  \n \n \n \n \nPrésident \n \nGroupement des entreprises mutuelles d'assurance (Gema) \nJean-Luc DE BOISSIEU  \n \n \n \nSecrétaire Général \nLaurent DOUBROVINE \n \n \n \nMembre de la Commission Exécutive \n \nGroupement Français des Bancassureurs \nJean VECCHIERINI  \n \n \n \n \nDélégué général  \n \nHavas Plus \nGuy LOCHEMOL \nBlandine FISCHER \n\n \n60 \nParis Europlace   \nArnaud DE BRESSON  \n \n \n \nDélégué Général \nYves PERRIER  \n \n \n \n \nPrésident Collège d’Investisseur  \nChristian SCHRIKE  \n \n \n \n \nMembre collège entreprises \n \nEtablissements bancaires  \n \nBanque Postale \nPhilippe WAHL \n \n \n \n \nPrésident Directoire \n \nFédération nationale du Crédit agricole \nDominique LEFEBVRE  \n \n \n \nPrésident \nBernard CORBEAU \n \n \n \n \nDirecteur général \n \nRoyal Bank of Scotland \n \nEric GUETTA  \n \n \n \n \nDirecteur de développement \n \nSociétés de gestion et d’investissement  \n \nAviva Investor \nJean-François BOULIER  \n \n \n \nDirecteur Général  \n \nA Plus Finance \nNiels COURT-PAYEN  \n \n \n \nPrésident \n \nAmundi \nYves PERRIER  \n \n \n \n \nPrésident Directeur Général \nPierre SCHERECK \n \n \n \n \nDirecteur Epargne Salariale \n \nBNP Paribas Asset Managment  \nChristian DARGNAT  \n \n \n \nDirecteur Général,) \n \nEurazeo  \nPatrick SAYER  \n \n \n \n \nPrésident du directoire \nFabrice de GAUDEMAR \n \n \n \nMembre du directoire \n \nISAI Gestion \nJean-David CHAMBOREDON  \n \n \nPrésident éxécutif \n \nNexity  \nAlain DININ \n \n \n \n \n \nPrésident Directeur Général \n \nTruffle Capital \nPhilippe POULETTY \n \n \n \n \nDirecteur Général \n \nSNI \nAndré YCHE \n \n \n \n \n \nPrésident \n\n \n61 \n \nSociétés d’assurance \n \nAG2R – La Mondiale \nSylvain de FORGES \n \n \n \n \nDirecteur Général délégué \nPhilippe DUTERTRE \n \n \n \n  \n \nAllianz France \nJacques RICHIER  \n \n \n \n \nDirecteur Général  \n \nAxa France  \n \nNicolas MOREAU  \n \n \n \n \nPrésident Directeur Général \nBenoît CLAVERANNE   \n \n \n \nDirecteur Général Axa Épargne  \n \nBNP Paribas Cardiff \nEric LOMBARD \n \n \n \n \nPrésident  Directeur  Général  \n \nCNP Assurances \nFrédéric LAVENIR \n \n \n \n \nDirecteur Général  \n \nMatmut \nDaniel HAVIS  \n \n \n \n \nPrésident \n \nPredica \nJérôme GRIVET  \n \n \n \n \nDirecteur Général  \n \nOrganisations patronales  \n \nConfédération générale du patronat des petites et moyennes entreprises (CGPME) \nJean- François ROUBAUD \n \n \n \nPrésident \nJean-Eudes DU MESNIL DU BUISSON \n \nSecrétaire Général  \nPascal LABET   \n \n \n \n \nDirecteur des Affaires Economiques \n \nMEDEF \nMarie-Christine COISNE-ROQUETTE  \n \nPrésidente Commission Fiscalité des Entreprises  \nAlain DAMAIS  \n \n \n \n \nDirecteur Général Adjoint \nMarie-Pascale ANTONI \n \n \n \nDirecteur des Affaires Fiscales \nLaurence DURAND-MILLE \n \n \n \nChargée de mission Direction Affaires Publiques \n \n \n \n\n \n62 \nAssociation française des entreprises privées (AFEP) \nSerge WEINBERG \n \n \n \n \nPrésident \nFrançois SOULMAGNON   \n \n \n \nDirecteur Général  \nStéphanie ROBERT \n \n \n \n \nDirectrice  \nLaetitia de la ROQUE  \n \n \n \nDirectrice des Affaires Fiscales \n \nOrganisations syndicales  \n \nForce Ouvrière (FO) \nPascal PAVAGEAU  \n \n \n \n \nSecrétaire confédéral du secteur économique  \nSophie TASQUE  \n \nCFDT  \nVéronique DESCACQ  \n \n \n \nSecrétaire général adjointe  \nPhilippe LE CLEZIO \n \n \n \n \nSecrétaire confédéral \nEmmanuel MERMET  \n \n \n \nSecrétaire confédéral \n \nCGT – Groupe syndical Caisse Des Dépôts   \nJean-Yves GASPAROTTO \n \n \n \nSecrétaire Syndicat Mixte \n \nCollectif Pour un pôle public financier  \nLoïc DAGUZAN \n \n \n \n \nMembre du Collectif  \n \nAutres associations ou organisations \n \nAssociation française d’épargne et de retraite (AFER) \nGérard BEKERMAN   \n \n \nPrésident \n \nPrefon - Caisse Nationale de Prévoyance de la Fonction Publique \nPascal RENAUD \n \n \n \n \nPrésident \nChristian CARREGA   \n \n \n \nDirecteur Général  \n \nPersonnalités qualifiées \n \nGérard DE LA MARTINIERE \n Auteur du rapport Assises Nationales du financement du \nlong terme \n \nPierre DUQUESNE  \nAuteur du rapport Réforme de l’Epargne réglementée \n \nLaurent TRUPIN \n ancien Directeur Général (2004-2007) de l’Agence Française \npour les Investissements Internationaux (AFII) \n \n \n \n \n\n \n63 \nANNEXE 3 – LE PATRIMOINE FINANCIER DES MENAGES \nLe patrimoine financier des ménages représente un tiers de leur patrimoine total, il est très \ninégalement réparti au sein des ménages et sa composition dépend fortement du niveau de \nrevenu. Depuis la crise, les ménages ont constitué une épargne liquide et/ou peu risquée au \ndétriment des placements en valeurs mobilières. \n1. \nLE PATRIMOINE FINANCIER DES MENAGES REPRESENTE UN TIERS \nDE LEUR PATRIMOINE TOTAL \nA- \nLE PATRIMOINE NET DES MENAGES REPRESENTE ENVIRON 10 000 MD€, IL \nEST CONSTITUE A 62% D’IMMOBILIER ET A 32% D’ACTIFS FINANCIERS \nA fin 2011, le patrimoine brut des ménages représentait près de 11 000 Md€ (soit 8,5 années \nde revenu31 et 5,6 années de PIB, voir tableau 1 – l’encadré final de cette annexe présente \nquelques compléments méthodologiques utiles sur les chiffres retenus). Compte tenu d’un \npassif de 1 000 Md€ (soit, 0,8 année de revenu ; cet endettement est constitué à plus de \n80% de crédits immobiliers), le patrimoine net des ménages français s’élèvent à près de \n10 000 Md€ (7,6 années de revenu). \nTableau 1 : Répartition du patrimoine des ménages par actif \n \n \n2011 en Md€ \n2011/2001 \nPoids 2011 \nPatrimoine brut \n11 230 \n+99% \n100% \nPatrimoine immobilier (dont terrains) \n6 950 \n+143% \n62% \nPatrimoine financier \n3 580 \n+55% \n32% \n.. dont dépôts et livrets fiscalisés \n590 \n+83% \n5% \n.. dont livrets défiscalisés \n380 \n+58% \n3% \n.. dont épargne contractuelle (PEL) \n210 \n-15% \n2% \n.. dont valeurs mobilières \n960 \n+22% \n9% \n.. dont assurance-vie \n1 430 \n+104% \n13% \nAutres actifs (dont professionnels) \n710 \n+47% \n6% \nPassif financier \n1 120 \n+111% \n- \nPatrimoine net \n10 120 \n+98% \n- \nProduit intérieur brut \n2 000 \n+34% \n- \nRevenu disponible des ménages \n1 320 \n+38% \n- \nSource : Insee, Comptes annuels et Banque de France, Comptes financiers ; calculs DG Trésor. \nNotes : chiffres arrondis à la dizaine de Md€ près. \n \nCe patrimoine se compose à 62% d’actifs immobiliers (dont 80% de résidences principales, le \nsolde est constitué des résidences secondaires 10% et des logements loués ou vacants 10%). \n                                                \n31 Revenu disponible brut des ménages, au sens de la Comptabilité Nationale. \n\n \n64 \nLe patrimoine financier (32% du total) est composé pour 17% de livrets défiscalisés et de \nPEL, pour 17% de dépôts et de livrets fiscalisés, pour près de 27 % de valeurs mobilières32 et \npour 40% d’assurance-vie. Environ 80% des placements financiers des ménages sont \nintermédiés par des agents financiers33. \nB- \nPRINCIPALEMENT, \nEN \nRAISON \nDE \nL’AUGMENTATION \nDES \nPRIX \nDE \nL’IMMOBILIER, LA VALEUR DU PATRIMOINE DES MENAGES A PLUS QUE DOUBLE \nDEPUIS DIX ANS \nLa valeur du patrimoine des ménages ainsi que la valeur du patrimoine rapportée au revenu \ndes ménages a plus que doublé depuis la fin des années 90 (voir graphique 1). \nGraphique 1 : Évolution du patrimoine (brut) \n \nSource : Insee, Comptes nationaux, calculs DG Trésor \nL’accroissement de la valeur du patrimoine immobilier a été porté par la forte progression \ndes prix de l’immobilier (+105% sur la période 2001-2011 selon l’indice Notaires-Insee), \nl’investissement dans des logements neufs a lui peu joué. \nDe son côté, le patrimoine financier n’a progressé qu’à un rythme légèrement supérieur au \nPIB sur la même période (55% contre 34%). Contrairement au patrimoine immobilier, \nl’augmentation observée depuis dix ans vient surtout de nouveaux flux d’épargne (alimentés \npour partie par les dividendes réinvestis) ; les effets prix ne jouent de rôle que dans les \nfluctuations de court terme du patrimoine. \n                                                \n32 L’épargne salariale est essentiellement investie sous forme d’OPCVM et figure donc dans les valeurs \nmobilières (89 Mds€ en 2010 ; 85 Md€ en 2011 selon l’Association Française de Gestion). \n33 Source : Banque de France, calculs : DG Trésor. Les placements financiers dits intermédiés sont l’assurance-\nvie, l’épargne contractuelle, les dépôts et livrets bancaires, les OPCVM. Les placements directs sont les actions \net autres titres détenus en propre par les ménages. Il est fait abstraction des actifs financiers qui ne sont pas \ndes placements au sens strict (droits des ménages en assurance non-vie, créances commerciales, numéraire, \netc…).  \n0\n1\n2\n3\n4\n5\n6\n7\n8\n9\n1980\n1985\n1990\n1995\n2000\n2005\n2010\nPatrimoine total\nHors immobilier\nEn années de revenu disponible\nPassif (essentiellement \nimmobilier)\n\n \n65 \n2. \nUN PATRIMOINE INEGALEMENT REPARTI ET DONT LA \nCOMPOSITION EST TRES VARIABLE \nA- LE PATRIMOINE EST PLUS INEGALEMENT REPARTI QUE LES REVENUS \nLe patrimoine est réparti de manière très inégale dans la population. En 2010, les 50 % de \nménages aux patrimoines les plus faibles détiennent 7 % du patrimoine global tandis que les \n10 % de ménages les plus riches (respectivement, 5 % et 1 %) en patrimoine en détiennent \n48 % (resp. 35 % et 17 %). \nLa répartition du patrimoine est plus inégale que celle du revenu des ménages 34 \n(voir graphique 2). En 2010, 10 % des ménages les plus riches en termes de patrimoine35 \nconcentrent près de la moitié du patrimoine total tandis que les 10 % des ménages les plus \nriches en termes de revenu reçoivent un peu plus d’un quart des revenus totaux. \n \n \n \nGraphique 2 : Répartition du revenu et du patrimoine net \n \nSource : Enquête Patrimoine 2009-2010, Modèle de micro-simulation Saphir DG Trésor \nLecture : les ménages du dernier décile de niveau de vie disponible perçoivent 27 % des revenus \ntandis que les 10 % des ménages possédant le plus de patrimoine détiennent 48 % du \npatrimoine net. \n \n                                                \n34 Le revenu avant  transfert correspond au revenu effectivement perçu par les ménages : activités salariée et \nindépendante, remplacement (chômage et retraites), patrimoine et pensions alimentaires. \n35 Les ménages les plus riches en termes de revenu ne sont pas les mêmes que les ménages les plus riches en \ntermes de patrimoine. \n0%\n10%\n20%\n30%\n40%\n50%\n60%\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\nRevenu avant transferts\npar décile de niveau de vie\nPatrimoine\npar décile\nde patrimoine\nPart dans le total\n\n \n66 \nLes inégalités de patrimoine sur l’ensemble de la population française se sont accrues entre \n2004 et 2010 alors qu’elles étaient restées relativement stables entre 1992 et 200436. Deux \naspects peuvent avoir contribué à cette évolution : \n- la forte augmentation des prix de l’immobilier qui explique en grande partie \nl’augmentation en valeur du patrimoine des ménages a aussi contribué à accentuer les \ninégalités entre les ménages propriétaires et les autres ; \n- par ailleurs, même si elles restent plus contenues que dans la plupart des autres \néconomies comparables, les inégalités de revenus ont progressé depuis le milieu des \nannées 2000, tirées par les très hauts salaires37. \nB- LES DISPARITES DE PATRIMOINE S’EXPLIQUENT ESSENTIELLEMENT PAR DES \nDIFFERENCES D’AGE, DES DISPARITES DE REVENU ET PAR LES TRANSFERTS \nINTERGENERATIONNELS \nLe revenu est un déterminant important du patrimoine puisqu’il conditionne la capacité \nd’épargne mais il ne suffit pas à expliquer les inégalités de patrimoine : les répartitions du \nrevenu et du patrimoine par niveau de vie ne diffèrent pas fondamentalement \n(voir Graphique 3), y compris chez les ménages les plus aisés. \nConformément aux intuitions de la théorie du cycle de vie, l’âge est un déterminant \nstructurant de la dispersion du patrimoine des ménages : le patrimoine augmente jusqu’à 60 \nans et décroît ensuite, illustrant un processus d’accumulation-désaccumulation visant \nnotamment à lisser la consommation. Cependant, les motifs d’épargne de précaution (risque \nde longévité et de dépendance) restent forts pour les générations qui prennent leur retraite \nactuellement, et la désépargne pourrait être moins massive que ce que prédit la théorie. \nLes transferts entre générations (successions ou donations) expliqueraient une part \ncroissante des disparités de patrimoine depuis 20 ans38. Si l’âge et les revenus sont les \nprincipaux facteurs explicatifs de la dispersion des patrimoines, le fait d’avoir reçu un \ntransfert constitue le 3e facteur explicatif observable de ces inégalités39. Des travaux \nrécents40 montrent que la part de patrimoine transmis sous forme d’héritage ou de \ndonations représenterait 15 % du revenu national, en constante augmentation depuis les \nannées 50. \n                                                \n36 Elles ont augmenté d’après les indicateurs de dispersion de l’enquête patrimoine de l’Insee de 2004 et celle \nde 2010 (voir « Les inégalités de patrimoine s’accroissent entre 2004 et 2010 » de H. Chaput, K-H. Luu Kim, L. \nSalembier et J. Solard dans la publication de l’Insee « Insee Première » de novembre 2011), alors qu’elles \nétaient restées relativement stables entre 1992 et 2004 ( voir « Les inégalités de patrimoine des ménages entre \n1992 et 2004 » de M. Cordier, C. Houdré, C. Rougerie dans la publication de l’Insee « Les revenus et le \npatrimoine des ménages, édition 2006 ». Elles ont par ailleurs pu varier sur des sous périodes plus courtes, avec \npar exemple une augmentation entre 1997 et 2004 (voir p 44 du rapport du Conseil des prélèvements \nobligatoires de mars 2009 « Le patrimoine des ménages »). \n37 Rapport du Conseil des prélèvements obligatoires (2009), « Le patrimoine des ménages », p. 53. \n38 Insee (2006) et CPO (2009) à partir des enquêtes Patrimoine 1992 et 2004. \n39 [ref. IP] \n40 Piketty (2011) On the Long-Run Evolution of Inheritance: France 1820-2050, Quaterly Journal of Economics \n\n \n67 \nEnfin, les effets de valorisation d’actifs jouent également un rôle croissant sur la période \nrécente, puisque le logement principal s’est fortement valorisé depuis quinze ans. Par \nailleurs, l’écart de patrimoine dépend également de l’environnement économique : la \ngénération actuelle des 55-65 ans a ainsi bénéficié de conditions économiques globalement \nplus favorables et est relativement plus riche aux mêmes âges que les autres générations. \nGraphique 3: Répartition du revenu et du patrimoine net par \ndécile de niveau de vie \n \nSource : Enquête Patrimoine 2009-2010, Modèle Saphir 2009-ERFS 2007 \nDG Trésor \nNote : Les ménages sont classés par décile de niveau de vie. \nLecture : les ménages du dernier décile de niveau de vie disponible perçoivent \n27 % des revenus et détiennent 36 % du patrimoine net total. \n \nGraphique 4 : Patrimoine médian par génération \nsuivant l’âge de la personne de référence du ménage \n \nNote : on peut voir sur ce graphique l’illustration du phénomène de cohorte avec \ndes générations qui ont un patrimoine plus élevé que les autres car elles ont \nbénéficié de conditions macroéconomiques plus favorables. \n0%\n5%\n10%\n15%\n20%\n25%\n30%\n35%\n40%\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\nRevenu avant transferts\npar décile de niveau de vie\nPatrimoine par décile\nde niveau de vie\nPart dans le total\n\n \n68 \nC- LA COMPOSITION DU PATRIMOINE DIFFERE FORTEMENT SUIVANT LE \nMONTANT DE PATRIMOINE DETENU \nPlus les ménages détiennent du patrimoine, plus ils diversifient leurs placements \n(voir graphique 5 et 6). Les ménages disposant de peu de patrimoine l’investissent quasi \nintégralement sur des livrets défiscalisés. Puis, à mesure qu’ils dépassent les plafonds \nrèglementaires, ils diversifient, d’abord avec de l’épargne logement, puis un peu \nd’assurance-vie. Les ménages achètent leur résidence principale dès qu’ils disposent d’un \napport suffisant (en, en contrepartie, s’endettent de manière importante). Enfin, ils \naugmentent la part de l’assurance-vie et des valeurs mobilières. \n \nGraphique 5 : Composition du patrimoine brut \npar décile de patrimoine net \n \nSource : Enquête patrimoine 2009-2010 ; calculs DG Trésor. \n \nGraphique 6 : Composition du patrimoine financier brut \npar décile de patrimoine net \n\n \n69 \n \nSource : Enquête patrimoine 2009-2010 ; calculs DG Trésor. \n \nD-  LA COMPOSITION DU PATRIMOINE FINANCIER \nParmi les actifs financiers, les livrets défiscalisés sont les plus répandus (85%), suivi de \nl’assurance-vie (40%) puis de l’épargne logement (31%). Par rapport à 2004, les placements \npatrimoniaux sont moins diversifiés : suite à la crise, les ménages ont reporté leurs \nplacements financiers sur des supports considérés comme peu risqués (épargne retraite, \nassurance-vie) au dépend des placements en valeurs mobilières. Par ailleurs, la modification \nde la fiscalité des produits d’épargne logement (bénéfice de la prime soumis à l’utilisation du \ndroit au prêt et fiscalisation des intérêts à l’impôt sur le revenu et aux prélèvements sociaux) \na entraîné le repli de ce support d’épargne. \nLa concentration du patrimoine financier se retrouve également dans la répartition de \nl’épargne financière par tranche de taux marginal d’imposition (voir graphique 8). Ainsi, les \nfoyers de la dernière tranche concentrent un peu moins de 15% des placements financier \ndont près de 30% des valeurs mobilières et presque 15% des encours d’assurance-vie.  \n \n \n \n \n \n0%\n10%\n20%\n30%\n40%\n50%\n60%\n70%\n80%\n90%\n100%\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\nValeurs mobilières\nAssurance-vie\nEpargne salariale\nEpargne logement\nLivrets fiscalisés\nLivrets défiscalisés\nComptes chèque\nDécile de \npatrimoine\n\n \n70 \nGraphique 7: Répartition des supports d’épargne financière \npar décile de patrimoine \n \nSource : Insee, Enquête patrimoine 2009-2010 ; calculs DG Trésor. \nLecture : les ménages du dernier décile de patrimoine possèdent 79% des valeurs mobilières. \n \n \n \n \n \nGraphique 8 : Répartition des supports d’épargne financière \npar tranche d’imposition marginale d’impôt sur le revenu \n \nSource : Insee, Enquête patrimoine 2009-2010 ; calculs DG Trésor. \nLecture : les ménages de la dernière tranche d’imposition à l’IR possèdent 28% des valeurs \nmobilières et 13 % de l’assurance-vie \nNote : les tranches d’imposition ont été simulées à partir des revenus déclarés dans \nl’Enquête Patrimoine et de la composition du ménage. \n0%\n10%\n20%\n30%\n40%\n50%\n60%\n70%\n80%\n90%\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\nAssurance-vie\nLivrets défiscalisés\nPart dans le total\nEpargne salariale\nEpargne logement\nDécile de patrimoine\nValeurs mobilières\nLivrets fiscalisés\n0%\n10%\n20%\n30%\n40%\n50%\n60%\nTranche 0\nTranche 1\nTranche 2\nTranche 3\nTranche 4\nAssurance-vie\nLivrets défiscalisés\nPart dans le total\nEpargne salariale\nEpargne logement\nValeurs mobilières\nLivrets fiscalisés\nPart dans la population\n21%\n32%\n37%\n9%\n1%\nTotal des placements financiers\n\n \n71 \n3. \nMOUVEMENTS RECENTS DE REALLOCATION DE L’EPARGNE \nFINANCIERE DES MENAGES \n \nA- L’ASSURANCE-VIE A VU SON POIDS AUGMENTER DANS LE PATRIMOINE \nFINANCIER, AU DETRIMENT DES LIVRETS D’EPARGNE, DES DEPOTS A VUE \nET DES PLACEMENTS MONETAIRES \nLa structure des placements des ménages s’est déformée au fil du temps (voir Graphique 9).  \nLe patrimoine financier s’est recomposé au profit de l’assurance-vie (+104 % entre 2001 et \n2011). Cette recomposition a conduit à une très forte augmentation du poids de l’assurance-\nvie dans le portefeuille des ménages : de moins de 5% fin 1977, l’assurance-vie représente à \nfin 2011 plus de 40% du patrimoine financier des ménages. Elle s’est effectuée au détriment \ndes livrets d’épargne (livrets réglementés et livrets fiscalisés), dont la part a été divisée par \ndeux en 30 ans (de 32% en 1977 à 15% actuellement) ainsi que des dépôts à vue (de 17% à \n8%) et des placements monétaires (OPCVM monétaires et comptes à terme, dont la part \ntotal est passée de 16% à 2% sur la période). \nD’une manière générale, la proportion des flux d’épargne vers les banques s’est réduite, les \nménages français confient de plus en plus leur épargne à d’autres intermédiaires financiers \n(assurances et gestionnaires d’actifs par le biais d’OPCVM). On a aussi assisté à un \ndéveloppement de la détention directe en actions cotées, qui a atteint environ 10% de \nl’encours à la fin des années 90 mais s’est néanmoins contractée (baisse des cours, \ndiminution du nombre de particuliers actionnaires en partie compensée par une \naugmentation de la part de la gestion d’actifs). \nGraphique 9 : Évolution de la composition du patrimoine financier \ndes ménages (en %) \n \nSource : Banque de France, comptes nationaux financiers \n0%\n10%\n20%\n30%\n40%\n50%\n60%\n70%\n80%\n90%\n100%\nNuméraire\nDépôts à vue\nPEL, PEP\nLivrets épargne\nObligations et crédits\nAssurance-vie\nOPCVM monétaires et comptes à terme\nOPCVM généraux\nActions cotées\nActions non cotées et autres\n\n \n72 \nB - LES COMPORTEMENTS PATRIMONIAUX DES MENAGES PENDANT LA CRISE41 \nDANS UN ENVIRONNEMENT MACROECONOMIQUE INCERTAIN, LES MENAGES ONT \nCONSTITUE UNE EPARGNE LIQUIDE ET/OU PEU RISQUEE AU DETRIMENT DES PLACEMENTS \nEN VALEURS MOBILIERES \nLa dégradation de l’environnement macroéconomique et financier à laquelle les ménages \nont dû faire face depuis la crise a conduit à une modification sensible de leurs choix \nfinanciers. La hausse du chômage, ainsi que le vif regain d’incertitude quant aux revenus \nfuturs ont fortement pesé sur les choix d’allocation des ménages, les incitant à reporter \nmassivement leur épargne sur des actifs jugés plus sûrs et/ou plus liquides (livrets, en \nparticulier livrets réglementés et dans un moindre mesure livrets fiscalisés pour les \nplacements courts, et assurance-vie pour les placements longs) et à réduire leur détention \nde valeurs mobilières (détention en directe ou via des OPCVM) et de produits bancaires à \nterme (dépôts à terme, PEL, PEP). Par ailleurs, ces réallocations sont intervenues alors même \nque les flux se contractaient. \nLa fiscalité avantageuse des livrets réglementés et de l’assurance-vie ont sans doute aussi \njoué dans ces réallocations. \nLes analyses microéconomiques42 suggèrent que ces évolutions ne résultent pas d’une \névolution des préférences des ménages (aversion pour le risque, rapport au temps) mais \nplutôt d’une réaction au nouvel environnement (rendement et risque des actifs financiers, \nrisque de chômage accru et perception de revenus futurs plus aléatoires) à préférences \ninchangées. \nSUR LA PERIODE RECENTE, ON OBSERVE UN NET RALENTISSEMENT DES PLACEMENTS EN \nASSURANCE-VIE, PRINCIPALEMENT EN FAVEUR DES PLACEMENTS BANCAIRES (EN \nPARTICULIER LES LIVRETS REGLEMENTES) \nLa préférence des ménages pour les produits d’épargne bancaires, dépôts et comptes sur \nlivrets, peut s’expliquer par l’évolution des rendements. En effet, sur la période la plus \nrécente, les interventions volontaristes des banques centrales ont eu, entre autres, deux \nconséquences : \n- \nelles ont provoqué une baisse substantielle des taux sur les placements courts dans \nle sillage de l’Euribor, conduisant à une désaffection accrue des ménages vis-à-vis des \nOPCVM monétaires ; \n- \nelles ont aussi contribué à la baisse des taux souverains à 10 ans des pays cœurs de la \nzone euro ce qui – coïncidant avec un regain d’inflation – a réduit l’écart entre le \nrendement de l’assurance-vie et celui des livrets réglementés (livret A et livret de \ndéveloppement durable). Le taux du livret A a ainsi été porté de 1,75% à 2,25% avant \n                                                \n41 Voir l’article d’Arrondel et al. « Les comportements patrimoniaux des ménages pendant la crise », Bulletin de \nla Banque de France, n. 185, 3e trimestre 2011. \n42 Voir notamment Arrondel et Masson (2011) L’épargnant dans un monde en crise, éditions Rue d’Ulm, Presses \nde l’Ecole normale supérieure. \n\n \n73 \nd’être ramené à 1,75% le 1er février 2013 alors que le taux de revalorisation des \ncontrats d’assurances-vie n’a cessé de diminuer (2,9% en 2010, 3% en 2011, 3,40% en \n2010). \n \nGraphique 10 : Taux créditeurs sur placements des ménages \n \n             Source : Banque de France, Datastream \n \n \n \n \nC - MOUVEMENTS RECENTS DE REALLOCATION DE L’EPARGNE FINANCIERE DES \nMENAGES \nSUITE AU RELEVEMENT DES PLAFONDS DES LIVRETS D’EPARGNE REGLEMENTEE, LA \nCOLLECTE SUR CES LIVRETS A ATTEINT 48 MD€ ENTRE OCTOBRE ET JANVIER 2013 \nAu mois d’octobre, suite aux relèvements des plafonds des livrets A (+25%) et LDD \n(doublement), les flux de collecte sur ces livrets ont été particulièrement dynamiques, \natteignant 21 Md€ (contre 17,6 Md€ sur l’ensemble de la période de janvier à septembre \n2012), dont 7,1 Md€ sur le livret A et 13,8 Md€ sur le LDD. La collecte a continué d’être \ndynamique depuis puisqu’elle a atteint 48Md€ en cumulé en janvier 2013. \nIl faut remonter à janvier 2009, lorsque la distribution du livret A a été généralisée à \nl’ensemble des banques françaises dans le cadre de la loi de modernisation de l’économie \n(LME), pour observer une collecte sur le livret A plus importante que celle du mois de janvier \n2013. Cette hausse des flux de collecte intervient dans un contexte de contraction des flux \nde placements financiers (voir graphique 11). \n \n \n0,00\n1,00\n2,00\n3,00\n4,00\n5,00\n2005\n2006\n2007\n2008\n2009\n2010\n2011\n2012\n2013\nEuribor 3 mois\nLivret A / LDD\nOPCVM monétaires\nDépôt à terme < 2 ans\nPEL (hors prime)\nDépôt à terme > 2 ans\n(dont PEL avec prime)\nAssurance-vie (euro)\nLivrets ordinaires\n\n \n74 \nGraphique 11 : Flux nets cumulés sur 12 mois (en Md€) \n \nSource : Banque de France \n \nCETTE REALLOCATION DE L’EPARGNE FINANCIERE DES MENAGES AU PROFIT DES LIVRETS \nREGLEMENTES S’EST EFFECTUEE PRINCIPALEMENT AU DETRIMENT DES PLACEMENTS \nBANCAIRES \nOn a observé une décollecte de 16 Md€ entre octobre et décembre 2012 sur les livrets \nfiscalisés, qui présentent les caractéristiques (rendement brut, liquidité) les plus proches de \ncelles de l’épargne règlementée. Parallèlement on a aussi observé une décollecte des dépôts \nà vue (-9 Md€) et, dans une moindre mesure, des dépôts à terme. \nAu total, cette réallocation a significativement réduit la collecte d’épargne bilancielle \nbancaire réalisée depuis le début de fin 2012 et creusé, pour les banques, le besoin de \nressources longues ou assimilables à des dépôts des ménages. \n \n \n \n \n-100\n-50\n0\n50\n100\n150\n200\nActions non cotées\nActions cotées\nObligations\nOPCVM non monétaires\nOPCVM monétaires\nLivrets fiscalisés\nLivrets réglementés\nDépôts à vue\nComptes à terme\nPEL, PEP\nAssurance-vie\nTotal\n\n \n75 \n \nEncadré : la mesure de l’épargne et du patrimoine des ménages \nL’épargne des ménages est un flux qui correspond à la partie non consommée de leur \nrevenu, son accumulation permet la constitution du patrimoine. L’épargne financière est la \npartie de l’épargne qui ne finance pas l’acquisition d’actifs non financiers (principalement \nl’investissement en logement43), il s’agit également de la différence entre les flux d’actifs et \nde passifs financiers des ménages. \nPlusieurs sources sont mobilisables pour mesurer le patrimoine et l’épargne des ménages : \n- Les comptes nationaux, en particulier les comptes de patrimoine et financiers \n- Les enquêtes menées auprès des ménages, notamment l’enquête Patrimoine de l’Insee \ndont la dernière édition a été conduite en 2009-2010.  \nLa mesure du patrimoine immobilier \nDans les comptes nationaux, les bâtiments et les terrains sur lesquels ils sont construits sont \nenregistrés séparément. Le patrimoine immobilier des ménages peut être appréhendé \ncomme la somme des postes « logements » et « terrains bâtis »44. Le patrimoine immobilier \nmesuré ainsi représente environ 90 % des actifs non financiers détenus par les ménages \ndans les comptes de patrimoine. Les 10 % restant sont classés ici dans la rubrique « Autres \nactifs » et comprennent notamment les actifs professionnels. \nLa mesure du patrimoine financier \nLe patrimoine financier brut des ménages tel que mesuré dans la comptabilité nationale \ns’élève à environ 3 950 Md€. Il comprend une ventilation selon différents instruments : \ndépôts et numéraires (comprenant notamment les dépôts à vue dont les livrets fiscalisés et \nréglementés, les dépôts à termes), obligations, actions, OPCVM, assurances et autres \ncomptes à payer, notamment des crédits commerciaux et décalages comptables.   \nEn apurant des décalages comptables et en ventilant selon les supports de dépôts, on \nmesure un patrimoine financier de 3 600 Md€, c’est la méthodologie retenue dans cette \nannexe. \nIl est également possible de procéder suivant la méthodologie employée dans le rapport \nannuel 2011 du Corefris, en reconstruisant un actif et un passif consolidé en sommant par \ntype d’instrument, l’actif financier mesuré ainsi s’élève à 3 700 Md€.  \nLe patrimoine brut financier total peut alors être recalculé en sommant les patrimoines \nimmobiliers, autres et financiers, il vaut alors 11 200 Md€ et diffère légèrement du \npatrimoine brut mesuré par la comptabilité nationale (11 600 Md€). \n \n                                                \n43 L’investissement en logement correspond à la notion de Formation Brute de Capital Fixe en comptabilité \nnationale (FBCF) et recouvre principalement les dépenses de construction de logements neufs et les achats de \nlogements aux entreprises.  \n44 Une pondération (part des logements parmi les constructions) est appliquée aux terrains bâtis   \n\n \n76 \nLes flux de placements financiers \nL’épargne financière se construit comme la différence entre les flux d’actifs financiers et les \nflux de passifs financiers. Parmi les flux d’actifs financiers, on peut distinguer les flux de \nplacements financiers constitués des flux d’actifs hors avances et décalages comptables, \ncrédits et assurance hors assurance-vie. A fin 2011, le flux annuel est de 107 Md€45.  \nL’enquête Patrimoine  \nL’enquête est menée auprès des ménages et a pour objectif de décrire leurs actifs \nimmobiliers, financiers et professionnels, permettant d’obtenir des éléments de distribution \ndu patrimoine au sein de la population. Des éléments sur les caractéristiques \nsociodémographiques des ménages, sur leur parcours (héritages, donations, activité \nprofessionnelle) complètent le panorama. La dernière édition a été menée en 2009-2010. \n \n \n \n \n                                                \n45 Ce chiffre est publié dans le tableau de bord de la Banque de France \n\n \n77 \nANNEXE 4 – EVOLUTION DE LA FISCALITE DE L’EPARGNE DANS LA \nLOI DE FINANCES POUR 2013 \n \n1. L’article 9 de la loi de finances pour 2013 supprime à compter de 2013 le \nprélèvement forfaitaire libératoire (dont le taux était fixé à 24%) pour les produits de \nplacement à revenu fixe (c’est-à-dire pour l’essentiel les intérêts). A l’exception des \ncontribuables percevant moins de 2 000 € d’intérêts par an qui peuvent opter lors de la \nsouscription de leur déclaration de revenus pour une taxation proportionnelle au taux de \n24%, les bénéficiaires d’intérêts non tirés de produits d’épargne spécifiques sont désormais \ntaxés au barème progressif, les intérêts donnant lieu par ailleurs au prélèvement d’un \nacompte lors de leur versement aux bénéficiaires dont les revenus dépassent un certain \nseuil46 ; \n \n2. Ce même article 9 de la LFI 2013 supprime le prélèvement forfaitaire libératoire47   \n(dont le taux était fixé à 21%) pour les dividendes, ainsi que l’abattement forfaitaire48 de \n1 525 € ou 3 050 €. Il préserve en revanche l’abattement proportionnel de 40% qui permet \nd’éliminer la double imposition des dividendes. Comme les intérêts, les dividendes sont \ndésormais systématiquement taxés au barème et font le cas échéant l’objet d’un acompte \nprélevé à la source par l’établissement payeur en fonction du niveau de revenu du \ncontribuable49 ; \n \n3. Enfin, ce même article réduit de 5,8 à 5,1 points la fraction déductible de CSG sur \nles revenus du capital taxés au barème de l’IR ; \n \n4. Par ailleurs, l’article 10 de la loi de finances pour 2013 réforme le régime \nd’imposition des plus-values mobilières, qui étaient taxées depuis 1976 à taux proportionnel \n(de 19% jusqu’en 2011). La « barémisation » des plus-values mobilières s’accompagne de la \nmise en place de modalités d’imposition spécifiques pour les plus-values réalisées par les \nentrepreneurs qui cèdent leur entreprise après l’avoir eux-mêmes développée. Ainsi, ces \nplus-values restent imposées au taux forfaitaire de 19 %, sous réserve de remplir certaines \nconditions tenant à la durée et au pourcentage de détention des titres, ainsi qu’à l’exercice \nd’une activité salariée ou dirigeante dans la société dont les titres ont été cédés (régime des \n« entrepreneurs).  \n                                                \n46 25 000 € ou 50 000 € selon la composition du foyer fiscal. \n47 Qui avait été instauré en 2008. \n48 Qui avait été instauré par la loi de finances pour 2004 à l’occasion de la réforme du régime fiscal des \ndistributions se traduisant par la suppression de l’avoir fiscal. \n49 50 000 € ou 75 000 € selon la composition du foyer fiscal. \n\n \n78 \n \n \n \nPour les plus-values mobilières ne répondant pas à ces conditions, et donc \nimposables au barème de l'impôt sur le revenu, un abattement pour durée de détention50  \ns’applique dès le 1er janvier 2013, en tenant compte de la durée réelle de détention avant \ncette date. En complément, les conditions d’application du report d’imposition en cas de \nréinvestissement de la plus-value dans une société ont été assouplies dès 2012 : ainsi les \ncontribuables peuvent désormais bénéficier de ce report s’ils réinvestissent au moins 50 % \nde la plus-value dans une société (au lieu de 80 % auparavant). \n \n                                                \n50 Cet abattement est de 20% lorsque les actions, parts, droits ou titres sont détenus depuis au moins deux ans \net moins de quatre ans à la date de cession, de 30% pour ceux détenus depuis au moins quatre ans et moins de \nsix ans et de 40% pour ceux détenus depuis au moins six ans. \n", "published_date": "2013-04-02", "section": "Dossiers"}