{"id": 768, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3074DB2B-D14B-4ABD-BE0A-423E32D2C6D6&filename=1309-%20Pr%C3%A9sentation%20du%20grand%20p%C3%B4le%20financier%20public.pdf", "author": null, "title": "1309 - Présentation du grand pôle financier public – Mardi 2 juillet", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 1er juillet 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1309 \n \nNOTE AUX REDACTIONS \n \nPrésentation du grand pôle financier public \n \nMardi 2 juillet – 9 h 30  \nBercy  \n \nBruno Le Maire, ministre de l’Economie et des Finances, présentera le grand pôle financier public demain \nmardi 2 juillet à 9 h 30.  \n \nLe 30 août dernier, en présence d’Éric Lombard, directeur général de la Caisse des Dépôts (CDC), de \nPhilippe Wahl, président-directeur général du groupe La Poste, et de Sophie Errante, présidente de la \ncommission de surveillance de la CDC, le ministre avait annoncé le souhait du Gouvernement qu’un grand \npôle financier public soit mis en place grâce au rapprochement de la Caisse des Dépôts et la Poste, ainsi que \nla prise de contrôle de CNP Assurances par la Banque Postale. \n \nEn 1 an, deux étapes importantes ont été franchies :  \n \n \nLa loi PACTE, promulguée le 22 mai, a autorisé l’évolution du capital de la Poste permettant à la CDC \nde devenir l’actionnaire majoritaire.  \n \nLe 25 juin, l’Autorité des marchés financiers (AMF) a fait droit à la demande de dérogation qui lui était \nadressée par la CDC et la Banque Postale, en décidant que le lancement d’une offre publique d’achat \nn’était pas obligatoire.  \n \nCet outil financier public a pour objectif d’être au service de l’intérêt général. La concrétisation de ce projet \nambitieux montre que l’Etat se transforme véritablement au service des territoires.  \n \nProgramme :  \n \n9 h 30   \nEntretien avec Eric Lombard et Philippe Wahl  \n \n9 h 45  \nInterventions de : \n Philippe Wahl \n Éric Lombard \n Bruno Le Maire  \n \n \nAccréditations auprès du bureau de presse de Bercy: \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-07-01", "section": "Communiques"}