{"id": 1331, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0E52F274-812D-417C-8096-F8BCBBAC2002&filename=856%20-D%C3%A9placement-de-Bruno-Le-Maire-%C3%A0-Bruxelles-dans-le-cadre-dun-Eurogroupe-extraordinaire.pdf", "author": "Bruno Le Maire", "title": "856 - Déplacement de Bruno Le Maire à Bruxelles dans le cadre de l'Eurogroupe - Lundi 19 novembre", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 16 novembre 2018 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°856 \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire à Bruxelles \n \ndans le cadre de l’Eurogroupe  \n \nLundi 19 novembre  \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, se rendra à Bruxelles ce                   \nlundi 19 novembre, pour participer à une réunion extraordinaire de l'Eurogroupe.  \n \nCette réunion extraordinaire, en format inclusif (à 27), sera consacrée aux réformes de la zone \neuro. Le Sommet des chefs d’état et de gouvernement de la zone euro de juin 2018 a accueilli \nfavorablement la contribution commune faite par la France et l’Allemagne de Meseberg le 19 juin \nqui inclut une ambition partagée de développer un budget de la zone euro Il a aussi précisé que \ndes avancées étaient nécessaires sur le filet de sécurité de l’Union bancaire et le renforcement du \nMécanisme européen de stabilité (MES).  \n \nBeaucoup de travail a été fait ces derniers mois dans les précédent Eurogroupes et cet \nEurogroupe exceptionnel sera l’occasion d’avancer sur la question du budget de la zone euro, un \ninstrument essentiel pour la stabilisation et la convergence de la zone. Olaf Scholz et Bruno Le \nMaire présenteront ensemble leurs idées dans ce domaine qui serviront de base pour une \ndiscussion plus large. \n \nLes ministres échangeront aussi sur l’Union bancaire et plus particulièrement sur les modalités \nd’évaluation de la réduction des risques et sur le sujet de la liquidité en résolution. Enfin, les \nministres discuteront de la manière de renforcer les instruments de précaution du Mécanisme \neuropéen de stabilité (MES), afin de les rendre plus efficaces et utiles, ainsi que de l’évolution du \nrôle du MES dans la gestion des crises financières comme le Fonds de résolution unique              \n(« backstop » ou filet de sécurité). \n \nParallèlement, le ministre s’entretiendra avec plusieurs de ses homologues sur la réforme de la \nzone euro et le projet de directive créant une taxe sur les services numériques. La France rappelle \nla priorité qu’elle donne à marquer des avancées concrètes sur ces questions lors de la dernière \nréunion des ministres des finances de l’année, début décembre à Bruxelles. \n \n \n \n \n \n \n \n \n \n\n \n \n \nProgramme :  \n \n \n9 h 45 \nEntretien avec Olaf Scholz, vice-chancelier et ministre fédéral des Finances \nd’Allemagne \n \n10 h 30 \nEntretien avec Petteri Orpo, ministre des Finances de Finlande \n \n11 h \nRéunion extraordinaire de l’Eurogroupe \n \n17 h \n \nEntretien avec Paschal Donohoe, ministre des Finances de l’Irlande \n \n \nLes rendez-vous avec la presse seront précisés lundi matin  \n \nContact presse : \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : 00 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr  \n \n", "published_date": "2018-11-16", "section": "Communiques"}