{"id": 66, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8BA93857-6354-4B1D-909B-35FA63F14D5E&filename=2165%20.pdf", "author": null, "title": "2165 - La France s’accorde avec l’Allemagne, la Belgique et la Suisse pour que le maintien à domicile des travailleurs frontaliers non éligibles aux régimes frontaliers n’entraîne pas de conséquence sur le régime d’imposition qui leur est applicable", "text": " \n \n \n \n \n \n \n \n \n \nParis, le 20 mai 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN° 2165 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nLa France s’accorde avec l’Allemagne, la Belgique et la Suisse pour que, \ndans le cadre de la crise sanitaire liée au Covid-19, le maintien à domicile \ndes travailleurs frontaliers non éligibles aux régimes frontaliers \nn’entraîne pas de conséquence sur le régime d’imposition qui leur est \napplicable \n \n \n \nEn mars dernier, des accords avaient été trouvés avec l’Allemagne, la Belgique et la Suisse afin que \nles travailleurs frontaliers bénéficiant des régimes spécifiques d’imposition pour les travailleurs \nrésidant et travaillant dans les zones frontalières puissent continuer à en bénéficier même s’ils sont \nconduits à demeurer chez eux pendant la crise sanitaire liée au Covid-19. \n \nLa semaine du 11 mai 2020, des accords amiables ont été conclus avec ces mêmes Etats \nconcernant les travailleurs frontaliers non éligibles au bénéfice de ces régimes d’imposition car, bien \nque travaillant habituellement en dehors de leur Etat de résidence, ils résident ou travaillent en \ndehors des zones frontalières définies dans les conventions fiscales conclues avec ces Etats. \n \nAlors que les jours télétravaillés à domicile sont normalement taxables dans l’Etat de résidence des \ncontribuables, ces accords permettent, pour les travailleurs frontaliers ne relevant pas d’un régime \nd’imposition spécifique, que les jours pendant lesquels ils sont amenés à travailler chez eux du fait \ndes recommandations et consignes sanitaires liées au COVID-19 puissent être considérés comme \ndes jours travaillés dans l’Etat où ils exercent habituellement leur activité et donc taxables dans cet \nEtat. \n \nAinsi, le maintien à domicile des travailleurs frontaliers n’entraînera pas d’incidence sur le régime \nd’imposition qui leur est applicable. Les jours télétravaillés à domicile des travailleurs frontaliers qui \nne souhaiteraient néanmoins pas faire usage de ces accords resteront imposables dans leur Etat de \nrésidence. \n \nL’accord conclu avec l’Allemagne rappelle enfin que les indemnités de chômage partiel versées au \ntitre des assurances sociales légales allemandes à des bénéficiaires résidents de France au titre \nd’un emploi exercé en Allemagne ne sont imposables qu’en France.  \n \nLes accords conclus avec l’Allemagne et la Suisse sont applicables respectivement à compter du \n11 mars et du 14 mars 2020 et jusqu’au 31 mai 2020. Ils seront par la suite reconduits tacitement \nchaque mois tant que les deux Etats partie à l’accord considéreront que la crise sanitaire le justifie. \nL’accord conclu avec la Belgique est applicable à compter du 14 mars 2020 et jusqu’au 30 juin \n2020. Il pourra être reconduit après cette date par accord entre les deux Etats. \n \n\n \n \n \n \n \n \n \nCes accords sont consultables sur le site internet de la direction générale des finances publiques, à \nl’adresse suivante : www.impots.gouv.fr/portail/les-conventions-internationales. \n \n \nContacts presse  \nCabinet de Bruno Le Maire               01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérard Darmanin            01 53 18 45 03    presse.macp@cabinets.finances.gouv.fr \nCabinet d’Amélie de Montchalin         01 53 1845 75     secretariat-\npresse.cabaeu@diplomatie.gouv.fr \n \n", "published_date": "2020-05-20", "section": "Communiques"}