{"id": 1627, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=245288BC-4D39-4E96-ABB0-A5EF09C76D55&filename=335.pdf", "author": null, "title": "335 - Mission de modernisation de la fonction publique territoriale :  le Secrétaire d'État Olivier DUSSOPT fait un point d'étape lors de  l'instance de dialogue de la Conférence nationale des territoires", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 5 juillet 2018 \n \n \n \nMission de modernisation de la fonction publique territoriale :  \nle Secrétaire d'État Olivier DUSSOPT fait un point d’étape lors de  \nl’instance de dialogue de la Conférence nationale des territoires \n \n \n \nA l’occasion de l’instance de dialogue de la Conférence nationale des territoires qui s'est tenue  \nmercredi4 juillet, Monsieur Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et  \ndes Comptes publics, a présenté un point d’étape sur la mission de modernisation de la fonction  \npublique territoriale que lui a confiée le Premier ministre le 14 décembre dernier.  \n \nCette mission, menée en lien avec Philippe Laurent, Président du Conseil supérieur de la fonction  \npublique territoriale, a permis de mettre en exergue le besoin de souplesse exprimé par les  \nemployeurs territoriaux dans leur gestion des ressources humaines, leur attachement au statut de  \nla fonction publique, ainsi que leur refus d’une décorrélation du point d’indice pour la fonction  \npublique territoriale. \n \nLes quatre grands chantiers relatifs à la réforme de la fonction publique, dans leur application à la  \nfonction publique territoriale, s’avèrent consensuels auprès des employeurs territoriaux,  \nnotamment en matière d’amélioration et de développement du recours au contrat, sur les  \névolutions en matière de politique de rémunération et sur l’accompagnement des transitions  \nprofessionnelles. \n \nLa mission conduite par le Secrétaire d'État Olivier DUSSOPT a d'ores et déjà identifié des  \nmesures spécifiques à la fonction publique territoriale : \n \n- une meilleure association des employeurs territoriaux aux décisions en matière de gestion des  \nressources humaines, par une nouvelle composition du collège employeurs du Conseil supérieur  \nde la fonction publique territoriale qui tienne compte des évolutions intercommunales, et par la  \nmise en place d’une coordination des employeurs territoriaux ; \n \n- le retour à la norme concernant le temps de travail (application du cadre légal des 1607h  \nannuelles dans les collectivités) et l’harmonisation des autorisations d’absence légales. Les  \nréunions de concertation vont se poursuivre afin d’en définir précisément les conditions ; \n \n- la formation professionnelle et la gestion des carrières sont en outre deux éléments sur lesquels il \nest désormais indispensable d’engager un chantier sur le rôle et les missions du Centre National  \nde la Fonction publique territoriale et des Centres de gestion, dans une logique d'efficience et pour \nrépondre aux attentes exprimées par les employeurs territoriaux. \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n", "published_date": "2018-07-05", "section": "Communiques"}