{"id": 2046, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22844.pdf", "author": "Bruno Le Maire", "title": "Note aux rédactions - Bruno Le Maire à Bruxelles, mardi 7 novembre 2017", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 6 novembre 2017 \nN° 192    \nNOTE AUX REDACTIONS \n \nBruno Le Maire à Bruxelles \nMardi 7 novembre \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, participera à la réunion des ministres \neuropéens des finances (l’ECOFIN) ce mardi 7 novembre à Bruxelles.  \n \nD’importantes discussions auront lieu à cette occasion sur quatre sujets en particulier :  \n1. Un premier débat sur les nouveaux projets de loi de la Commission européenne de \nseptembre 2017 relatifs à la revue du système européen de surveillance financière. Le \nministre apportera son plein soutien à  l’approche de la Commission et défendra une \napproche ambitieuse pour que les marchés financiers soient mieux supervisés et intégrés \nce \nqui \npermettrait \naux \nentreprises \nde \nprofiter \nplus \nfacilement \nd’opportunités \nd’investissement et de croissance dans le marché unique ; \n2. Un débat sur l’harmonisation du droit des faillites où le ministre prônera là aussi une \napproche ambitieuse car les règles nationales très divergentes les unes des autres \ndissuadent actuellement beaucoup d’entreprises qui aimeraient investir dans un autre pays \neuropéen. C’est un élément essentiel pour progresser vers l’Union des Marchés de \nCapitaux.  \n3. Sur des projets de loi relatifs à la TVA applicable au e-commerce qui modifient les règles de \nterritorialité et de collecte de la TVA. Le ministre soutiendra les textes sur la table car ils \npermettront d’améliorer le recouvrement de la TVA dans les pays de consommation et de \nréduire les distorsions de concurrence entre opérateurs.  \n4. Enfin, la Présidence fera un point d’étape sur les travaux en cours concernant l’élaboration \nd’une liste européenne des Etats et territoires non coopératifs sur les questions de \ntransparence fiscale et de fiscalité équitable. La France soutient pleinement ces efforts qui \ndoivent déboucher sur l’adoption de cette liste par les ministres des Finances d’ici la fin de \nl’année. \n \nLe ministre s’entretiendra également avec son homologue portugais, Mario Centeno, son \nhomologue slovaque, Peter Kazimir, et son nouvel homologue néerlandais, Wopke Hoekstra. \n \nProgramme \n \n10 h 30 \n \n \nRéunion Ecofin \n \n \n \nConseil européen - Bâtiment Europa \n \n12 h 30  \n \n \nEntretien avec Mario Centeno, ministre de l’Economie du Portugal \n \n13 h 00 \n \n \nEntretien avec Peter Kazimir, ministre des Finances de la Slovaquie \n \n13 h 30 \n \n \nEntretien avec Wopke Hoekstra, ministre des Finances des Pays-Bas \n \nContact sur place :  \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions européennes et \ninternationales : + 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr \n \nContact presse : Cabinet de Bruno Le Maire - 01 53 18 41 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-11-06", "section": "Communiques"}