{"id": 5093, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15185.pdf", "author": "Pierre Moscovici", "title": "P. MOSCOVICI, N. BRICQ et B.CAZENEUVE - 10 000 contrefaçons de paquets de biscuits BN saisies par les douaniers marseillais", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE  ET DES \nFINANCES   \nNICOLE BRICQ \nMINISTRE DU COMMERCE \nEXTERIEUR \nBERNARD CAZENEUVE \nMINISTRE DELEGUE CHARGE DU \nBUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.commerce-exterieur.gouv.fr  \n \nParis, le 12 juin 2013 \nN° 650/286 \n \n10 000 contrefaçons de paquets de biscuits BN saisies par les \ndouaniers marseillais \n \n \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, Nicole BRICQ, ministre du \nCommerce extérieur et Bernard CAZENEUVE, ministre délégué chargé du Budget, félicitent les \ndouaniers marseillais, pour leur saisie de 10 000 paquets de biscuits contrefaisant la marque \n« BN ». \n \nLe 15 mai dernier, suite à un ciblage par la brigade maritime des douanes de Marseille, un poids \nlourds a été contrôlé à sa sortie du port de Marseille. A l’intérieur, les agents ont découvert 20 000 \npaquets de biscuits fabriqués par une société alimentaire tunisienne et destinés à une société \nbasée à Lyon. \n \nAprès retenue douanière, la moitié du chargement, soit 10 000 paquets de 16 biscuits, a été \nreconnue comme contrefaisant la marque BN, en raison du visage souriant sur le biscuit.  \n \nDes échantillons de ces produits sont en cours d’analyse par le Service Commun des \nLaboratoires.  \n \nEn 2012, la douane française a saisi 4,6 millions de contrefaçons pour une valeur de 287 millions \nd’euros. Les contrefaçons peuvent être potentiellement dangereuses et représentent une menace \npour l’économie légale et l’innovation. \n \n \nContact presse : \nService presse de la DGGDI : Serge Puccetti, directeur de la communication : 01 57 53 47 18 / 42 11         \n", "published_date": "2013-06-11", "section": "Communiques"}