{"id": 2373, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22214.pdf", "author": null, "title": "INVITATION PRESSE - C. SIRUGUE se rendra au Salon International de l'Agriculture, jeudi 2 mars 2017 de 16H à 19H  Paris Expos, Porte de Versailles", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE, DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  à  l a  p r e s s e  \nI n v i t a t i o n  à  l a  p r e s s e  \nwww.economie.gouv.fr \nParis, 2 mars 2017 \nN°269 \n \n \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’Industrie, du Numérique  \net de l’Innovation \nse rendra au Salon International de l’Agriculture \n \nJeudi 2 mars 2017 de 16H à 19H  \nParis Expos - Porte de Versailles  \n \nLe secrétaire d’Etat effectuera une déambulation à l’intérieur des Pavillons 1, 2, 3 et 4. \n \nIl ira à la rencontre des acteurs de l’industrie agricole et agro-alimentaire, parmi lesquels Terrena, un \ngroupe innovant qui expérimente et diffuse des solutions pour une Nouvelle Agriculture économe et  \nrespectueuse des écosystèmes. Il visitera également les stands de Danone, France Agrimer, les \nBrasseurs de France, les Vignerons Indépendants et Bonduelle. \n \nChristophe SIRUGUE effectuera un passage à la Ferme Digitale pour explorer les nouvelles \ntechniques développées pour la ferme du futur. Convaincus que le numérique permettra de soutenir \nla compétitivité et le quotidien des agriculteurs, les responsables de cette association œuvrent pour \nune agriculture performante et durable grâce à l’innovation. \n \nEnfin le ministre consacrera une partie de sa visite aux représentants des territoires qui sont des \nacteurs majeurs de l’industrie agricole. Il se rendra notamment sur le stand de la Bourgogne France -\nComté. \n \n \n \nAccréditation auprès du Bureau de presse de Bercy au 01 53 18 33 80 \n \n \n*Le lieu du rendez-vous presse se fera à l’entrée du pavillon 1, sur présentation de votre carte de \npresse \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-02", "section": "Communiques"}