{"id": 4511, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17710.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Réunion du CCSF : vers une meilleure information et protection du consommateur", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \n \nParis, le 1er juillet 2014 \nN°105 \n \nRéunion du CCSF : \nvers une meilleure information et protection du consommateur \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a réuni ce matin le Comité consultatif du \nsecteur financier (CCSF), instance de concertation associant représentants des banques, des \nassurances, des consommateurs et des organisations syndicales, pour faire le point sur les avancées \nen matière de services bancaires et produits d’assurance pour les consommateurs. \n \nParmi les sujets abordés, le ministre a signalé la publication ce jour même de trois importants décrets \nd’application de la loi bancaire, pour lesquels la contribution du CCSF a été particulièrement \nsignificative.  \n \nDeux de ces textes visent à protéger davantage les consommateurs par une meilleure information des \nclients des établissements bancaires : ainsi, les banques seront tenues de proposer une offre \ncommerciale adaptée à leurs clients les plus fragiles et d’informer ces derniers avant de leur facturer \ndes frais liés à des irrégularités et incidents de paiement.  \n \nLe troisième décret définit la composition et l’organisation de l’Observatoire de l’inclusion bancaire, dont \nla mise en place permettra d’analyser et d’améliorer les pratiques des établissements de crédit en \nmatière d’accès et d’usage des services bancaires pour tous.  \n \nLe ministre a encouragé les membres du CCSF à continuer à travailler sur la mise en œuvre de la loi \nbancaire et la préparation des textes d’application de la loi relative à la consommation : la question des \nfrais bancaires, en particulier pour les personnes financièrement les plus fragiles, les questions \nrelatives à l’inclusion bancaire et à la prévention du surendettement ou encore à l’assurance resteront \nau cœur de leurs réflexions.  \n \nLe ministre a notamment demandé au CCSF d'engager une concertation pour définir des catégories de \ncontrats d'assurance-emprunteur présentant les mêmes garanties, de manière à permettre aux \nemprunteurs de faire jouer plus facilement la concurrence.  \n \nLe ministre a annoncé par ailleurs le lancement d’un groupe de travail afin de tirer les conséquences de \nla décision du Conseil constitutionnel déclarant les dispositions de la loi relative à la consommation \ncréant un registre national des crédits aux particuliers non conformes à la Constitution. \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-07-01", "section": "Communiques"}