{"id": 165, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=75A86884-6724-41AD-B27C-B7D0A68F63A4&filename=125%20-%20CP%20-%20Mobilisation%20des%20acteurs%20du%20num%C3%A9rique%20au%20service%20des%20citoyens%20et%20de....pdf", "author": null, "title": "125 - Mobilisation des acteurs du numérique au service des citoyens et des entreprises", "text": " \n \n1/1 \nCabinet de Cédric O \n01 53 18 43 10 \npresse@numerique.gouv.fr \n139, rue de Bercy \n75012 Paris \nMobilisation des acteurs du numérique au \nservice des citoyens et des entreprises \nParis, le 20/03/2020 \nN°125 \n \nCédric O, secrétaire d’Etat chargé du numérique, a lancé le 10 mars dernier un appel aux entreprises \ntechnologiques pour qu’elles mettent leurs solutions innovantes à destination des citoyens et des \nentreprises touchées par les restrictions de déplacement. Cette solidarité doit aider les Français à \ntraverser cette épreuve commune.  \nEn retour, l’adresse mail mobilisation-covid@numerique.gouv.fr a reçu plusieurs centaines de \npropositions. \n« Je veux remercier toutes les entrepreneuses et entrepreneurs qui se mobilisent dans cette élan de \nsolidarité nationale. Le numérique peut être une solution pour que nous puissions continuer notre \nactivité professionnelle, poursuivre l’éducation de nos enfants, rester en contact avec nos familles et \nproches… pour que nous puissions vivre le mieux possible. Que la mobilisation continue ! ». déclare \nCédric O. \nLes propositions soumises ont fait, dans l’urgence, l’objet d’une première qualification afin de \ns’assurer de leur résilience. Une première liste est publiée aujourd’hui : sur http://www.mobilisation-\nnumerique.gouv.fr  (pour plus de détail sur les critères de sélection : https://medium.com/@cedric.o/les-\nentreprises-de-la-tech-se-mobilisent-24f6683dce39 ). Elle sera complétée au fur et à mesure de la \nqualification des autres offres.  \nLes secteurs présentés sont : travail à distance, apprentissage en ligne, information et contenus, \nlivraison de produits.  \n\t\n \n \n \n \n \n", "published_date": "2020-03-20", "section": "Communiques"}