{"id": 5123, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14997.pdf", "author": null, "title": "Visite officielle de Benoît HAMON en Equateur : Benoît HAMON, représentera la France à la cérémonie d'investiture du président de la République de l'Equateur Rafael CORREA  à Quito. En marge de cet événement, il s'entretiendra avec plusieurs ministres éco", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 23 mai 2013 \nN° 606 \n \n \nVisite officielle de Benoît HAMON en Equateur : \n \nBenoît HAMON, représentera la France à la cérémonie d’investiture du \nprésident de la République de l’Equateur Rafael CORREA  à Quito. En \nmarge de cet événement, il s’entretiendra avec plusieurs ministres \néconomiques  \ndu nouveau gouvernement équatorien. \n \n \n \nProgramme de la visite officielle en Equateur : \n \nJeudi 23 mai : \n \n17h00 : \nEntretien du Ministre avec le Vice-Président élu, M. Jorge GLASS \nESPINEL  \n \n \n \n18h30-20h00 : \nRencontre conjointe avec : M. Fausto HERRERA, Ministre des Finances, \nM. Richard ESPINOZA GUZMAN ; Ministre de la Production, de l'emploi \net de la compétitivité, M. Francisco RIVADEINERA, Vice-ministre du \nCommerce extérieur, M. Patricio RIVERA, Ministre Coordinateur de la \nPolitique économique. \n \n \n \n20h15 : \nCocktail à l'Ambassade de France avec les représentants de la \nCommunauté française et les responsables de l'économie sociale et \nsolidaire de la République d’Equateur. \n \nLe cocktail est ouvert à la presse \n \n \nVendredi 24 mai \n \n \n10h00–13h00/ \n13h30 : \n \nCérémonie d’Investiture du Président CORREA (Assemblée Nationale) : \nserment du Président devant l’Assemblée Nationale et discours \nprésidentiel. \n \n \n14h00 : \nDéjeuner des chefs d’Etat et de délégations au palais présidentiel en \n\n \n \n \n \nprésence du gouvernement. \n \n \n \n \n17h00-18h00 : \nRéunion avec les représentants des entreprises françaises présentes en \nEquateur. \n \n \n21h00 : \nRéception offerte par le Président Rafael CORREA aux chefs d’Etat et de \ndélégations au Palais Présidentiel. \n \n \n \n \nLors de son escale à Bogota le ministre délégué à l’Economie sociale et solidaire et à la \nConsommation rencontrera les acteurs privés et institutionnels de l’Economie sociale et solidaire et \ndu Commerce équitable de Colombie. \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-05-23", "section": "Communiques"}