{"id": 3335, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20143.pdf", "author": null, "title": "Mise en oeuvre de la loi de transition énergétique : lancement de la consultation sur le reporting climat des investisseurs institutionnels", "text": " \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L'ECOLOGIE,  \nDU DEVELOPPEMENT DURABLE \nET DE L'ENERGIE \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 30 novembre 2015 \nN° 544 \n \n \n \nMise en œuvre de la loi de transition énergétique : \nlancement de la consultation sur le reporting climat \ndes investisseurs institutionnels \n \n \n \nSégolène ROYAL, ministre de l'Ecologie, du Développement durable et de l'Energie, et \nMichel SAPIN, ministre des Finances et des Comptes publics, annoncent aujourd'hui le \nlancement d'une consultation sur le projet de décret qui instaure le reporting climat \nobligatoire pour les investisseurs institutionnels. \n \nCe décret, pris en application de l'article 173 de la loi de transition énergétique pour la croissance \nverte, permettra d'accroître la mobilisation des investisseurs dans la transition vers une économie \nbas-carbone. \n \nIl contribue ainsi à la mise en œuvre de la stratégie nationale bas-carbone qui vient d'être \napprouvée par le décret du 18 novembre 2015   \n \nhttp://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000031493783&dateTexte=&categorieLien=id \n \net qui concrétise l'engagement de la France dans la lutte contre le réchauffement climatique. \n \nProchaines étapes \n \n- \nle projet est mis en consultation publique jusqu'au 7 décembre à 12 h 00 \nhttp://bit.ly/1NbocET ; \n \n- \nil sera ensuite soumis au Conseil supérieur de la mutualité le 9 décembre, puis au Comité \nconsultatif de la législation et de la règlementation financières le 11 décembre ; \n \n- \nil pourra ainsi être signé avant la fin de la COP 21 \n \n \nContacts presse :  \n \nCabinet de Ségolène ROYAL \n \n01 40 81 78 31 \nCabinet de Michel SAPIN \n \n01 53 18 41 13 \n \n", "published_date": "2015-11-30", "section": "Communiques"}