{"id": 3248, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20318.pdf", "author": "Martine Pinville", "title": "Matthias FEKL et Martine PINVILLE se félicitent des conclusions de la dernière étude mesurant la satisfaction des clientèles touristiques", "text": " \n \n \n \nMATTHIAS FEKL \nSECRETAIRE D’ETAT CHARGE DU COMMERCE \nEXTERIEUR, DE LA PROMOTION DU TOURISME ET DES \nFRANÇAIS DE L’ETRANGER \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT AU COMMERCE, A L’ARTISANAT, \nA LA CONSOMMATION ET A L’ECONOMIE SOCIALE ET \nSOLIDAIRE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nParis, le 11 janvier 2016 \nN°1123 \n \n \nMatthias FEKL, Secrétaire d'Etat chargé du Commerce extérieur, de la Promotion du \ntourisme et des Français de l'étranger et Martine PINVILLE, Secrétaire d’Etat \nchargée du Commerce, de l'Artisanat, de la Consommation et de l'Economie sociale \net solidaire, se félicitent des conclusions de la dernière étude mesurant la \nsatisfaction des clientèles touristiques, qui confirment les progrès enregistrés par \nla France grâce à la mobilisation de l’ensemble des acteurs du tourisme et du \nGouvernement. \n \nLes Assises du Tourisme organisées en juin 2014, prolongées par les travaux du Conseil de \npromotion du tourisme, ont mis en évidence la nécessité de faire de l’accueil touristique une \npriorité nationale. Sous l’impulsion de Laurent FABIUS, de nombreuses actions ont été initiées et \nréalisées suite à ces travaux, comme la facilitation des procédures de délivrance des visas, \nl’amélioration de la signalétique ou le développement des labels nationaux de qualité.  \n \nLe nouveau diagnostic dressé en 2015 par le cabinet TCI Research, à l’initiative de la Direction \ngénérale des Entreprises (DGE) du Ministère de l’Économie, de l’Industrie et du Numérique et de \nla Direction générale de la Mondialisation, du Développement et des Partenariats du Ministère des \nAffaires étrangères et du Développement international, confirme que les efforts des professionnels \net les mesures prises par le Gouvernement depuis 2013 portent leurs fruits. Ce baromètre \nindépendant mesure la perception de la qualité de l’accueil et la satisfaction des clientèles \ntouristiques en France, mis en place à la demande de l’Etat depuis 2011. Il évalue par ailleurs les \nécarts compétitifs les plus marquants, identifie les axes d’amélioration prioritaires et les atouts \ncomparatifs de la France.  \n \nLa dernière étude montre que la perception de l’accueil s’est améliorée pour les visiteurs \ninterrogés, de même que la perception du rapport qualité/prix de l’offre française. Cette dynamique \npositive permet à la France de combler l’écart avec d’autres destinations d’Europe, même s’il reste \ntoutefois des axes d’amélioration importants pour atteindre l’objectif fixé par Laurent FABIUS de \n100 millions de touristes accueillis en 2020, notamment en matière d’accueil, d’investissement, de \nformation et de numérique.  \n \nLes principales évolutions favorables concernent les hébergements, la qualité de la restauration, \nles transports publics, la signalétique, l’accueil en général et plus particulièrement dans les sites et \nmusées, ou encore l’efficacité du personnel dans les centres d’informations. \n\n \n \n \n \nCette étude confirme l’importance de l’accueil humain dans la satisfaction globale des touristes et \nl’intérêt de la démarche QUALITE TOURISME™ promue par l’Etat pour aider les établissements à \naméliorer la qualité d’accueil et de services, les établissements porteurs de cette marque \nbénéficiant en effet d’évaluations significativement meilleures. \n \nUne journée consacrée au compte rendu détaillé de l’étude auprès des professionnels du tourisme \net du commerce est organisée par la Direction générale des entreprises le 25 janvier prochain, afin \nd’en tirer tous les enseignements et d’orienter les actions futures de l’Etat et des professionnels1. \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Matthias FEKL :   \n \n01 43 17 47 72 \nCabinet de Martine PINVILLE :   \n01 53 18 44 41 \n                                                           \n1 L’étude sera consultable en ligne sur les sites internet de la Direction générale des Entreprises et du \nMinistère des Affaires étrangères et du Développement international \nwww.entreprises.gouv.fr/tourisme et www.diplomatie.gouv.fr \n \n", "published_date": "2016-01-11", "section": "Communiques"}