{"id": 2294, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22379.pdf", "author": "Martine Pinville", "title": "La commission de concertation du commerce remet ce jour son premier rapport d'activité à Martine PINVILLE", "text": " \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 06 avril 2017 \nN°381 \n \nLa commission de concertation du commerce remet ce jour son premier \nrapport d’activité à Martine PINVILLE \n \n \nMartine PINVILLE s’est vu remettre ce jour le rapport d’activité 2016 de la commission de \nconcertation du commerce (3C) par son premier vice-président, M. William KOEBERLE. \n \nInstallée en avril 2016, la 3C réunit des représentants des entreprises, de leurs salariés, des \ninstitutions concourant aux politiques publiques, et des personnalités qualifiées. Elle conseille les \npouvoirs publics sur la situation des commerces en France et leur contribution au développement de \nl’économie et de l'emploi. Quatre sections thématiques ont été créées en son sein pour répondre aux \nenjeux majeurs suivants : \n \n- \nles mutations du commerce et nouveaux usages clients ; \n- \nl’emploi, la formation et la valorisation des métiers ; \n- \nla responsabilité sociétale des entreprises ; \n- \nla revitalisation commerciale des centres-villes. \n \nPour cette première année, les travaux conduits dans ces sections thématiques ont permis de \ndégager des axes de réflexion et des pistes d’actions qui s’attachent notamment à : \n \n- \ndiffuser l’information sur les enjeux et les outils du numérique et identifier les freins \npsychologiques, sociaux, réglementaires et fiscaux aux mutations des commerçants, en \nportant une attention particulière à la situation des TPE et PME ;   \n- \nvaloriser les métiers du commerce, promouvoir la formation en alternance ainsi qu’anticiper et \naccompagner les mutations des métiers de la vente dans le secteur du commerce ; \n- \nencourager le développement de la responsabilité sociétale dans les entreprises, y compris \ndans les TPE et PME, en recensant et valorisant les initiatives prises par le secteur du \ncommerce dans ce domaine et établir un mode opératoire pour la reconnaissance des labels \ndu commerce équitable par la 3C ; \n- \naméliorer la coordination des acteurs du centre-ville (élus, commerçants, réseaux \nconsulaires), et se doter d’un outil d’observation ad hoc réunissant les données nécessaires \nau suivi et à la prévention de la vacance commerciale. \n \n\n \n \n \n \n « Ce rapport d’activité fait ressortir des premiers axes de travail substantiels, en prise avec les \névolutions profondes que traversent les entreprises du commerce. Il démontre ainsi la qualité du \ndialogue qui s’est noué entre les différentes parties prenantes de la 3C et toute la raison d’être de \ncette instance partenariale. Il est essentiel que ces travaux s’inscrivent dans la durée afin d’éclairer \nles pouvoirs publics sur les mesures à prendre pour répondre aux grands enjeux que nous avons \nconjointement définis avec les professionnels » a déclaré Martine PINVILLE lors de la remise du \nrapport. \n \nRetrouvez l’intégralité du rapport en cliquant ici \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-04-06", "section": "Communiques"}