{"id": 5450, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12906.pdf", "author": "Pierre Moscovici", "title": "Bruno PARENT a remis le rapport de la mission de préfiguration de la Banque Publique d?Investissement à Pierre MOSCOVICI", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 31 Juillet 2012 \nN° 056 \n \nBruno PARENT a remis le rapport de la mission de préfiguration de la \nBanque Publique d’Investissement à Pierre MOSCOVICI \n \nPierre MOSCOVICI, Ministre de l’Economie et des Finances en étroite association avec \nArnaud MONTEBOURG, Ministre du Redressement productif, avait confié à Bruno \nPARENT une mission de préfiguration de la Banque Publique d’Investissement, premier \ndes soixante engagements du Président de la République. \nAprès un mois de consultation de l’ensemble des acteurs, la mission de préfiguration a \nremis ses premières conclusions.  \nLa mission recommande que la Banque Publique d’Investissement soit une banque offrant \nune palette de services concernant l’ensemble des besoins des entreprises, \nprioritairement au service des PME et des ETI de croissance, également des acteurs de \nl’économie sociale et solidaire.  \nLa Banque Publique d’Investissement devra permettre de faciliter l’accès au financement, \nprincipalement des PME innovantes, industrielles ou développant un projet à l’export. Elle \npourra intervenir seule pour financer l’innovation. Elle pourra intervenir en cofinancement \npour prendre des participations minoritaires en fonds propres dans des secteurs et \nentreprises stratégiques. Elle offrira de la même manière des prêts et des garanties, pour \nmobiliser les financements privés et encourager les banques à soutenir des PME et ETI \nqu’elles jugeraient trop risquées afin d’emporter un effet d’entraînement sur l’économie.  \nLa Banque Publique d’Investissement permettra de rationnaliser l’ensemble des dispositifs \nde financements publics des entreprises existants, et améliorer ainsi la capacité \nd’intervention stratégique de l’Etat.  \nLa mission recommande qu’elle soit constituée, dans une première étape, d’Oséo, de \nCDC entreprises et du Fonds Stratégique d’Investissement. Ces entités seraient intégrées \nsous une holding qui déterminerait la stratégie générale, piloterait le réseau régional et \nassurerait la gestion des risques. Dans une seconde étape, la Banque Publique \nd’Investissement pourrait intégrer des fonctions de soutien à l’export.  \nLa Banque Publique d’Investissement s’appuierait sur un réseau déconcentré fort \ncomposé de directions régionales qui assumeraient l’essentiel des décisions financières, \nau service du développement territorial. Un point d’entrée unique pour les entreprises \nserait constitué dans chaque région.  \n \n \n\n \n \n \nLes régions seront étroitement associées et Pierre MOSCOVICI participera à la rentrée à \nun séminaire de travail avec les Présidents de région pour débattre de ces propositions au \nsiège de l’ARF. \nEn fonction de ces discussions, et en étroite association avec Arnaud MONTEBOURG, le \nMinistre fera ses recommandations au Premier Ministre et au Président de la République à \nla rentrée.  \nLa synthèse du rapport de la mission de préfiguration sera disponible sur \nwww.economie.gouv.fr. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-07-31", "section": "Communiques"}