{"id": 4816, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16778.pdf", "author": null, "title": "Benoît HAMON et Louis GALLOIS étaient hier en Alsace pour rencontrer les petites et moyennes entreprises de l'Economie sociale et solidaire (ESS), financées par le programme d'investissements d'avenir (PIA) en 2013 et présenter l'appel à projets 2014", "text": " \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nCOMMISSARIAT GENERAL A L’INVESTISSEMENT \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 18 janvier 2014 \nN° 1041 \n \n \nBenoît HAMON et Louis GALLOIS étaient hier en Alsace pour rencontrer \nles petites et moyennes entreprises de l’Economie sociale et solidaire \n(ESS), financées par le programme d’investissements d’avenir (PIA) en \n2013 et présenter l'appel à projets 2014. \n \n \nBenoît HAMON, ministre délégué à l’Economie sociale et solidaire et à la Consommation, et Louis \nGALLOIS, commissaire général à l’Investissement, ont rendu visite à deux entreprises de \nl'Economie sociale et solidaire lauréates de l'appel à projets 2013 du Programme \nd’Investissements d’Avenir (PIA), piloté par le Commissariat général à l’investissement et géré par \nla Caisse des dépôts. Cet appel à projets, relevant de l’action « Financement de l’ESS » du PIA, a \nété lancé en janvier 2013 par la Caisse des Dépôts, opérateur pour le compte de l’Etat.  \n \n  \nBenoît HAMON et Louis GALLOIS ont assisté à une séance d'activités physiques organisée par \nl'association Siel Bleu pour les résidents d'une maison de retraite strasbourgeoise. Les cours \nd’activités physiques conçus et dispensés par Siel Bleu permettent la prévention de maladies \nchroniques chez les personnes âgées. L'association travaille également à la création d'un institut \nde recherche thérapeutique que les 500 000 euros obtenus au titre du PIA contribueront à \nconcrétiser, permettant la création d'environ 130 emplois en trois ans.  \n \nBenoît HAMON et Louis GALLOIS se sont également rendus dans des logements de la société \ncoopérative d'intérêt collectif (SCIC) Médetic. Celle-ci propose des appartements destinés aux \npersonnes dépendantes. Les logements sont pourvus d’équipements domotiques reposant sur des \ncapteurs, qui émettent des alertes en cas d'anomalies telles que des chutes. La SCIC Médetic \ns'est vu attribuer 1,2 millions d'euros dans le cadre de l'appel à projets PIA 2013, lui permettant \nainsi de  multiplier le nombre de résidences équipées et de consolider 42 emplois dès la première \nannée.  \n\n \n \n \n \n \nAu total, l'action \"Financement de l'ESS\" du PIA s'élève à 100 millions d'euros. A ce jour, les deux \ntiers de cette enveloppe ont été utilisés pour financer  des projets présentés par des structures de \nl'ESS innovantes et à forte utilité sociale sur tout le territoire. Un nouvel appel à projets thématique \na été lancé pour 2014 par la Caisse des Dépôts pour le compte de l’Etat. Benoît HAMON et Louis \nGALLOIS l'ont présenté hier. Ce nouvel appel à projets est destiné à financer des initiatives de \nstructures de l’ESS dans le domaine des circuits courts, de l’économie circulaire et de l’insertion \ndes personnes éloignées de l’emploi. Les candidatures  pourront être déposées jusqu'au 16 mai \n2014.  \n \nLien avec le site du CGI et de la CDC pour déposer les offres de candidatures. \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \nCabinet de Louis GALLOIS : Coralie MERCIER : 01 42 75 64 43 \nGroupe Caisse des Dépôts : Neyla REJICHI-BOUAÏTA : 01 58 50 40 00 \n \n \n \n", "published_date": "2014-01-18", "section": "Communiques"}