{"id": 445, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3B8C5921-22F0-4CE6-A18B-46CBE3D8B5BA&filename=1856%20-%20CP%20Etiquetage%20origine%20miel.pdf", "author": null, "title": "1856 - COMMUNIQUE DE PRESSE - Étiquetage de l’origine des miels : Didier GUILLAUME et Agnès PANNIER-RUNACHER confirment leur volonté de renforcer la transparence pour une meilleure information des consommateurs", "text": " \n \nMINISTERE DE L’AGRICULTURE  \nET DE L’ALIMENTATION \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \n \nParis, le 21 novembre 2019  \nN°1856 \n \nCOMMUNIQUE DE PRESSE \n \n \nÉtiquetage de l’origine des miels  \nDidier GUILLAUME et Agnès PANNIER-RUNACHER confirment leur volonté de \nrenforcer la transparence pour une meilleure information des consommateurs \n \nConformément à l’annonce faite au début de l’été 2019 en faveur d’un renforcement de \nl’information des consommateurs sur l’origine des miels, \nDidier \nGuillaume, \nministre \nde \nl'Agriculture et de l'Alimentation, et Agnès Pannier-Runacher, secrétaire d’État auprès du \nministre de l’Économie et des Finances, ont notifié un projet de décret à la Commission \neuropéenne en juillet dernier. \nLes professionnels de la filière apicole ont été réunis ce jeudi 21 novembre afin qu’un point \nd’étape soit réalisé sur ce texte. \nDans le cadre des échanges avec la Commission européenne, celle-ci a indiqué à la France \nque la mise en évidence des pays représentant plus de 20% de la quantité de miel allait trop \nloin par rapport à ce que permet l’actuelle réglementation européenne. Les pays comme le \nPortugal et l’Espagne ont également reçu un avis circonstancié de la part de la Commission \nsur leurs projets de réglementation.  \nNéanmoins, la France souhaite réagir rapidement et va proposer à la Commission un nouveau \nprojet de décret visant à imposer une obligation de l’indication de la liste des pays, par ordre \npondéral décroissant. Cette voie, si elle est effectivement validée par la Commission, \npermettra d’améliorer significativement l’information du consommateur tout en garantissant un \ncadre juridique sûr pour les opérateurs. \nDéterminé dans sa volonté d’avancer sur ce dossier, le Gouvernement entend agir en \nconcertation avec les acteurs de la filière et les associations de consommateurs, selon deux \nautres axes : \n \nil portera le sujet de l’étiquetage de l’origine des miels au niveau européen, afin \nd’obtenir un cadre réglementaire harmonisé et ambitieux sur le sujet. La volonté \nd’autres États membres d'adopter des textes similaires à ce décret français démontre \nque le renforcement de l’information sur l’origine des miels issus de mélanges est une \npréoccupation partagée au-delà de notre pays. \n \nil engage les acteurs de la filière à se concerter pour proposer un étiquetage plus \nprécis et transparent sur une base volontaire d’ici mi-janvier : les consommateurs \nseront ainsi incités à choisir les producteurs de miel qui « jouent le jeu » à court terme. \n \nContacts presse \nCabinet Didier Guillaume : 01 49 55 59 74 - cab-presse.agriculture@agriculture.gouv.fr \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38-presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-11-22", "section": "Communiques"}