{"id": 1772, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=62C0C442-1C5C-4507-B380-C118A58C768D&filename=462%20-%20CP%20-%20D%C3%A9placement%20%C3%A0%20Angoul%C3%AAme%20de%20Delphine%20Geny%20Stephann.pdf", "author": null, "title": "462 - Note aux rédactions - Déplacement de Delphine Gény-Stephann à Angoulême sur le PACTE  Vendredi 27 avril", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 26 avril 2018 \nN° 462 \n \nNOTE AUX RÉDACTIONS \n \nDéplacement de Delphine Gény-Stephann à Angoulême sur le PACTE \n \nVendredi 27 avril \n \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, se \nrendra à Angoulême vendredi 27 avril.  \n \nLa secrétaire d’Etat participera à une réunion avec des chefs d’entreprise et des acteurs économiques \nlocaux sur le futur plan d’action pour la croissance et la transformation des entreprises (PACTE) au sein \nde l’Hôtel de la préfecture de la Charente. Elle visitera ensuite l’entreprise Picard Thermoformage à \nNersac. Créée en 1973, il s’agit d’une entreprise spécialisée dans la conception et la production \nd’emballages plastiques thermoformés à destination des industries agro-alimentaires, cosmétiques et \npharmaceutiques. Elle y tiendra à 16h35 un point presse. \n \nProgramme : \n \n12 h 40 \nArrivée à la gare d’Angoulême \n \n \nAccueil par Thomas Mesnier, député de la Charente, Xavier Bonnefont, maire  \nd’Angoulême, et Pierre N'Gahane, préfet de la Charente \n \n12 h 45 \nCocktail déjeunatoire (huis-clos) \n \n \nHôtel de la préfecture de la Charente - 9 rue de la Préfecture, Angoulême \n \n \n \nAccueil par Sandra Marsaud, députée de la Charente, Nicole Bonnefoy, sénatrice de  \nla Charente, Michel Boutant, sénateur de la Charente, François Bonneau, président  \ndu Conseil départemental de la Charente, Jean-François Dauré, président de la \ncommunauté d’agglomération du  Grand Angoulême, et un représentant du Conseil \nrégional Nouvelle-Aquitaine \n \n14 h 00 \nRéunion avec des chefs d’entreprise et des acteurs économiques locaux sur le  \nPACTE (presse accréditée) \nGrand salon - Hôtel de la préfecture \n \n \n15 h 50 \nArrivée à l’entreprise Picard Thermoformage (presse accréditée) \n \n \nZone industrielle de Nersac \n \nAccueil par André Bonichon, maire de Nersac, et Antoine Pontaillier, directeur de  \nl’entreprise \n \nVisite de l’entreprise \n \n16 h 35 \nPoint presse (entreprise Picard Thermoformage) \n \n \n Accréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80  \n \n\n \nTransports conseillés : \n  \n \nAller : TGV n°8433 – Départ 10h24 Paris Montparnasse / Arrivée 12h37 Gare d’Angoulême \n \nRetour : TGV n°8488 – Départ 17h30 Gare d’Angoulême / Arrivée 19h34 Paris Montparnasse \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2018-04-26", "section": "Communiques"}