{"id": 83, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=521FA6DC-730A-4B25-B781-55B837B0529F&filename=1025%20-%20Communiqu%C3%A9%20SMB%20-%20Mars%202020.pdf", "author": null, "title": "1025 & 1025 bis - Situation mensuelle budgétaire au 31 mars 2020", "text": "Cabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \n1/1 \n139, rue de Bercy \n75012 Paris \n \nCOMMUNIQUÉ DE PRESSE \nSITUATION MENSUELLE BUDGÉTAIRE AU \n31 MARS 2020 \nParis, le 05/05/2020 \nN°1025 \nSolde \nLe solde général d’exécution au 31 mars 2020 s’établit à -52,5 Md€ contre -40,7 Md€ à fin \nmars 2019. Les premiers effets de la crise sanitaire sont observés en recettes et en dépenses. \nDépenses \nAu 31 mars 2020, les dépenses du budget général (hors prélèvements sur recettes) \natteignent 84,6 Md€ contre 75,2 Md€ à fin mars 2019, tandis que les prélèvements sur \nrecettes s’établissent à 14,3 Md€ contre 15,7 Md€ à fin mars 2019. La hausse des dépenses \ndu budget général s’explique par les premiers effets constatés des mesures exceptionnelles \nprises en réponse à la crise sanitaire, (+2,0 Md€ au titre du dispositif exceptionnel de chômage \npartiel), par la hausse du budget des Armées et par des décalages calendaires sur certaines \ndépenses (notamment au titre de la prime pour l’emploi et des investissements d’avenir).  \nRecettes             \nAu 31 mars 2020, les recettes du budget général (nettes des remboursements et \ndégrèvements) s’établissent à 61,2 Md€ contre 65,2 Md€ à fin mars 2019.  \n \nLes recettes fiscales nettes à fin mars 2020 diminuent de 6,0 Md€ par rapport à fin mars 2019. \nCette baisse s’explique principalement par la diminution des recettes nettes de taxe sur la \nvaleur ajoutée (- 8,3 Md€) et d’impôt sur les sociétés (- 2,8 Md€). Ces moins-values \ns’expliquent notamment par l’accélération des remboursements de TVA et par la mise en \nplace par le Gouvernement de reports de paiement des échéances fiscales. La diminution du \nrendement de la TVA nette s’explique aussi par des reversements plus précoces et plus \nimportants à l’ACOSS, dès janvier (- 4,1 Md€), tel qu’inscrit en LFI pour 2020. Ces baisses \nsont partiellement compensées par l’amélioration des recettes nettes d’impôt sur le revenu de \n4,5 Md€ par rapport à fin mars 2019, du fait de la perception en janvier 2020 des revenus \nrelatifs à décembre 2019. \n \nÀ fin mars 2020, les recettes non fiscales sont en hausse de 2,0 Md€ par rapport à fin \nmars 2019. Cette nette hausse s’explique par l’amélioration de 1,9 Md€ des produits des \namendes, du fait de la signature d’une convention judiciaire d’intérêt public (CJIP) avec \nl’entreprise Airbus le 29 janvier 2020. \nComptes spéciaux \nLe solde des comptes spéciaux s’établit à - 15,4 Md€ au 31 mars 2020 contre - 15,5 Md€ à fin \nmars 2019.  \n \n", "published_date": "2020-05-05", "section": "Communiques"}