{"id": 4087, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18597.pdf", "author": null, "title": "Baisse de l'impôt sur le revenu : adaptez dès maintenant vos mensualités ou votre acompte grâce au nouveau simulateur en ligne", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \nCHRISTIAN ECKERT, \nSECRETAIRE D'ETAT CHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nwww.impots.gouv.fr \nParis, le 20 janvier 2015  \nN°163 \n \nBaisse de l'impôt sur le revenu : adaptez dès maintenant vos \nmensualités ou votre acompte grâce au nouveau simulateur en ligne \n \nMichel SAPIN et Christian ECKERT annoncent la mise en ligne du simulateur de calcul de l’impôt \nsur le revenu 2015. Ce simulateur permettra aux contribuables concernés de calculer l’impôt qu’ils \nvont payer et d’en tenir compte dès à présent en modifiant leurs mensualités ou acomptes \nprovisionnels.  \n \nConformément aux engagements du Gouvernement d’alléger la fiscalité pour les ménages, la loi \nde finances pour 2015 prévoit en effet une nouvelle baisse d’impôt sur le revenu pour les ménages \ndisposant de revenus modestes ou moyens.  \n \nLa baisse de l’impôt sur le revenu a débuté en 2014, par la mise en place d’une réduction d’impôt \npour les foyers fiscaux à revenus modestes, qui s’est élevée au maximum à 350 € pour les \ncélibataires et 700 € pour les couples mariés ou pacsés.  \n \nEn 2015, les effets de la réduction d’impôt sont pérennisés et les allégements d’impôt bénéficient \négalement à des contribuables disposant de revenus moyens. \n  \nAinsi, pour les revenus perçus en 2014, la première tranche d'imposition au taux de 5,5 %, qui \ns'appliquait jusqu’à présent à la fraction des revenus comprise, pour une part de quotient familial, \nentre 6.011 € et 11.991 €, est supprimée. Afin de concentrer les effets de la mesure sur les \nménages à revenus modestes et moyens, sans modifier l’impôt des autres contribuables, le seuil \nd'entrée dans la nouvelle première tranche d'imposition, au taux de 14 %, est avancé à 9.690 € par \npart. \n \nPar ailleurs, s’agissant de la décote qui assure une entrée progressive dans l'impôt, son plafond \nest relevé à 1.135 € pour les célibataires et 1.870 € pour les couples. \n \nPour connaître les effets de ces mesures sur votre impôt et vous informer au mieux sur cette \npossibilité, la Direction générale des Finances publiques met, sur son site impots.gouv.fr, un \nsimulateur de calcul à disposition des contribuables. \n \nToutes les informations utiles concernant les bénéficiaires ainsi que des exemples chiffrés seront à \nconsulter sur le site impots.gouv.fr \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nCabinet de Christian ECKERT 01 53 18 45 04  \n \nDirection générale des finances publiques / Cabinet communication 01 53 18 86 95 \n", "published_date": "2015-01-20", "section": "Communiques"}