{"id": 4079, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18599.pdf", "author": "Carole Delga", "title": "Suite à la demande de Carole DELGA, le RSI met en place un accompagnement au Départ à la Retraite (ADR) des artisans et commerçants", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 21 janvier 2015 \nN° 341 \n \nSuite à la demande de Carole DELGA, le RSI met en place un \naccompagnement au Départ à la Retraite (ADR) des artisans et \ncommerçants, qui se substitue à l’indemnité de départ (IDD) et prend \nmieux en compte la situation individuelle des demandeurs \n \nLa loi de finances pour 2015 a supprimé le dispositif de l’indemnité de départ (IDD) à la retraite des \nartisans et commerçants. \n \nEn effet, l’IDD ne répondait plus à son objectif social originel, ses critères d’attribution ne prenant pas \nen compte la valeur du patrimoine ainsi que la valeur de cession du fonds de commerce du \ndemandeur. Ainsi, cette indemnité ne permettait plus de cibler les commerçants et artisans qui partent \nen retraite en se trouvant en réelle difficulté financière en raison de leur cessation d’activité et faute \nd’avoir été en mesure de cotiser suffisamment. \n \nC’est pourquoi Carole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire, a sollicité, en novembre 2014, le Président du \nRégime social des indépendants (RSI) afin de travailler à un dispositif de substitution de l’IDD par une \naide sociale, gérée par le RSI, ayant pour objet d’accompagner les travailleurs indépendants en fin de \ncarrière se trouvant en difficulté financière. \n \nEn effet, l’action sociale du RSI permet une démarche plus adaptée à la situation individuelle de \nchaque artisan et commerçant. \n \nSuite à cette demande, le RSI, fort de sa réactivité et de l’engagement de ses administrateurs, met en \nplace, dès le mois de janvier 2015, un Accompagnement au Départ à la Retraite (ADR) des artisans et \ncommerçants en difficulté financière à l’occasion de leur départ à la retraite. \n \nL’ADR ainsi créé est une aide financière attribuée par la commission d’action sanitaire et sociale de la \ncaisse régionale du RSI, dans la limite des budgets disponibles, aux personnes remplissant les critères \nd’éligibilité. Le montant de cette aide variera, selon les revenus de l’assuré, entre 7 500 euros et 10 000 \neuros. \n \nAinsi, l’ADR doit permettre que la transmission des entreprises indépendantes se fasse dans les \nmeilleures conditions, car la pérennité de ces commerces et activités artisanales de proximité est vitale \npour nos territoires. \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-01-21", "section": "Communiques"}