{"id": 2684, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21589.pdf", "author": "Martine Pinville", "title": "ECOPLA : M. SAPIN, M. PINVILLE et C. SIRUGUE réaffirment leur soutien au projet de relance de l'activité de la société porté par les ex-salariés", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE  \nET DES FINANCES \nMARTINE PINVILLE \nSECRETAIRE D’ETAT AU \nCOMMERCE, A L’ARTISANAT, A LA \nCONSOMMATION ET A L’ECONOMIE \nSOCIALE ET SOLIDAIRE \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT A L’INDUSTRIE \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n Paris, le 20 octobre 2016 \nN° 161 \n \nECOPLA : suite à la décision de la Cour d’appel de Grenoble, \nMichel SAPIN, Martine PINVILLE et Christophe SIRUGUE \nréaffirment leur soutien au projet de relance de l’activité de la société \nporté par les ex-salariés \n \n \n \nCe jeudi 20 octobre, la Cour d’appel a rejeté l’appel formé par les ex-salariés d’ECOPLA contre la \ndécision du tribunal de commerce de Grenoble attribuant les actifs (matériel de l’entreprise) \nd’ECOPLA, dernier fabriquant de barquettes aluminium en France, au groupe italien CUKI \nFRESCO. \n \nLes ministres Michel SAPIN, Martine PINVILLE et Christophe SIRUGUE avaient exprimé leur \nsoutien à un projet qui avait su convaincre des partenaires industriels, financiers et de nombreux \nélus locaux, notamment par le biais d’une lettre versée aux débats devant la cour d’appel, comme \nl’autorise le cadre légal.  \n \nLes ministres tiennent à rappeler qu’en dépit de cet arrêt, le redémarrage d’activité reste possible \net, dans cet esprit, leurs cabinets respectifs demeurent à l’entière disposition des ex-salariés pour \nles aider à bâtir un projet viable.  \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN : \n01 53 18 41 13 \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Martine PINVILLE : \n01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \nCabinet de Christophe SIRUGUE : \n01 53 18 45 13 \nsec.sei-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2016-10-20", "section": "Communiques"}