{"id": 197, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=223D0167-A7CA-4F48-88F6-AFAB24C56B04&filename=2058%20-%20Entretien%20de%20Bruno%20LE%20MAIRE%20avec%20Werner%20HOYER.pdf", "author": "Bruno Le Maire", "title": "2058 - Entretien de Bruno Le Maire et Werner Hoyer, président de la BEI", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 9 mars 2020 \nN° 2058 \n \n \n \nCOMMUNIQUE DE PRESSE \n \nEntretien de Bruno Le Maire et Werner Hoyer, président de la BEI \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, a reçu ce lundi 9 mars, Werner Hoyer, \nprésident de la Banque européenne d’investissement (BEI), pour faire le point sur les \nconséquences économiques de la crise du coronavirus qui affecte toutes les économies \neuropéennes. \n \nIls ont insisté sur le fait que l’ensemble des institutions européennes (Commission européenne, \nBCE et BEI) – ainsi que les 27 pays membres de l’UE et leurs banques publiques nationales – \ndevaient décider de mesures fortes et coordonnées pour soutenir au plus vite les secteurs et \nacteurs économiques fragilisés par cette crise, en particulier les PME. De ce point de vue, les \nréunions des ministres des Finances à Bruxelles les 16 et 17 mars prochains doivent conduire à \ndes décisions sur une mobilisation coordonnée des instruments européens et nationaux. \n \nBruno Le Maire a rappelé à cette occasion que la France a déjà mis en place un certain nombre de \nmesures pour soutenir les PME face à leur besoin de liquidités, comme l'activité partielle et des \ndélais de paiement des échéances sociales et fiscales au cas par cas.  \n \nEvoquant la situation sanitaire, ils ont enfin convenu de l'urgence de continuer à soutenir les \nsecteurs de la santé et hospitalier, un domaine d'intervention important de la BEI, en particulier \ndepuis la mise en place du Fonds européen pour les investissements stratégiques - alors appelé \n\"Plan Juncker\" - en 2015. \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2020-03-09", "section": "Communiques"}