{"id": 1886, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BAAE8EBD-ACDE-48EE-BD5D-ECA73F8C6118&filename=349%20-%20CP%20CNI.pdf", "author": null, "title": "349 - Note aux rédactions - 1ère réunion du CNI lundi 26 février à 8h30 + conf presse à 10h", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 22 février 2018 \nN° 349 \nNOTE AUX RÉDACTIONS \n Première réunion du comité exécutif du Conseil national de l’industrie  \nlundi 26 février à 8h30 \n \nSuite à la nouvelle impulsion donnée au Conseil National de l’Industrie (CNI) par le Premier ministre le \n20 novembre dernier, Bruno Le Maire, ministre de l’Economie et des Finances, présidera lundi 26 \nfévrier à 8h30 au ministère de l’Economie et des Finances le premier comité exécutif du CNI. \nLa mission du CNI est d’éclairer et de conseiller les pouvoirs publics sur la situation de l’industrie et des \nservices à l’industrie en France, aux niveaux territorial, national et international, en intégrant les enjeux \nà l’export. Le Premier ministre est le président du CNI et Philippe Varin est le vice-président. Le CNI  \nréunit les entreprises et les représentants des salariés autour de thèmes stratégiques comme la \nformation, l’innovation, le financement des entreprises, l’économie circulaire ou encore le \ndéveloppement international.  \nLe CNI est dorénavant doté d’un comité exécutif resserré ayant un rôle d’orientation et de pilotage des \ntravaux. Ce comité a vocation à se réunir chaque trimestre. Il est présidé par le Premier ministre ou, en \nson absence, par le ministre de l’Economie et des Finances. Il comprend, outre les ministres concernés \npar l’ordre du jour, un représentant de régions de France, le directeur général de Bpifrance, cinq \nreprésentants des entreprises industrielles, cinq représentants des salariés et deux personnalités \nqualifiées. \nCette première réunion permettra notamment d’arrêter une nouvelle liste de comités stratégiques de \nfilière. Elle permettra également de réaliser un point d’étape sur des missions lancées lors de \nl’évènement du 20 novembre, concernant notamment la politique industrielle européenne, d’une part, et \nla simplification des normes d’autre part. Des travaux concernant la fiscalité de production seront \nlancés, et le programme d’action de La French Fab sera présenté. \n \nTour de table images au début de la réunion \nConférence de presse à 10h \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 -   presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-02-23", "section": "Communiques"}