{"id": 2844, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21213.pdf", "author": null, "title": "Laurence TUBIANA reconduite à la présidence du Conseil d'administration de l'Agence Française de Développement (AFD)", "text": " \n \n \nJEAN-MARC AYRAULT \nMINISTRE DES AFFAIRES ETRANGERES \nET DU DEVELOPPEMENT \nINTERNATIONAL \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \nGEORGE PAU-LANGEVIN \nMINISTRE DES OUTRE-MER \n \nANDRE VALLINI \nSECRETAIRE D'ETAT CHARGE DU DEVELOPPEMENT \nET DE LA FRANCOPHONIE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 7 juillet 2016 \nN° 827 \n \nLaurence TUBIANA reconduite à la présidence du Conseil d’administration  \nde l’Agence Française de Développement (AFD) \n \n \nJean-Marc AYRAULT, ministre des Affaires étrangères et du Développement international ; \nMichel SAPIN, ministre des Finances et des Comptes publics, George PAU-LANGEVIN, ministre \ndes Outre-mer, et André VALLINI, secrétaire d'Etat chargé du Développement et de la \nFrancophonie, saluent la reconduction de Laurence TUBIANA à la présidence du Conseil \nd’administration de l’Agence Française de Développement (AFD). \n \nUn mois après la prise de fonction de Rémy RIOUX le 2 juin en tant que directeur général de \nl’Agence Française de Développement, Laurence TUBIANA a été nommée, le 7 juillet 2016, pour \nun second  mandat à la présidence de son conseil d’administration de l’AFD.  \n \nLe tandem que l’Etat place à la tête de notre opérateur pivot en matière d’aide publique au \ndéveloppement bilatérale aura parmi ses missions d’inscrire l’agence dans le nouveau cadre du \ndéveloppement durable instauré par l’agenda 2030 et l’accord de Paris sur le climat.  \n \nLe rôle déterminant joué par Laurence TUBIANA, ainsi que par Rémy RIOUX, dans le succès de la \nCOP 21, les qualifie tout particulièrement pour cette mission, comme leur expérience. Ils devront \nainsi accompagner le renouvellement de notre politique de développement et le renforcement des \nmoyens  que la France consacrera à son effort de solidarité internationale, notamment par la mise \nen réseau de tous les acteurs du développement et le rapprochement avec la Caisse des dépôts, \ncomme l’a décidé le Président de la République. D’ici 2020, l’AFD devra mettre en œuvre \n4 milliards d’euros de prêts additionnels, dont la moitié pour le climat, et les dons augmenteront \nparallèlement de près de 400 millions d’euros. Ces orientations seront réaffirmées au travers du \nprochain contrat d’objectifs et de moyens entre l’Etat et l’AFD. \n \n \n \n \n \nContacts presse :  \n \nCabinet de Jean-Marc AYRAULT \n01 43 17 40 51  \npresse.cabinet@diplomatie.gouv.fr \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de George PAU-LANGEVIN \n01 53 69 26 74  \nmompresse@outre-mer.gouv.fr \nCabinet d'André VALLINI \n \n01 43 17 64 58  \npresse.cabdev@diplomatie.gouv.fr \n", "published_date": "2016-07-07", "section": "Communiques"}