{"id": 4025, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18709.pdf", "author": "Carole Delga", "title": "François REBSAMEN et Carole DELGA saluent les premiers retours positifs des emplois d'avenir et la poursuite de la création d'mplois dans l'ESS", "text": " \n \n \n \nFRANCOIS REBSAMEN \nMINISTRE DU TRAVAIL, DE L’EMPLOI, DE LA \nFORMATION PROFESSIONNELLE ET DU DIALOGUE \nSOCIAL \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE,  \nDE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 9 février 2015 \nN° 391 \n \n \nFrançois REBSAMEN et Carole DELGA saluent les premiers retours \npositifs des emplois d’avenir et la poursuite de la création \nd’emplois dans l’économie sociale et solidaire \n \nL’institut Schwartz a publié le premier rapport d’étude qualitative sur le déploiement des \nemplois d’avenir. Cette étude montre que sur les 187 000 emplois d’avenirs créés, 80% \nl’ont été dans le secteur non marchand et plus d’un tiers dans le secteur associatif. Le \ndispositif a donc permis de soutenir les premiers employeurs de l’économie sociale et \nsolidaire (ESS) que sont les associations dans leur dynamique de création d’emplois pour \nles jeunes. \n \nLe succès du dispositif se traduit dans le fait que plus de la moitié des emplois d’avenir sont \ndes contrats de trois ans et plus, et que pour 57% des jeunes, il s’agit de leur premier emploi \nstable.  Les emplois d’avenir ont donc profité principalement aux jeunes qui n’ont pas \ncontinué leurs études après le lycée (pour 70% d’entre eux) et pour un tiers aux jeunes des \nzones urbaines sensibles et des zones de revitalisation rurale.  \n \nLa perception positive par les jeunes employés en emploi d’avenir souligne la réussite de ce \ndispositif qui parie sur la création d’emplois par le secteur privé de l’économie sociale et \nsolidaire.  En effet, les emplois d’avenir sont vus par les jeunes embauchés comme « un \ncoup de pouce » et « un tremplin vers l’insertion professionnelle ». \n \nUne formation est déjà proposée aux deux tiers des emplois d’avenir, concrétisant ainsi les \nenseignements tirés des emplois jeunes initiés sous le gouvernement de Lionel Jospin.  \n \nCette dynamique de création d’emplois dans l’économie sociale et solidaire conforte un \nsecteur qui résiste mieux à la crise économique et crée des emplois à forte valeur ajoutée \nsociale. En effet, depuis 2000, l’emploi privé dans l’économie sociale et solidaire a progressé \nde 24% alors qu’il n’a progressé que de 4,5% dans le secteur privé hors ESS.  \nD’ici 2020,  600 000 recrutements sont envisagés en raison du renouvellement des \ngénérations. \n \nC’est la raison pour laquelle le gouvernement a inscrit dans la convention « Agir pour \nl’emploi » 2014-2017, en partenariat avec la Caisse des Dépôts, l’économie sociale et \nsolidaire comme priorité. Pour la mise en œuvre de cette convention, la Caisse des Dépôts \ns’associe à des financeurs dont des financeurs solidaires tels que France Active. \n\n \n \nRéseau associatif accompagnant les entrepreneurs solidaires, France Active annonce \nqu’avec 236 millions d’euros mobilisés pour 2014, son activité a permis de créer ou de \nconsolider près de 33 000 emplois. Dans cet ensemble, les entreprises de l’ESS ont reçu de \nFrance Active 56 M€ ayant permis la création ou la consolidation de 24.000 emplois en \n2014 sur l’ensemble des territoires français. \n \nPour François REBSAMEN et Carole DELGA : «  la création d’emplois, notamment pour les \njeunes, est un impératif que doivent relever tous les secteurs économiques. L’économie \nsociale et solidaire y a pris et y prend une part active. La dynamique insufflée par la loi ESS \ndu 31 juillet 2014 doit continuer et elle ne peut que  s’accentuer au cours de l’année \n2015 avec l’entrée en vigueur de ses décrets d’application ».  \n \n \nRetrouvez les chiffres clés sur l’économie sociale et solidaire et plus d’informations sur le \ncontenu de la  #LoiESS sur www.economie-sociale-solidaire.gouv.fr \n \n \n \n \nContacts presse : \n \nCabinet de François REBSAMEN: 01 49 55 31 02 \nCabinet de Carole DELGA : 01 53 18 44 06  \n \n \n", "published_date": "2015-02-09", "section": "Communiques"}