{"id": 4800, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16874.pdf", "author": null, "title": "INVITATION PRESSE - Claude BARTOLONE et Benoît HAMON inaugureront vendredi à Pantin les nouveaux locaux et la transformation d'un restaurant d'insertion en SCIC", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 30 janvier 2014 \nN° 1063 \n \nClaude BARTOLONE, président de l’Assemblée nationale,  \net Benoît HAMON, ministre délégué chargé de l’Economie sociale et \nsolidaire et de la Consommation, inaugureront vendredi à Pantin \n les nouveaux locaux et la transformation d’un restaurant d’insertion  \nen société coopérative d’intérêt collectif (SCIC). \n \nLe Relais Restauration est une entreprise d’insertion implantée à Pantin depuis 1992, qui emploie \nune trentaine de salariés dont la moitié en insertion. Elle est couplée à un organisme de formation \naux métiers de la cuisine et du service, qui a permis de former 2000 personnes et de salarier 500 \npersonnes depuis sa création.  \n \nLa transformation en SCIC du Relais Restauration va permettre d’accroître l’activité du restaurant \net des structures de formation associées. \n \nLe statut de SCIC offre en effet un cadre juridique adapté au développement de projets \néconomiques d’intérêt général, grâce à l’association au capital de toutes les parties prenantes \n(collectivités locales, entreprises, associations, usagers). La loi Economie sociale et solidaire, \nadoptée en première lecture au Sénat en novembre 2013, va permettre aux collectivités locales de \nparticiper aux projets de SCIC jusqu’à 50% du capital contre 20% aujourd’hui, levant ainsi un frein \nà leur développement.  \n \nProgramme du déplacement (61 rue Victor Hugo - Pantin (93)) \n \n11h00  \nInauguration  \n \n11h05  \nVisite des locaux \n \n11H30  \nAllocutions \n \n12h15  \nCocktail d’inauguration \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \nContacts presse :  \nCabinet de Claude BARTOLONE : Marion DUQUESNE- Viviane NARDON : 01 40 63 59 57  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2014-01-30", "section": "Communiques"}