{"id": 1274, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=18CC2111-CD28-4FB9-B561-D10400E51315&filename=510.pdf", "author": null, "title": "510 - Gérald DARMANIN félicite les douaniers de Saint Martin  pour leur saisie de 285 kilos de cocaïne", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 6 décembre 2018 \nN° 510 \nGérald DARMANIN félicite les douaniers de Saint Martin \n pour leur saisie de 285 kilos de cocaïne \n \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les douaniers de la vedette                 \ngarde-côtes de Saint Martin qui viennent de saisir 285 kilos de cocaïne à bord d’un navire « go-fast ».  \n \nLe 3 décembre, peu après minuit, les garde-côtes des Douanes ont contrôlé dans les eaux territoriales de \nSaint-Martin un navire « go-fast » de type « cigarette » puissamment motorisé avec trois personnes à son \nbord. \n \nL’équipage de DF 24, vedette garde-côtes de Saint-Martin, a effectué une approche de ce « go-fast » dans \nle but de procéder à son contrôle. Dans le même temps, une deuxième embarcation rapide venue à son \napproche a immédiatement fait demi-tour à la vue de la DF 24. \n \nAu cours du contrôle mouvementé du go-fast, deux des trois passagers ont pris la fuite en plongeant à la \nmer dans le but de rejoindre la côte. Le pilote, resté seul à bord et très agressif envers les marins des \ndouanes, a tenté de s’opposer au contrôle. \n \nÀ bord du bateau, les douaniers ont découvert plusieurs ballots d’un poids total de 285 kilos, soit une valeur \nau détail de plus de 24 millions d’euros. \n \nSur instructions du Parquet, l'infracteur a été remis à la section de recherches de Gendarmerie pour les \nsuites de l’enquête. \n \nDeuxième plus importante saisie de l’année réalisée aux approches de l’île de Saint-Martin, cette affaire fait \nsuite à une opération ayant permis la découverte, le 19 juillet dernier, d’une tonne et demie de cocaïne à \nbord du voilier « le Livie ». À cette occasion, les trafiquants, sur le point d’être appréhendés, n’avaient pas \nhésité à incendier leur navire pour tenter de faire disparaître les stupéfiants.  \n \nLes développements judiciaires de cette opération sont suivis par le Parquet de la JIRS (Juridiction \nInterrégionale Spécialisée) de Fort-de-France qui a confié l’enquête à l’OCRTIS et la Section de Recherches \nde la gendarmerie à Saint-Martin. \n  \nGérald Darmanin a déclaré : « Je tiens à féliciter les douaniers pour cette nouvelle saisie réalisée dans la \nzone Caraïbes. Elle illustre une fois de plus leur implication et leur détermination dans la lutte qu’elle mène \ncontre les trafics de stupéfiants afin de protéger notre territoire et nos concitoyens. » \n \n   POUR ALLER PLUS LOIN \n \n \nL’album photos : https://www.flickr.com/gp/douanefrance/P9Ve96  \nCrédit images : Douane française \n  \n    \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane : Philippe HAAN,                        06 96 26 66 27                 \nDirecteur garde-côtes Antilles Guyane \n                                                                                                        \n   \n  \n", "published_date": "2018-12-06", "section": "Communiques"}