{"id": 2162, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22619.pdf", "author": null, "title": "Dichiarazione congiunta dei governi Italiano e Francese sulla cooperazione in campo navale", "text": " \nMinistero dell'Economia e delle Finanze \nUfficio Stampa \n \n \n \n \n                                                                                                                              Comunicato n. 139 \n \n \n \nDichiarazione congiunta dei governi Italiano e Francese sulla cooperazione in campo navale \n \nI ministri Padoan, Calenda e Le Maire si sono incontrati oggi a Roma per discutere della \ncollaborazione tra STX e Fincantieri, in seguito alla decisione dello Stato francese - annunciata \ngiovedì scorso - di esercitare i diritti di prelazione sulle azioni di STX in STX France. \nIl Governo italiano ha espresso forte rammarico per questa decisione. \nTuttavia, i governi italiano e francese esprimono la comune volontà di superare le differenze \nsull’equilibrio nella struttura del capitale di STX. \nI governi di Francia e Italia esprimono la loro volontà di facilitare la creazione di una industria \nnavale europea più efficiente e competitiva. Condividono l’obiettivo di avanzare verso una forte \nalleanza tra i due paesi sia in campo civile che militare. Dalla combinazione delle capacità di \nFincantieri, STX France e Naval Group potrebbe nascere un leader europeo di portata globale con \nl’obiettivo di divenire il principale attore nei mercati civile e militare, con importanti attività anche \nnei sistemi e nei servizi. \nCome parte di questo progetto, la questione della struttura di capitale di STX France sarà affrontata \nallo scopo di definire una soluzione reciprocamente accettabile nel corso del vertice bilaterale \nFranco-Italiano del prossimo 27 settembre. La quota di Fincantieri in STX France verrà definita in \nlinea con il suo ruolo industriale di guida. In questo periodo, il Governo francese si impegna a non \naprire il capitale di STX France ad altri soggetti e a considerare Fincantieri l’opzione preferita per il \nfuturo della società. \nRoma, 1 agosto 2017 \n \n \n \n \n \n", "published_date": "2017-08-01", "section": "Communiques"}