{"id": 777, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4629418B-3DEF-4657-AD95-1C96E95C3D3F&filename=1305%20-%20CP%20remise%20rapport%20Cattelot.pdf", "author": null, "title": "1305 - Agnès Pannier-Runacher a reçu le rapport « Plateformes d'accélération vers l'industrie du futur : organisation, missions et financements des Centres techniques industriels (CTI) et Comités professionnels de développement économique (CPDE) »", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \nParis, le 26 juin 2019 \nN°    1305 \n \n \nCOMMUNIQUÉ DE PRESSE \n \nAgnès Pannier-Runacher a reçu le rapport « Plateformes d’accélération \nvers l’industrie du futur : organisation, missions et financements des \nCentres techniques industriels (CTI) et Comités professionnels de \ndéveloppement économique (CPDE) » \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a \nreçu ce mardi 25 juin le rapport « Plateformes d’accélération vers l’industrie du futur : organisation, \nmissions et financements des Centres techniques industriels (CTI) et Comités professionnels de \ndéveloppement économique (CPDE) », rédigé par Anne-Laure Cattelot, députée du Nord, Bruno \nGrandjean, président de l’Alliance Industrie du Futur et président-directeur général du groupe \nREDEX, Jean-Pierre Tolo, dirigeant du groupe SIS, ainsi que Julien Dubertret et Francois-\nXavier Boell, membres de l’Inspection générale des finances et Jean-Louis Sikorav et Ghislain \nBrocart, membres du Conseil général de l'économie. \n \nCommandé par le Premier ministre en octobre 2018 dans le cadre de la mission sur les \nplateformes d’accélération vers l’industrie du futur confiée à Anne-Laure Cattelot, ce rapport avait \npour objectif de proposer des solutions concrètes aux chefs d’entreprises du secteur de l’industrie, \nqui font face aujourd’hui à deux défis majeurs : la transition vers une économie décarbonnée et \nplus circulaire, et la transformation numérique. \n \nLe rapport démontre que face à ces mutations, les centres techniques industriels (CTI) et les \ncomités professionnels de développement économique (CPDE) jouent un rôle essentiel \nd’accompagnement des PME, en particulier pour innover, acquérir la maîtrise des technologies de \nl’industrie du futur, se développer et s’internationaliser.  \n \nSuite à la remise de ce rapport, le Gouvernement souhaite redéfinir un cadre de travail avec les \nCTI et les CPDE, en réaffirmant leurs priorités stratégiques et en mettant en place de nouveaux \ncontrat d’objectifs et de performance pour la période 2020-2022, de façon à accroitre leur impact \ndans la transformation de notre industrie. \n \nAgnès Pannier-Runacher a déclaré : « Les plates-formes d'accélération vers l'industrie du futur \npeuvent jouer un rôle clé pour inciter les entrepreneurs à investir, en leur permettant de mieux \nappréhender le retour sur investissement d'une technologie. Je souhaite pouvoir commencer, en \nlien avec les Régions et dans le cadre du Pacte productif 2025 en cours d’élaboration, par en \ninstaller trois ou quatre à titre de « pilote » pour bien valider le modèle et la vision, et permettre \nensuite d’envisager avec succès un déploiement plus large. Les chantiers qui nous attendent sont \ndonc essentiels pour faire de l’industrie du futur une réussite en France, et je remercie chacun des \nauteurs de ce rapport de sa contribution à ce projet collectif. » \n \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-06-26", "section": "Communiques"}