{"id": 1770, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=15BC4889-451F-4F94-862A-A08027895AC9&filename=237%20-%20CP%20douanes%20Metz.pdf", "author": null, "title": "237 - Olivier DUSSOPT salue l'engagement exceptionnel de la direction interrégionale des Douanes à Metz en faveur d'une administration inclusive", "text": " \n \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 26 avril 2018 \n \n \nN° 237 \n \nOlivier DUSSOPT, secrétaire d’Etat auprès du ministre de l’Action et des Comptes \npublics Gérald DARMANIN, salue l’engagement exceptionnel de la direction \ninterrégionale des Douanes à Metz en faveur d’une administration inclusive \n \nA l’occasion du Duoday, journée européenne de mobilisation en faveur de l’insertion \nprofessionnelle des personnes en situation de handicap, Monsieur Olivier DUSSOPT, Secrétaire \nd’État auprès de Monsieur Gérald DARMANIN, Ministre de l’Action et des Comptes publics, s’est \nrendu aujourd’hui à la Direction interrégionale Grand Est des Douanes à Metz pour valoriser \nl’engagement de la direction, et plus largement des Douanes, en faveur de l’insertion \nprofessionnelle et du maintien dans l’emploi des personnes confrontées à des situations de \nhandicap.  \n \nLe siège de la Direction interrégionale développe depuis plusieurs années une politique \nparticulièrement volontariste en matière d’accueil et d’accompagnement dans l’emploi des \npersonnes en situation de handicap (12,5% des effectifs). Les agents du service ont appelé \nl’attention du secrétaire d’Etat Olivier DUSSOPT sur l’importance du collectif de travail et de la \ntransmission des savoirs au sein de l’équipe, et expliqué à l’occasion de leurs témoignages \nrespectifs les différentes initiatives conduites en faveur d’une organisation du travail plus humaine, \nouverte à la différence, et solidaire.  \n \nDémarche de bien-être au travail, accompagnement personnalisé de chacune des situations de \nhandicap ou d’inaptitude, recrutements directs locaux, recours aux établissements et services \nd’aides par le travail, accessibilité des locaux et aménagements des postes de travail, etc : le \nsecrétaire d’Etat Olivier DUSSOPT a salué le directeur interrégional et son équipe pour \nl’exemplarité des mesures mises en œuvre et leur rayonnement au-delà du service.  \n \nL’objectif d’une société plus inclusive pour les personnes handicapées est une priorité du \nquinquennat. Pour Olivier DUSSOPT, secrétaire d’Etat, il est essentiel de poursuivre et d’amplifier \nles efforts dans la fonction publique. Plus de 230 000 travailleurs handicapés sont aujourd’hui \nemployés dans la fonction publique. Le taux légal d’emploi (5,34% au niveau inter-fonctions \npubliques) est en constante progression depuis 10 ans (3.7% en 2006). La concertation lancée le \n15 février dernier avec Muriel PENICAUD, ministre du Travail, Bruno LE MAIRE, ministre de \nl’Economie et des Finances et Sophie CLUZEL, secrétaire d’Etat aux Personnes handicapées, \npermettra de donner une nouvelle dynamique à la politique d’emploi des personnes handicapées.  \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75  \nAdresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-04-26", "section": "Communiques"}