{"id": 5458, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12821.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI a reçu les présidents de Région au  Ministère de l'Economie et des Finances (MINEFI)", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 17 Juillet 2012 \nN° 039 \nPierre MOSCOVICI a reçu les présidents de Région au  \nMinistère de l’Economie et des Finances (MINEFI) \n \nPierre MOSCOVICI, Ministre de l’Economie et des Finances, a reçu mardi 17 juillet les Présidents \ndes Régions et le Président de l’Association des Régions de France (ARF), Alain ROUSSET.  \n \nCette réunion a été l’occasion d’un échange entre Pierre MOSCOVICI et les Présidents de région \nsur la situation financière des collectivités régionales, leur accès au crédit et le projet de Banque \nPublique d’Investissement.  \n \nEn présence de Bruno PARENT, chef de la mission de préfiguration, les Présidents de Région et \nPierre MOSCOVICI ont pu discuter des objectifs de la future Banque Publique d’Investissement,  \nde la constitution de ses futurs guichets uniques régionaux et de l’implication des collectivités \nrégionales dans le dispositif. La Banque Publique d’Investissement devra œuvrer au service du \ndéveloppement des territoires, et ses décisions devront être prises au plus près de la réalité \néconomique de terrain, au service des PME et des ETI, afin de favoriser leur développement. Une \nréflexion sur l'expérimentation d'un guichet unique de la Banque Publique d'Investissement dans \ncertains territoires sera conduite. Une nouvelle réunion de travail dédiée à la Banque Publique \nd'Investissement sera organisée avec les Présidents de Région à la rentrée.  \n \nLors de cette rencontre, Pierre MOSCOVICI a également indiqué qu’il suivait avec la plus grande \nattention la question du financement des collectivités locales et des conséquences du \ndésengagement de Dexia qui jouait historiquement un rôle central. Il a rappelé que pour permettre \naux collectivités d’assurer le bouclage de leurs financements en 2012, il avait décidé de débloquer \nune enveloppe de prêts sur le fonds d’épargne de la Caisse des dépôts à hauteur de 3 Mds€. \nCette enveloppe vient compléter une première enveloppe de 2Mds€ déjà mise à la disposition des \ncollectivités locales pour cette année. Elle aura aussi vocation à répondre à des besoins exprimés \npar les établissements de santé qui rencontrent également des difficultés. \n \nAu-delà de ces réponses exceptionnelles, le Ministre a rappelé que le gouvernement veille à ce \nque des solutions pérennes soient trouvées pour le financement des collectivités locales. La \nBanque Postale devrait notamment compléter à terme sa gamme en partenariat avec la Caisse \ndes dépôts pour contribuer durablement au financement du secteur public local. \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-07-17", "section": "Communiques"}