{"id": 5648, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22180.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - (EN) Lancement officiel du site \"Welcome to France\" destiné à l'accueil des talents internationaux en France,  jeudi 23 février 2017", "text": "PROMOTING FRANCE AS AN ATTRACTIVE BUSINESS DESTINATION FOR INTERNATIONAL \nTALENTS, BUSINESS FOUNDERS AND INVESTORS  \n \n1 \nPRESS PACK \nPROMOTING FRANCE AS A \nBUSINESS DESTINATION FOR \nINTERNATIONAL TALENTS, \nENTREPRENEURS AND \nINVESTORS \nLaunching the “Welcome to France – Helping you to \nsettle in” service at the Business France offices \nParis, 23 February 2017 \n \n\n \n \n\nPROMOTING FRANCE AS AN ATTRACTIVE BUSINESS DESTINATION FOR INTERNATIONAL \nTALENTS, BUSINESS FOUNDERS AND INVESTORS  \n \n3 \nContents \nEditorial by France's Minister for the Economy and Finance .............. 4 \n“Welcome to France”, a service to assist international talents in their \nmove to France ......................................................................................... 7 \nWhy set up a single resources centre? ......................................................... 7 \nWho is the service designed for? .................................................................. 8 \nWhat services are on offer? ........................................................................... 8 \nFrance’s key strengths for international talents ................................. 11 \nComprehensive programmes for welcoming talents ................................. 11 \nA new residence permit set up in 2016: the Talent Passport.................................... 11 \nThe French Tech Visa for business founders and investors ..................................... 11 \nThe French Tech Ticket initiative .............................................................................. 12 \nSpecial tax system for staff returning to France ........................................ 12 \nExtension of benefits of “impatriate tax regime” to eight years ................................. 13 \nTax exemption on impatriation bonuses ................................................................... 13 \nTax breaks on share distribution programmes .......................................... 13 \nPromoting France as an attractive business destination for \ninternational companies ........................................................................ 14 \nHighly competitive set-up and operation costs .......................................... 14 \nHighly qualified staff .................................................................................................. 14 \nGreater work flexibility since 2013 ............................................................................ 15 \nAttractive tax legislation, and among the most competitive \ncountries worldwide in supporting innovation and employment .............. 15 \nCorporate tax rate gradually lowered to meet the European average ...................... 15 \nCompetitiveness and Employment Tax Credit (CICE) system ramped up ............... 16 \nScheme for continuing \"Young Innovative Enterprises\" programme ........................ 16 \nPromoting Research via the Research Tax Credit programme ................................ 17 \nAttracting business angels with the SME innovation account ................................... 17 \nBusiness France informs and assists investors in setting up and developing \ntheir activities in France and internationally from France .......................................... 17 \n \n \n\nPROMOTING FRANCE AS AN ATTRACTIVE BUSINESS DESTINATION FOR INTERNATIONAL \nTALENTS, BUSINESS FOUNDERS AND INVESTORS  \n \n \n4 \nEditorial by France's Minister  \nfor the Economy and Finance \nIn recent years, the government has taken clear and \ncommitted steps to promoting France as a business \ndestination for both expatriate French and international \ntalents.  \nThe “Welcome to France” site, launched by Business \nFrance, is aimed at those who wish to set up business in \nFrance or move back to the country for their professional \ncareer. It is a clear reflection of the pledge made in July \n2016 to offer a single service point for international talents, \nproviding all the necessary information and details on \nadministrative formalities to make for a smooth and \nsuccessful move to France. This service provides \ncustomised assistance for all candidates seeking \nexpatriation to the country and it is key that we have a \ncomprehensive welcome programme if we are to make \nFrance an appealing business destination for the various \ntalents who wish to work, set up their business and invest \nhere.  \nCutting red tape is a vital part of our policy to promote \nFrance’s business appeal, and other steps have also been \ntaken in recent months to further roll out this policy. The tax \nregime for talents who have recently moved to France has \nbeen changed, and the 2017 budget act extends the \n“impatriation tax regime” to eight years. These various \nsteps make France one of the best suited European \ncountries to welcoming international talents. The \ngovernment has also pledged to open as many \ninternational sections as necessary in French middle and \nhigh schools for these talents’ children. \nMeanwhile, we have also taken measures to promote \nFrance with international companies, highlighting the \nvarious advantages that our country has to offer: a more \nrobust Competitiveness and Employment Tax Credit, \ngradual reduction in the corporation tax rate to 28%, in line \n\nPROMOTING FRANCE AS AN ATTRACTIVE BUSINESS DESTINATION FOR INTERNATIONAL \nTALENTS, BUSINESS FOUNDERS AND INVESTORS  \n \n5 \nwith the European average, creation of the SME innovation \naccount, and more. Lastly, new legislation to modernise \nFrench labour law will help France become more \ncompetitive, and help us attract new companies to France.  \nOverall, this comprehensive approach to promoting \nFrance's appeal with international talents and companies is \npaying off. We are pleased and proud to welcome some \ntwenty new investments in France every week, a trend that \nis set to continue as the French economy and its global \ninfluence expands. \n \nMichel Sapin,  \nMinister for the Economy and Finance \n \n \n \n\n \n \n\nPROMOTING FRANCE AS AN ATTRACTIVE BUSINESS DESTINATION FOR INTERNATIONAL \nTALENTS, BUSINESS FOUNDERS AND INVESTORS  \n \n7 \n“Welcome to France”, a service to \nassist international talents in their \nmove to France \nWhy set up a single resources centre?  \nBusiness France is setting up an information service for international talents and their \nfamilies, who have moved for professional reasons. The Welcome to France site is \ndesigned to guide you through the various steps required for your expatriation to France. \n“Welcome to France” is a useful source of information for international talents and their \nfamilies when dealing with the following administrative formalities: \n Visa, residence permit and work permit requirements \n Taxation \n Social protection \n Practical aspects of daily life: schools, finding accommodation, etc. \nA TEAM OF INTERNATIONAL MOBILITY SPECIALISTS ON \nHAND TO HELP  \nPotential expatriation candidates to France can contact the \nWelcome Office with any questions at any time via an online \nrequest form. They will receive an initial reply within three \nworking days. Visit: www.welcometofrance.fr / contact us  \n \n“France needs to open its arms to talented individuals from \nabroad, whether they are business owners, investors, researchers, \nstudents, intellectuals or artists. This is a long-standing French \ntradition and one of our country's great strengths. The Welcome \nto France resource centre will help us deliver on our promises to \nall those who come to France.” \nJean-Marc Ayrault \nMinister of Foreign Affairs and International Development \n \n\nPROMOTING FRANCE AS AN ATTRACTIVE BUSINESS DESTINATION FOR INTERNATIONAL \nTALENTS, BUSINESS FOUNDERS AND INVESTORS  \n \n \n8 \n“The launch of the Welcome to France platform sends out a strong \nsignal that we wish to welcome international talents and their families. \nUPS has a number of international talents in France: our CEO is \nAmerican, our Marketing Director is Spanish, the head of our \nEngineering Department is Turkish and our Director of Security is \nItalian! ” \nEdouard Barreiro, ‎ \nPublic Affairs Director West Europe - ‎UPS \n \nWho is the service designed for?  \nThis site and its online service, which is staffed by managed by international mobility \nspecialists who can respond to questions from future international managers in France, \nare designed to help a range of different groups: \n Company directors \n Staff who have taken up international mobility opportunities \n Investors  \n Human Resources departments  \n Start-ups \n Lawyers, relocation companies, etc. \n \nWhat services are on offer?  \n“Welcome to France” enables site visitors to see the various formalities required before \nmoving to France and during the year they set up home here, via a customised online \n\"walk-through\". \n \n“Providing hospitality for international talents is a key part of France's \nappeal. Welcome to France is a simple, welcoming and effective \nsystem.” \nErminio Eschena, Director of Institutional Affairs and Corporate Relations for MSC \ngroup \n \n \n\nPROMOTING FRANCE AS AN ATTRACTIVE BUSINESS DESTINATION FOR INTERNATIONAL \nTALENTS, BUSINESS FOUNDERS AND INVESTORS  \n \n9 \n \n \n \nThe \"Welcome to France\" page \n(opposite) provides an overview \nof the main information on \nFrance: geographical aspects, \ninternational dialling code, climate, \netc.  \nThe \"Getting started\" section \n(page 10) provides an overview \nof the various administrative \nformalities required before, \nduring and after a stay in France, \nin a timeline format. To access a \ncustomised \"walk-through\", users \nenter their nationality, reasons for \nmoving and estimated length of \nstay. \n\nPROMOTING FRANCE AS AN ATTRACTIVE BUSINESS DESTINATION FOR INTERNATIONAL \nTALENTS, BUSINESS FOUNDERS AND INVESTORS  \n \n \n10 \n \n \n\nPROMOTING FRANCE AS AN ATTRACTIVE BUSINESS DESTINATION FOR INTERNATIONAL \nTALENTS, BUSINESS FOUNDERS AND INVESTORS  \n \n11 \nFrance’s key strengths for \ninternational talents  \nComprehensive programmes for welcoming talents \nA new residence permit set up in 2016: the Talent Passport \nThe “Talent Passport” is a renewable four-year residency permit aimed at simplifying \nrights of residence for the international talents France wishes to attract.  \nThis permit, which also applies to the passport holder's family, can be issued in a number \nof cases, particularly for skilled international workers who wish to set up a company or \ninvest in France. \n \n“We must provide a better welcome for business innovators and \ncreators: this is the idea behind the Talent Passport, which will offer \nnew graduates, business founders, investors, corporate \nofficers and highly-skilled workers residency in France for \nfour years. We need these types of profiles in France and they must not \nbe hindered by red tape.” \n \nPresident François Hollande \nStrategic Attractiveness Council, 17 February 2014 \n \nThe French Tech Visa for business founders and investors  \nAgainst a backdrop of international competition to attract talents, access to French visas \nand residence permits for international Tech talents is a key issue for the French Tech \necosystem. This is particularly true for French and international scale-ups which by \ndefinition grow very sharply, have hefty recruitment requirements and create a number of \njobs in France. \nThe French Tech Visa will therefore be set up in the Spring of 2017. This program is \nbased on the new Talent Passport scheme introduced in late 2016 (see above) and \nfurther bolsters the impact of the French Tech scheme to attract international Tech talents \nand facilitate their move to France, whether they are business founders, employees or \ninvestors. No limit will be set on the number of visas; candidates must simply meet the \neligibility criteria. \n\nPROMOTING FRANCE AS AN ATTRACTIVE BUSINESS DESTINATION FOR INTERNATIONAL \nTALENTS, BUSINESS FOUNDERS AND INVESTORS  \n \n \n12 \nThe French Tech Visa is a simplified fast-track procedure to obtain a residence permit \nand firstly a Talent passport for eligible international talents. The programme will be \nlaunched in Spring 2017. \nThe programme targets international Tech industry talents: foreign start-up and scale-up \nfounders and employees, foreign talents joining a French start-up or scale-up, foreign \ninvestors and business angels. It will be offered by a number of well-known players in the \nFrench Tech ecosystem (start-up and scale-up incubators and accelerators, as well as \nventure capital funds) to foreign talents that they have assisted or recruited in France. \n \nThe French Tech Ticket initiative \nToday, talented workers are extremely mobile and competition between international \ncapitals is fierce. The goal of the French Tech Ticket is to attract international \nbusiness founders with ambitious plans to set up a new business (or who have \nalready done so). \nThe programme is for international entrepreneurs, even those who already present in \nFrance, for example as part of their studies. The start-up must have between 1 and 3 \nfounders, with only one French citizen per team. \nIf our ecosystem is to be innovative and flourish, it is key that we have a diverse range of \nparticipants. With this in mind, the City of Paris and the French government joined forces \nin May 2015 to launch the first edition of Paris French Tech Ticket, in order to help make \nParis a world capital for start-ups, and to welcome international entrepreneurs who \nwanted to set up or expand their business. The second round of French Tech Ticket \nexpands the scope to include other major French cities. \nDetails of the program: \n Fast-track residence permit procedure \n Prize of €25,000 for a year for each member of the team \n Free accommodation provided by a programme partner \n Dedicated programme of events \n A Help Desk to assist winners with their administrative formalities \n Personal moving assistance from the Paris Landing Pack \nSpecial tax system for staff returning to France  \nStaff returning from international expatriation to take a job in a company in France, as \nwell as those directly recruited from abroad by a company in France, benefit from a \nspecial tax system, including tax exemption for their “impatriation\" bonus until December \n31 of the eighth year following the start of their new job in France. This applies to staff \nwho took up their post in France after 6 July 2016. \n \n\nPROMOTING FRANCE AS AN ATTRACTIVE BUSINESS DESTINATION FOR INTERNATIONAL \nTALENTS, BUSINESS FOUNDERS AND INVESTORS  \n \n13 \nExtension of benefits of “impatriate tax regime” to eight years \nFrance is at the centre of Europe and the euro area; it needs to be able to provide \ninternational talent with more appealing system. In line with commitments made by the \nPrime Minister, the special so-called “impatriate tax regime” has been extended to 31 \nDecember of the eighth year following the return to France, thus bringing it into line with \npractices in the Netherlands.  \n \nTax exemption on impatriation bonuses \nAny remuneration that is part of the impatriation regime will now be exempt from payroll \ntax. This tax measure rounds out the tax regime for impatriate employees with a tax \nincentive for employers.  \nTax breaks on share distribution programmes \nStart-ups often use share distribution programmes as employee rewards in order to \nattract the most attractive profiles. Since the 2014 Growth and Economic Activity Act, this \ntype of scheme has enjoyed attractive tax breaks and this is a major advantage in \nassisting young companies expand. However, it is not designed to reduce income tax for \ncorporate directors.  \nIn order to avoid any misuse of this scheme while also continuing to promote growth for \nstarts-up, gains of less than €300,000 on free shares will be subject to capital gains tax. \nAny amounts beyond this threshold will be taxed in line with the usual income scale tax, \nlike all other salaries and wages.  \nThis measure applies to free shares distributed after 1 January 2017.  \n \n \n \n\nPROMOTING FRANCE AS AN ATTRACTIVE BUSINESS DESTINATION FOR INTERNATIONAL \nTALENTS, BUSINESS FOUNDERS AND INVESTORS  \n \n \n14 \nPromoting France as an attractive \nbusiness destination for international \ncompanies  \n20,000 subsidiaries of international groups have set up operations in France, reflecting \nthe country’s appeal for foreign investors. On average, 19 foreign companies invest in \nFrance each week and the country is the leading destination in Europe for job-creating \nFDI in the industrial sector. \nFrance opens its doors to international talents: it has 278,000 international students in \nhigher education, making it the fourth country worldwide in terms of the number of \nstudents from abroad. The country is at the cutting edge of research and development, \nand ranks sixth worldwide for international patents. France is also the top European \ncountry in the list of the 100 most innovative companies worldwide. \n \nHighly competitive set-up and operation costs  \nVery clear steps were taken to bolster competitiveness in France, with a focus on \nsimplifying administrative formalities, eliminating unnecessary burdens, modernising \nregulations on goods and services, supporting innovation and research, and reforming \nthe labour market. The gradual implementation of French flexicurity provides greater \nleeway for adaptability and flexibility for companies and greater protection for staff during \nchanges in their professional careers.  \n \nHighly qualified staff \nThe average overall labour costs in France (wages and compulsory charges) per \nemployee are lower than in Japan, the US, the UK and Germany. Setup and \noperating costs are also lower in France than in Italy, Japan, the US and Germany.  \nNot only does France offer competitive set-up and operation costs, the country also \nboasts a highly qualified and productive workforce. France invests more in its \neducation system than Germany, Italy or Spain (more than 6% of GDP). Contrary to \ncommon belief, the Greater Paris region has the most productive workforce in \nEurope – more than 90 euros per hour worked.  \n \n \n\nPROMOTING FRANCE AS AN ATTRACTIVE BUSINESS DESTINATION FOR INTERNATIONAL \nTALENTS, BUSINESS FOUNDERS AND INVESTORS  \n \n15 \nGreater work flexibility since 2013 \nWork flexibility within companies has increased as a result of: \n \nMore robust and streamlined labour/management dialogue (simpler information \nand consultation procedures with employee representatives, merger of employee \nrepresentative bodies, company-wide social negotiation, etc.),  \n \nModernisation of procedures for terminating employment contracts (contractual \ntermination, which enables the employer and employee to terminate a \npermanent contract by common agreement; clarification of grounds for \nredundancies on economic grounds, sharp drop in number of labour disputes as \na result of the introduction of an approval procedure for job preservation plans, \netc.) \n \nCreation of a labour law information service for companies with fewer than 300 \nstaff. \nAttractive tax legislation, and among the most competitive \ncountries worldwide in supporting innovation and \nemployment \nOver recent years, the French economy has become more attractive as a result of an \nambitious programme of reforms. \nThe Competitiveness and Employment Tax Credit and the Responsibility Pact have \nenabled companies to regain margins close to levels seen before the financial crisis, step \nup investment considerably (+3.8% estimated this year) and create jobs, with 130,000 net \nnew jobs expected in 2017. According to KPMG (Competitive Alternatives, 2015), \nbusiness set-up and operating costs are lower in France than in Italy, Japan, the US and \nGermany. \n \nCorporate tax rate gradually lowered to meet the European average  \nThe corporate tax rate is being cut as of 2017. The 2017 budget act outlines a gradual cut \nin the corporate tax rate from 33.3% to 28% by 2020 on all profits for all companies, and \nphased in gradually in four stages:  \n On all small and medium-sized companies (SMEs), on profits of up to €75,000, as of \n2017 \n On all companies on profits of up to €500,000 as of 2018 \n On companies with sales of less than one million euros across all their profits as of \n2019 \n On all companies as of 2020 \n The reduced corporate tax rate for SMEs will also be extended to all companies with \nrevenues of less than €50m as of 2019. \n\nPROMOTING FRANCE AS AN ATTRACTIVE BUSINESS DESTINATION FOR INTERNATIONAL \nTALENTS, BUSINESS FOUNDERS AND INVESTORS  \n \n \n16 \nCompetitiveness and Employment Tax Credit (CICE) system ramped up \nThe Competitiveness and Employment Tax Credit (CICE) reduced the cost of labour by \n€18bn in 2016.  \nThe positive effects are clear: between mid-2015 and mid-2016, 120,000 net new jobs \nwere created in the retail sector. The unemployment rate as defined by the ILO dropped \nconsiderably to 9.6% and has returned to levels seen at end-2012. Setting aside the \nusual fluctuations witnessed from one month to another, the registered jobless number \nhas been on a downtrend for several months. Corporate margins are also revisiting levels \nseen before the financial crisis, with 31.7% at the end of the second quarter 2016.  \nAgainst this backdrop, the Competitiveness and Employment Tax Credit has been \nincreased from 6% to 7%, equating to a €3bn reduction in costs for companies in 2017.  \n \n \nScheme for continuing \"Young Innovative Enterprises\" programme  \nThe \"Young Innovative Enterprises\" programme enables young SMEs created before 31 \nDecember 2016, which are less than 8 years old and that spend at least 15% of total \nexpenditure on research spending, to benefit from tax breaks: corporate tax breaks and \nexemptions on direct local taxes with the agreement of local authorities. The programme \nalso includes a social dimension, with exemptions for employers’ social contributions. \nThis scheme is widely hailed as a success. The European Commission carried out a \ncomparison of R&D tax incentive schemes within the 26 Member States in 2014 and this \nreport ranks the French Young Innovative Enterprise programme in the leading position \nEurope-wide. The programme remains unchanged since 2012, in line with pledges by the \nPresident Hollande.  \nTo give innovative business founders greater visibility, the tax programme will be \nextended at constant scope until 31 December 2019. \n \n\nPROMOTING FRANCE AS AN ATTRACTIVE BUSINESS DESTINATION FOR INTERNATIONAL \nTALENTS, BUSINESS FOUNDERS AND INVESTORS  \n \n17 \nPromoting Research via the Research Tax Credit programme \nFrance also offers some of the most attractive innovation tax incentive programmes in \nEurope, while also boasting high quality engineering and research staff. As a result of \nthe Research Tax Credit, which provides a 30% tax deduction on R&D spending up \nto a threshold of €100m, the cost of a researcher post in France is much lower than in \nGermany or the US.  \nAttracting business angels with the SME innovation account  \nThe “SME innovation account” enables business founders who have successfully \ndeveloped business to reinvest the proceeds of their sale in young SMEs or innovative \ncompanies.  \nThis system provides tax incentives on capital gains when business founders get involved \nin the virtuous cycle of financing the start-up ecosystem, providing capital but also \nsharing their business experience and their network.  \nThis programme does not have an upper limit, it enables beneficiaries to carry forward \ntax on capital gains to the end of the cycle of sale-reemployment in eligible SMEs.  \nBusiness France informs and assists investors in setting up and \ndeveloping their activities in France and internationally from France \nBusiness France was set up on 1 January 2015 as a result of the merger of Ubifrance \nand the AFII (Agence Française pour les investissements internationaux, Invest in France \nagency). \nBusiness France is the national agency supporting the international development of the \nFrench economy and is responsible for supporting companies with their international \ndevelopment and exports, and facilitating foreign investment in France. It promotes the \nattractiveness of France, its companies and regions to business.  \n \nTo assist international investors, Business France provides them with:  \n Detailed knowledge on hosting offers suited to the company’s operations; \n In-depth understanding of the regulatory, tax, social employment and economic \nimmigration environments, as well as state aid and government support \nprogrammes; \n Better information to underpin business plans, with up-to-date figures and data;  \n More facts on France’s advantages and key strengths, broken down by sector, \nas well as the power of its ecosystems and talent pools;  \n Further guidance for initial fact-finding missions in France, by setting up B2B \nmeetings where necessary with public- and private-sector partners (excluding \ncommercial projects); \n Better knowledge about investment opportunities in France.  \n \n \n\nPROMOTING FRANCE AS AN ATTRACTIVE BUSINESS DESTINATION FOR INTERNATIONAL \nTALENTS, BUSINESS FOUNDERS AND INVESTORS  \n \n \n18 \nEvery year, Business France monitors 1,500 new investment projects and accompanies \nbusinesses on over 800 visits.  \nServices provided to foreign companies are complimentary and completely confidential.  \nTo provide these services, Business France has been building a lasting partnership with \nall of France’s regions to offer ongoing service to investors all the way from their source \ncountry to the location they choose in France. In the greater Paris region and following \nBrexit, a special service has been set up to assist investors and staff in local \nadministrative formalities. This service will in particular help staff and their families seek \naccommodation. \n \nBusiness France partners: \nhttp://www.businessfrance.fr/investir/nos-partenaires-en-region-a-votre-service-jusqu-au-\ndernier-kilometre    \nhttp://www.chooseparisregion.fr/  \n \n\n \n \n \n \n \n \n \n \n\nPROMOTING FRANCE AS AN ATTRACTIVE BUSINESS DESTINATION FOR INTERNATIONAL \nTALENTS, BUSINESS FOUNDERS AND INVESTORS  \n \n \n20 \nMEDIA CONTACT  \nMinistry for Economy and Finance  \nTel.: +33 1 53 18 41 13 \nsec.mef-presse@cabinets.finances.gouv.fr \n@_bercy_ \neconomie.gouv.fr \n \nBusiness France \nCynthia Odsi \nTel.: +33 1 40 74 74 15 \ncynthia.odsi@businessfrance.fr \nbusinessfrance.fr   \n \n", "published_date": "2017-02-23", "section": "Dossiers"}