{"id": 3195, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20429.pdf", "author": "Martine Pinville", "title": "Michel SAPIN et Martine PINVILLE - Services bancaires : plus de transparence pour le consommateur", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \nMARTINE PINVILLE \nSECRETAIRE D'ETAT CHARGEE DU COMMERCE,  \nDE L'ARTISANAT, DE LA CONSOMMATION  \nET DE L'ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L'INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 1er février 2016 \nN° 625/1172 \n \nServices bancaires : plus de transparence pour le consommateur \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a réuni ce matin le Comité \nConsultatif du Secteur Financier (CCSF), instance de concertation associant les représentants des \nbanques et des assurances et les consommateurs, pour faire le point sur les avancées en matière \nde services bancaires en faveur des consommateurs et le programme du travail du Comité pour \n2016. Cette rencontre a notamment permis au ministre d’évoquer la mise en œuvre de la stratégie \ndes moyens de paiement, en particulier la nécessité de favoriser les paiements par carte bancaire \ndès le premier euro.  \n \nA l’issue de cette rencontre, le ministre a dévoilé le premier comparateur public et gratuit des tarifs \nbancaires en France sur internet, couvrant l’ensemble du territoire, accessible à tous à partir \nd’aujourd’hui. \n \nLe ministre a souligné à cette occasion que \"le Gouvernement agit pour que le consommateur \npuisse bénéficier de services financiers modernes, sûrs et accessibles. Il faut que chacun puisse \ncomparer les frais facturés par les banques et fasse jouer la concurrence en changeant \nd'établissement financier si besoin. C'est le sens du comparateur et de notre action en faveur de la \nmobilité bancaire. J'ai par ailleurs demandé qu'une étude soit faite sur ce que recouvrent les frais \nde tenue de compte, pour améliorer encore la comparabilité des tarifs.\" \n \nCet outil fiable et impartial permettra  au consommateur de s’informer facilement afin de pouvoir \nfaire jouer la concurrence s’il le souhaite. Grâce à la loi relative à la consommation du \n17 mars 2014, le consommateur peut facilement changer d’établissement. Dès février 2017, cette \ndémarche gratuite sera encore plus simple et automatisée, sans aucune démarche administrative \nen dehors de la signature d’un mandat qu’il devra donner à sa nouvelle banque. Le décret \nd’application de la loi pour la croissance, l’activité et l’égalité des chances économiques, relatif à \nce sujet, a d’ailleurs été publié aujourd’hui. \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire, s’associe à cette démarche qui permet d’assurer les conditions \nd’une saine concurrence : \"Le lancement du comparateur bancaire est une nouvelle étape dans \nl’action engagée depuis trois ans par le Gouvernement pour rééquilibrer les relations entre les \nconsommateurs et leur banque. Il s’appuie sur la transparence des tarifs bancaires et le \nmécanisme de mobilité bancaire gratuit pour permettre à chaque consommateur de savoir ce qu’il \nva payer, pour quel service et de faire ainsi jouer la concurrence sur les prix et la qualité que les \nbanques pratiquent\". \n \nRetrouvez le comparateur de tarifs bancaires ici : http://www.tarifs-bancaires.gouv.fr/ \n \n \nContacts presse :  \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Martine PINVILLE \n \n01 53 18 44 13 \n \nsec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-02-01", "section": "Communiques"}