{"id": 4760, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17075.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Conférence des partenaires publics et privés du Sénégal", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 27 février 2014 \nN° 1118 \n \n \nConférence des partenaires publics et privés du Sénégal \n \nLe groupe consultatif pour le Sénégal s’est réuni les 24 et 25 février derniers à Paris sous la \nprésidence du Chef d’Etat sénégalais, Monsieur Macky SALL. Cette conférence avait pour objectif \nde mobiliser partenaires du Sénégal et entreprises autour des priorités du Plan Sénégal Émergent \net de recueillir des engagements de financement pour la réalisation  des actions prioritaires 2014-\n2018 de ce plan.  \n \nPierre MOSCOVICI, ministre de l’Économie et des Finances, salue l’ambition et le sérieux du plan \ndes autorités sénégalaises. Celui-ci met l’accent sur une nouvelle dynamique de croissance, \nl’élargissement des services essentiels, la couverture sociale des populations et le renforcement \nde la gouvernance démocratique. Il félicite les autorités sénégalaises pour le succès de cet \névénement au cours duquel les engagements de financements sur la période 2014-2018 ont été \nestimés à 3700 Mds de FCFA, soit près de 5,5 Mds d’euros. Les entreprises privées, réunies le \ndeuxième jour des travaux, ont manifesté un grand intérêt pour les projets d’infrastructures en \npartenariat public-privé et pour les améliorations en cours de l’environnement des affaires et de la \ngouvernance, qui leur permettront de sécuriser leurs investissements.  \n \nCette conférence, qui se tenait quelques semaines après le Sommet de l’Elysée pour la Paix et la \nSécurité en Afrique, témoigne d’une mobilisation croissante des acteurs économiques français, en \nparticulier des entreprises, en faveur du développement économique de l’Afrique.  \n \nLa France, partenaire privilégié de la République du Sénégal, s’est engagée à poursuivre son aide \nau renforcement des infrastructures, de l’agriculture et des services sociaux par les actions de \nl’Agence française de développement, ainsi que par son appui à la stabilisation macroéconomique \net aux réformes structurelles du pays. Les priorités stratégiques de l’aide française ont par ailleurs \nfait l’objet d’un document cadre de partenariat signé entre les deux pays en septembre 2013.  \n \n \n \n \n \nContacts presse : Cabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n \n", "published_date": "2014-02-27", "section": "Communiques"}