{"id": 864, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=57153D34-6C45-4F8B-963B-DA10584094C0&filename=692.pdf", "author": null, "title": "692 - Gérald DARMANIN se félicite de la signature du protocole d'accord conclu avec toutes les organisations représentatives douanières pour améliorer le pouvoir d'achat et les conditions de travail dans le cadre du Brexit", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 17 mai 2019 \nN° 692 \n \nGérald DARMANIN se félicite de la signature du protocole d’accord \nconclu avec toutes les organisations représentatives douanières pour \naméliorer le pouvoir d’achat et les conditions de travail dans le cadre du \nBrexit \n \n \n \nA l’issue de deux mois de négociations au sein de la direction générale des douanes et droits indirects, les \nreprésentants nationaux de l’ensemble des organisations syndicales des douanes (CFDT Douanes, CFTC \nDouanes, CGC Douanes, SNAD CGT, USD FO, Solidaires Douanes et UNSA Douanes) ont signé, ce vendredi \n17 mai 2019, le protocole d’accord déterminant les mesures d’accompagnement des réformes concernant la \ndouane, notamment dans la mise en œuvre du Brexit. \n \nCe protocole d’accord a été signé avec le directeur général des douanes et des droits indirects, en présence \ndu directeur de cabinet du Ministre et de la secrétaire générale du ministère. Les représentants des fédérations \nde syndicats du ministère étaient également présents. \n \nCes négociations ont conduit aux mesures suivantes : \n \n \ndès le 1er novembre 2019, une revalorisation de l’allocation complémentaire de fonctions (ACF) \nd’environ 50 euros nets par mois pour les agents de la branche des opérations commerciales et de \nl’administration générale et de l’indemnité de risque d’environ 50 euros nets par mois pour les agents \nde la branche surveillance ; au 1er juillet 2020, une augmentation complémentaire portera ces \nmontants à 57 euros nets mensuels pour l’ACF et pour l’indemnité de risque et au 1er juillet 2021 une \ndernière augmentation portera ces montants à 63 euros nets mensuels pour l’ACF et 65 euros nets \nmensuels pour l’indemnité de risque ; \n \n \ndès le 1er novembre 2019, toute heure travaillée la nuit, les dimanches et les jours fériés sera \ndésormais rémunérée à hauteur de 5,20 euros bruts pour toutes les catégories d’agents alors \nqu’aujourd’hui le montant varie selon les catégories d’agents entre 3,95 euros et 5,17 euros ; \n \n \ndes mesures d’amélioration des conditions de travail et d’exercice des missions (immobilier et \nhabillement), l’évaluation de l’impact du Brexit sur les missions douanières, la mise en place d’une \nnégociation dédiée à l’organisation du temps de travail. \n \nGérald DARMANIN, Ministre de l’action et des comptes publics, se réjouit de cet accord unanime qui permet \nun retour aux conditions normales d’activité et d’exercice des missions afin que la douane puisse mettre en \nœuvre, avec la même efficacité qui la caractérise, le Brexit et continue de réussir tous les projets qui lui sont \nconfiés. \n \n \n \nContact presse : Cabinet de Gérald DARMANIN \n01 53 18 45 03   \n \npresse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2019-05-17", "section": "Communiques"}