{"id": 34, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F9E03C08-87F1-40A7-AA62-9A40465F7FE0&filename=1048%20-%20Dispositif%20d%27all%C3%A8gement%20du%20paiement%20de%20la%20cotisation%20fonci%C3%A8re%20des%20entreprises%20.pdf", "author": null, "title": "1048 - Dispositif d'allègement du paiement de la cotisation foncière des entreprises", "text": " \n \nCabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \nCabinet de Jacqueline Gourault \n01 44 49 89 40 \ncommunication.jg@cohesion-territoires.gouv.fr \n \nCabinet de Sébastien Lecornu \n01 40 81 81 20 \ncommunication.sl@cohesion-territoires.gouv.fr \n \nCabinet d’Olivier Dussopt \n01 53 18 45 75 \nchefcab.semacp@cabinets.finances.gouv.fr \n\t\n\t\n\t\n1/2\t\n139, rue de Bercy \n75012 Paris \n\t\n\t\nCOMMUNIQUÉ DE PRESSE \nDispositif d'allègement du paiement de la \ncotisation foncière des entreprises \n \n\t\nParis, le 05/06/2020 \nN°1048 \n \n \nLe Gouvernement propose un dispositif d'allègement du paiement de la cotisation foncière des \nentreprises (CFE) \nA la demande du Président de la République et du Premier ministre, Gérald Darmanin, Ministre de \nl’Action et des Comptes publics, Jacqueline Gourault, Ministre de la Cohésion des territoires et des \nRelations avec les Collectivités territoriales, Sébastien Lecornu, Ministre chargé des Collectivités \nterritoriales et Olivier Dussopt, secrétaire d’Etat auprès du Ministre de l’Action et des Comptes publics \nont décidé, en concertation avec les associations de collectivités locales, de proposer un dispositif \nd’allègement de la fiscalité professionnelle et, particulièrement, de la cotisation foncière payée par les \nentreprises (CFE) des secteurs de l'hôtellerie, de la restauration, du tourisme, de l'événementiel, du \nsport, de la culture et du transport aérien. \nAfin de soutenir les entreprises dont l'activité a été particulièrement touchée par la crise sanitaire, deux \nmesures concrètes ont ainsi été décidées s’agissant de la CFE de ces entreprises. \nEn premier lieu, le paiement de la CFE est entièrement reporté au 15 décembre. \n \n \n \n \n \n\n\t\n2/2\t\n \n \nAinsi, les entreprises appartenant aux secteurs concernés et ayant un acompte de CFE à payer au 15 \njuin, sont invitées à ne pas en tenir compte : un report sans pénalité leur est automatiquement accordé \njusqu’au 15 décembre, date de paiement du solde de CFE.  \nDe même, les entreprises qui sont mensualisées pour le paiement de la CFE peuvent suspendre les \nversements mensuels : le solde de l’impôt dû sera alors entièrement reporté au 15 décembre, sans \naucune pénalité. \nEn second lieu, le Gouvernement proposera, dans le cadre du prochain projet de loi de finances \nrectificative, une nouvelle mesure de soutien permettant aux communes et intercommunalités qui le \nsouhaitent d’accorder un dégrèvement de 2/3 du montant de la CFE des entreprises de ces mêmes \nsecteurs d'activité. Les collectivités pourront délibérer au plus tard au mois de juillet pour décider \nd’activer ou non cette mesure d’allègement de la fiscalité locale. Afin d’accompagner le soutien aux \nentreprises, quand une collectivité adoptera cette mesure, l’État prendra en charge la moitié du coût du \ndégrèvement alors qu’il ne perçoit pas cet impôt. \nPar ailleurs, toutes les autres entreprises seront exceptionnellement autorisées à anticiper, dès \nl'acompte de CFE de juin 2020, l'effet du plafonnement de la contribution économique territoriale (CET) \nen fonction de la valeur ajoutée (VA). Les entreprises qui prévoient de bénéficier, au titre de 2020, du \nplafonnement de la CET en fonction de la VA, pourront en tenir compte au moment de l'acompte de \n50 % de la CFE de juin 2020 et amputer ce dernier du montant dont elles estiment pouvoir bénéficier in \nfine au titre du plafonnement. Une marge d'erreur de 30 % sera tolérée sur le montant ainsi versé au \n15 juin.  \n\t\n \n \n \n \n \n \n\t\n\t\n\t\n\t\n", "published_date": "2020-06-05", "section": "Communiques"}