{"id": 3133, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20541.pdf", "author": "Emmanuel Macron", "title": "J.J. URVOAS et E. MACRON se félicitent de l'entrée en vigueur d'un pan important de la réforme des professions réglementées", "text": " \n \n \n \nJEAN-JACQUES URVOAS \nGARDE DES SCEAUX \nMINISTRE DE LA JUSTICE \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \n DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.justice.gouv.fr                                                       www.economie.gouv.fr \n  \n \n \n \n \n \n \n \n \n \n \nParis, le 28 février 2016 \nN°1223 \n \n \nJean-Jacques URVOAS et Emmanuel MACRON se félicitent de l’entrée en vigueur \nd’un pan important de la réforme des professions réglementées du droit  \net des tribunaux de commerce spécialisés \n \nJean-Jacques URVOAS et Emmanuel MACRON soulignent que la publication aujourd’hui \nau Journal officiel du décret et de plusieurs arrêtés met en œuvre la réforme des tarifs \nrèglementés des professions du droit, en application de la loi pour la croissance, l’activité, \net l’égalité des chances économiques du 6 août 2015.  \nCes textes permettent que, désormais, leurs tarifs soient fixés selon le principe de \nl’orientation vers les coûts. Ces nouveaux tarifs ont été définis sur la base d’une expertise \napprofondie des fondamentaux économiques de chacune de ces professions.  \nLes tarifs des greffiers de tribunaux de commerce baissent globalement de 5%, et ceux \ndes notaires et des huissiers de justice de 2,5%. Ces évolutions tarifaires constituent un \npremier pas important dans la mise en œuvre d’une régulation économique des conditions \nd’activité de ces secteurs qui s’inscrira dans la durée. Ces tarifs seront à nouveau révisés \ndans deux ans.  \nPour la première fois, les tarifs des notaires et des huissiers de justice pourront donner \nlieu à des remises, jusqu’à 10% de leurs émoluments.  Ainsi, pour les notaires, toutes les \ntransactions immobilières au-dessus de 150 000 euros donneront lieu à cette remise, soit \nprès de la moitié des transactions immobilières. \nPour les transactions immobilières de faible montant (de quelques milliers d’euros) les \ntarifs baissent de façon importante, jusqu’à 70% car la totalité des émoluments notariaux \nsera plafonné à 10% de la valeur des biens avec un tarif minimum de 90 euros. Ce qui \nfacilitera, en particulier dans les zones rurales, les petites transactions immobilières \naujourd’hui souvent affectées par des tarifs prohibitifs au regard de la valeur du bien.  \nLes tarifs ainsi plus justes, plus clairs et plus lisibles participent d’une meilleure \naccessibilité au droit (pour la vente de biens, signification des actes, formalités au registre \n\ndu commerce et des sociétés…). Ils entreront en vigueur dans deux mois, afin de \npermettre aux professionnels de modifier leurs grilles tarifaires. \nA l’avenir, une meilleure transparence résultera de l’obligation pour ces professionnels de \nse doter d’une comptabilité analytique et de la collecte de données statistiques. \nCette transparence permettra aux services des ministères chargés de la Justice et de \nl’Economie de travailler de concert avec l’Autorité de la concurrence et les organes \nreprésentatifs des professions du droit afin d’améliorer la lisibilité et la pertinence des \ntarifs, dans une optique de simplification et d’efficacité.  \nLe décret sur la liberté d’installation des professions réglementées du droit  a également \nété publié. Ce décret détermine les critères que l’Autorité de la concurrence devra prendre \nen compte pour dessiner la carte des zones qui seront ouvertes à l’installation libre des \nnotaires, huissiers et commissaires-priseurs judicaires.  Avec ce texte, les premières \ndemandes d’installation seront faites avant l’été.    \nLa réforme tarifaire, conjuguée à l’ouverture de l’accès à ces professions, à la \ndiversification de leurs formes juridiques et à l’amélioration de leur accès au capital, \nparticipe de l’effort de modernisation initié par la loi pour la croissance, l’activité et de \nl’égalité des chances économiques, sans porter atteinte aux exigences déontologiques \npropres à chacune de ces professions. \n \nRéforme des tribunaux de commerce spécialisés et des petites créances \nLa loi croissance a prévu que des tribunaux de commerce de niveau régional seraient \nspécialisés pour les affaires le plus complexes et importantes. Cette mesure partait du \nconstat que les entreprises de taille importante voient en cas de difficultés leur dossier \ndispersé entre plusieurs tribunaux de commerce et que les mécanismes de financement \nde sortie de crise sont de plus en plus complexes et nécessitent donc une centralisation \ndes procédures. \nLe décret désigne 18 tribunaux spécialisés qui ont été retenus en raison du grand nombre \nde procédures qu’ils traitent et de la taille des entreprises dont ils ont l’habitude de \ns’occuper : Bobigny, Bordeaux, Dijon, Evry, Grenoble, Lyon, Marseille, Montpellier, \nNanterre, Nantes, Nice, Orléans, Paris, Poitiers, Rennes, Rouen,Toulouse, Tourcoing.  \n \nEnfin, le texte qui permet pour les créances inférieures à 4 000 € d’être recouvrées selon \nune procédure très simplifiée et à faible coût par l’intermédiaire des huissiers, sera \négalement publié dans les prochains jours.  \n \n \nContacts presse : \nCabinet de Jean-Jacques URVOAS : \n01 44 77 63 15 \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n \n", "published_date": "2016-02-28", "section": "Communiques"}