{"id": 5568, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AADB618A-B0B5-40EC-BA74-C66C4528CB05&filename=Dossier%20de%20presse%20-%20Charte%20e-commerce%20.pdf", "author": null, "title": "260 - Dossier de presse : Charte e-commerce", "text": " \n \n \n\n \n \n \n\n \n \n \n \n3 \nS’engager pour des relations équili-\nbrées, transparentes et loyales entre \nplateformes et PME \nPourquoi cette charte ? \nLe Gouvernement a la volonté de soutenir la croissance de toutes les TPE-PME françaises \ngrâce au numérique. Les plateformes de vente en ligne représentent une réelle opportunité \npour les TPE-PME de développer leur activité en diversifiant leurs canaux de distribution. \nIl convient de s’assurer que cette transformation numérique soit menée dans un environ-\nnement équilibré entre tous les acteurs. \nFin 2018, le Secrétaire d’Etat au numérique a créé un espace en ligne permettant aux TPE-\nPME françaises de signaler les principales difficultés qu’elles rencontrent dans leur relation \ncommerciale avec les plateformes de vente en ligne. La présente charte fait suite à cette \npremière initiative et a pour objectif d’assurer les conditions d’une relation équilibrée, \ntransparente et loyale entre les plateformes de vente en ligne et les TPE-PME afin de \nleur permettre de bénéficier des opportunités qu’offre le e-commerce pour développer leur \nactivité. \nQuel est le rôle de cette charte ? \n- \nCette charte est le fruit d’une démarche volontaire, collective et responsable \nde la part des signataires. \n- \nCette charte a été co-construite avec les plateformes de vente en ligne volon-\ntaires, la FEVAD, la CPME, la Médiation des entreprises et la DGE. \n- \nCette charte constitue un outil en faveur d’un échange commercial équilibré \nentre les plateformes de vente en ligne et les vendeurs.  \n- \nCette charte constitue une première étape vers la mise en application en 2020 du \nrèglement « platform-to-business ». \n- \nCette charte instaure dès à présent un cadre de dialogue adapté aux réalités \nopérationnelles des acteurs.  \n- \nEnfin, cette charte, par son suivi régulier, s’inscrit dans une démarche d’amélio-\nration continue des pratiques du e-commerce.  \nQuels sont les engagements de cette charte ? \nLes engagements stipulés dans cette charte concernent tant les plateformes de ventes en \nligne que les vendeurs. Un suivi régulier de leur mise en oeuvre sera effectué par la DGE \net le Médiateur des Entreprises. Les engagements portent sur les trois axes d’amélioration \nsuivants :  \n\n \n \n \n \n1. La formalisation des relations commerciales entre les deux parties  \n \n Rédiger les documents contractuels de façon claire et compréhensible vis-à-vis des \nentreprises utilisatrices et rendre leurs conditions d’utilisation facilement accessibles \nen ligne.  \n \n Inclure une clause indiquant la possibilité de recourir à la médiation. \n \n2. Garantir un échange ouvert, fiable et individualisé entre plateformes \net entreprises utilisatrices, à tous les stades de la relation commer-\nciale \n \n Mettre en place un dispositif dédié au sein des plateformes pour garantir le dialogue \navec leurs entreprises utilisatrices. \n \n Fournir une meilleure explication des déréférencements et la possibilité pour les en-\ntreprises utilisatrices de les contester. \n \n Fournir un classement commercial plus robuste. \n \n Faciliter et encourager, en cas de différend persistant le recours à la médiation. \n \n Garantir que l’intérêt du client final est l’objectif partagé des plateformes et de leurs \nentreprises utilisatrices. \n \n3. Une lutte contre la contrefaçon plus agile et plus efficace \n \n Construire au sein des plateformes un processus de lutte contre la contrefaçon.  \n \n Donner la possibilité aux entreprises utilisatrices de signaler tout problème de con-\ntrefaçon rencontré sur la plateforme et, le cas échéant, mettre en œuvre par les \nplateformes des actions correctives nécessaires. \n \n \n \n \n \n\n \n \n \n \nUne première étape de la stratégie e-commerce du Gouvernement \n« \n La France est fer de lance en Europe dans la promo-\ntion d’un modèle équilibré et transparent, favorable au \nconsommateur, aux petites et moyennes entreprises et \nà l’innovation. Pour y parvenir, le Gouvernement a \nlancé depuis 6 mois une feuille de route ambitieuse sur \nle sujet du e-commerce, dont l’un des objectifs est de \nrecréer un cadre de confiance entre PME et plate-\nformes. \n \n \nA l’automne, un espace a été mis en ligne pour recenser les princi-\npales difficultés rencontrées par les TPE-PME françaises qui vendent via \ndes plateformes. Des solutions de médiation ont été proposées à toutes \ncelles qui le souhaitaient.  \nA l’issue de cette démarche, il est apparu nécessaire de bâtir une \ncharte pour entériner les conditions d’une relation équilibrée, transparente \net loyale entre les plateformes numériques et les TPE-PME. Cette charte e-\ncommerce vient répondre aux problématiques récurrentes, par des enga-\ngements mutuels, dont le respect sera examiné à échéance régulière. Cette \ncharte a été co-construite avec les plateformes, la FEVAD et la CPME, afin \nd’assurer qu’elle soit adaptée aux différents modèles et appropriée par les \nacteurs concernés. Elle permettra également de distinguer les signataires \ncomme étant les acteurs les plus engagés en la matière. \n \nLa France soutient les actions engagées à l’échelle européenne sur \nce sujet, notamment l’application prévue en 2020 du règlement « platform-\nto-business », qui vient de faire l’objet d’un accord. La charte française per-\nmettra d’agir sans attendre ce cadre européen, d’instaurer une dynamique \nde concertation régulière entre acteurs et d’appréhender des sujets plus \nlarges que le règlement P-to-B, par exemple en matière de lutte contre la \ncontrefaçon.    \n» \nMounir Mahjoubi \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEbay \nLes plateformes signataires de la charte \nFnac Darty \nConforama \nBoulanger \nCdiscount \nLa Redoute \nLeboncoin \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nMano Mano \nCPME \nFevad \nRakuten \nLes organisations professionnelles signataires de la charte \n\n \n \n \n \n \n \n \n", "published_date": "2019-03-26", "section": "Dossiers"}