{"id": 1211, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1AC8945A-C0A3-4144-8D04-C712AAC342F3&filename=2018%2012%2018%20INTERVIEW%20LES%20ECHOS.pdf", "author": null, "title": "934 - Interview d'Agnès Pannier-Runacher -  Les Echos, Mardi 18 décembre 2018", "text": "1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 18 décembre 2018 \n \n \n \n \n \n \nInterview d’Agnès Pannier-Runacher,  \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nLes Echos – Mardi 18 décembre 2018 \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n \n \n\n2 \n \n \nFord Blanquefort, Ascoval... On a l'impression que les nuages s'accumulent au-dessus \nde l'industrie française... \nLa focalisation sur les dossiers sensibles ne doit pas nous rendre myopes.  Ford ou  Ascoval, \npar exemple, ne sont pas des sujets nouveaux. On en parle depuis au moins cinq ans. A côté, \nil y a aussi de bonnes nouvelles dont on ne parle pas assez, avec des projets d'ampleur qui \nprouvent la vivacité de notre tissu industriel.  \nSituation contrastée dans l'automobile \nNous avons de bonnes raisons d'espérer quand on voit les investissements en centaines de \nmillions d'euros décidés cette année par Toyota ou Mercedes en France. Au final, l'industrie \nest en constante transformation et l'enjeu est de créer des emplois et de la richesse. \nA-t-on des raisons d'être plus optimistes aujourd'hui qu'il y a quelques années ? \nOui. D'abord, parce que la perception selon laquelle l'industrie est essentielle pour notre pays \nfait enfin l'unanimité. Il n'y a pas de grande économie sans industrie puissante. L'idée d'une \nsociété post-industrielle, uniquement tournée vers les services, était une impasse. Ensuite, \nparce que l'élection d'Emmanuel Macron a eu un impact positif sur l'attractivité du pays. Nous \nétions perçus comme un pays dans lequel l'impôt et les charges sociales étaient trop élevés, \nle code du travail trop rigide et nos réglementations trop complexes. Sur tous ces points, nous \navons agi et amplifié le mouvement pour rendre notre économie plus compétitive. Par \nexemple, nous avons programmé la baisse progressive de l'impôt sur les sociétés à 25 % en \n2022, ce qui correspond à la norme européenne. Nous tiendrons cet engagement. Nous \nn'avons plus honte de défendre notre attractivité. Et nous nous appuyons sur nos atouts \nhistoriques comme la qualité de nos compétences et de nos infrastructures. Ne regardons pas \nle verre à moitié vide. \nA-t-on encore besoin d’une politique industrielle ?  \nLa simple loi du marché ne suffit pas. La Chine ou les États-Unis n’hésitent pas à soutenir \nleurs champions via des investissements publics lourds. Space X n’est pas né dans un garage \nmais a été massivement subventionné par la Nasa. Les géants du numérique chinois se livrent \nà une concurrence féroce, mais sont aussi capables d’unir leurs forces sur des projets de R&D \nmajeurs. L’Europe n’est pas une option pour espérer rivaliser avec la Chine et les États-Unis. \nNous devons jouer sur les complémentarités entre Etats européens. Nous devons également \ndéfinir les bases d’une nouvelle approche industrielle européenne en nous positionnant sur \nles chaînes de valeurs stratégiques telles que la batterie électrique.  \nL’Europe doit-elle devenir plus protectionniste ?  \nLe libre-échange des marchandises a tiré la croissance du monde depuis 70 ans. Ne l’oublions \npas. Mais exigeons aussi le respect des règles de réciprocité. Et si cette réciprocité n’est pas \nrespectée, comme cela a été le cas pour l’acier récemment, nous pouvons agir vite et \nfermement en imposant, comme nous l’avons fait, des mesures de sauvegarde sur la base de \nquotas. Attention toutefois à ne pas entrer dans une escalade contre la libre circulation des \nmarchandises. Inspirons-nous par exemple de l’accord commercial que l’Europe vient de \nratifier avec le Japon et qui donne accès aux entrepreneurs européens aux marchés publics \njaponais. C’est gagnant-gagnant ! \n \n \n\n3 \n \n \nEn matière de politique de concurrence, l’Europe semble aussi parfois un peu naïve… \nLa concurrence doit avant tout être équitable. N’interdisons pas par principe les aides d’État. \nPour pouvoir rivaliser à armes égales avec la Chine ou les Etats-Unis dans des secteurs \nstratégiques et porteurs comme l’espace ou la nanoélectronique, par exemple, nous devons \nsoutenir nos entreprises européennes. C’est ce que nous faisons avec le plan Nano2022 pour \nplus d’1 Md€. En ce qui concerne les concentrations, la question qui se pose est : quel est le \nmarché pertinent ? C’est de moins en moins l’Europe et de plus en plus le monde. Il ne faut \ndonc pas se focaliser uniquement sur les parts de marché à l’échelle européenne. Les groupes \naméricains et chinois s’appuient sur des marchés domestiques de plusieurs centaines de \nmillions de consommateurs, les entreprises européennes doivent pouvoir se consolider et faire \nde même. \nAvec l’association les « amis de l’industrie », comment les pays européens peuvent-ils \npeser sur la Commission européenne ? \nBruno Le Maire réunit les « amis de l’industrie » le 18 décembre. Ils seront 13 ministres et 23 \npays sur les 28 de l’UE. Notre objectif est de nourrir la feuille de route industrielle de la \nprochaine Commission. Nous devons avoir une approche intégrant l’industrie dans l’ensemble \nde nos politiques et ne plus penser en silos. Il faut par exemple intégrer la place de l’industrie \ndans notre politique environnementale. Comment faire pour que les pays qui exportent sur le \nmarché européen respectent nos critères environnementaux aussi bien que les industriels \nimplantés en Europe. \nL’industrie française voit ses parts de marché s’éroder depuis des années à \nl’international. Comment faire pour inverser la tendance ? \nIl faut aider les PME industrielles à améliorer leur compétitivité. Nous avons développé pour \ncela une approche par filière avec les grandes et petites entreprises. Nous actionnons \nplusieurs leviers. D’abord, les aider à trouver les bonnes compétences - 250.000 emplois ne \nsont pas pourvus dans l’industrie -  et moderniser leur appareil productif. Ensuite, cofinancer \ndes projets de R&D d’avenir comme la bioproduction en santé. Et enfin, aider les PME à \naccélérer leur développement et à s’internationaliser. En France, nous n’avons que 120.000 \nPME qui exportent contre 300.000 en Allemagne. À ces 18 contrats de filière, s’ajoute une \ndeuxième approche, plus horizontale, par les territoires. \n C’est-à-dire ? \nAujourd’hui, 70% de l’industrie française se situe dans les territoires, hors des grandes \nagglomérations, dans les villes moyennes et les zones rurales et périphériques. Dans ces \nterritoires, l’industrie a besoin d’être accompagnée car elle n’y bénéficie pas des mêmes \nfacilités que dans les grandes agglomérations, comme les centres d’apprentissage ou le haut \ndébit…  \nEt là l’Etat peut faire quelque chose ? \nOui et c’est pour cette raison que nous avons défini 124 territoires d’industrie, de concert avec \nles Régions. Si l’État a un rôle de facilitateur et de financeur, c’est aux Régions que nous avons \nconfié les clés du camion pour faire en sorte qu’elles pilotent la démarche. \n \n \n \n\n4 \n \n \nMais avez-vous été suffisamment sélectif ? 124 territoires ont été choisis sur environ \n200 étudiés… \nL’enjeu, c’est d’engager une nouvelle vague de reconquête industrielle partout en France. \nMais être labellisé territoire d’industrie n’entraîne pas automatiquement un financement. C’est \npour cela que la liste reste ouverte. Il faut que les agglomérations et les entreprises portent un \nprojet, contractualisent et se montrent convaincantes avec les Régions et l’Etat. Certains \nterritoires seront plus dynamiques que d’autres. On a eu une accumulation de plans de \nreconquête industrielle ces dernières années sans vraiment voir changer les choses.  \nCela suffira-t-il cette fois ? \nIl faut partir de projets concrets. Tout ne sera pas parfait mais, au moins, on ne sera plus dans \nle pourquoi, mais dans le comment et dans l’action. Je souhaite que 2019 soit une grande \nannée de l‘industrie. Après l’Usine extraordinaire, 2019 commence avec « Choose France » \nen janvier et la semaine de l’Industrie en mars. Si on veut traiter un sujet, il faut le rendre \nvisible. C’est ce que fait ce gouvernement. \n \n \n", "published_date": "2018-12-20", "section": "Communiques"}