{"id": 4802, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16844.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Benoît HAMON - Allongement de la garantie des produits de six mois à deux ans et information sur la disponibilité des pièces détachées : deux mesures pour conjuguer renforcement de la protection des consommateurs et lutte contre ", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 28 janvier 2014 \nN°1059  \n \nAllongement de la garantie des produits de six mois à deux ans  \net information sur la disponibilité des pièces détachées :  \ndeux mesures pour conjuguer renforcement de la protection des \nconsommateurs et lutte contre l’obsolescence programmée. \n \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Benoît HAMON, ministre délégué \nchargé de l’Economie sociale et solidaire et de la Consommation, se félicitent du vote en deuxième \nlecture au Sénat de deux mesures de la loi Consommation qui permettront aux citoyens de \nconcilier leurs impératifs de consommation et la prise en compte de l’environnement :  \n \n- \nLes sénateurs ont adopté l’allongement de la garantie des produits de six mois à deux ans. \nPendant cette période, le consommateur n’aura pas à souscrire une garantie payante \ncomplémentaire pour se voir protégé des éventuelles défaillances du produit qu’il aura \nacheté.  \n \n- \nCette extension de la garantie à deux ans est complétée par l’obligation de communiquer \nau public, sur le lieu de vente des produits, la durée durant laquelle les pièces détachées \nnécessaires à leur réparation seront disponibles. Mieux informé sur le caractère \n« réparable » des produits qu’il souhaite acheter, le consommateur pourra demain, le cas \néchéant, en faire un critère d’achat.  \n \nPour Benoît HAMON : « La lutte contre l’obsolescence programmée, cela passe par un \nrenforcement des droits des consommateurs et de leur information. Désormais, ceux-ci \ndisposeront des leviers nécessaires pour éclairer leurs choix et s’engager à consommer de \nmanière plus durable et responsable. Voilà une première traduction législative de la dernière \nConférence environnementale que je suis fier de porter !» \n \n \n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Benoit HAMON : 01.53.18.41.04 \n \n", "published_date": "2014-01-28", "section": "Communiques"}