{"id": 3228, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20358.pdf", "author": "Michel Sapin", "title": "Michel SAPIN a reçu les dirigeants des établissements bancaires", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 18 janvier 2016 \nN° 606 \n \n \nMichel SAPIN a reçu les dirigeants des établissements bancaires \n \nLundi 18 janvier, Michel SAPIN, ministre des Finances et des Comptes publics, a rencontré les \ndirigeants des établissements bancaires. Deux sujets ont été évoqués : \n \n- \nFrais bancaires : \n \nMichel SAPIN  est attentif à la hausse des frais de tenue de compte et a demandé aux dirigeants \ndes banques des explications concernant l’accroissement du nombre de réseaux qui pratiquent \ncette hausse.  \n \nPour Michel SAPIN : « Face à des tarifs bancaires qui augmentent, je veux que tous puissent \ndisposer d’une information transparente sur les tarifs pratiqués et que ceux qui le souhaitent \npuissent changer plus facilement qu’aujourd’hui de banque ». \n \nLe ministre lancera le 1er février prochain un comparateur public  de tarifs bancaires, simple, gratuit \net accessible à tous sur Internet, pour améliorer cette transparence. Il confiera par ailleurs au \nprésident du Comité consultatif du Secteur Financier la mission de réaliser une étude plus \napprofondie sur les frais de tenue de compte afin d’apprécier notamment l’opportunité d’une \ndéfinition plus précise de ce que recouvrent ces frais. \n \nMichel SAPIN a également demandé aux dirigeants de banques de s’impliquer pleinement dans la \nmise en œuvre opérationnelle du système automatisé de mobilité bancaire instauré par la loi pour \nla croissance, l’activité et l’égalité des chances économiques (adoptée le 6 août 2015), qui sera \neffectif en février 2017.  \n \n \n- \nPromotion d’une utilisation plus facile de la carte bancaire dans les commerces \n \nLe gouvernement promeut la possibilité d’utiliser la carte bancaire dès le premier euro, moyen de \npaiement rapide, simple et sécurisé. Dans cette perspective, les banques se sont engagées [en \njuin dernier] notamment à baisser les frais pratiqués lors de l’utilisation de cartes bancaires envers \nles commerçants. Le ministre a demandé aux dirigeants des banques un point sur la renégociation \ndes commissions facturées aux commerçants pour le paiement par carte bancaire. Pour Michel \nSAPIN, « Au quotidien, pouvoir payer par carte quand on le souhaite, c’est un progrès ! La baisse \ndes frais facturés aux commerçants doit se matérialiser comme convenu, d’ici la fin du premier \n\n \n \ntrimestre 2016, pour que les commerçants n’aient plus de raison de refuser les paiements par \ncarte bancaire au premier euro ». \n \nPar ailleurs, le ministre souhaite qu’une action de communication soit déployée rapidement en lien \navec les commerçants pour promouvoir ceux qui acceptent le paiement par carte bancaire dès le \npremier euro. \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2016-01-18", "section": "Communiques"}