{"id": 4102, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18559.pdf", "author": "Emmanuel Macron", "title": "Le futur du secteur des agroéquipements , présentation du rapport de l'IRSTEA  à Geneviève FIORASO, Stéphane le FOLL et Emmanuel MACRON", "text": " \n \n \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, \nDE L’AGROALIMENTAIRE ET DE \nLA FORET, PORTE-PAROLE DU \nGOUVERNEMENT \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE,  \nDE L’INDUSTRIE ET DU \nNUMERIQUE \n \n \n \nGENEVIEVE FIORASO \nSECRETAIRE D’ETAT A \nL’ENSEIGNEMENT SUPERIEUR \nET A LA RECHERCHE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 12 janvier 2015 \nN° 322 \n \n \nLe futur du secteur des agroéquipements – présentation du rapport de l’IRSTEA  \nà Geneviève FIORASO, Stéphane le FOLL et Emmanuel MACRON \n12 janvier 2015 \n \nDans le cadre du projet agro-écologique et de la politique industrielle ambitieuse portés par le \ngouvernement, les ministres en charge de l’agriculture, de l’industrie et de l’enseignement \nsupérieur et de la recherche ont confié à l’IRSTEA la mission d’identifier les forces et les faiblesses \ndu secteur des agroéquipements. \nLes conclusions de la mission ont été présentées ce lundi 12 janvier 2015 par Jean-Marc \nBOURNIGAL, président de l’IRSTEA, à Geneviève FIORASO, Stéphane Le FOLL et Emmanuel \nMACRON. \nLe secteur étudié rassemble les machines mobiles utilisées en agriculture, foresterie et entretien \ndes espaces verts ainsi que les technologies de l’information et de la communication associées*. \nSi l’industrie française a démontré sa capacité à apporter des réponses aux besoins en matériel \nspécialisé, y compris à l’export, elle souffre d’un déficit d’image et d’un manque de visibilité de ces \nmétiers. On estime de 5000 à 7000 le nombre d’emplois non pourvus pour la fabrication et la \ndistribution. \nUn ensemble de recommandations ont été formulées telles que la co-conception des systèmes \nagricoles et des équipements de la transition agro-écologique, le soutien au développement de la \nrobotique agricole et à l’innovation ainsi que l’amélioration de l’attractivité des métiers et des \nformations. \nUn séminaire de restitution de ce rapport destiné aux professionnels et autres acteurs \nconcernés sera organisé au premier trimestre. \nLes ministres souhaitent qu’un plan d’actions opérationnel soit établi en lien avec les \nprofessionnels du secteur sur la base de ces recommandations. \n \n\n \n \n \n \nDans un contexte de diminution de la main d’œuvre en agriculture, de transition énergétique et de \ndéveloppement de l’agro-écologie, les agroéquipements devront répondre à plusieurs défis d’ordre \néconomique (production performante en quantité et en qualité), environnemental (réduction des \némissions vers l’eau et l’air) et social (amélioration du confort, réduction des risques et \ndéveloppement des échanges). \n \nLe rapport est consultable en ligne à l’adresse suivante : http://agriculture.gouv.fr/Definir-futur-\nsecteur-des-agroequipements \n \n*La France est le troisième producteur européen pour un chiffre d’affaires de 4,4 milliards d’euros \nen 2013, plus de 540 entreprises de fabrication et de 2000 en distribution, représentant plus de \n40 000 emplois. \n \n \n \n \n \n \n \n \n \nContacts presse \n \nService de presse  de Stéphane LE FOLL - Tel : 01 49 55 59 74  - cab-presse.agriculture@agriculture.gouv.fr \nService de presse d’Emmanuel MACRON – Tel : 01 53 18 45 13 – sec.mein-presse@cabinets.finances.gouv.fr \nService de presse de Geneviève FIORASO – Tel : : 01 55 55 84.24  -  secretariat.presse@recherche.gouv.fr \n \n \n \n", "published_date": "2015-01-12", "section": "Communiques"}