{"id": 2088, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22746.pdf", "author": null, "title": "Réunion du comité place financière Paris 2020", "text": " \n \n \n \n \n \n \n \n \nParis, le 2 octobre 2017  \nN° 145    \n \n \nRéunion du comité place financière Paris 2020 \n \n \nLe ministre de l’Economie et des Finances, Bruno Le Maire, avec le soutien du président de Paris \nEUROPLACE, Gérard Mestrallet, a réuni aujourd’hui les principaux représentants de la Place de \nParis, afin d’amplifier les efforts visant à renforcer le statut de Paris en tant que première place \nfinancière d’Europe continentale.  \n \nLes participants ont fait le point sur les mesures prises pour renforcer l’attractivité de la Place de \nParis décidées par le Gouvernement et sur les décisions de relocalisation en France qui ont été \nprises ou qui pourraient l’être prochainement. Ils ont rappelé à cet égard l’importance du niveau \ndes charges sociales. \n \nAfin de poursuivre cet effort, notamment en matière de simplification réglementaire, Bruno Le \nMaire a annoncé le lancement ce jour d’une consultation publique visant à recenser les cas de sur-\ntransposition du droit européen dans le domaine des services financiers. Cette consultation est \nouverte pour une durée de deux mois. \n \nLe Comité a également identifié les axes de développement stratégique de la place financière \nfrançaise, qui feront l’objet de travaux approfondis : \n \nDes propositions concrètes pour parachever l’Union des marchés de capitaux au niveau \neuropéen ; \n \nLa promotion de l’innovation technologique et des nouveaux acteurs dans le secteur \nfinancier ;  \n \nLa valorisation de l’épargne de long terme et de l’investissement en fonds propres des \nentreprises, le développement de l’actionnariat individuel, au service de la transformation \nde l’économie française ; \n \nL’accélération des actions de la Place de Paris dans les domaines de la finance durable, \nenvironnementale et en matière d’investissement socialement responsable. A cet effet, la \ntroisième édition du Climate Finance Day sera organisée conjointement par le ministère de \nl’Economie et des Finances et Paris Europlace le 11 décembre prochain, la veille du \nSommet pour le Climat. \n \n \n \n \n \n\n \n \n \n \n \n \nLes participants sont enfin convenus d’intensifier les actions visant à renforcer l’organisation de la \nPlace de Paris et à améliorer son rayonnement international. Le format du Comité de place sera  \nrénové afin de lui donner une dimension européenne accrue, et ce dès sa prochaine réunion, qui \nse tiendra au cours du premier trimestre 2018. \n \n \n \nOnt participé à cette réunion, aux côtés de Bruno Le Maire et Gérard Mestrallet : \n- \nFrançois Villeroy de Galhau, gouverneur de la Banque de France, \n- \nRobert Ophèle, président de l’Autorité des marchés financiers, \n- \nOdile Renaud-Basso, directrice générale du Trésor, \n- \nFrançois Pérol, président, groupe BPCE \n- \nJean Lemierre, président, BNP Paribas \n- \nPhilippe Brassac, directeur général, Crédit Agricole \n- \nFrédéric Oudéa, directeur général, Société générale \n- \nOlivier Millet, président du directoire, Eurazéo PME \n- \nChristophe Hemon, directeur général, LCH Clearnet SA, \n- \nYves Perrier, directeur général, Amundi, \n- \nStéphane Boujnah, président du directoire et directeur général, Euronext \n- \nMichel Guilbaud, directeur général, MEDEF, \n- \nBernard Spitz, président, Fédération française de l’assurance, \n- \nAlain Papiasse, président, Comité de pilotage de Paris Europlace \n- \nEric Pinon, président, Association française de la gestion financière \n- \nPierre de Lauzun, directeur général, Association française des marchés financiers \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \nParis EUROPLACE \n \n01 70 98 06 30  \nbresson@paris-europlace.com \n \n", "published_date": "2017-10-02", "section": "Communiques"}