{"id": 4294, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18188.pdf", "author": "Emmanuel Macron", "title": "Ségolène ROYAL et Emmanuel MACRON présentent 6 projets pour accélérer le déploiement de la filière française des énergies marines renouvelables", "text": " \n \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE, DU \nDEVELOPPEMENT DURABLE ET DE \nL’ENERGIE \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE  \n \nLOUIS SCHWEITZER \nCOMMISSAIRE GENERAL \nA L’INVESTISSEMENT  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \n \n \n \n \n \n \nParis le 22 octobre 2014 \nN° 133 \n \n \n \n \n \n \n \nSégolène ROYAL et Emmanuel MACRON présentent 6 projets pour accélérer le déploiement \nde la filière française des énergies marines renouvelables \n \nLauréats de l’Appel à manifestation d’intérêt piloté par L’ADEME \n \n \nDans le cadre du  Programme d’Investissements d’Avenir (PIA), L’ADEME a lancé en 2013 un \nAppel \nà \nmanifestation \nd’intérêt \n« Énergies \nmarines \nrenouvelables : \nbriques \net \ndémonstrateurs ». Après 2 premiers projets lauréats retenus en avril 2014, ce sont \naujourd’hui 4 nouveaux projets qui sont soutenus par l'État.  \n \nL’aide du PIA s’élève au total à 33,3 millions d’euros pour ces 6 projets pour un montant total \nd’investissement de 93,5 millions d’euros. Cet appel à manifestation d’intérêt contribue à \nfaire des énergies marines une filière industrielle émergente stratégique pour la France. \n \nLes projets sélectionnés permettront de tester la fiabilité et les performances de 3 \ntechnologies innovantes pour en démontrer la compétitivité, au service de la transition \nénergétique pour la croissance verte :  \n \n \nL’énergie hydrolienne marine, issue des courants marins ; \n \nL’éolien flottant, exploitant l’énergie du vent à des distances éloignées des côtes ; \n \nL’énergie thermique des mers, issue des différences de température entre les eaux de \nsurface et les eaux profondes. \n \nL’engagement du Gouvernement pour les énergies marines se concrétise notamment au travers des \nappels d’offres pour les parcs d’éoliennes off-shore et l’appel à manifestation d’intérêt pour des \nfermes pilotes hydroliennes en cours d’analyse. Les technologies françaises sont également à \nl’honneur dans les appels à projets européens, à l’image du programme NER 300. \n\n \nLe Programme d’Investissements d'Avenir permet de consolider par l'innovation les filières \némergentes du nouveau modèle énergétique français en profitant des atouts du territoire national, \nsur le continent et dans les outre-mer. \n \nAvec une surface maritime de 11 millions de km2, la France dispose d’un potentiel économique issu \nde la mer parmi les plus importants au monde. Ce potentiel se double d’une solide base industrielle \net scientifique dans les secteurs maritimes et énergétiques avec la présence de grands groupes \nmondiaux, de laboratoires d’excellence et de PME innovantes. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPour toute information complémentaire contacts : \n \nService de presse de Mme Ségolène ROYAL :  \n01 40 81 78 31 \nService de presse de M. Emmanuel MACRON :  \n01 53 18 45 13 \nService de presse de M. Louis SCHWEITZER :  \n01 58 47 81 28 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n4 nouveaux projets pour faciliter le déploiement des énergies marines renouvelables  \n \nLes 4 nouveaux projets retenus dans le cadre de l'Appel à manifestations d'intérêt « Energies \nmarines renouvelables - briques et démonstrateurs » permettront d’assurer le déploiement de ces \nénergies à grande échelle.  \n \n \nSeaTC : Permettre le transport d’électricité sous l’eau \n \nLa connexion sous-marine permet d’acheminer, au fond de la mer, \nl’électricité produite entre les générateurs et jusqu’au câble de \nraccordement à terre. C’est ainsi un élément stratégique pour le \ndéveloppement des énergies marines mais qui, avec les solutions \nactuelles, représente un poste de coûts important. Aujourd’hui, aucune \ntechnologie abordable n’existe pour assurer cette connexion. \n \nLe projet SeaTC1 a pour objectif de proposer une offre technologique innovante pour acheminer \nl’électricité en réduisant significativement les coûts de connexion, tout en conservant un niveau de \nrendement élevé et en permettant des interventions sur site dans des conditions météorologiques \nplus difficiles. SeaTC sera testé sur une génératrice immergée et permettra de disposer d’une \nsolution industrialisable de connecteurs dits « wet mate ». \n \n \nOCEAGEN : Participer au développement de l’éolien flottant à moindre coût \n \nGrâce à une importante ressource en vent au large de la Bretagne et en \nMéditerranée couplée à une bathymétrie assez importante, l’éolien flottant \nest une énergie marine particulièrement prometteuse pour la France.  \n \nLe projet OCEAGEN2 permettra de valider en échelle réelle le \ncomportement de la technologie de fondation flottante en béton \ndéveloppée par la société IDEOL. En agissant sur la réduction des coûts \nde l’éolien flottant, OCEAGEN favorisera l’industrialisation de la solution et, \nainsi, le développement de la filière. Le démonstrateur sera installé sur le \nsite du SEMREV au large du Croisic. \n \n \nSEA REED : Développer une éolienne flottante spécifique aux champs \néloignés et profonds \n \nLes champs d’éoliennes offshores posées démontrent un potentiel de \nproduction d’énergie important. Ce potentiel est toutefois encore plus grand \ndans les zones maritimes éloignées et profondes. Les éoliennes capables \nde capter le potentiel de vent dans  ces zones requièrent des \ndéveloppements spécifiques pour faire flotter la turbine. \n \nC’est l’objectif du projet SEA REED3 qui ambitionne de créer une solution d’éolienne flottante semi-\nsubmersible industrialisable et compétitive. Pour cela, SEA REED développe une turbine adaptée \naux vents des champs éloignés ainsi qu’un flotteur spécifique, garantissant la sécurité des \npersonnes et des biens, tout en limitant l’impact sur l’environnement.  \n \n                                                           \n1 DCNS, Activetech, G2E Lab et Corrodys sont partenaires du projet, coordonné par M Prime Innovation \n2 Bouygues Travaux Publics et IFSTTAr sont partenaires du projet, coordonné par IDEOL \n3 Alstom est partenaire du projet, coordonné par DCNS \n\n \nMARLIN : Permettre le développement de l’Energie Thermique des Mers (ETM) \n \nLa filière d’énergie thermique des mers utilise la différence de \ntempérature entre les eaux chaudes de surface et les eaux \nfroides des profondeurs pour produire de l’électricité. Des \ndéveloppements \ntechnologiques \ncomplémentaires \nsont \naujourd’hui nécessaires pour parvenir à moyen terme à  produire \nen série  des centrales ETM. \n \nLe projet MARLIN4 vise à répondre aux principaux défis technologiques de l’ETM : développer, \ntester et valider en conditions réelles une solution de conduite d’eau profonde efficace (tuyau \nd’aspiration d’eau froide à 1km de profondeur) et améliorer les performances des échangeurs \nthermiques. Ces échangeurs sont indispensables au développement de centrales ETM car ils \npermettent de transférer la chaleur entre deux fluides à des températures différentes (eaux de \nsurface et eaux en profondeur). \n \nCes 4 nouveaux projets rejoignent deux autres projets soutenus dans le cadre de l’Appel à \nmanifestations d’intérêt « Energies Marines Renouvelables – Briques et Démonstrateurs » : \n \n \nPrismer : Porté par Alstom, le projet Prismer propose une architecture électrique spécifique \net à coût limité pour les fermes hydroliennes par l’utilisation d’un nœud d’interconnexion entre \nle transformateur sous-marin et plusieurs hydroliennes ; \n \n \nPile & Tide : Coordonné par GEOCEAN, le projet Pile & Tide souhaite développer une \nsolution technico-économique fiable pour la préparation des fonds marins et la fixation des \nfondations sous-marines dans le cadre du développement des hydroliennes. \n \n \n \nService de presse ADEME \nTel : 01 58 47 81 28 / e-mail : Service de presse ADEME \nTwitter : @ademe et @ecocitoyens \nBlog http://www.presse.ademe.fr/ \n \nLE PROGRAMME D’INVESTISSEMENTS D’AVENIR (PIA) EN BREF \nLe Programme Investissements d'Avenir, c'est 47 milliards d’euros pour financer l'innovation en France, renforcer la productivité, la capacité \nd’innover et accroître la compétitivité des entreprises. Identifiés comme \"prioritaires\" par le Gouvernement, cinq axes stratégiques permettront \nà la France d’augmenter son potentiel de croissance : l'enseignement supérieur et la formation, le développement durable, la recherche, \nl'industrie et les PME et l'économie numérique. A travers ce programme, l’Etat s’adresse aux générations futures afin de leur permettre de \ndéfendre leurs chances et celles de la France dans le monde de demain. www.ademe.fr - www.investissement-avenir.gouvernement.fr \n \nL’ADEME EN BREF \nL'Agence de l'Environnement et de la Maîtrise de l'Energie (ADEME) participe à la mise en œuvre des politiques publiques dans les domaines \nde l'environnement, de l'énergie et du développement durable. Afin de leur permettre de progresser dans leur démarche environnementale, \nl'agence met à disposition des entreprises, des collectivités locales, des pouvoirs publics et du grand public, ses capacités d'expertise et de \n                                                           \n4 Ifremer et France Energies Marines sont partenaires du projet, coordonné par DCNS \nLes Énergies Marines Renouvelables dans le PIA \n \nL’AMI « Energies Marines Renouvelables – Briques et Démonstrateurs » n’est pas le premier jalon posé \ndans ce secteur. En 2009, l’ADEME a publié une feuille de route sur les énergies marines renouvelables \navec un objectif clair : accélérer le développement de technologies de pointe économiquement \nviables pour construire l’avenir énergétique français.  \n \nLe premier AMI « énergies marines », en 2009,  a permis de soutenir 4 projets : \n \n2 projets de développement d’hydroliennes : SABELLA D10 et ORCA \n \n2 projets de développement d’éoliennes flottantes : VERTIWIND et WINFLO  \n\nconseil. Elle aide en outre au financement de projets, de la recherche à la mise en œuvre et ce, dans les domaines suivants : la gestion des \ndéchets, la préservation des sols, l'efficacité énergétique et les énergies renouvelables, la qualité de l'air et la lutte contre le bruit. \n \nL’ADEME est un établissement public sous la tutelle du ministère de l'écologie, du développement durable et de \nl'énergie et du ministère de l’éducation nationale, de l'enseignement supérieur et de la recherche. www.ademe.fr \n \n", "published_date": "2014-10-22", "section": "Communiques"}