{"id": 3178, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20452.pdf", "author": null, "title": "Arrêt de Ruyter : Précisions apportées par la Direction générale des Finances publiques (DGFiP) concernant la restitution des prélèvements sociaux sur produits de placement retenus à la source", "text": " \n \n \n \n \n \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.impots.gouv.fr \n \nParis le 5 février 2016 \nN°633 \n \nArrêt de Ruyter : Précisions apportées par la Direction générale des Finances \npubliques (DGFiP) concernant la restitution des prélèvements sociaux sur produits \nde placement retenus à la source \n \n \nIl résulte des décisions du Conseil d’État du 27 juillet 2015 relatives à l'affaire de Ruyter, \nintervenant après l'arrêt de la Cour de Justice de l'Union Européenne du 26 février 2015, que les \npersonnes affiliées à un régime de sécurité sociale d'un autre Etat membre de l'union européenne \n(UE) ou de l'Espace Economique Européen (EEE) ainsi que la Suisse, ne doivent pas être \nassujetties aux prélèvements sociaux qui contribuent au financement des régimes obligatoires de \nsécurité sociale français qui ne bénéficient qu’aux seules personnes affiliées à ces régimes. \n \nLes prélèvements sociaux réclamés à tort à ce titre peuvent donc faire l'objet de réclamations dans \nles conditions commentées dans un communiqué de presse du 20 octobre 2015, publié sur les \nsites economie.gouv.fr et impots.gouv.fr. \nLa DGFiP apporte aujourd'hui la précision suivante : \nLes personnes concernées par cette jurisprudence et dont les produits de placement ont \nété soumis à des prélèvements sociaux retenus à la source notamment par les \nétablissements de crédit ou les entreprises d'assurance (comptes et livrets d'épargne \nréglementée, dividendes, intérêts, contrats d'assurance vie, etc.), peuvent déposer une \nréclamation auprès de la DGFiP. \n \n\n \n \n \n \n \n \nCette réclamation doit comprendre un justificatif du montant des prélèvements sociaux \ncontestés ainsi qu'un justificatif de l'affiliation du contribuable à un régime de sécurité \nsociale d'un pays autre que la France dans l'UE, EEE ou en Suisse, et peut être présentée \ndepuis l'espace Particulier du site internet Impots.gouv.fr, rubrique « Réclamer ». Il reste \naussi possible de la formuler par courrier adressé au service des impôts dont le \ncontribuable dépend, en y joignant l'ensemble des pièces nécessaires. \nPour plus de renseignements, les contribuables peuvent s'adresser à Impôts Service, du lundi au \nvendredi de 9H00 à 17H00, hors jours fériés, au 0812 04 00 95 (service facturé 6 cts d'€ par \nminute + prix normal de l'appel) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 \n86 95 \n \n", "published_date": "2016-02-05", "section": "Communiques"}