{"id": 2412, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22135.pdf", "author": "Martine Pinville", "title": "S. LE FOLL, M. PINVILLE -  Publication d'un appel à candidature pour les fonctions de Président de l'Observatoire de la Formation des Prix et des Marges des produits alimentaires", "text": " \n \n \n \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE L’AGROALIMENTAIRE \nET DE LA FORET \nPORTE-PAROLE DU GOUVERNEMENT \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE,  \nDE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 15 février 2017 \nN°217 \n \nLe ministère de l’Economie et des Finances  \net le ministère de l’Agriculture, de l’Agroalimentaire et de la Forêt  \npublient ce jour un appel à candidature pour les fonctions de Président \nde l’Observatoire de la Formation des Prix  \net des Marges des produits alimentaires. \n \n \n \nL’Observatoire, dont les missions sont décrites à l’article L. 682-1 du code rural et de la pêche \nmaritime, est placé auprès des ministres chargés de l’agriculture et de la consommation et éclaire \nl’action publique sur les coûts de production et la répartition de la valeur ajoutée dans la filière \nalimentaire. Il s’appuie sur un Secrétariat Général placé au sein de FranceAgriMer et mobilise pour \nses travaux l’expertise et les données de cet établissement. \n \nCompte tenu de l’importance prise par l’Observatoire ces dernières années et de son rôle central \ndans l’analyse des relations commerciales dans la filière alimentaire, les ministres ont souhaité \nque cette nomination soit la plus transparente possible en publiant largement cet appel à \ncandidature. Les candidats sont invités à se faire connaitre d’ici le 15 mars prochain.   \n \nLe dossier de candidature est disponible sur le site du ministère de l’Agriculture, de \nl’Agroalimentaire et de la Forêt à l’adresse suivante http://agriculture.gouv.fr/appel-candidatures-\npresidence-de-lobservatoire-de-la-formation-des-prix-et-des-marges-des-produits \n \nLe Président de l’Observatoire est nommé par les ministres pour une période de trois ans, et \nanime les travaux au sein d’un comité de pilotage constitué de représentants des filières, de \nreprésentants des consommateurs et de personnalités qualifiées. Suite à l’adoption le 9 décembre \ndernier de la loi pour la transparence, la modernisation de la vie économique et la lutte contre la \ncorruption, le comité de pilotage de l’Observatoire comportera désormais deux députés et deux \nsénateurs qui seront désignés par leurs Assemblées respectives.  \n \n \n \nContacts presse \n \nCabinet de Stéphane LE FOLL \n01 49 55 59 74 \ncab-presse.agriculture@agriculture.gouv.fr \nCabinet de Martine PINVILLE \n01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2017-02-15", "section": "Communiques"}