{"id": 5541, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=40C3DA75-8DAB-4300-86D1-C7ED87BD9045&filename=1351%20-%20Rapport%20Tibi%20-%20FR.pdf", "author": null, "title": "1351 - Rapport TIBI : Financer la quatrième révolution industrielle", "text": "Financer la quatrième \nrévolution industrielle\nLever le verrou du financement  \ndes entreprises technologiques\nRapport au ministre  \nde l’Économie et des Finances\nPhilippe TIBI\navec la collaboration \nde Philippe ENGLEBERT\nJuillet 2019\n\n2 \nSynthèse \n \n1. Investir massivement dans les technologies de rupture, un impérieux \nsujet de souveraineté et la condition de notre prospérité future  \nDans la quatrième révolution industrielle, L’Europe est loin derrière les Etats-Unis et la Chine \nL’Union européenne représente près d’un quart du PIB mondial mais seulement 10% de la \ntechnologie mondiale émergente1, selon plusieurs indicateurs de puissance pertinents pour ce \nsecteur.  \nPour ce qui concerne les jeunes sociétés, les levées de fonds des start-up européennes n’ont \nreprésenté que 10% du financement mondial en 2018, loin derrière les Etats-Unis (53%) et la \nChine (27%, contre 10% en 2013)2. Parmi les 372 licornes3 décomptées dans le monde à mi-juillet \n20194, 182 sont américaines, 94 sont chinoises et seulement 45 sont européennes5.  \nS’agissant ensuite des firmes bien établies sur leur marché, la liste des 100 plus grandes \nentreprises numériques cotées établie par Forbes6 en 2018 comporte 49 sociétés américaines, 14 \nchinoises et uniquement 12 européennes dont une seule française (Dassault Systèmes)7.  \n \nLa puissance industrielle, une condition du leadership politique \nLa France, après le Royaume-Uni, mais en avance sur les autres grands pays européens, fut le \ndeuxième foyer des premières révolutions industrielles. Sa puissance économique en est une \nconséquence, tout comme le maintien d’une influence politique considérable. Les grands empires \ndu 18ème et du 19ème siècle qui ont refusé cette aventure industrielle et technique sont en \nrevanche sortis de l’Histoire8. Beaucoup de nos grandes entreprises actuelles sont à la fois les \ninstigatrices et les héritières de ce leadership mondial. Un résultat obtenu parce que la France est \nrestée près de la frontière technologique.  \nL’enjeu de l’investissement dans les technologies de rupture est donc critique pour notre pays. Il \ns’agit de figurer dans le peloton de tête de la « quatrième révolution industrielle ». Une révolution \nqui promet d’immenses gains de productivité grâce à la maîtrise de la puissance cognitive9. Elle a \nété initiée à la fin du siècle dernier avec les nouvelles technologies de l’information et de la \ncommunication. Elle entre aujourd’hui dans une phase décisive. L’ambition de la France est d’en \nêtre un acteur majeur, conformément à sa longue et brillante tradition industrielle et scientifique. \n                                                             \n1 Les investissements mondiaux en R&D, tous secteurs confondus, donnent une image plus positive. Ils s’élevaient à 350 \nMd$ (19% du total mondial) en 2016, contre 476 Md$ pour les Etats-Unis et 371 Md$ pour la Chine. Source : UNESCO, \n« How much does your country spend in R&D » (2018). \n2 Source : KPMG, « Venture Pulse Q4’18 », d’après PitchBook. \n3 Start-up non cotées valorisées plus d’un milliard de dollars. \n4 Source : CB Insights, « The Global Unicorn Club ». Liste mise à jour continuellement. \n5 Dont seulement cinq licornes françaises : BlaBlaCar, Deezer, Doctolib, Meero et OVH. \n6 Source : Forbes, « Top 100 Digital Companies 2018 ». \n7 Résultat similaire dans le classement Thomson-Reuters. \n8 Empire de Chine, Empire des Grands Moghols, Empire ottoman, malgré une tradition scientifique de premier ordre. \n9 Tout comme les deux premières révolutions industrielles ont domestiqué la puissance mécanique. Avec l’intelligence \nartificielle, la robotique, l’internet des objets, les véhicules autonomes, la biotech en particulier.  \n\n3 \nNotre pays peut en effet continuer de jouer les premiers rôles dans cette nouvelle révolution. \nL’enjeu est considérable. D’abord faire prospérer sur notre territoire les leaders économiques et \ntechnologiques du 21ème siècle. Ensuite assurer la prospérité du peuple français, car son niveau de \nvie est gagé sur la maîtrise collective des moyens de production modernes. La leçon des quarante \ndernières années est que le succès n’est pas garanti. \nL’âge moyen des entreprises du CAC40 dépasse en effet les cent ans. Cela rend compte de la \nqualité, de l’investissement technologique10 et de la résilience de nos grandes entreprises. Mais \ncela révèle aussi qu’une seule « jeune »11 entreprise technologique, Dassault Systèmes, a rejoint \nl’élite du capitalisme français. A l’inverse, le secteur technologique représente environ 30% de la \ncapitalisation boursière de l’indice américain S&P 50012 grâce à Google, Apple, Facebook, Amazon \nou encore Microsoft. Des entreprises nées il y a moins de quarante ans. \n \nL’innovation, une condition de la prospérité du peuple français \nAvec le capital et le travail, la productivité est un facteur de progrès décisif du PIB et donc de la \nprospérité d’une nation et de ses citoyens, lorsque les mécanismes de redistribution sont efficaces. \nIci aussi les leçons de l’histoire sont éloquentes. Les gains de productivité sont classiquement \nassociés au progrès technologique. Pour un Etat, développer et financer sur son territoire les \nentreprises les plus efficaces à cet égard apporte un triple bénéfice, parfaitement illustrés par le \ndébat tenu autour de la « taxe GAFA » : \n \nAugmenter les assiettes fiscales et sociales ; \n \nConserver sur son sol la rente technologique, payée par les consommateurs au profit des \nactionnaires de ces firmes ; \n \nDévelopper un haut niveau d’emploi. Aux Etats-Unis, les jeunes entreprises en forte \ncroissance créent près de 50% des nouveaux emplois13. \n \nLa France concentre de très nombreux atouts \nLes atouts de la France lui permettent de participer à la compétition mondiale pour le leadership \nde la quatrième révolution industrielle : \n \nUne recherche amont de haut niveau : la France se place au 7ème rang mondial par le nombre \nde ses publications scientifiques (3,2% du total sur la période 2014-2016)14 ; \n \nUn investissement total en R&D d’environ 60 Md$, au sixième rang mondial (3,5% du total \nen 2016)15 ; \n                                                             \n10 41 entreprises françaises ont contribué pour 3,7% (29 Md$) du total mondial des montants investis en R&D par les \n1 000 plus grands entreprises du monde, Source : Strategy&, « Global Innovation 1000 » (novembre 2018). Chiffres \npour la dernière année fiscale au 30 juin 2018. \n11 De moins de 40 ans.  \n12 Source : S&P Dow Jones Indices, au 31 janvier 2019. Le chiffre inclut la part des secteurs GICS « Information \nTechnology » et « Communication Services ». \n13 Source : Fondation Kauffman, « The Economic Impact of High-Growth Firms » (juin 2016). \n14 Source : Ministère de l’enseignement supérieur, de la recherche et de l’innovation, « L'Etat de l'enseignement \nsupérieur et de la recherche en France n°11 » (juillet 2018). \n15 Source : UNESCO, « How much does your country spend in R&D » (2018). \n\n4 \n \nDes nombreux ingénieurs et scientifiques de qualité : près de 50 000 ingénieurs et docteurs \nsont diplômés chaque année16 d’écoles et universités reconnues mondialement (Universités \nPierre et Marie Curie, Paris-Saclay, de Strasbourg, Grenoble Alpes, Montpellier et d’Aix-\nMarseille, Ecole polytechnique, Mines ParisTech, CentraleSupélec, Télécom ParisTech, \nESPCI ParisTech etc.). Leur coût est jusqu’à deux fois moins élevé que dans la Silicon Valley, \nnotamment grâce au Crédit d’impôt recherche (CIR)17 ; \n \nUn fort esprit entrepreneurial : 60% des 18-29 ans souhaitent créer leur entreprise18 et près \nde 1 400 start-up ont levé une série A ces cinq dernières années19 ;  \n \nUne très grande tradition industrielle et de nombreuses grandes entreprises d’élite ayant \nréussi à devenir des leaders mondiaux ou européens de leur secteur : Air Liquide, Airbus, \nBNP Paribas, Bouygues, Capgemini, Carrefour, Danone, Dassault-Systèmes, Engie, Essilor, \nLegrand, L’Oréal, LVMH, Michelin, Orange, PSA, Publicis, Renault, Safran, Sanofi, Saint-\nGobain, Schneider Electric, Sodexo, Total, Valeo, Veolia, Vinci, etc. ; \n \nUne épargne financière abondante : plus de 5 000 Md€ pour les ménages20; \n \nLast, but not least, l'appartenance à l'Union européenne (UE), qui procure à nos firmes \nl'accès au marché unique dans la première région économique du monde, à la libre \ncirculation des talents, au libre établissement au sein de l'UE, à la participation aux grands \nprojets technologiques et scientifiques, à l’accès à un financement peu coûteux grâce à une \nmonnaie stable et respectée. La France peut nourrir l’ambition d’être le premier hub \ntechnologique en Europe.  \n \nPourtant, les résultats de la France des jeunes entreprises technologiques ne reflètent pas cette \nposition favorable. Notre opinion est que la difficulté du financement est un facteur limitant \nessentiel. Elle résulte selon nous d’une double défaillance de marché. \n2. Une double défaillance de marché, faute de capital et des compétences \nqui permettent de le déployer efficacement \nUne insuffisante taille de marché commercial intérieur ainsi que des infrastructures et \nréglementations de marché perfectibles sont fréquemment citées comme les facteurs les plus \npénalisants pour les entreprises technologiques françaises. Le premier critère n’a pas empêché \nIsraël et la Suède de rencontrer un succès notable. Le second cause parfois certaines irritations21 \nmais il ne pose pas de problème opérationnel bloquant. La mission estime qu’en matière \nd’introductions en bourse, le sujet de premier ordre est l’existence d’un marché financier \nabondant et profond. Elle a ainsi décidé de se concentrer sur l’essence du marché des \nactions : un lieu de rencontre entre une offre (les émetteurs) et une demande (les \ninvestisseurs) de titres.  \nPour ce qui concerne les entreprises de technologie, il existe à cet égard une double \ndéfaillance de marché : peu de titres offerts et une faible demande potentielle. \n \n \n \n                                                             \n16 Source : Ministère de l’enseignement supérieur, de la recherche et de l’innovation. \n17 Source : Le Figaro, « Le cri d'alarme d'un Français de la Silicon Valley (février 2014). \n18 Source : Sondage OpinionWay réalisé pour le Salon des entrepreneurs (janvier 2017). \n19 Source : EY, « Baromètre du capital risque en France ». Série A : première levée à laquelle participe un fonds de \ncapital-innovation.  \n20 Source : Banque de France, « Rapport de l’Observatoire de l’épargne réglementée 2017 ». Chiffres à fin 2017. \n21 En particulier s’agissant des augmentations de capital. Voir annexe 2 pour plus de détails. \n\n5 \nUne insuffisante offre de titres \nEn ce qui concerne l’offre de titres, les start-up n’ont globalement pas de difficultés à financer leurs \npremiers stades de développement. La France dispose ainsi d’un vivier prometteur d’entreprises \ntechnologiques. Leur croissance est cependant ralentie par le manque de financement en late \nstage (levée supérieure à 30-40 M€). \nLes fonds français de capital-innovation sont en effet d’une taille plus modeste que leurs \nprincipaux concurrents étrangers. Les plus grands d’entre eux gèrent pour leur fonds en cours \nentre 200 M€ et 300 M€. Du fait des règles de diversification des investissements, les fonds \nfrançais sont ainsi rarement capables de financer des tickets supérieurs à 30 M€. Or, la dernière \nlevée permettant d’atteindre le statut de licorne dépasse généralement les 100 M€.  \nEn conséquence, au stade critique de leur développement international, les firmes ont à choisir \nentre trois options : la croissance, grâce à des fonds de capital-innovation étrangers22, la vente \navant l’atteinte de la maturité et l’introduction en bourse. \nEn réalité, celle-ci est souvent un pis-aller pour des entreprises encore immatures et qui n’ont pas \nréussi à se refinancer auprès de fonds de capital-innovation ou à se faire racheter par un \nindustriel. La médiane des capitalisations boursières des entreprises technologiques introduites \nces trois dernières années23 était ainsi de 57 M€ en France. En comparaison, la capitalisation \nboursière médiane des entreprises technologiques au moment de leur introduction en 2018 sur \nle NASDAQ et le NYSE était de 608 M$ pour les 214 firmes recensées par Crunchbase. \nL’introduction en bourse est peu fréquente en France. Et lorsqu’elle a lieu, elle ne lève pas \nen général des montants susceptibles de transformer la société émettrice. \n \nLa très faible demande qualifiée de titres de sociétés technologiques cotées \nEn ce qui concerne la demande de titres, la France est le premier marché d’Europe continentale \npour la gestion d’actifs avec un encours de près de 4 000 Md€24. Une force reflétée dans le top 30 \nmondial des gestionnaires d’actifs25, où figurent quatre établissements français : Amundi, Natixis \nInvestment Managers, AXA Investment Managers et BNP Paribas Asset Management.  \nL’analyse du top 3026, par actifs gérés, des fonds ouverts « global tech » démontre en revanche \nle rôle mineur des fonds européens et l’absence de fonds français. Les fonds « global tech » ont \nune caractéristique commune : ils sont gérés par des professionnels experts des technologies, \naptes à prendre des décisions d’investissement fondées sur des convictions et la compréhension \ndes modèles économiques originaux des entreprises innovantes. Leur absence à Paris explique les \ndécisions de cotation exclusive sur le NASDAQ des meilleures firmes françaises27.  \n                                                             \n22 Comme Index Ventures, General Atlantic ou NEA. \n23 Source : Thomson Reuters Eikon, chiffres au 4 octobre 2018. \n24 Source : Association française de gestion (AFG). \n25 Source : IPE, « Top 400 asset managers 2019 ». Chiffres au 31 décembre 2018. \n26 Source : Morningstar. Le classement ne prend en compte que les fonds ouverts et non les mandats ni les ETF. \nL’information sur les mandats n’est pas publique. Néanmoins, lorsqu’il dispose d’un mandat, le gestionnaire d’actifs le \nréplique souvent en fonds ouverts. Enfin, les ETF relèvent de la gestion passive, qui ne nous intéresse pas ici. \n27 Depuis Dassault Systèmes en 1996, il n’y a eu aucune introduction en bourse sur le marché français d’entreprises \ntechnologiques dont la valorisation dépasse le milliard d’euros. Toutes ont fait le choix de la cotation aux Etats-Unis sur \nle modèle de Business Objects en 1994 : Criteo (2013), DBV Technologies (2014), Cellectis (2015) ou encore Talend \n(2016). \n\n6 \nPar ailleurs, la France ne dispose pas28 non plus de fonds « crossover » ou « pré-IPO », \ngénéralement gérés par des gestionnaires d’actifs, qui entrent au capital des start-up lors de la \nlevée de fonds précédant l’introduction en bourse. Ils jouent le rôle essentiel de les accompagner \nvers la cotation (acclimatation à la gouvernance, compréhension des attentes des investisseurs \nboursiers, calage de la valorisation, présentation de la société aux autres fonds de l’institution de \ngestion) et d’assurer le succès de l’introduction grâce à l’apport de leurs capitaux et d’un signal de \nvalidation très bien compris par le marché. \nCette situation est la conséquence de la sous-exposition au secteur technologique des \ninvestisseurs institutionnels français, allocataires significatifs de mandats au profit des \ngestionnaires d’actifs français.  \nConsidérons par exemple les compagnies d’assurance, en raison de leur importance dans \nl’épargne financière des ménages (40% du total) et parce que nous disposons de données précises \nà son sujet29. En tant qu’allocataires d’actifs, elles confient des mandats aux gestionnaires d’actifs. \nOr, après mise en transparence, les investissements en actions des fonds généraux des organismes \nd’assurance-vie et mixtes s’élèvent à 230 Md€, soit 11,3% du total de l’encours total (2 034 Md€ \nà fin 2017)30. Parmi les actions cotées, seulement 8,9 Md€ concernent le secteur technologique, \nsoit 6,9% des encours d’actions cotées détenus par ces organismes31. Alors que la part du secteur \ntechnologique dans le MSCI World Index est de 19%32. Cette exposition au secteur technologique \nest dans la très grande majorité réalisée via une allocation géographique et non thématique. Elle \nn’est donc pas activement gérée par des spécialistes des technologies. \n3. Une seule recommandation stratégique : transformer l’investissement \ndans le secteur technologique grâce à de plus nombreux fonds late stage \net « global tech », pour un total de 20 Md€ \nCombler simultanément les deux défaillances de marché \nNotre objectif stratégique est de localiser en France des entreprises technologiques innovantes de \nrang mondial. Constatons que le modèle standard de développement de telles firmes est le recours \ninitial au financement par le capital-innovation, pour des montants importants, puis l’introduction \nen bourse, aujourd’hui sur le NASDAQ ou en Asie. La mission souhaite que Paris devienne le pôle \nde cotation européen des valeurs technologiques33. \nNous recommandons de réparer simultanément les deux défaillances de marché. Il est \nnécessaire d’augmenter la demande qualifiée de titres de titres dès maintenant, même si \nl’augmentation de l’offre de titres de start-up cotables ne sera tangible qu’à un horizon de deux à \ncinq ans. En effet, il convient de laisser les équipes d’investissement en titres cotés monter en \npuissance, développer un track record, collecter de nouveaux fonds et contribuer à l’écosystème \ntechnologique français. Elles seront ainsi présentes, compétentes et reconnues dès le début du \ncycle attendu des prochaines introductions en bourse.  \n \n                                                             \n28 A l’exception du Sofinnova Crossover I (275 M€) levé en avril 2018 centré sur entreprises de biotechnologie.  \n29 L’épargne administrée est probablement encore plus sous-investie en actions technologiques. \n30 Une conséquence de Solvabilité 2. Mais notre sujet est la part relative de la technologie au sein de la poche « actions \ncotées ». \n31 Source : ACPR sur demande de la mission. \n32 Source : MSCI World Index au 31 décembre 2018. \n33 Paris ne sera cependant pas la place de cotation exclusive de la majorité des firmes françaises. Le NASDAQ continuera \nd’exercer une très forte attraction, en raison de la profondeur et de la qualité des investisseurs qui y échangent leurs \ntitres. Notre but est d’encourager une cotation duale, grâce au pool de liquidité situé en France. \n\n7 \nPour augmenter le nombre de firmes technologiques éligibles à une introduction en bourse \nen France, constituer un ensemble compétitif de fonds late stage dotés de plus d’un milliard \nd’euros et de grands fonds « global tech » d’actions cotées \nNotre diagnostic est donc que l’offre de titres est insuffisante, faute d’un nombre suffisant de fonds \nlate stage, et que les fonds d’actions cotées basés en France ne rassemblent pas les expertises \nsuffisantes pour les demander lorsque l’offre sera constituée. La mission recommande de \nrenforcer à la fois l’offre et la demande : \n \nEn invitant les investisseurs institutionnels à soutenir les levées de fonds de capital-\ninnovation français focalisés sur le segment du late stage afin que ceux-ci puissent \natteindre la taille critique nécessaire pour financer de très importantes levées de start-up. \nLa taille critique minimale est ici de l’ordre de 800 M€ à 1 Md€. Des équipes de gestion \nfrançaises performantes sont en train de lever de tels fonds. L’objectif pour la France est \nde disposer, d’ici 3 ans, de 10 fonds late stage gérant au moins 1 Md€ ;  \n \nEn incitant à l’émergence de fonds d’actions cotées « global tech » dont les équipes de \ngestion seront majoritairement basées en France. « Global tech » car ces fonds \ninvestiront nécessairement dans des entreprises technologiques cotées dans le monde \nentier, l’échelle pertinente pour appréhender le champ concurrentiel du secteur. On ne peut \npas professionnellement évaluer une entreprise technologique française sans être exposé à \nses concurrents américains, chinois, japonais ou sud-coréens. Comme la France ne dispose \npas aujourd’hui d’un gisement d’entreprises technologiques cotées suffisant, ces fonds \nseront initialement plus investis dans des entreprises étrangères. Les compétences acquises \npermettront à leurs gérants d’être considérés comme des interlocuteurs crédibles par les \ndirigeants d’entreprises françaises lors de futures introductions en bourse34. Lorsque les \ninvestissements en late stage auront produit leurs effets, le rééquilibrage du portefeuille au \nprofit des sociétés françaises aura lieu naturellement. Il faut noter que ces fonds n’auront \npas d’obligation de benchmarking. Des contraintes en termes de taille de position les \nempêcheront de détenir des quantités importantes d’actions d’entreprises non pertinentes \nau regard de nos objectifs, comme les GAFA35, Microsoft et autres géants de la technologie. \n \nPour constituer les fonds « global tech », de l’argent et des compétences \nPour créer des fonds « global tech », il faut trouver de l’argent et des compétences. Plus \nprécisément, d’ici 3 ans, de l’ordre de 10 milliards d’euros et 50 gérants de portefeuille. \nPour faire partie du top 30 mondial des fonds « global tech », il faut en effet gérer au moins un \nmilliard d’euros.  \nC’est la taille qui permet d’exister dans l’écosystème et en particulier de pouvoir jouer le rôle clé \nd’investisseur pilier (cornerstone investor) dans des introductions en bourse de l’ordre du milliard \nd’euros, ou plus simplement d’obtenir une allocation, notamment dans des opérations à l’étranger. \nC’est également la taille qui assure un montant de commissions permettant au gestionnaire de \nrecruter une équipe de gérants spécialisés et dédiés à ce fonds, de l’ordre de 5 à 10 personnes.  \nSi la France veut disposer d’une base solide d’actionnaires dans le secteur technologique à la fois \nau niveau français et mondial, il faut viser le lancement de cinq à dix fonds « global tech ». Il s’agira \nd’un puissant facteur d’attractivité de la place, qui attirera aussi la cotation d’entreprises \neuropéennes et fera de Paris le siège du « NASDAQ européen ». L’objectif pourra paraître \nambitieux au regard de la situation actuelle. Il est en réalité modeste si on le rapporte aux 2 000 \nMd€ des fonds généraux et à la sous-allocation en valeurs technologiques (9 Md€) de ces mêmes \nfonds. Et encore plus en comparaison des 4 000 milliards d’euros gérés par les gestionnaires \nd’actifs français. \n \n                                                             \n34 Ce n’est pas le cas aujourd’hui, selon les témoignages recueillis par la mission. \n35 Google, Apple, Facebook et Amazon. \n\n8 \nUne collecte pour les fonds « global tech » auprès des investisseurs institutionnels et des \nparticuliers \nLes dix milliards d’euros que la mission recommande de collecter pour les fonds « global tech » \npourraient l’être sous deux formes :  \n \nMandats institutionnels des allocataires d’actifs, privés et publics, confiés à des \ngestionnaires d’actifs de la place. En direct, comme le font déjà certains grands assureurs de \nla place. Ou bien via plusieurs fonds de place auxquels participeraient des capitaux de la \nsphère publique ; \n \nDistribution aux particuliers36 de fonds répliquant la stratégie des mandats institutionnels, \nvia des supports en unités de compte (UC) et l’épargne salariale, en répliquant des modèles \noriginaux bénéficiant déjà d’une forte collecte. Selon un format de fonds purement \ntechnologiques, pour la clientèle avertie, ou dans des fonds diversifiés bénéficiant d’un label \n« French Tech Investissement » et dotés d’un compartiment technologique géré activement, \npour l’épargne salariale.  \n \nLa mission estime que la collecte auprès des particuliers pourrait être de l’ordre de 2 Md€, \ncelle auprès des investisseurs institutionnels devant alors atteindre 8 Md€. \n \nDes compétences disponibles sur le marché \nLes compétences existent en France, dans des grandes et petites institutions de gestion. Elles sont \naussi très présentes à Londres, souvent déployées par des professionnels français. Le recours à \ndes appels d’offres (conditionnés à une obligation de résidence) offrant une visibilité de long \nterme permettra de rassembler les compétences requises37. \n4. Bâtir un récit idéologique et culturel autour de l’investissement dans le \nsecteur technologique comme « ardente obligation », pour gagner la \nbataille des idées \nLe sous-investissement technologique résulte d’une somme d’habitudes, encouragées par des \nnormes prudentielles qui ignorent la fonction stratégique des classes d’actif risquées sur le long \nterme. On ne peut préparer l’avenir industriel d’une nation avec la proposition de produits \nfinanciers dont la valeur est systématiquement garantie38. Il est donc important de rappeler \ninlassablement les leçons de l’histoire politique et de la théorie économique à un peuple français \nenclin à considérer que la marche de l’histoire s’est arrêtée et que les hiérarchies de niveaux de \nvie entre pays demeureront figées.  \nNous recommandons donc d’exprimer et d’illustrer une forte volonté politique pour faire du \ndéveloppement et du financement des entreprises technologiques françaises une « ardente \nobligation ». C’est ainsi prolonger la volonté de faire de la France une « start-up nation ». Il faut \npromouvoir la French Tech comme un grand thème d’investissement au même titre que \nl’investissement socialement responsable (ISR) ou l’investissement solidaire. Cette étape est \nessentielle afin de mobiliser les acteurs de l’écosystème financier autour de cette grande cause. \n                                                             \n36 D’après le sondage Odoxa-Linxea pour les Echos sur « le rapport des Français à la bourse et aux produits d’épargne » \n(mars 2019), pour les Français prêts à investir ou à investir davantage en bourse, « les secteurs porteurs comme les \nnouvelles technologies, les biotechs, etc. » sont le premier intérêt mentionné, par 47% d’entre eux.  \n37 Les professionnels de Pictet venant d’être recrutés par Natixis IM sont localisés en France. \n38 Le patrimoine financier des ménages français est placé à 62% sur de tels produits (assurance-vie en fonds euros et \ndépôts bancaires, incluant les produits d’épargne réglementée dont le livret A, PEL, etc.). Source : Banque de France, \n« Rapport de l’Observatoire de l’épargne réglementée 2017 ». Chiffres à fin 2017. \n\n9 \nEnfin, il est important de préciser que l’investissement dans le secteur technologique ne relève \npas d’une action de charité au service d’une politique publique. Nous souhaitons réparer une \ndéfaillance de marché par des mécanismes de marché. Cet investissement peut offrir aux \ninvestisseurs des perspectives de retours financiers intéressantes au vu des performances \npassées, sans que celles-ci ne présagent évidemment des performances futures. C’est aussi la leçon \nde l’histoire, sur le long terme. Imagine-t-on un le rendement d’un portefeuille d’actions bâti en \n1950 en ignorant les secteurs de l’automobile, de la santé ou de l’aéronautique ? \n \n \n \n\n10 \nSommaire \n1. \nINVESTIR MASSIVEMENT DANS LES TECHNOLOGIES DE RUPTURE, UN IMPERIEUX \nSUJET DE SOUVERAINETE ET LA CONDITION DE NOTRE PROSPERITE FUTURE ........... 13 \n1.1. Dans la quatrième révolution industrielle, l’Europe est loin derrière les Etats-Unis \net la Chine ........................................................................................................................................................ 13 \n1.2. La puissance industrielle, une condition du leadership politique ........................................... 13 \n1.3. L’innovation, une condition de la prospérité du peuple français ............................................. 14 \n1.4. La France concentre de très nombreux atouts ................................................................................. 15 \n2. \nUNE DOUBLE DEFAILLANCE DE MARCHE, FAUTE DE CAPITAL ET DES \nCOMPETENCES PERMETTANT DE LE DEPLOYER EFFICACEMENT ...................................... 16 \n2.1. Première défaillance de marché : une insuffisante offre de titres ........................................... 16 \n2.1.1. \nLa faiblesse persistante du financement en late stage des entreprises \ntechnologiques françaises ................................................................................................................. 16 \n2.1.2. \nLe mauvais bilan des introductions en bourse de sociétés technologiques en \nFrance est une conséquence de l’incapacité de l’écosystème à financer \nl’accélération d’un grand nombre de start-up ......................................................................... 21 \n2.2. Seconde défaillance de marché : la très faible demande qualifiée de titres de \nsociétés technologiques cotées ............................................................................................................... 24 \n2.2.1. \nLes investisseurs institutionnels français sont sous-investis dans le secteur \ntechnologique .......................................................................................................................................... 24 \n2.2.2. \nPas d’offre française de grands fonds spécialisés sur le secteur technologique ....... 26 \n2.2.3. \nFaute de demande qualifiée en France, nos meilleures start-up font ainsi le \nchoix de la cotation exclusive aux Etats-Unis........................................................................... 32 \n2.3. L’exemple d’Israël démontre qu’un puissant écosystème de financement des start-\nup ne développe pas spontanément un écosystème boursier de bon niveau ..................... 33 \n2.3.1. \nLa « start-up nation », un succès industriel soutenu par le capital-innovation ....... 33 \n2.3.2. \nNéanmoins, on n’observe pas de contagion spontanée de la culture de la \ntechnologie vers les investisseurs institutionnels domestiques ....................................... 34 \n3. \nUNE SEULE RECOMMANDATION STRATEGIQUE : TRANSFORMER \nL’INVESTISSEMENT DANS LE SECTEUR TECHNOLOGIQUE GRACE A DE PLUS \nNOMBREUX FONDS LATE STAGE ET « GLOBAL TECH », POUR 20 MD€ .............................. 36 \n3.1. Bâtir un récit idéologique et culturel autour de l’investissement dans le secteur \ntechnologique comme « ardente obligation », pour gagner la bataille des idées .............. 36 \n3.2. Pour augmenter le nombre et la qualité des introductions en bourse, un impératif \nstratégique et une ambition : 10 fonds de capital-innovation gérant plus d’un \nmilliard d’euros ............................................................................................................................................. 36 \n3.2.1. \nConduire au marché des firmes de haut potentiel ................................................................. 36 \n3.2.2. \nMobiliser les investisseurs français au profit des fonds late stage ................................. 37 \n3.2.3. \nMobiliser la diplomatie économique ............................................................................................ 37 \n3.3. Accroître considérablement la demande de titres d’entreprises technologiques par \nle lancement de fonds « global tech » gérés en France, pour 10 Md€ .................................... 38 \n3.3.1. \nInciter à l’émergence de fonds « global tech » gérés en France ...................................... 38 \n3.3.2. \nRassembler autour d’initiatives structurantes ........................................................................ 40 \n \nANNEXE 1 : LISTE DES PERSONNES RENCONTREES PAR LA MISSION \nANNEXE 2 : PROPOSITIONS DE MODIFICATIONS REGLEMENTAIRES \nANNEXE 3 : FICHES DE PRESENTATION DES ACTEURS DU CIRCUIT DE FINANCEMENT DES \nENTREPRISES \n \n\n11 \nIntroduction \n \nBruno Le Maire, ministre de l’Economie et des Finances, nous a demandé de proposer des \nsolutions visant à accélérer le financement de marché des entreprises technologiques françaises. \nCe secteur est en effet caractérisé par sa très forte intensité capitalistique, tandis que le recours à \nde multiples levées de fonds est une constante de l’histoire des leaders mondiaux de la \ntechnologie. Cette histoire s’écrit aujourd’hui principalement aux Etats-Unis et en Chine. \nL’ambition de la France est pourtant de participer en tant qu’acteur majeur à la quatrième \nrévolution industrielle. Une des dimensions de cette stratégie est de faciliter le recours à des \nfinancements abondants et continus. C’est pourquoi la mission vise à proposer des idées et des \nprocessus pour augmenter considérablement le nombre d’introductions en bourse et le montant \ndes capitaux levés en faveur des entreprises innovantes situées sur notre territoire.  \nCe type d’opération n’a pas lieu dans un vacuum. L’introduction en bourse est une étape dans un \nprocessus structuré de croissance des firmes. La bonne compréhension du sujet impose donc \nde s’intéresser à la fois au financement « amont » (en général par le capital-innovation) et \nà l’écosystème du financement de marché.  \n \nLa réglementation, sujet central, mais hors-champ pour la mission \nLa réglementation de l’épargne est un élément central de notre sujet. Le financement des firmes \neuropéennes est en effet pénalisé par des réglementations qui inhibent le déploiement du capital \net l’animation des marchés actions : \n \nLa directive Solvabilité 239 incite les organismes d’assurance à réduire leur exposition aux \nactions pour des raisons prudentielles ; \n \nUn des objectifs initiaux de la directive MIFID2 était de gérer les conflits d’intérêts entre les \ngérants d’actifs et leurs clients. Une conséquence inattendue est l’amputation significative \ndes budgets de recherche et de la couverture des valeurs moyennes40.  \nNous avons cependant choisi de ne pas en faire un élément central de nos travaux et de raisonner \nà environnement réglementaire constant pour deux raisons principales : \n \nCes questions sont très bien connues et documentées41. Les pouvoirs publics en sont \nparfaitement conscients et négocient activement une amélioration de la situation avec leurs \npartenaires européens. La valeur ajoutée de la mission est nulle à cet égard42. \n \nLes difficultés de financement des sociétés de haute technologie précèdent la mise en place \nde ces réglementations. L’introduction en bourse de Dassault Systèmes date de 1996. Elle \nest la plus récente opération concernant une société valant plus de 1 Md€. \n \n                                                             \n39 Par des exigences de fonds propres plus importantes pour cette classe d’actifs. \n40 D’après un sondage réalisé auprès de 55 gestionnaires d’actifs, 61% d’entre eux ont réduit le nombre d’analystes de \nrecherche auxquels ils ont recours, entre 20 et 70%. Source : Liquidnet, « Unbundling Research: Canary in the \nCoalmine » (décembre 2018), repris par le Financial Times, « Mifid II has thrown up several unintended consequences » \n(janvier 2019). \n41 Voir notamment Nathalie Oriol, Fabrice Pansard. La directive Solvency II: quels impacts pour les marchés et le \nfinancement de l’économie ?, Conseil d’Analyse Economique. Rapport sur le financement de l’économie dans le nouveau \ncontexte réglementaire, La Documentation Française, pp.153-174, 2013, 978-2-11-009301-1 ; Severinson, C. et J. Yermo \n(2012), « Les effets des normes prudentielles et comptables sur l'investissement à long terme : conséquences pour les \nassureurs et les fonds de pensions », OECD Working Papers on Finance, Insurance and Private Pensions, n° 30, Éditions \nOCDE, Paris. \n42 On peut aussi espérer que l’initiative de l’Union européenne d’union des marchés de capitaux corrige les néfastes \neffets de bord des règlementations actuelles. \n \n\n12 \nUne concentration sur les défaillances de marché \nCela signifie que notre problème de financement répond à des causes structurelles et nationales, \nsur lesquelles nous avons une prise. Notre opinion est qu’il résulte d’une double défaillance de \nmarché. Un petit nombre d’entreprises cotables, une expertise réduite en matière de gestion de \nportefeuilles de firmes technologiques. Nous pensons qu’il est possible de résoudre ce problème \ngrâce à une politique publique volontariste et à un investissement raisonnable et rentable du \nsecteur privé. Notre conviction est enfin qu’il corriger une défaillance de marché par des \nmécanismes de marché et non par l’injection massive de fonds publics. Tel est le socle sur lequel \nnous fonderons nos recommandations. \n \n \n\n13 \n1. Investir massivement dans les technologies de rupture, un impérieux \nsujet de souveraineté et la condition de notre prospérité future  \n1.1. Dans la quatrième révolution industrielle, l’Europe est loin derrière les Etats-\nUnis et la Chine \nL’Union européenne représente 22%43 du PIB mondial mais seulement 10% de la technologie \nmondiale émergente44, selon plusieurs indicateurs de puissance pertinents pour ce secteur.  \nPour ce qui concerne les jeunes sociétés, les levées de fonds des start-up européennes n’ont \nreprésenté que 10% du financement mondial en 2018, loin derrière les Etats-Unis (53%) et la \nChine (27%, contre 10% en 2013)45. Parmi les 372 licornes46 décomptées dans le monde à mi-\njuillet 201947, 182 sont américaines, 94 sont chinoises et seulement 45 sont européennes48. \nS’agissant ensuite des firmes bien établies sur leur marché, la liste des 100 plus grandes \nentreprises numériques cotées établie par Forbes49 en 2018 comporte 49 sociétés américaines, \n14 chinoises et uniquement 12 européennes dont une seule française (Dassault Systèmes)50.  \n1.2. La puissance industrielle, une condition du leadership politique \nLa France, après le Royaume-Uni, mais en avance sur les autres grands pays européens, fut le \ndeuxième foyer des premières révolutions industrielles. Sa puissance économique en est une \nconséquence, tout comme le maintien d’une influence politique considérable. En revanche, \nplusieurs grands empires de l’histoire moderne ont disparu, faute d’avoir voulu, ou su, remettre \nen cause les dogmes qui avaient assuré leur puissance. L’héritage de la Renaissance fut une \nexclusivité européenne, tout comme la victoire des philosophies politiques émancipatrices et la \nlibre circulation des idées. La révolution industrielle fut aussi une des conséquences de cette \nimmense transformation intellectuelle. Avec elle, l’Occident a bénéficié d’immenses gains de \nproductivité et des technologies duales qui lui ont conféré un avantage militaire décisif, auquel \nn’ont pas résisté des géants démographiques comme l’empire de Chine, l’empire des Grands \nMoghols, l’empire ottoman, malgré leur longue et brillante tradition scientifique. \nBeaucoup de nos grandes entreprises actuelles sont à la fois les instigatrices et les héritières de ce \nleadership mondial. Un résultat obtenu parce que la France est restée près de la frontière \ntechnologique. Mentionnons par exemple l’invention d’un procédé de liquéfaction de l'air à \nl’origine de la création d’Air Liquide ou les multiples innovateurs du secteur automobile du début \ndu 20ème siècle dont les avatars sont aujourd’hui PSA, Renault, Valeo et Michelin. Il en va de même \navec l’aéronautique (Airbus) et de nombreuses autres industries (chimie, énergie, environnement, \netc.).  \n                                                             \n43 Les Etats-Unis 24% et la Chine 15%. Source : FMI, « World Economic Outlook Database » (avril 2018). PIB en dollar \ncourant. \n44 Les investissements mondiaux en R&D, tous secteurs confondus, donnent une image plus positive. Ils s’élevaient à \n350 Md$ (19% du total mondial) en 2016, contre 476 Md$ pour les Etats-Unis et 371 Md$ pour la Chine. Source : \nUNESCO, « How much does your country spend in R&D » (2018). \n45 Source : KPMG, « Venture Pulse Q4’18 », d’après PitchBook. \n46 Start-up non cotées valorisées plus d’un milliard de dollars. \n47 Source : CB Insights, « The Global Unicorn Club ». Liste mise à jour continuellement. \n48 Dont seulement cinq licornes françaises : BlaBlaCar, Deezer, Doctolib, Meero et OVH. \n49 Source : Forbes, Top 100 Digital Companies 2018. \n50 Résultat similaire dans le classement Thomson-Reuters. \n\n14 \nL’enjeu de l’investissement dans les technologies de rupture est donc critique pour notre pays. Il \ns’agit de figurer dans le peloton de tête de la « quatrième révolution industrielle ». Une révolution \nqui promet d’immenses gains de productivité grâce à la maîtrise de la puissance cognitive51. Elle \na été initiée à la fin du siècle dernier avec les nouvelles technologies de l’information et de la \ncommunication. Elle entre aujourd’hui dans une phase décisive. L’ambition de la France est d’en \nêtre un acteur, en ligne avec son histoire industrielle et scientifique. \nNotre pays peut continuer de jouer les premiers rôles dans cette nouvelle révolution. L’enjeu est \nconsidérable. D’abord faire prospérer sur notre territoire les leaders économiques et \ntechnologiques du XXIème siècle. Ensuite assurer la prospérité du peuple français, car son niveau \nde vie est gagé sur la maîtrise collective des moyens de production modernes. La leçon des \nquarante dernières années est que le succès n’est pas garanti. \nL’âge moyen des entreprises du CAC40 dépasse en effet les 100 ans. Cela rend compte de la qualité, \nde l’investissement technologique52 et de la résilience de nos grandes entreprises. Mais cela révèle \naussi qu’une seule « jeune »53 entreprise technologique, Dassault Systèmes, a rejoint l’élite du \ncapitalisme français. A l’inverse, le secteur technologique représente environ 30% de la \ncapitalisation boursière de l’indice américain S&P 50054 grâce à Google, Apple, Facebook, Amazon \nou encore Microsoft. Des entreprises nées il y a moins de quarante ans. \n1.3. L’innovation, une condition de la prospérité du peuple français \nAvec le capital et le travail, la productivité est un facteur décisif de progrès du PIB et donc de la \nprospérité d’une nation et de ses citoyens, lorsque les mécanismes de redistribution sont efficaces. \nIci aussi les leçons de l’histoire sont éloquentes. Les gains de productivité sont classiquement \nassociés au progrès technologique. Pour un Etat, développer et financer sur son territoire les \nentreprises les plus efficaces à cet égard apporte un double bénéfice, parfaitement illustrés par le \ndébat tenu autour de la « taxe GAFA » : \n \nAugmenter les assiettes fiscales et sociales ; \n \nConserver sur son sol la rente technologique, payée par les consommateurs au profit des \nactionnaires de ces firmes.  \nAu-delà de considérations macro-économiques, il s’agit aussi de renforcer le tissu social en créant \ndes emplois et en donnant une vision positive de l’avenir dans un pays singulièrement pessimiste. \nSelon le Boston Consulting Group, les start-up françaises, correctement financées et \naccompagnées, pourraient créer 400 000 emplois nets d'ici 202255, soit environ un tiers des \n250 000 emplois nets créés en moyenne chaque année en France par le secteur privé56. Le \npotentiel d’emplois serait même plus important en appliquant les ratios américains : les start-up \nsont à l’origine de 50% des créations de nouveaux jobs aux Etats-Unis57. \n                                                             \n51 Tout comme les deux premières révolutions industrielles ont domestiqué la puissance mécanique. Avec l’intelligence \nartificielle, la robotique, l’internet des objets, les véhicules autonomes, la biotech en particulier. \n52 41 entreprises françaises ont contribué pour 3,7% (29 Md$) du total mondial des montants investis en R&D par les \n1 000 plus grands entreprises du monde, Source : Strategy&, « Global Innovation 1000 » (novembre 2018). Chiffres \npour la dernière année fiscale au 30 juin 2018. \n53 De moins de 40 ans. \n54 Source : S&P Dow Jones Indices, au 31 janvier 2019. Le chiffre inclut la part des secteurs GICS « Information \nTechnology » et « Communication Services ». \n55 Source : Boston Consulting Group et La Boussole, « Devenir une licorne ? Quel bon accompagnement à chaque étape \npour les entrepreneurs » (avril 2018). \n56 Source : INSEE. Hypothèse haute. \n57 Source : Fondation Kauffman, « The Economic Impact of High-Growth Firms » (juin 2016). Voir également les travaux \nacadémiques relatifs à l’emploi des jeunes cités dans « Plus de marché pour plus d’Etat ! » de F. Kramarz et P. Tibi, RB-\nEyrolles, 2016. \n\n15 \n1.4. La France concentre de très nombreux atouts \nLes atouts de la France lui permettent de participer à la compétition mondiale pour le leadership \nde la quatrième révolution industrielle : \n \nUne recherche amont de haut niveau : la France se place au 7ème rang mondial par le nombre \nde ses publications scientifiques (3,2% du total sur la période 2014-2016)58 ; \n \nUn investissement total en R&D d’environ 60 Md$, au sixième rang mondial (3,5% du total \nen 2016)59 ; \n \nDes nombreux ingénieurs et scientifiques de qualité : près de 50 000 ingénieurs et docteurs \nsont diplômés chaque année60 d’écoles et universités reconnues mondialement (Universités \nPierre et Marie Curie, Paris-Saclay, de Strasbourg, Grenoble Alpes, Montpellier et d’Aix-\nMarseille, Ecole polytechnique, Mines ParisTech, CentraleSupélec, Télécom ParisTech, \nESPCI ParisTech etc.). Leur coût est jusqu’à deux fois moins élevé que dans la Silicon Valley, \nnotamment grâce au Crédit d’impôt recherche (CIR)61 ; \n \nUn fort esprit entrepreneurial : 60% des 18-29 ans souhaitent créer leur entreprise62 et près \nde 1 400 start-up ont levé une série A ces cinq dernières années63 ;  \n \nUne très grande tradition industrielle et de nombreuses grandes entreprises d’élite ayant \nréussi à devenir des leaders mondiaux ou européens de leur secteur : Air Liquide, Airbus, \nBNP Paribas, Bouygues, Capgemini, Carrefour, Danone, Dassault-Systèmes, Engie, Essilor, \nLegrand, L’Oréal, LVMH, Michelin, Orange, PSA, Publicis, Renault, Safran, Sanofi, Saint-\nGobain, Schneider Electric, Sodexo, Total, Valeo, Veolia, Vinci, etc. ; \n \nUne épargne financière abondante : plus de 5 000 Md€ pour les ménages64; \n \nLast, but not least, l'appartenance à l'Union européenne, qui procure à nos firmes l'accès au \nmarché unique dans la première région économique du monde, à la libre circulation des \ntalents, au libre établissement au sein de l'UE, à la participation aux grands projets \ntechnologiques et scientifiques, à l’accès à un financement peu coûteux grâce à une monnaie \nstable et respectée. La France peut nourrir l’ambition d’être le premier hub technologique \nen Europe.  \n \nPourtant, les résultats de la France des jeunes entreprises technologiques ne reflètent pas cette \nposition favorable. Notre opinion est que la difficulté du financement est un facteur limitant \nessentiel. Elle résulte selon nous d’une double défaillance de marché, qu’il conviendra de réduire \npar des mécanismes de marché. \n                                                             \n58 Source : Ministère de l’enseignement supérieur, de la recherche et de l’innovation, « L'Etat de l'enseignement \nsupérieur et de la recherche en France n°11 » (juillet 2018). \n59 Source : UNESCO, « How much does your country spend in R&D » (2018). \n60 Source : Ministère de l’enseignement supérieur, de la recherche et de l’innovation. \n61 Source : Le Figaro, « Le cri d'alarme d'un Français de la Silicon Valley (février 2014). \n62 Source : Sondage OpinionWay réalisé pour le Salon des entrepreneurs (janvier 2017). \n63 Source : EY, « Baromètre du capital risque en France ». Série A : première levée à laquelle participe un fonds de \ncapital-innovation.  \n64 Source : Banque de France, « Rapport de l’Observatoire de l’épargne réglementée 2017 ». Chiffres à fin 2017. \n\n16 \n2. Une double défaillance de marché, faute de capital et des compétences \npermettant de le déployer efficacement \nUne insuffisante taille de marché commercial intérieur ainsi que des infrastructures et \nréglementations de marché perfectibles sont fréquemment citées comme des facteurs limitants \npour les entreprises technologiques françaises. Le premier critère n’a pas empêché Israël et la \nSuède de rencontrer un succès notable. Le second cause parfois certaines irritations65 mais il ne \npose pas de problème opérationnel bloquant. La mission estime qu’en matière d’introductions en \nbourse, le sujet de premier ordre est l’existence d’un marché financier abondant et profond. \nElle a ainsi décidé de se concentrer sur l’essence du marché des actions : un lieu de \nrencontre entre une offre (les émetteurs) et une demande (les investisseurs) de titres.  \nPour ce qui concerne les entreprises de technologie, il existe à cet égard une double \ndéfaillance de marché : peu de titres offerts et une faible demande potentielle. \n2.1. Première défaillance de marché : une insuffisante offre de titres  \nEn dépit d’un stock notable de potentiels candidats intéressants (voir 2.1.1.3.), il y a aujourd’hui \npeu d’entreprises technologiques françaises cotables, c’est-à-dire des sociétés satisfaisant aux \ncritères jugés discriminants par le marché : une stratégie et un modèle économique rentables, une \nprévisibilité raisonnable des flux de trésorerie, une diversité de produits et de clients, et des \ndirigeants capables de se conformer à la discipline du marché. Les quelques entreprises ayant \nrécemment fait le choix de la cotation y ont souvent procédé alors qu’elles étaient immatures. \nAvec une sanction immédiate et brutale quand les résultats réels diffèrent significativement des \nprévisions présentées au marché.  \nNous qualifions ces cotations de prématurées parce que ces firmes n’avaient pas pu, ou voulu, \ntrouver un financement privé de type late stage plus conforme à leur stade de développement. \nC’est en effet le financement late stage, via des recapitalisations s’échelonnant sur le marché \ninternational entre cinquante et plusieurs centaines de millions d’euros, qui permet à des \nentreprises de s’internationaliser, de monter les barrières technologiques et de préparer \nl’introduction en bourse. Ce financement est assuré quasi exclusivement par les fonds de capital-\ninnovation. \n2.1.1. La faiblesse persistante du financement en late stage des entreprises \ntechnologiques françaises \n2.1.1.1. Les montants globaux levés par les start-up françaises ont pourtant été multipliés \npar 4 depuis 5 ans \nD’après le « Baromètre du capital risque en France » publié semestriellement par EY, les start-up \nfrançaises ont levé près de 3,6 Md€ en 2018. Une progression considérable au regard du milliard \nd’euros levé en 2014 (voir graphique 1). En 2018, la France représentait 15% du montant total \nlevé et 21% du nombre total d’opérations en Europe, derrière le Royaume-Uni (respectivement \n31% et 22%) et l’Allemagne (respectivement 19% et 19%)66. \n                                                             \n65 En particulier s’agissant des augmentations de capital. Voir annexe 2 pour plus de détails. \n66 Source : EY, « Baromètre du capital risque en France ». \n\n17 \nGraphique 1 : Montants annuels levés par les start-ups en France (Md€) \n \nSource : EY, « Baromètre du capital risque en France ». \n2.1.1.2. Un très actif financement des start-up en amorçage et aux premiers stades du cycle  \nLes levées de fonds des start-up françaises concernent pour l’essentiel les premières étapes du \ncycle de financement : allant de quelques millions d’euros pour l’amorçage et ensuite la série A67, \nà près de 10 M€ pour la série B. Ces premières levées ont représenté 90% du nombre total et 62% \ndes montants investis en 201868. Elles financent généralement la validation de l’offre produit et \nson lancement commercial. \nLe nombre de ces opérations est en très forte croissance (voir graphique 2) tout comme le \nmontant moyen levé. Cela signifie qu’il y a un nombre croissant de start-up en émergence. Cela \nveut aussi dire qu’elles parviennent à lever plus d’argent, plus tôt. L’écosystème est ainsi en train \nd’alimenter un réservoir intéressant de start-up potentiellement candidates au statut de licorne, \nà condition qu’elles trouvent des financements plus conséquents en séries C, D, et suivantes. Plus \nd’une centaine de start-up ont en effet levé un minimum de 20 millions d’euros depuis 201569. \n \n                                                             \n67 Première levée à laquelle participe un fonds de capital-innovation. La série B est la deuxième, et ainsi de suite. \n68 Source : EY, « Baromètre du capital risque en France ». \n69 Source : Crunchbase. \n0,97\n0,90\n1,81\n2,21\n2,56\n3,62\n2013\n2014\n2015\n2016\n2017\n2018\n\n18 \nGraphique 2 : Evolution du nombre d’opérations (colonne) et montant moyen levé (M€ - ligne) par \ntour de financement \n         \n         \n \nAmorçage \nSérie A \nSérie B \nSource : EY, « Baromètre du capital risque en France ». \n \nCes progrès sont dus à la présence importante de fonds de capital-innovation sur ce segment, \nrendue possible par la politique de soutien en fonds de fonds menée par l’Etat depuis le début des \nannées 2000 et encore amplifiée avec le lancement de Programmes d’investissement d’avenir et \nla création de Bpifrance.  \n2.1.1.3. Les financements de late stage demeurent toutefois rares  \nEn revanche, une défaillance de marché existe au niveau du late stage70, c’est-à-dire les levées \nsupérieures à 30-40 M€71 permettant à l’entreprise de financer son industrialisation et son \ninternationalisation, et ainsi de passer du statut de « start-up » à celui de « scale-up ». En 2018, \nseules 7 start-up ont ainsi levé plus de 50 M€ contre 9 en Allemagne et 25 au Royaume-Uni72. Au \ntotal, depuis trois ans (voir tableau 1), seulement une trentaine de start-up ont levé plus de 50 M€ \nlors de leur dernier tour de table73. Pour donner une idée de la concurrence mondiale, notons que \n189 start-up américaines ont levé plus de 100 M$ en 201874. De plus, les 27 start-up qui ont rejoint \nla liste mondiale des licornes au premier trimestre 2019 ont en moyenne collecté un montant total \nde 260 M€ pour atteindre ce statut et leur dernière levée était en moyenne de 150 M€75.  \n \n \n \n                                                             \n70 Appelé également segment du capital-croissance ou growth. \n71 Correspondant généralement à la série C ou D, dans le jargon du capital-innovation. \n72 Source : EY, « Baromètre du capital risque en France ». \n73 8 startups ont réalisé une levée supérieure à 50 M€ depuis le début de l’année, soit autant que sur l’ensemble de \nl’année 2018. Cette accélération est très encourageante. Cependant, ces chiffres ne changent pas le diagnostic ni la \nsituation globale. \n74 Source : Crunchbase. \n75 Source : Crunchbase pour les données de levées et CB Insights pour l’identification des licornes. \n71\n115\n124\n133\n123\n0,6\n0,6\n0,9\n1,3\n1,4\n2014 2015 2016 2017 2018\n202\n229\n295\n323\n347\n1,7\n2,1\n2,4\n2,7\n3,3\n2014 2015 2016 2017 2018\n51\n80\n99\n91\n113\n3,5\n5,1\n5,9\n7,0\n8,5\n2014 2015 2016 2017 2018\n\n19 \nTableau 1 : Liste des start-up françaises ayant levé plus de 50 M€ depuis début 2015 \n \n  \nNom \nSecteur \nDate dernière \nlevée \nMontant dernière \nlevée (M€) \nMontant total levé \n(M€) \n1. OVH \n Cloud  \naoût-16 \n250                              250    \n2. Meero \n Plateforme \njuin-19 \n203                              260    \n3. BlaBlaCar \n Plateforme  \nsept-15 \n176                              291    \n4. Voodoo \n Gaming  \nmai-18 \n172                              172    \n5. Deezer \n Plateforme  \naoût-18 \n160                              455    \n6. Sigfox \n IoT  \nnov-16 \n150                              277    \n7. Doctolib \n Plateforme  \nmar-19 \n150                              234    \n8. Devialet \n Hardware  \nnov-16 \n100                              140    \n9. HR Path \n Software \navr-19 \n100                              135    \n10. ManoMano \n Plateforme  \navr-19 \n110                              183    \n11. Ynsect \n Hardware \nfév-19 \n110                              132 \n12. Dataiku \n Big Data \ndéc-18 \n89                               128   \n13. Wynd \n Software \njanv-19 \n72                               110   \n14. Actility \n IoT  \navr-17 \n70                              101    \n15. Evaneos \n Plateforme  \nsept-18 \n70                                92    \n16. PayFit \n FinTech \njuin-19 \n70                                89 \n17. VadeSecure \n Cybersécurité \njuin-19 \n70                                80 \n18. BioSerenity \n Santé \njuin-19 \n65                                83 \n19. Mirakl \n Software \nfévr-19 \n62                                88 \n20. Ledger \n Cybersécurité  \njanv-18 \n61                                68    \n21. Vestiaire Collective  Plateforme  \njanv-17 \n58                              116 \n22. Believe Digital \n Plateforme  \njuin-15 \n55                                55    \n23. Ivalua \n Software  \nmai-19 \n54                                121    \n24. Shift Technology \n FinTech \nmar-19 \n53                                88 \n25. ContentSquare \n Software \njanv-19 \n53                              107 \n26. Blade \n Cloud  \njuin-17 \n51                                65    \n27. OpenClassrooms \n EdTech  \nmai-18 \n51                                59    \n28. LinkbyNet \n Cloud  \naoût-16 \n50                                50    \n29. Recommerce \n Hardware  \nfévr-18 \n50                                57    \nSource : Communiqués de presse ; Crunchbase ; Dealroom. Chiffres à mi-juillet 2019. \n2.1.1.4. Seuls les fonds de grande taille financent en effet le late stage \nLa taille des fonds français de capital-innovation est plus modeste que celle de leurs \nprincipaux concurrents étrangers. Les plus grands gèrent pour leur fonds en cours entre 200 \nM€ et 400 M€76. Le mieux doté à ce jour est un fonds de Partech Ventures : 400 M€ pour Partech \nInternational Ventures VII (juin 2017). Notons aussi les fonds de 230 M€ pour Ardian et 340 M€ \npour Idinvest. Eurazeo a aussi les moyens de participer aux grandes opérations du fait de sa \nsurface financière existante, issue de son activité historique de capital-développement. Pour les \nfonds français, l’incapacité à démontrer aux investisseurs des performances passées limite de \nsurcroit le potentiel de lever des capitaux sur une stratégie growth, a fortiori auprès d’acteurs \nétrangers. \n                                                             \n76 Les plus grosses levées en France depuis 2017, outre Partech, sont le fait d’Idinvest (340 M€ pour le fonds Idinvest \nGrowth Fund II), Cathay Capital (287 M€ pour le fonds Cathay Innovation annoncée en juin 2017), Alven Capital (250 \nM€ pour le fonds Alven Capital V annoncée en janvier 2017), Iris Capital (250 M€ pour le fonds IrisNext annoncée en \njuin 2017) ou encore Ardian (230 M€ pour le fonds Ardian Growth II annoncée en avril 2018). \n\n20 \nAu Royaume-Uni, Atomico a réussi à lever 765 M$ en février 2017, tandis qu’Index Ventures vient \nde lever 1 Md$ pour son quatrième fonds de capital-croissance en juillet 2018. 18 sociétés de \ngestion américaines de capital-innovation ont capté plus d’1 Md$ pour leurs derniers fonds. Les \nmontants levés sont en forte hausse : la taille du dernier fonds de ces 18 sociétés de gestion est en \nmoyenne deux fois plus importante que celle du fonds précédent77.  \nDu fait des règles de diversification des investissements, les fonds français sont ainsi rarement \ncapables de financer des tickets supérieurs à 30 M€. D’après France Invest, ils n’ont financé, en \n2018, que deux tickets supérieurs à 30 M€ et ont investi un montant compris entre 15 M€ et 30 \nM€ dans seulement 9 entreprises, pour un montant total de 271 M€.  \n2.1.1.5. Avec des conséquences négatives pour la croissance et le leadership des firmes \ntechnologiques françaises \nCette situation freine la croissance des start-up françaises. Elles peuvent en effet être contraintes \nde financer leur développement par de petits tours de table successifs au détriment de la sérénité \ndu management et de leurs ambitions, notamment à l’international, et au risque de se faire \ndistancer par des concurrents étrangers mieux financés. Elles peuvent aussi rationnellement \ndécider de se vendre prématurément à un concurrent mieux capitalisé et donc capable \nd’accélérer la capture du marché dans des secteurs où le leader bénéficie souvent d’une \nprime décisive.  \nPar exemple, Drivy, a été rachetée en avril 2019 par son principal concurrent Getaround, \nbénéficiaire d’une une recapitalisation de 300 M$, auprès de SoftBank essentiellement. Une \nopération financière inaccessible pour la firme française. Citons également, dans un passé plus \nancien Aldebaran Robotics (rachetée par SoftBank), PriceMinister (rachetée par Rakuten) ou \nMeetic (rachetée par Match.com). Plus généralement, depuis début 2015, une soixantaine de start-\nup françaises ont été acquises après leur série A ou B78 : Molotov par Altice, Luckey Homes par \nAirbnb, Netatmo par Legrand, PriceMacth par Booking, Zenly par Snap, etc. Des transactions qui \npermettent à l’écosystème de bâtir un track record et de recycler des capitaux, mais aussi la \nrévélation d’un « plafond de verre » (valorisation autour de 200-300 M€) pour nombre \nd’entreprises qui auraient pu prétendre à de hautes ambitions. \nSeule une poignée de start-up d’élite, opérant le plus souvent des activités BtoC, sont jusqu'à \nprésent parvenues à susciter l’intérêt de fonds étrangers intervenant en late stage, comme Accel \nPartners, Index Ventures ou General Atlantic79. Pour les autres, la défaillance de marché laisse en \nplan bon nombre de start-up qui n’auraient sans doute pas eu de difficultés à se financer aux Etats-\nUnis. \n                                                             \n77 Sous l’influence de SoftBank et de sa levée de 100 Md$. Les fonds de 2 à 5 Md$ mènent cette course à la taille. Source : \nCrunchbase. \n78 Source : Crunchbase. \n79 Comme ManoMano, Open Classrooms ou encore Doctolib. \n\n21 \n2.1.2. Le mauvais bilan des introductions en bourse de sociétés technologiques en France \nest une conséquence de l’incapacité de l’écosystème à financer l’accélération d’un \ngrand nombre de start-up \n2.1.2.1. Des sociétés immatures qui comprennent mal la « grammaire du marché » \nQuand une solution de sortie industrielle ou de financement par le capital-innovation n’est pas \npossible, les start-up sont contraintes de se tourner vers l’introduction en bourse afin de \npoursuivre leur croissance et d’assurer la liquidité des fonds présents à leur capital. Une opération \nsouvent perçue comme un pis-aller, d’autant plus que ces sociétés n’ont souvent pas la maturité \nnécessaire pour se confronter à la discipline des marchés financiers. \nElles se trouvent généralement rapidement en difficulté sur le marché du fait d’un manque de \ndiscipline en matière de communication financière et d’un modèle d’affaires qui n’est pas encore \nstabilisé. Avec trois inconvénients majeurs : \n \nUne capitalisation boursière et un flottant très réduits ; \n \nUne conviction incertaine des investisseurs qui fuient le marché du titre à la première \nmauvaise nouvelle ; \n \nLa très grande difficulté à tenir les promesses faites lors de l’introduction, même lorsqu’il \ns’agit de simples prévisions de chiffres d’affaires à court terme80.  \n2.1.2.2. Des sociétés qui n’intéressent pas les grands investisseurs \nEn France, les firmes technologiques qui accèdent au marché sont de donc de petite taille. La \nmaturité et la taille de l’entreprise, mesurée par la capitalisation boursière, ne sont pas toujours \nliées. Cependant, la seconde reste un bon moyen d’approcher la première, en particulier dans le \nsecteur technologique. De ce point de vue, la France est mal placée par rapport à ses concurrents : \nla médiane des capitalisations boursières des entreprises technologiques introduites ces trois \ndernières années81 était ainsi de 57 M€ en France (12 entreprises) contre 86 M€ au Royaume-\nUni et Allemagne (31 entreprises). Des ordres de grandeur très inférieurs à ce que nous observons \naux Etats-Unis. En effet, la capitalisation boursière médiane des entreprises technologiques au \nmoment de leur introduction en 2018 sur le NASDAQ et le NYSE était de 608 M$ pour les 214 \nfirmes recensées par Crunchbase. La moyenne des opérations révèle aussi l’inexistence de \nmodèles de référence de taille conséquente82. Elle est de 64 M€ en France (12 entreprises) contre \n376 M€ en Europe occidentale hors France83 (80 entreprises). \nCes firmes ne suscitent pas l’intérêt des grands gestionnaires d’actifs (voir tableau 2). Ils ont en \neffet un montant minimum à investir84 pour des raisons de coût de gestion et parce qu’un \ninvestissement de faible montant n’a aucun impact tangible sur la performance globale de leurs \nfonds. Ainsi, selon une grande banque d’investissement de la place rencontrée par la mission, les \ngrands gestionnaires généralistes ne représentent en moyenne que 15-20% des livres d’ordres \nd’introductions en bourse de valeurs petites et moyennes. \n \n \n                                                             \n80 Par exemple, après avoir été introduite en juillet 2018, la société Navya a publié dès début décembre un avertissement \nsur résultat annonçant que son chiffre d’affaires pour l’année 2018 serait plutôt de l’ordre de 17 à 19 M€ au lieu des 30 \nM€ annoncés au moment de l’introduction, seulement quelques mois auparavant. Avec de lourdes conséquences : une \ncrédibilité atteinte, une gouvernance en partie remplacée et une division du cours de bourse par cinq. \n81 Source : Thomson Reuters Eikon, chiffres au 4 octobre 2018. \n82 A l’instar d’Adyen aux Pays Bas, Delivery Hero en Allemagne ou encore Avast au Royaume-Uni. \n83 Allemagne, Belgique, Danemark, Espagne, Finlande, Italie, Norvège, Pays-Bas, Royaume-Uni, Suède et Suisse. \n84 La gestion d’une ligne réclame un temps conséquent. \n\n22 \nTableau 2 : Classement des gestionnaires d’actifs présents au capital des entreprises \ntechnologiques françaises \n \n \n \nCapitalisation boursière \n  \nGestionnaire d'actifs \nTotal (sur 152) < 200 M€ (sur 116) > 200 M€ (sur 36) \n1. Keren Finance \n33 \n16 \n17 \n2. Ostrum Asset Management \n32 \n19 \n13 \n3. Norges Bank Investment Management \n31 \n8 \n23 \n4. Meeschaert Asset Management \n28 \n21 \n7 \n5. Amundi \n28 \n11 \n17 \n6. HSBC Global Asset Management \n27 \n15 \n12 \n7. UBS \n27 \n18 \n9 \n8. Fidelity \n26 \n4 \n22 \n9. Sycomore Asset Management \n24 \n12 \n12 \n10. Amplegest \n21 \n14 \n7 \n11. Dimensional Fund Advisors \n21 \n3 \n18 \n12. DNCA Investments \n19 \n7 \n12 \n13. Mandarine Gestion \n19 \n6 \n13 \n14. HMG Finance \n18 \n14 \n4 \n15. Inocap Gestion \n17 \n7 \n10 \n16. Amiral Gestion \n16 \n5 \n11 \n17. Humanis Gestion d'Actifs \n16 \n10 \n6 \n18. Portzamparc Gestion \n16 \n12 \n4 \n19. Dorval Asset Management \n15 \n7 \n8 \n20. Talence Gestion \n14 \n10 \n4 \n21. Tocqueville Finance \n15 \n8 \n7 \n22. Oddo BHF Asset Management \n15 \n4 \n11 \n23. Uzès Gestion \n13 \n10 \n3 \n24. Raymond James Asset Management \n12 \n8 \n4 \n25. Erasmus Gestion \n11 \n7 \n4 \n26. La Banque Postale Asset Management \n11 \n3 \n8 \n27. The Vanguard Group \n11 \n0 \n11 \n28. BlackRock \n10 \n0 \n10 \n29. Financière Arbevel \n10 \n9 \n1 \n30. JPMorgan Asset Management \n10 \n0 \n10 \nSource : Thomson Reuters Eikon, chiffres au 4 octobre 2018. \n \nElles ne suscitent pas plus l’intérêt des analystes de recherche : le volume d’échanges est trop \nfaible pour garantir un montant suffisant de commissions et une attention sérieuse de la part des \ngestionnaires d’actifs. La profondeur de la couverture d’un titre est très corrélée à la valeur de son \nflottant85. \n                                                             \n85 Le coefficient de détermination de la régression simple entre le nombre d’analystes couvrant une entreprise (variable \nexpliquée) et la valeur de son capital flottant (variable explicative), i.e. sa capitalisation boursière multipliée par son \nflottant, atteint ainsi 80% pour un échantillon constitué des entreprises introduites sur le marché français ces trois \ndernières années. 43 entreprises pour lesquelles les données sont disponibles. Source : Thomson Reuters Eikon, chiffres \nau 4 octobre 2018. \n\n23 \n2.1.2.3. Un problème de crédibilité \nA ce désintérêt des investisseurs et de la recherche s’ajoute généralement le retrait des \ninvestisseurs historiques après la période de blocage. Le cours du titre est fragilisé. Dans ce \nschéma (baisse du cours, base limitée d’investisseurs, illiquidité du marché du titre, recherche \nquasi-inexistante, crédibilité atteinte) le recours à de nouvelles augmentations de capital pour \npoursuivre sa croissance est extraordinairement difficile. Au mieux, ces opérations auront lieu \nprix d’une forte dilution. L’entreprise est ainsi fragilisée.  \nLa crédibilité du marché des introductions dans son ensemble est entachée. En effet, la qualité de \nl’historique de performances des introductions en bourse est un paramètre clé. Elle est un des \ncritères de considération d’un investissement pour une nouvelle opération, a fortiori pour les \nacteurs étrangers. La sélectivité est ainsi essentielle. La mission considère que le nombre \nd’introductions en bourse n’est pas, en soi, l’objectif de premier rang. Elle recommande de \nprivilégier la qualité et la taille des opérations. Les indicateurs pertinents seraient ainsi la \ncapitalisation boursière totale et la valeur médiane des entreprises introduites sur le marché. \nUn retour à la crédibilité du marché est conditionné par la cotation de firmes ayant atteint la taille \net le degré suffisant de maturité. Il passe aussi par une sélectivité plus importante. Nous \nrecommandons ainsi de rendre plus strictes les due diligences préalables à l’introduction \n(notamment sur les prévisions de chiffres d’affaires) et en valorisant publiquement le soutien d’un \nou plusieurs investisseurs « piliers », qui attesteraient de la qualité de l’entreprise candidate. \nLes investisseurs piliers (anchor investor ou cornerstone investor en anglais86) sont des \ngestionnaires de renom qui s’engagent, quelques semaines avant la cotation, à souscrire une part \nimportante des actions mises en vente. Cela facilite l’opération grâce à l'effet de mimétisme et \nd'entraînement suscité par sa bonne réputation auprès des autres investisseurs. D’après les \néchanges de la mission, 75 % des introductions en bourse en Suède87 comptent aujourd’hui au \nmoins un investisseur pilier, le plus souvent domestique, alors que ce chiffre était quasi nul avant \n2013. Sur la période 2014-2017, il y a eu au moins un investisseur pilier dans 65% des \nintroductions de bourse suédoises avec une levée de capital supérieure à 36 M€88. Selon Dealogic, \nsur la bourse de Hong Kong cette fois, les investisseurs piliers ont représenté 58 % des montants \nlevés lors des introductions en bourse en 2016, après 45 % en 2015, contre seulement 18 % en \n2010. \nLes règles applicables aux investisseurs piliers varient selon les pays. Elles sont par exemple \ninexistantes en Suède où elles relèvent uniquement de la pratique de marché. A Hong Kong, des \nrègles ont été clairement définies par le Hong Kong Stock Exchange89. Ils peuvent obtenir une \nallocation garantie au moment de l’introduction, avant même le roadshow auprès d’autres \ninvestisseurs. Ils s’engagent sur une somme investie mais souscriront au prix d’introduction. En \ncontrepartie, leur nom et des détails à leur sujet sont publiés dans le prospectus d’introduction, \nils ne peuvent disposer d’administrateurs au conseil d’administration et ils sont généralement \nsoumis à une période de lock-up d’au moins six mois. \nLa mission recommande ainsi de mobiliser les investisseurs français pour qu’ils jouent le rôle \nd’investisseur pilier dans les introductions en bourse sur le marché français, afin d’en faire une \npratique de place. \n                                                             \n86 Un cornerstone investor bénéficient d’une allocation garantie mais généralement en contrepartie d’une période de \nblocage et de la publication de leur nom dans le prospectus. Un anchor investor ne bénéficie lui pas d’une allocation \ngarantie mais n’est pas soumis aux contreparties. \n87 La Suède est un pays de référence en matière d’introductions en bourse nombreuses et de bonne qualité : 115 en \n2017. \n88 Source : Engman, Jonathan LU and Leveen Pehrson, Markus, « Cornerstone Investors on the Swedish IPO Market – \nSalvation or Damnation? » (2017). \n89 Source : HKEX, « Guidance letter HKEX-GL85-16 » (janvier 2016, mise à jour en février 2018). \n\n24 \n2.2. Seconde défaillance de marché : la très faible demande qualifiée de titres de \nsociétés technologiques cotées \nLe premier objectif est donc de multiplier le nombre de sociétés françaises cotables. Cependant, \nl’atteindre ne garantira pas leur cotation en bourse en France, comme le démontre l’exemple \nisraélien (voir 2.3.), où un secteur de capital-innovation florissant coexiste avec un marché \nboursier atone. Une entreprise est en effet cotée là où sont basés ses actionnaires boursiers. \nNos leaders technologiques seront cotés en France s’ils y trouvent une masse critique \nd’actionnaires et une liquidité suffisante90. Cette masse critique n’existe pas à ce jour et il convient \nde remédier à cette seconde défaillance de marché. \n2.2.1. Les investisseurs institutionnels français sont sous-investis dans le secteur \ntechnologique \nUn exemple pertinent est l’exposition au secteur technologique des fonds généraux \nd’assurance-vie, 7% des actions cotées quand le benchmark mondial est de 19%. \nLes fonds généraux (« fonds euros ») des organismes d’assurance-vie et mixtes s’élèvent à 2 034 \nMd€ à fin 2017. Grâce à l’utilisation des catégories NACE91, l’ACPR a pu fournir à la mission \nl’exposition de ces fonds aux entreprises cotées du secteur technologique (voir tableau 3) :  \n \nAvant mise en transparence, les investissements en actions représentent 156 Md€ soit 7,7% \ndu total des placements des fonds euros. Concernant les actions cotées, 4,2 Md€ sont \ninvestis dans le secteur technologique, soit 5,9% des actions cotées ; \n \nAprès mise en transparence (i.e. également à travers des organismes de placement \ncollectifs), les investissements en actions s’élèvent à 230 Md€ en actions, soit 11,3% du total \ndes placements des fonds euros. Parmi les actions cotées, 8,9 Md€ correspondent au secteur \ntechnologique, soit 6,9% des volumes d’actions cotées détenus par les organismes \nd’assurance-vie ou mixtes. \n \n \n \n                                                             \n90 Les meilleures et celles qui ont une activité significative aux Etats-Unis y seront cotées. Pour celles-ci, l’enjeu est \nd’obtenir une double cotation, jugée inutile jusqu’à présent par nos anciennes licornes : Criteo, DBV Technologies, \nCellectis ou encore Talend. \n91 J58.2 – Edition de logiciels ; J61 – Télécommunications ; 62 – Programmation, Conseil et autres activités \ninformatiques ; J63 – Services d’information ; M72.11 – Recherche-développement en biotechnologie. \n\n25 \nTableau 3 : Exposition des assureurs français en action des fonds euros aux entreprises cotées du \nsecteur technologique \n  \n  \nMontant    \n(Md€) \n%   \nMontant \n   (Md€) \n% \nInvestissements hors \nUC avant mise en \ntransparence \n      2 034     \nInvestissements \nhors UC après \nmise en \ntransparence \n      2 034     \nActions \n          156 \n7,7% Actions \n         230 \n11,3% \n     dont actions cotées              72 \n \n     dont actions \ncotées \n         128 \n \n                 dont secteur \ntechnologique \n           4,2    \n5,9% des \nactions cotées \n         dont secteur \ntechnologique \n        8,9     \n6,9% des \nactions cotées \n     dont actions non \ncotées \n            84     \n     dont actions non \ncotées \n       102     \nSource : ACPR. \n \nPourtant, un des résultats les plus solides de la théorie financière92 est que la diversification des \nactifs améliore le couple rendement-risque. A ce titre, une exposition optimale théorique au \nsecteur technologique devrait être de 19%93 des actifs du portefeuille actions.  \nTrois raisons à ce sous-investissement : la surpondération de l’actif en euros, la faiblesse \nde la « poche actions » dans l’assurance-vie, et les trop rares expertises en matière de \nvaleurs technologiques chez les grands gestionnaires d’actifs français. \n \nIl a été objecté à la mission que le passif de l’assurance-vie est en euro, et qu’il doit en \nconséquence être représenté en actifs valorisés dans cette devise94. Or les valeurs \ntechnologiques représentent une part bien moins importante de la capitalisation boursière \ntotale du marché en Europe : 9% de l’indice MSCI pour la zone euro contre respectivement \n21% et 19% des indices MSCI pour les Etats-Unis et le monde95. Mais, même en tenant pour \nacquise la contrainte “devise”, un réajustement au benchmark européen se traduirait \npar un investissement supplémentaire en technologie d’environ 3 Md€. Un \nréajustement au benchmark mondial induirait un investissement supplémentaire de 15 \nMd€ ; \n \nEtant données les spécificités de l’investissement dans le secteur technologique, celui-ci \ndevrait être considéré comme une classe d’actifs à part entière. Cependant, les montants en \njeu sont trop faibles pour bénéficier d’un traitement différencié. Il ne constitue qu’une sous-\ncatégorie d’une poche « actions cotées » déjà très réduite, rapportée à la taille des fonds \neuros. L’impact d’une réévaluation de la pondération du secteur sur le rendement des fonds \neuros de près de 2 000 milliards d’euros serait en conséquence peu visible. Il ne suscite donc \npas une attention particulière ; \n                                                             \n92 Théorie du portefeuille, développée notamment par le Prix Nobel Markowitz (1952). \n93 Part du secteur technologique dans le MSCI World Index au 31 décembre 2018. \n94 Notons que cette pratique n’est pas un standard de la gestion, y compris dans l’assurance-vie. Les instruments de \ncouverture du risque de change peuvent apporter une réponse, au prix certes d’un chargement en capital, dont le coût \nest à comparer avec le bénéfice de la diversification. On peut aussi arguer que les sociétés de technologie ont un marché \nmondial, ce qui peut conduire à réévaluer le risque de change. \n95 Source : MSCI European Economic and Monetary Union Index, MSCI USA Index et MSCI World Index au 31 décembre \n2018. Ces indices couvrent de l’ordre de 85% de la capitalisation boursière du marché de la zone considérée \n\n26 \n \nEnfin, la quasi-totalité des assureurs disposent d’une filiale de gestion d’actifs qui gère pour \neux la très grande majorité des fonds collectés par les produits d’assurance-vie. Ces \nspécialistes n’ont manifesté qu’un intérêt récent pour la classe d’actifs et ne disposent pas \nde l’éventail de compétences nécessaires, notamment d’équipes spécialisées. Ce point est \ncrucial et mérite un développement spécifique. \n2.2.2. Pas d’offre française de grands fonds spécialisés sur le secteur technologique  \nLes gestionnaires d’actifs français sont des acteurs de classe mondiale, mais leur expertise en \nmatière de gestion d’actions du secteur technologique ne les qualifie pas dans le top 30 des grands \nspécialistes mondiaux.  \n2.2.2.1. Les grands gestionnaires d’actifs français font partie des leaders mondiaux en \ntermes d’actifs sous gestion \nLa France est le premier marché d’Europe continentale pour la gestion d’actifs avec près de 4 000 \nMd€ d’actifs gérés96. Dans le top 30 mondial des acteurs du secteur, on compte quatre \nétablissements français (voir tableau 4) : Amundi, Natixis Investment Managers, AXA Investment \nManagers et BNP Paribas Asset Management.  \n \n \n                                                             \n96 Source : Association française de gestion (AFG). \n\n27 \nTableau 4 : Classement mondial des gestionnaires d’actifs par total d’actifs sous gestion \n  \nGestionnaire d'actifs \nPays \nActifs sous gestion \nau 31-déc-18 (Md€) \n1. BlackRock \nE-U  \n5 251 \n2. Vanguard Asset Management \nE-U  \n4 257 \n3. State Street Global Advisors \nE-U \n2 197 \n4. Fidelity Investments \nE-U \n2 097 \n5. BNY Mellon Investment Management  \nE-U \n1 498 \n6. J.P. Morgan Asset Management \nE-U \n1 486 \n7. Capital Group \nE-U  \n1 467 \n8. PIMCO \nE-U / All.  \n1 452 \n9. Amundi \nFrance \n1 425 \n10. PGIM \nE-U \n1 205 \n11. Goldman Sachs Asset Management International \nE-U \n1 165 \n12. Legal & General Investment Management \nR-U \n1 131 \n13. Wellington Management International \nE-U \n878 \n14. T. Rowe Price \nE-U \n842 \n15. Nuveen \nE-U \n813 \n16. Natixis Investment Managers \nFrance \n808 \n17. Invesco \nE-U / R-U \n777 \n18. Northern Trust Asset Management \nE-U \n774 \n19. AXA Investment Managers \nFrance \n730 \n20. Sumitomo Mitsui Trust Asset Management \nJapon \n696 \n21. Insight Investment \nR-U \n692 \n22. UBS Asset Management \nSuisse \n682 \n23. DWS Group \nAllemagne \n662 \n24. PGIM Fixed Income \nE-U \n649 \n25. Affiliated Managers Group \nE-U \n643 \n26. Legg Mason \nE-U \n639 \n27. Franklin Templeton Investments \nE-U  \n567 \n28. Aberdeen Standard Investments \nR-U \n563 \n29. BNP Paribas Asset Management \nFrance \n537 \n30. MetLife Investment Management \nE-U \n514 \nSource : IPE, « Top 400 asset managers 2019 ». Chiffres au 31 décembre 2018. \n2.2.2.2. Mais ils ne gèrent pas de grands fonds « global tech », dont le rôle est pourtant \nstructurant \n2.2.2.2.1. Malgré de brillantes exceptions européennes, l’écrasante domination des gérants \naméricains \nL’analyse du top 3097 par actifs gérés des fonds dits « global tech » (voir tableau 5), c’est-à-dire \ninvestissant dans des entreprises technologiques cotées du monde entier, met en lumière \nl’absence des grands gestionnaires d’actifs français.  \nLes gestionnaires d’actifs les plus forts dans le secteur technologique leur sont pourtant \ncomparables (ou inférieurs) en taille globale : \n                                                             \n97 Le classement ne prend en compte que les fonds ouverts et non les mandats ni les ETF. L’information sur les mandats \nn’est pas publique. Néanmoins, lorsqu’il dispose d’un mandat, le gestionnaire d’actifs le réplique souvent en fonds \nouverts. Enfin, les ETF relèvent de la gestion passive, qui ne nous intéresse pas ici. \n\n28 \n \nGrands gestionnaires américains : Fidelity, BlackRock, T. Rowe Price, Janus Henderson, \nColumbia Threadneedle ; \n \nEn Europe : \n \nMaisons innovantes comme Pictet ; \n \nGrands fonds européens ayant une stratégie actions à large spectre de classes d’actifs \net/ou une présence forte aux Etats-Unis : DWS, Allianz GI, Crédit Suisse, UBS;  \n \nGestionnaires nordiques : Swedbank, DNB, SEB. \nTableau 5 : Classement mondial des fonds « global tech » par actifs sous gestion \n \nSource : Morningstar, chiffres au 7 octobre 2018. Fonds ouverts uniquement, mandats et ETF exclus. \n \nCela ne signifie pas que les grands gestionnaires français soient totalement absents du secteur \ntechnologique (voir tableau 2). Ils sont principalement investisseurs à travers des allocations \nrégionales et non sectorielles, dont la stratégie d’investissement est le plus souvent soumise à un \nbenchmark (indice géographique). Cependant, leur absence de la gestion de fonds « global tech » \nrévèle qu’ils ne disposent pas en général d’équipes spécialisées, au contraire de leurs concurrents \nétrangers, capables d’appréhender en profondeur les spécificités des entreprises technologiques : \nune concurrence mondiale, des effets de réseau, des barrières à l’entrée très particulières, une \nrentabilité normalisée parfois lointaine, les changements parfois radicaux de stratégie, la capacité \nà construire un dialogue avec les dirigeants des entreprises du secteur. Des équipes généralistes \nsont ainsi moins enclines à se risquer à investir dans le secteur technologique. \nL’absence de gestionnaires français dans le top 30 est la conséquence de la sous-exposition \nau secteur technologique des assureurs, pourvoyeurs structurants de mandats des \ngestionnaires d’actifs98.  \n                                                             \n98 La même remarque s’applique au portefeuille des investisseurs de la sphère publique. \nDate de\nPerf. ann.\nTracking error\nNom du fonds\nSociété de gestion\ncréation\nTaille (M $)\n2 ans (%)\nsur 3 ans (%)\nAm. du Nord\nEurope dév.\nAsie dév.\nAsie émerg.\nFrance \n1 Ivy Science  And Technology C\nIvy\n31/07/1997\n8 468\n22,13\n8,81\n89,2\n0,0\n2,4\n8,0\n0,0\n2 Fidelity® Select Software & IT Svcs Port\nFidelity\n29/07/1985\n6 862\n26,81\n8,53\n96,9\n0,8\n0,0\n0,9\n0,8\n3 Fidelity® Select Technology\nFidelity\n14/07/1981\n6 417\n28,85\n9,71\n82,0\n1,2\n4,8\n6,9\n0,0\n4 Columbia Seligman Comms & Info A\nColumbia Threadneedle Investments\n23/06/1983\n6 087\n20,17\n10,95\n95,6\n0,0\n0,0\n3,5\n0,0\n5 Pictet - Robotics I dy EUR\nPictet\n07/10/2015\n5 846\n17,51\n66,0\n14,6\n0,8\n2,4\n0,0\n6 T. Rowe Price Science  & Tech\nT. Rowe Price\n30/09/1987\n5 634\n17,66\n8,60\n65,5\n3,9\n7,9\n17,6\n0,0\n7 T. Rowe Price Global Technology\nT. Rowe Price\n29/09/2000\n5 300\n16,03\n12,21\n54,1\n3,9\n9,1\n27,5\n0,0\n8 Swedbank Robur Technology\nSwedbank\n01/09/1983\n4 294\n29,10\n10,17\n73,3\n5,0\n5,6\n7,2\n1,3\n9 Fidelity Global Technology  A-Dis-EUR\nFidelity\n01/09/1999\n3 928\n17,73\n9,13\n65,1\n8,1\n9,9\n10,1\n0,3\n10 Pictet-Digital PUSD\nPictet\n14/11/1997\n3 550\n15,24\n8,19\n60,2\n1,6\n6,2\n19,0\n0,5\n11 Fidelity® Select Semiconductors\nFidelity\n29/07/1985\n3 350\n20,03\n12,93\n85,9\n0,0\n2,3\n10,7\n0,0\n12 Janus  Henderson  Global Technology T\nJanus Henderson\n31/12/1998\n3 140\n27,95\n8,59\n77,5\n1,0\n6,4\n11,6\n0,5\n13 Janus Henderson Hrzn Global Tech A2 USD\nJanus Henderson\n15/10/1996\n3 110\n24,20\n9,47\n84,3\n1,4\n5,4\n6,7\n0,0\n14 Franklin Technology  A(acc)USD\nFranklin Templeton\n03/04/2000\n3 015\n24,61\n9,32\n90,5\n1,0\n1,6\n6,9\n0,0\n15 Fidelity® Select IT Services\nFidelity\n04/02/1998\n2 964\n28,33\n6,25\n93,2\n2,9\n0,0\n2,5\n1,4\n16 JNL/Mellon Capital Infor Tech Sect  A\nJackson National\n02/07/1999\n2 946\n27,33\n8,59\n97,9\n0,0\n0,2\n1,7\n0,0\n17 Polar Capital Global Tech Inc\nPolar Capital\n19/10/2001\n2 903\n28,99\n10,18\n79,5\n2,8\n5,8\n6,1\n1,6\n18 CS (Lux) Global Robotics  Equity DB USD\nCredit Suisse\n30/06/2016\n2 826\n27,70\n56,8\n19,8\n0,0\n4,4\n1,6\n19 DNB Teknologi\nDNB\n06/08/2001\n2 424\n23,76\n8,95\n63,8\n14,6\n0,4\n8,7\n4,8\n20 Swedbank Robur Ny Teknik A\nSwedbank\n11/11/1996\n2 394\n28,41\n13,65\n8,5\n79,2\n0,0\n0,7\n0,0\n21 Fidelity Advisor®  Technology I\nFidelity\n03/09/1996\n2 332\n29,27\n9,76\n82,1\n1,1\n5,0\n6,8\n0,0\n22 AllianzGI Technology Institutional\nAllianz Global Investors\n27/12/1995\n1 705\n33,09\n10,85\n97,8\n0,0\n2,0\n0,1\n0,0\n23 BGF World Technology A2\nBlackRock\n03/03/1995\n1 472\n32,45\n10,08\n70,0\n7,7\n3,7\n9,7\n2,4\n24 KBC Eq Fd Strat  Telec&Tech Cl Dis\nKBC\n05/01/2000\n1 456\n18,65\n8,27\n61,1\n20,7\n7,0\n2,9\n4,2\n25 Columbia Global Technology Growth Inst\nColumbia Threadneedle Investments\n09/11/2000\n1 456\n28,70\n8,69\n85,3\n1,8\n4,8\n5,4\n0,2\n26 T. Rowe Price Global Tech Eq I USD\nT. Rowe Price\n15/06/2015\n1 438\n17,04\n12,11\n54,8\n4,1\n9,4\n26,1\n0,0\n27 USAA Science & Technology\nUSAA\n01/08/1997\n1 430\n19,48\n7,30\n81,6\n0,7\n4,9\n9,1\n0,0\n28 VALIC Company I Science & Technology\nVALIC\n29/04/1994\n1 414\n24,08\n8,55\n81,2\n1,8\n5,7\n8,6\n0,1\n29 BlackRock Technology Opportunities  Instl\nBlackRock\n15/05/2000\n1 336\n31,28\n10,14\n69,2\n8,4\n3,6\n8,9\n2,4\n30 Allianz Global Artfcl Intlgc W EUR\nAllianz Global Investors\n31/03/2017\n1 289\n90,8\n3,1\n0,8\n3,9\n1,9\nExposition géographique (%)\n\n29 \n2.2.2.2.2. Le rôle des fonds « global tech » est pourtant structurant pour l’écosystème de \nfinancement des sociétés technologiques \nLes fonds « global tech » sont très importants afin de constituer un écosystème puissant sur une \nplace de marché, pour quatre raisons : \n \nIls construisent une offre de services attractive, constituent et forment des équipes de \ngérants de qualité et contribuent à l’essaimage de l’écosystème. Ils sont une des raisons du \nsuccès de la Suède. Leur absence explique l’échec d’Israël en matière d’introductions en \nbourse locales, malgré la qualité de son système de capital-innovation ; \n \nIls consomment naturellement de la recherche spécialisée en technologie et rémunèrent \ndonc des bureaux de recherche qui allouent en conséquence les ressources nécessaires à la \ncouverture des titres pertinents du marché ; \n \nIls sont les premiers interlocuteurs des dirigeants d’entreprises qui songent à procéder à \nune introduction en bourse. Sans interlocuteur valable, du point de vue de ces dirigeants et \nde leurs actionnaires, il n’est pas question de songer à une introduction en bourse dans leur \npays d’origine ; \n \nIls sont les acteurs structurants des introductions en bourse, par les montants apportés et \npar le signal qu’ils émettent en tant qu’investisseurs particulièrement qualifiés. Plus \nprécisément, ils jouent souvent le rôle d’investisseur pilier dans les introductions en bourse \n(voir 2.1.2.3.).  \n2.2.2.3. Les grands gestionnaires d’actifs français sont absents des tours d’investissements \n« pré-IPO », également critiques pour le succès des opérations \n2.2.2.3.1. Les investissements « pré-IPO » reposent sur une double opportunité : capter une part de \nla valeur avant la mise sur le marché et assurer le succès de l’opération \nPréempter une valeur de plus en plus capturée par les VC… \nLes investissements pré-IPO sont effectués au moment des dernières levées de fonds privés \n(séries E / F) de start-up qui précèdent leur introduction en bourse. Ils peuvent être réalisés soit \npar des fonds dédiés, c’est-à-dire des entités juridiques distinctes gérées par une société de \ngestion et dont la stratégie d’investissement est d’investir uniquement en pré-IPO comme pour le \nfonds pré-IPO de Wellington, soit par des fonds ayant une stratégie plus large d’investissement, \nnotamment « global tech », comme dans le cas de Capital Group.  \nLe délai entre la prise de participation et l’opération d’entrée en bourse varie généralement entre \nsix mois et trois ans. Ces fonds interviennent lorsque l’introduction en bourse est clairement la \nvoie choisie par l’entreprise et qu’ils anticipent un fort intérêt pour le titre. Ces investissements \nsont très répandus aux Etats-Unis, moins en Europe où ils sont plus ponctuels. Par exemple, \nFidelity, l’un des premiers gestionnaires d’actifs au monde en termes d’actifs sous gestion, a été \nun investisseur pré-IPO de Facebook, Snap, Spotify et Uber, aujourd’hui cotées, et est au capital \nd’Airbnb qui devrait être introduite en bourse cette année.  \n \n\n30 \n…en raison d’une « gestation » de plus en plus longue \nCes stratégies intéressent les grands gestionnaires d’actifs en actions cotées car les fonds de \ncapital-innovation préemptent de plus en plus la valeur future des firmes qu’ils financent. \nFacebook a été ainsi introduite à une valeur de 100 Md$99. Les entreprises à succès s’introduisent \nen bourse de plus en plus tardivement : l’âge moyen d’introduction des entreprises américaines \nsoutenues par des fonds de capital-innovation est passé de quatre ans et demi sur la période 1990-\n2001 à six ans et demi sur la période 2002-2017100. Elles rentrent en bourse à des stades de \nmaturité plus tardifs. Ainsi, les fonds intervenant en pré-IPO cherchent à capter la valeur \nauparavant disponible sur le marché. Dans un contexte de taux bas, les gestionnaires d’actifs sont \naussi incités à prendre plus de risque dans l’espoir de capturer les meilleurs rendements du non-\ncoté.  \n \nLa préparation à la gouvernance des marchés publics \nLa réalisation d’une plus-value n’est possible que si la performance du titre post-introduction est \nsatisfaisante. Le rôle du fonds intervenant en pré-IPO est donc aussi celui d’accompagner des \ndirigeants en vue de l’entrée en bourse pour maximiser la valeur de l’entreprise lors de \nl’introduction. C’est la raison pour laquelle les investissements pré-IPO sont essentiellement \nréalisés par des gestionnaires d’actifs, experts de l’investissement sur les marchés, et non des \nfonds de capital-investissement. Etant donné l’âge plus tardif d’entrée en bourse, l’investissement \npré-IPO peut également être vu comme un nouveau maillon dans la chaîne de financement d’une \nstart-up, postérieur au late stage.  \nOn constate que cet investissement est associé à de meilleures performances boursières. Une \nétude d’Atlas Venture, publiée en novembre 2014 a montré que sur 94 introductions d’entreprises \ndu domaine de la santé entre 2013 et 2014, les 24 entreprises ayant reçu un financement pré-IPO \navaient un multiple de valorisation médian supérieur de 128%101, au moment de la cotation, à \ncelui d’entreprises n’ayant pas reçu un tel financement. Post-introduction, la surperformance des \nentreprises disposant à leur capital de gestionnaires d’actifs entrés en pré-IPO se vérifie \négalement (voir graphique 3). \nGraphique 3 : Performance après 1 an d’entreprises technologiques américaines introduites \ndepuis début 2015, avec et sans la présence de fonds intervenant en pré-IPO à leur capital \n \nSource : Wellington Management, « Tapping into a new opportunity: the late-stage pre-IPO market » (septembre 2018). \nChiffres au 31 mars 2018. \n                                                             \n99 A comparer à Microsoft et Amazon introduites à des valeurs inférieures à 1 Md$. \n100 Source : National Venture Capital Association. \n101 Encore 80% après retraitement du capital levé en pré-IPO. \n20,9%\n40,9%\n11,9%\n26,3%\nSans fonds en pré-IPO (116 entreprises)\nAvec fonds en pré-IPO (21 entreprises)\nMoyenne\nMédiane\n\n31 \n \nCette meilleure performance peut s’expliquer par quatre raisons : \n \nUn effet de sélection: seuls les meilleurs dossiers intéressent les fonds de pré-IPO ; \n \nLes gestionnaires intervenant en pré-IPO prennent généralement une partie des titres \nproposés lors de l’introduction et jouent ainsi le rôle d’investisseur pilier ; \n \nLa présence de fonds en pré-IPO est un effet-signal, attestant de la crédibilité de l’entreprise \nen question ; \n \nLes fonds en pré-IPO se chargent d’un travail “d’évangélisation” auprès de leur réseau \nd’investisseurs, voire auprès des autres branches de leur groupe. \n2.2.2.3.2. Le marché du pré-IPO est dominé par les gestionnaires d’actifs anglo-saxons et délaissé \npar les gérants français \nL’essor des investissements de gestionnaires d’actifs en pré-IPO remonte au début des années \n2010. Leur activité a depuis connu une croissance exponentielle (voir graphique 4). \nGraphique 4 : Montants investis par les gestionnaires d’actifs en pré-IPO dans des entreprises \ntechnologiques et nombre d’opérations auxquelles ils ont participé dans le monde \n \nSource : CB Insights. \n \nSelon CB Insights, les cinq gestionnaires les plus actifs en pré-IPO dans le monde sont Hartford \nFunds, Fidelity Investments, Blackrock, Wellington Management et T. Rowe Price, soit quatre des \nplus importants gestionnaires d’actifs mondiaux. Plus largement, parmi les 20 gestionnaires \nd’actifs ayant le plus d’actifs sous gestion dans le monde, 9 investissent en pré-IPO (voir tableau \n6). Parmi eux, on ne retrouve aucun français. \n \n \n2,8\n9,1\n5,0\n7,0\n27,1\n41,0\n205\n355\n365\n401\n569\n794\n2010\n2011\n2012\n2013\n2014\n2015\nMontants investis (Md$)\nNombre d'opérations\n\n32 \n \nTableau 6 : Gestionnaires d’actifs intervenant en pré-IPO parmi le top 20 mondial par actifs gérés \n  \nGestionnaire d'actifs \nPays \nActifs sous gestion \nau 31-déc-18 (Md€) \nActivité \npré-IPO \n1. BlackRock \nE-U  \n5 251 \n \n2. Vanguard Asset Management \nE-U  \n4 257 \n \n3. State Street Global Advisors \nE-U \n2 197 \n \n4. Fidelity Investments \nE-U \n2 097 \n \n5. BNY Mellon Investment Management  \nE-U \n1 498 \n \n6. J.P. Morgan Asset Management \nE-U \n1 486 \n \n7. Capital Group \nE-U  \n1 467 \n \n8. PIMCO \nE-U / All.  \n1 452 \n \n9. Amundi \nFrance \n1 425 \n \n10. PGIM \nE-U \n1 205 \n \n11. Goldman Sachs AM International \nE-U \n1 165 \n \n12. Legal & General Investment Management \nR-U \n1 131 \n \n13. Wellington Management International \nE-U \n878 \n \n14. T. Rowe Price \nE-U \n842 \n \n15. Nuveen \nE-U \n813 \n \n16. Natixis Investment Managers \nFrance \n808 \n \n17. Invesco \nE-U / R-U \n777 \n \n18. Northern Trust Asset Management \nE-U \n774 \n \n19. AXA Investment Managers \nFrance \n730 \n \n20. Sumitomo Mitsui Trust Asset Management Japon \n696 \n \nSource : Publication des entreprises ; IPE ; Forbes ; CB Insights. \n \nLa mission n’a pas connaissance de l’existence de grands fonds pré-IPO français à proprement \nparler. Sofinnova a levé au printemps 2018 un fonds dit « crossover » (souvent synonyme de pré-\nIPO car faisant le « lien » entre l’investissement privé et celui coté) d’un montant de 275 M€. Un \ncapital qui devra être augmenté pour soutenir les introductions en bourse de licornes. Notons que \ncontrairement à ce qui est observé aux Etats-Unis et en Suède, ce fonds est porté par un spécialiste \ndu non coté qui remonte la chaîne de financement et non par un grand gestionnaire d’actifs qui la \ndescend. Cela limite sa capacité d’influence dans la sphère du « coté ». L’initiative de Sofinnova est \ncependant utile. Elle crée un précédent et financera des sociétés ambitieuses. Nous \nrecommandons aux grands gestionnaires d’actifs de la place de créer des fonds de ce type. \n2.2.3. Faute de demande qualifiée en France, nos meilleures start-up font ainsi le choix de \nla cotation exclusive aux Etats-Unis \nLes meilleures start-up ont en tout état de cause une forte incitation à procéder à une introduction \nen bourse aux Etats-Unis : le nombre et la diversité des investisseurs boursiers américains, la \nrecommandation de leurs actionnaires existants, en particulier les investisseurs late stage qui \nsont de fait essentiellement des fonds de capital-innovation américains, et l’ampleur de leur \nactivité aux Etats-Unis. Une cotation duale est en théorie possible mais l’absence d’investisseurs \nfrançais spécialisés sur le secteur technologique est une bonne raison pour exclure totalement \nl’hypothèse d’une cotation à Paris. Le choix naturel est donc de s’introduire exclusivement sur les \nmarchés américains, en particulier le NASDAQ, afin d’y trouver des gérants et analystes de \nrecherche sophistiqués capables d’appréhender leur activité et de les valoriser en conséquence. \n\n33 \nDepuis Dassault Systèmes en 1996, il n’y a eu aucune introduction en bourse sur le marché \nfrançais d’entreprises technologiques dont la valorisation dépasse le milliard d’euros. Toutes ont \nfait le choix de la cotation102 aux Etats-Unis sur le modèle de Business Objects en 1994 : Criteo \n(2013), DBV Technologies (2014), Cellectis (2015) ou encore Talend (2016). Les gestionnaires \nd’actifs français sont d’ailleurs très peu présents au capital de ces entreprises103 : moins de 1% du \ncapital de DBV Technologies et Cellectis, près de 2% et 8% pour Criteo et Talend respectivement.  \nMême si la France parvient à faire émerger un bassin raisonnable d’investisseurs spécialisés, il est \ndifficilement imaginable, au moins à court terme, qu’une entreprise technologique française ayant \ndes fonds américains à son capital et une présence substantielle sur le marché américain décide \nde se coter uniquement en France. Le NASDAQ restera toujours une plateforme d’échanges très \nattractive, en raison de la diversité des investisseurs et des montants qu’ils investissent sur le \nsecteur technologique. Pour ces entreprises, il faut ainsi viser la double cotation sur la bourse de \nParis et le NASDAQ et, en ce sens, la faciliter le plus possible en réduisant les frictions \nréglementaires, en particulier s’agissant des exigences de communication financière. \nLa mission recommande alors de faciliter la double cotation entre la bourse de Paris et le NASDAQ \nen réduisant au maximum les frictions réglementaires. Il ne faut cependant se reposer \nuniquement sur la double cotation. La cotation au NASDAQ reste très sélective. Difficile \nd’apparaître sur le radar des investisseurs et analystes de recherche américains pour une \nentreprise technologique inactive aux Etats-Unis et valorisée à moins de deux ou trois milliards \nd’euros. Il reste ainsi clé de pouvoir offrir un marché boursier attractif, pour lui-même, en France. \nC’est une des leçons, paradoxales, du succès israélien. \n2.3. L’exemple d’Israël démontre qu’un puissant écosystème de financement des \nstart-up ne développe pas spontanément un écosystème boursier de bon \nniveau \nIl illustre que les défaillances de marché, celles de l’offre et de la demande, sont indépendantes \net donc qu’il convient de les combler chacune en profondeur. \n2.3.1. La « start-up nation », un succès industriel soutenu par le capital-innovation \nLa qualité de l’écosystème start-up israélien est aujourd’hui reconnue dans le monde entier. \nQualifié de « start-up nation », Israël est souvent cité comme un exemple à suivre104. Quelques \nchiffres clés105 pour illustrer le succès, initié par des politiques publiques106, d’un pays de 9 \nmillions d’habitants : \n \n6,4 Md$ (environ 5,6 Md€) levés par les start-up en 2018 (+120% vs. 2013) au cours de 623 \nopérations contre respectivement 3,6 Md€ et 645 opérations en France ; \n \n100 levées supérieures à 20 M$ en 2018 pour un montant total levé de 4,1 Md$ (environ 3,6 \nMd€) contre respectivement 39 et 1,7 Md€ en France. 5 levées supérieures à 100 M$ en \n2018 (3 en France) ; \n                                                             \n102 DBV Technologies et Cellectis sont également cotées à Paris. Elles ont cependant fait le choix de la double cotation \ndès la première augmentation de capital conséquente : 104 M€ en 2014 pour DBV Technologies après s’être introduite \nsur Euronext en 2012 ; 194 M€ pour Cellectis en 2015 après s’être introduite sur Euronext en 2007. \n103 Source : Thomson Reuters, chiffres au 24 avril 2019. \n104 Selon les termes popularisés par Dan Senor et Saul Singer dans leur livre « Start-up Nation: The Story of Israel's \nEconomic Miracle », Hachette, 2009. \n105 Source : IVC et ZAG-S&W, « High-Tech Capital Raising Report » ; EY, « Baromètre du capital risque en France » ; CB \nInsights ; IVC et Meitar, « High-Tech Exit Report » ; NASDAQ. \n106 Sous l’égide du plan YOZMA, en 1993, Israël a invité les meilleurs fonds étrangers à résider dans le pays en abondant \nleurs investissements et en leur offrant un partage asymétrique des fruits du succès. Ce plan est à l’origine du succès \nisraélien. \n\n34 \n \n4 licornes : Infinidat, ironSource, Gett et OrCam Technologies ; \n \n133 sorties pour un montant total de 23,7 Md$ en 2017, respectivement 103 et 12,6 Md$ en \n2018 ; \n \n95 entreprises israéliennes cotées au NASDAQ (13 françaises107). C’est le deuxième pays \nétranger le plus représenté après la Chine. \n2.3.2. Néanmoins, on n’observe pas de contagion spontanée de la culture de la technologie \nvers les investisseurs institutionnels domestiques \n2.3.2.1. Un capital-innovation essentiellement financé par des investisseurs étrangers \nLors de son déplacement en Israël, la mission a pu constater que l’écosystème start-up local n’était \npas ou très peu financé par les investisseurs institutionnels domestiques. Le secteur \ntechnologique étant devenu un pan essentiel de l’économie israélienne (8% de la population \nactive, 9% du PIB et 40% des exportations108), l’absence des circuits de financement locaux peut \nparaître étonnant. Ce constat est d’autant plus surprenant qu’Israël dispose d’une puissante \népargne financière, notamment du fait d’un régime de retraite par capitalisation. Les investisseurs \ninstitutionnels géraient 465 Md€ à fin novembre 2018 dont près de 40% pour les fonds de \npension109.  \nLes fonds de capital-innovation rencontrés par la mission ont ainsi indiqué avoir été financés à \nprès de 90% par des investisseurs institutionnels étrangers110. A fin novembre 2018, seulement \n9,1% des actifs gérés par les investisseurs institutionnels israéliens (fonds de pension, assureurs, \nfonds mutuels, etc.) étaient investis en actions cotées domestiques et 0,2% en actions non-cotées \navec une faible disparité entre les acteurs financiers111. Nos interlocuteurs ont surtout fait part de \nl’absence de compétences chez les investisseurs institutionnels pour investir dans le secteur \ntechnologique. Une anomalie peut-être due aux restrictions concernant les frais de gestion payés \nà des gestionnaires d’actifs externes. \n2.3.2.2. La bourse de Tel-Aviv est ignorée par les firmes technologiques \nPar ailleurs, une fois arrivé au stade de maturité adéquat, les start-up font le choix de se coter \nessentiellement sur le NASDAQ : 95 entreprises israéliennes sont cotées sur la plateforme \naméricaine. Surtout, avant même d’atteindre ce stade de maturité, bon nombre de start-up sont \nvendues à des grands groupes, essentiellement américains. Selon les officiels israéliens, cela est \nsous-optimal en termes de richesses produites sur le territoire. Israël compte ainsi près de 300 \ncentres de R&D de multinationales étrangères112, par implantation ex nihilo ou suite à des \nacquisitions. Un élément de vivacité de l’écosystème, mais aussi un prélèvement important sur les \ncontingents d’ingénieurs israéliens, jugé par certains de nos interlocuteurs comme préjudiciable \nau développement des firmes israéliennes. \n \n                                                             \n107 Avadel Pharmaceuticals, Cellectis, Criteo, DBV Technologies, EDAP TMS, Erytech Pharma, Genfit, Orange, Sanofi, \nSchlumberger, Sequans Communications, Talend et Total. Source : NASDAQ.  \n108 Source : Ministère des Finances israélien. \n109 Source : Bank of Israel, « Asset portfolio of institutional investors ». \n110 Un chiffre repris par les médias, lire : CNBC, « Israel is getting serious about opening up the high-tech market to \ndomestic investors » (11 juillet 2017). \n111 Source : Bank of Israel, « Asset portfolio of institutional investors ». \n112 Source : Israel Innovation Authority, « Annual Report 2018 ». \n\n35 \nUn constat superficiellement masqué par les doubles cotations \nUne des réponses apportées par le Gouvernement israélien est de favoriser les doubles cotations. \nL’objectif est que les entreprises cotées sur un des marchés étrangers sélectionnés113, dont le \nNASDAQ, puissent, de manière quasi automatique, se coter aussi sur le Tel Aviv Stock Exchange \n(TASE). Pour cela, il n’y a strictement aucune exigence supplémentaire, en particulier en matière \nde communication financière. Les exigences des marchés étrangers sont reconnues comme \n« équivalentes » par le marché israélien.  \nIl y a ainsi 61 entreprises cotées sur le NASDAQ parmi les 452 cotées sur le TASE, soit près de la \nmoitié du compartiment technologique. Elles représentent 40% de capitalisation boursière du \nmarché ainsi que 35% du volume d’échanges. Elles sont inclues dans les indices. Leur importance \npousse les investisseurs institutionnels à s’y intéresser et donc à développer des compétences. \nCette initiative est utile mais elle n’aura aucun effet tangible si les investisseurs israéliens \nn’augmentent pas leur exposition aux valeurs technologiques. \n \n \n                                                             \n113 Hong Kong Stock Exchange, London Stock Exchange, NASDAQ, New York Stock Exchange, Singapour Exchange, \nToronto Stock Exchange.  \n\n36 \n3. Une seule recommandation stratégique : transformer l’investissement \ndans le secteur technologique grâce à de plus nombreux fonds late stage \net « global tech », pour 20 Md€ \n3.1. Bâtir un récit idéologique et culturel autour de l’investissement dans le \nsecteur technologique comme « ardente obligation », pour gagner la bataille \ndes idées \nLe sous-investissement technologique résulte d’une somme d’habitudes, encouragées par des \nnormes prudentielles qui ignorent la fonction stratégique des classes d’actif risquées sur le long \nterme. On ne peut préparer l’avenir industriel d’une nation avec la proposition de produits \nfinanciers dont la valeur est systématiquement garantie114. Il est donc important de rappeler \ninlassablement les leçons de l’histoire politique et de la théorie économique à un peuple français \nenclin à considérer que la marche de l’histoire s’est arrêtée et que les hiérarchies de niveaux de \nvie entre pays demeureront figées (voir 1.).  \nNous recommandons donc d’exprimer et d’illustrer une forte volonté politique pour faire du \ndéveloppement et du financement des entreprises technologiques françaises une « ardente \nobligation ». C’est ainsi prolonger la volonté de faire de la France une « start-up nation ». Il faut \npromouvoir la French Tech comme un grand thème d’investissement au même titre que \nl’investissement socialement responsable (ISR) ou l’investissement solidaire. Cette étape est \nessentielle afin de mobiliser les acteurs de l’écosystème financier autour de cette grande cause. \nEnfin, il est important de préciser que l’investissement dans le secteur technologique ne relève \npas d’une action de charité au service d’une politique publique. Nous souhaitons réparer une \ndéfaillance de marché par des mécanismes de marché. Cet investissement peut offrir aux \ninvestisseurs des perspectives de retours financiers intéressantes au vu des performances \npassées (voir tableau 5), sans que celles-ci ne présagent évidemment des performances futures. \nC’est aussi la leçon de l’histoire, sur le long terme. Imagine-t-on un le rendement d’un portefeuille \nd’actions bâti en 1950 en ignorant les secteurs de l’automobile, de la santé ou de l’aéronautique ? \n3.2. Pour augmenter le nombre et la qualité des introductions en bourse, un \nimpératif stratégique et une ambition : 10 fonds de capital-innovation gérant \nplus d’un milliard d’euros \n3.2.1. Conduire au marché des firmes de haut potentiel \nAfin de présenter au marché des entreprises technologiques attractives, il est impératif de faire \némerger une véritable offre française de fonds de late stage ayant la capacité de financer des \ngrandes opérations. Ces fonds accompagneront les pépites françaises plus longtemps, jusqu’à \nl’introduction en bourse.  \nIls doivent être capables de participer à des levées supérieures à 100 M€, qui sont la norme pour \nles licornes avant leur introduction en bourse (voir 2.1.1.3.). Ces levées sont en effet généralement \nassociées à une valorisation d’entreprise entre 500 M€ et 1 Md€, qui correspond à la taille critique \nminimum pour susciter l’intérêt des investisseurs sur les marchés. Pour cela, les fonds doivent \nau moins gérer un milliard d’euros. L’ambition est d’en compter 10 en France afin d’être en \ncapacité de financer le flux émergent des meilleures firmes actuellement financées en \nséries A et B (voir graphique 2).  \n                                                             \n114 Le patrimoine financier des ménages français est placé à 62% sur de tels produits (assurance-vie en fonds euros et \ndépôts bancaires, incluant les produits d’épargne réglementée dont le livret A, PEL, etc.). Source : Banque de France, \n« Rapport de l’Observatoire de l’épargne réglementée 2017 ». Chiffres à fin 2017. \n\n37 \n3.2.2. Mobiliser les investisseurs français au profit des fonds late stage \nPendant longtemps, la question des fonds late stage résidant en France était incongrue. Faute \nd’équipes locales, il fallait se résoudre à voir nos meilleures start-up massivement recapitalisées \npar des fonds anglo-saxons. Cette période est révolue. Des équipes françaises sont aujourd’hui \ncrédibles. Le Gouvernement souhaite aussi inviter les meilleurs fonds étrangers à résider en \nFrance. En réalité, la question clé est la localisation des équipes, en raison des fertilisations \ncroisées propres aux grands hubs technologiques. \nPour atteindre nos objectifs, il faut développer des moyens puissants : \n \nPour ce qui concerne le secteur privé, qui concentre l’essentiel des capitaux disponibles, \ninciter les investisseurs institutionnels français, en particulier les compagnies d’assurance, \nà investir dans cette classe d’actifs qui diffère de l’early stage ou de l’amorçage. En direct, \ndans des fonds late stage de leur choix, ou bien au sein de fonds de fonds structurés par la \nplace. En tout état de cause, Bpifrance ou un autre opérateur pourrait utilement améliorer \nla connaissance de ce segment des investisseurs français, notamment par des actions de \nformation. Un « accélérateur LP » pourrait être lancé, sur le modèle de l’ « accélérateur GP » \ndédié aux sociétés de gestion ; \n \nPoursuivre le soutien de l’Etat, par l’intermédiaire de Bpifrance, pour inciter au lancement \nde fonds late stage par des équipes de gestion et participer, en fonds de fonds, à leur levée \ntout en exerçant un effet de levier sur le privé. Dans le cadre du troisième volet du \nProgramme d’investissements d’avenir (PIA), le Fonds de fonds multicap croissance \n(FFMC2), géré par Bpifrance, a été re-doté de 400 M€ en 2018. Ce montant pourrait être \naugmenté de l’ordre de 200 M€ à partir de la poche restante « grands défis » du PIA3 ;  \n \nAssouplir les conditions d’investissement en France et dans des fonds multi-investisseurs \ndu Fonds de réserve de retraite (FRR) et de l’Établissement de retraite additionnelle de la \nfonction publique (ERAFP) afin que ceux-ci participent aux levées de fonds late stage au lieu \nd’attribuer des mandats avec des conditions très spécifiques desquels les sociétés de gestion \nse désintéressent. Les fonds late stage sont par nature multi-investisseurs, comme tous les \nfonds de capital-investissement. Les mandats pour cette classe d’actifs ne sont pas une \npratique de marché commune. De plus, leur couverture est forcément plus large que la \nFrance étant donné le vivier d’entreprises cibles. \n3.2.3. Mobiliser la diplomatie économique \nEn 2018, près de la moitié des capitaux levés par l’ensemble des fonds de capital-investissement \nfrançais l’ont été auprès d’investisseurs institutionnels étrangers (fonds souverains, fonds de \npension, etc.), soit près de 9 Md€. Ce chiffre est en forte progression : 48% en 2018 vs. 39% en \nmoyenne annuelle entre 2008 et 2017115. Néanmoins, les investisseurs étrangers concentrent \nleurs investissements sur les segments du capital-transmission et du capital-développement. Il \nconvient également de les mobiliser sur le capital-innovation.  \nPour ce faire, un effort d’attractivité doit être mené spécifiquement auprès d’eux afin qu’ils \nparticipent aux levées des fonds français de capital-innovation. Plusieurs actions pourraient être \nmises en œuvre, de portées différentes :  \n \nIntégrer, au même titre que la signature de contrats industriels, cet objectif dans les \ndéplacements à l’étranger de membres du Gouvernement ; \n \nOrganiser des événements ponctuels à l’étranger et en France, sur le modèle du Scale-up \nTour organisé en décembre 2018, et de déplacements à l’étranger ; \n \nDévelopper des outils plus systématiques de promotion pour faire mieux connaître les \nprogrès et les acteurs de l’écosystème français. \n                                                             \n115 Source : France Invest, « Activité des acteurs français du capital-investissement en 2018 » (mars 2019).  \n\n38 \nCette mission d’attractivité pourrait être plus formellement confiée à Bpifrance, étant donné sa \nconnaissance du marché français du capital-innovation, même si elle mène d’ores et déjà des \nactions en ce sens. Par ailleurs, Bpifrance pourrait utiliser CDC IC, intégré à la banque publique en \njanvier 2019, comme plateforme pour mobiliser plus systématiquement les fonds souverains \nétrangers sur cette thématique, comme cela a déjà été réalisé avec Mubadala116. \n3.3. Accroître \nconsidérablement \nla \ndemande \nde \ntitres \nd’entreprises \ntechnologiques par le lancement de fonds « global tech » gérés en France, pour \n10 Md€ \nLe marché financier est avant tout la rencontre entre une demande et une offre de titres. \nAcceptons l’augure que l’offre de titres d’entreprises technologiques sera au bon niveau grâce aux \nefforts passés et à nos recommandations de renforcer le financement des start-up en late stage. Il \nreste alors à augmenter la demande française de titres pour assurer une cotation à Paris. Disposer \nd’actionnaires en France est une condition nécessaire pour décider d’une cotation sur le marché \nfrançais. La bourse de Paris pourrait en ce sens devenir le fameux « NASDAQ européen » \nsouvent présenté comme une solution au problème technologique de notre continent. En \neffet, des firmes européennes pourraient choisir la cotation en France, attirées par \nl’existence d’un actionnariat qui sait comprendre et valoriser leur activité. La création d’une \nbourse ne précède pas l’existence d’un marché. Elle en est une conséquence immédiate, a fortiori \ndans le contexte dérégulé post MIFID117. \nNous avons établi que les investisseurs institutionnels français, en dépit de leur surface financière, \nsont largement sous-exposés au secteur technologique. Les grands gestionnaires d’actifs français \nne gèrent alors pas de fonds spécialisés sur ce secteur, vecteurs discriminants car dotés d’une \nmasse critique de spécialistes compétents. La France n’offre ainsi pas, en l’état, une base suffisante \nd’actionnaires aux entreprises technologiques faisant le choix de la cotation pour continuer leur \ndéveloppement. \nEn conséquence, la principale recommandation de la mission est d’inciter à l’émergence de fonds \n« global tech » gérés en France, pour 10 Md€. \n3.3.1. Inciter à l’émergence de fonds « global tech » gérés en France \n3.3.1.1. Des fonds investis dans des firmes du monde entier, cotées ou en phase de \nfinancement pré-IPO \n« Global » car ces fonds devront nécessairement investir dans des entreprises technologiques \ncotées dans le monde entier. En technologie, le champ concurrentiel est mondial. On ne peut \nlégitimement évaluer une entreprise technologique française sans être exposé à ses concurrents \naméricains, chinois, japonais, israéliens ou sud-coréens dans les secteurs de l’intelligence \nartificielle, de la robotique, des véhicules autonomes et des batteries, de l’espace, de la \nbiotechnologie, etc. A l’image du non coté où les investisseurs ont comparé Deezer et Spotify, \nDailymotion et Youtube, ou encore OVH et AWS, le service de cloud d’Amazon. Par ailleurs, se \nlimiter à la France serait une mauvaise idée au vu de la taille des entreprises technologiques \nfrançaises cotées (voir 2.1.2.2.). Une bulle gonflerait sans raison la valeur du secteur.  \n                                                             \n116 Les 10 plus gros fonds souverains dans le monde gèrent déjà près de 5 600 Md$. Source : Sovereign Wealth Fund \nInstitute (SWFI). \n117 Le secteur des entreprises de marché est ouvert à la concurrence. L’existence d’un marché attirera les \ninfrastructures. \n\n39 \nEu égard à l’offre française actuelle de titres, ces fonds seront initialement plus exposés à des \nentreprises étrangères. Cependant, ces investissements internationaux permettront aux gérants, \ninstallés en France, de développer des compétences. Ceci est une condition nécessaire pour être \nensuite en mesure d’investir valablement dans les sociétés françaises qui arriveront à la cotation \ndans les prochaines années (voir tableau 1). Cela rééquilibrera à terme le portefeuille pour assurer \naux valeurs françaises une pondération efficace pour notre économie, encore favorisée par le \n« biais d’investissement domestique »118.  \n3.3.1.2. Limiter le pouvoir mimétique des benchmarks, pour développer des compétences \nCes fonds n’auront pas vocation à répliquer le portefeuille de marché du secteur technologique \navec une importante exposition aux GAFA119 et Microsoft, insusceptible de développer les \ncompétences spécialisées dont notre écosystème a besoin. L’investissement dans ces géants sera \ndonc plafonné. Les fonds pourraient également décider de limiter leurs investissements dans les \nentreprises dont la capitalisation boursière est inférieure à 10 Md€, au moment de \nl’investissement. \n3.3.1.3. Taille des fonds : au moins un milliard pour peser et attirer les meilleurs \nL’enjeu pour la mise en œuvre de cette recommandation stratégique est double : trouver l’argent \nmais aussi les compétences, c’est-à-dire les gérants de portefeuille. Comme indiqué dans le tableau \n5, pour faire partie du top 30 mondial des fonds « global tech », il faut gérer au moins un milliard \nd’euros. C’est la taille qui permet d’influencer l’écosystème et donc, en particulier, de pouvoir \njouer le rôle d’investisseur pilier dans des introductions en bourse d’au moins plusieurs centaines \nde millions d’euros (ce que la France doit viser), ou plus simplement d’obtenir une allocation, \nnotamment dans des opérations à l’étranger.  \nC’est également la taille qui assure un montant de commissions (en général de l’ordre de 0,5-0,8% \npar an du montant géré) permettant aux gestionnaires de recruter une équipe de gérants \nspécialisés et dédiés à ce fonds, de l’ordre de 5 à 10 personnes120. En somme, si la France veut \ndisposer d’une base solide d’actionnaires dans le secteur technologique à la fois au niveau \nfrançais et mondial, il faut viser le lancement de cinq à dix fonds « global tech », soit 10 Md€ \ninvestis et 50 à 100 personnes recrutées. C’est beaucoup quand on rapporte ce montant aux 9 \nMd€ des fonds d’assurance-vie déjà investis dans le secteur technologique mais à travers des \nportefeuilles plus diversifiés (voir tableau 3). C’est cependant très peu au regard des 2 000 Md€ \ncollectés par ces fonds ou des 4 000 Md€ d’actifs gérés par les gestionnaires d’actifs français. \n                                                             \n118 Le « equity home biais puzzle », phénomène selon lequel les investisseurs surpondèrent dans un portefeuille \ninternational les firmes basées dans leur pays de résidence. \n119 Google, Apple, Facebook et Amazon. \n120 D’après les échanges de la mission avec des grands gestionnaires d’actifs français et étrangers. \n\n40 \n3.3.2. Rassembler autour d’initiatives structurantes \n3.3.2.1. Valoriser les initiatives existantes d’un écosystème en mouvement \nLa première recommandation, a priori la plus évidente, consiste à valoriser les initiatives d’ores \net déjà menées par certains acteurs privés. Ainsi, la mission s’est réjouie du recrutement par \nNatixis Investment Managers de trois gérants de fonds thématiques de Pictet en novembre 2018, \nnotamment du co-gérant du fonds « Pictet Digital » faisant partie du top 10 mondial des fonds \n« global tech » (voir tableau 5). Natixis IM lancera des fonds thématiques, notamment dédiés au \nsecteur technologique. Initialement financés par la compagnie d’assurance et le gestionnaire \nd’actifs du groupe Natixis, les fonds devraient ensuite être distribués auprès du réseau mondial \nde Natixis IM. Ce mouvement stratégique devrait inspirer les autres gestionnaires d’actifs français. \nPar ailleurs, CPR Asset Management, la filiale d’Amundi spécialisée dans l’investissement \nthématique, a lancé en décembre 2016 un fonds « Global Disruptive Opportunities ». Il investit \ndans quatre domaines de disruption dont la technologie qui représente 25% des actifs. Il est \ndistribué uniquement auprès de particuliers. Sa taille est aujourd’hui d’1,3 Md€, essentiellement \ngrâce à de la collecte auprès de clients de banque privée en Italie, Allemagne et Pays-Bas.  \nCes initiatives pourraient être valorisées par un soutien politique, qui pourrait prendre la forme \nd’un événement organisé par le Ministère de l’Economie et des Finances sur le thème de \nl’investissement dans le secteur technologique. Il serait l’occasion de lancer une initiative plus \nlarge, dénommée « French Tech Investissement », avec une communication dédiée et dont le label \npour les fonds ouverts à destination des particuliers serait une déclinaison (voir 3.3.2.4.3.). \nEnfin, dans la même démarche idéologique de soutien à l’émergence de leaders technologiques, il \nconvient de mettre en lumière les succès entrepreneuriaux français, notamment boursiers à venir. \nLe lancement prochain par le Gouvernement d’un « Next40 », CAC40 des start-up, va ainsi \npleinement dans ce sens.  \n3.3.2.2. Lancer des appels d’offres de fonds institutionnels « global tech » \nLes dix milliards d’euros que la mission recommande de collecter pourront l’être sous deux \nformes : mandats institutionnels et distribution aux particuliers. \nDans un premier temps, la mission recommande que l’Etat coordonne le lancement d’appels \nd’offres à destination de gestionnaires d’actifs spécialisés en technologie. Un opérateur compétent \nmobilisera et accompagnera les investisseurs institutionnels français désireux d’allouer des \ncapitaux à des fonds de place. Bien entendu, ces investisseurs sont aussi très à donner des \nmandats à des gestionnaires d’actifs de leur choix, s’ils en expriment la volonté stratégique. \nDans tous les cas, il s’agit de confier des mandats « global tech » à des équipes de gestion \nsignificativement basées en France. Ces mandats institutionnels, en général d’une durée de cinq \nans, permettront de créer en France un écosystème complet de l’investissement dans les \nentreprises technologiques cotées. Grâce à la visibilité de commissions perçues sur plusieurs \nannées, ils auront les moyens de recruter des gérants spécialisés sur le secteur technologique et \nainsi de développer des compétences sur le territoire national, nécessaires ensuite pour participer \naux introductions en bourse d’entreprises françaises.  \nCes revenus pourront aussi permettre de financer la recherche produite par les courtiers / \nbanques de marché pour le suivi de ces entreprises (voir schéma ci-dessous). Cet écosystème \nassurera non seulement le bon financement sur le marché d’entreprises technologiques françaises \nmais sera également un élément majeur d’attractivité de la place financière de Paris pour inciter \nd’autres entreprises européennes à venir se coter sur le marché français. \n \n \n\n41 \n \n \n \n \n \n \n \n \n \n \n \n \n \nLes appels d’offre pourraient notamment comprendre les éléments suivants : \n \nStratégie d’investissement : thématiques technologiques, part de non-coté pour faire des \ninvestissements pré-IPO ; \n \nCritères de sélection : équipe pour partie en France, performances historiques des gérants ; \n \nStructure pour l’équipe : société de gestion dédiée, rattachée ou non à un grand \ngestionnaire, recrutement direct de l’équipe par un gestionnaire d’actifs. \n3.3.2.3. Des investisseurs du privé et de la sphère publique \nPar investisseurs institutionnels, il est en particulier fait référence aux compagnies d’assurance-\nvie, aux mutuelles ou encore aux caisses de prévoyance. L’Etat doit également montrer l’exemple \nen incitant à la mobilisation des actifs de la sphère publique : ceux du fonds d’épargne de la Caisse \ndes dépôts et consignations (CDC), du Fonds de réserve pour les retraites (FRR), de \nl’Établissement de retraite additionnelle de la fonction publique (ERAFP) et du fonds de \ndémantèlement des centrales nucléaires d'EDF. En outre, s’agissant d’investissement dans des \nentreprises technologiques cotées dans la continuité de l’action du capital-innovation, l’Etat \npourrait mobiliser le Programme d’investissements d’avenir (PIA) pour investir dans des fonds \n« global tech » au même titre qu’il le fait aujourd’hui dans des fonds de fonds ou des fonds directs \nde capital-innovation gérés par Bpifrance.  \nAinsi, en 2018, dans le cadre du troisième volet du PIA, l’Etat a souscrit à hauteur d’un milliard \nd’euros en fonds de fonds (Fonds de fonds multicap croissance et Fonds national d’amorçage) afin \nde soutenir le capital-innovation en France, en particulier pour faire émerger des fonds late stage \ns’agissant du Fonds de fonds multicap croissance. Un soutien comparable à des fonds « global \ntech » pourra ainsi être mis en œuvre avec la poche restante « grands défis », dédiée à \nl’investissement en fonds propres, du PIA3. Un investissement justifié par l’existence d’une \ndéfaillance de marché, en cohérence avec la doctrine du Secrétariat général pour l’investissement \n(SGPI) en charge des PIA. \nInvestisseurs \ninstitutionnels  \n- Allocation d’actifs \nBanques / Courtiers \n- Rédaction de rapports \nde recherche \n- Promotion des \nsociétés \nGestionnaires \nd’actifs \n- Recrutement des \nressources (gérants) \n- Financement de la \nrecherche \n- Choix des entreprises \ninvesties \n- Participations aux \nintroductions en bourse \n \n\n42 \n3.3.2.4. Proposer des fonds pour les particuliers en s’inspirant du succès des fonds solidaires \net des fonds labellisés ISR \n3.3.2.4.1. Le levier des mandats institutionnels \nLes mandats institutionnels donnent aux gestionnaires une sécurité financière qui leur permet de \nrecruter des ressources. Dans un second temps, grâce à ces ressources et aux performances \nhistoriques, les gestionnaires pourront également augmenter les actifs sous gestion investis en \n« global tech » en lançant des fonds ouverts, destinés aux particuliers et gérés par les mêmes \néquipes.  \nIl existe en effet un véritable intérêt des particuliers pour l’investissement en actions dans le \nsecteur technologique. D’après le sondage Odoxa-Linxea pour les Echos sur « le rapport des \nFrançais à la bourse et aux produits d’épargne » publié en mars 2019, pour les Français prêts à \ninvestir ou à investir davantage en bourse, « les secteurs porteurs comme les nouvelles \ntechnologies, les biotechs, etc. » sont le premier intérêt mentionné, par 47% d’entre eux. \n3.3.2.4.2. S’inspirer du succès des fonds solidaires et ceux labellisés ISR, notamment auprès de \nl’épargne salariale \nAfin de maximiser la collecte d’épargne via ce canal, la mission recommande de s’inspirer du \nsuccès des fonds labellisés « investissement socialement responsable » (ISR) et des fonds \nsolidaires.  \nPour ces derniers, au 31 décembre 2017121, ce sont plus de 2,4 millions de souscriptions à des \nproduits d’épargne solidaire qui ont été réalisées par près d’un million d’épargnants pour un \nmontant cumulé de 11,6 Md€. 64% de ce montant est issu de l’épargne salariale à travers les fonds \ncommuns de placement d’entreprise solidaires (FCPES) proposés via des plans d’épargne \nentreprise ou interentreprises, plans d’épargne pour la retraite collectifs, etc. ; 31% de la collecte \npar les réseaux bancaires (livrets, assurance-vie, etc.) ; et 5% de l’épargne collectée directement \npar les entreprises solidaires (actions non cotées essentiellement).  \nAu total, la part des organismes de placement collectif dans l’encours d’épargne solidaire est de \n74%. Les montants collectés par l’épargne solidaire comprennent d’une part les placements \nd’épargne ayant reçu le label attribué par l’association Finansol (170 à fin 2017), label de \nréférence créé en 1997 exigeant notamment qu’au moins 5% du montant collecté soit dédié à des \nactivités solidaires. Ils incluent d’autre part l’encours des FCPES, qui doivent réglementairement \ninvestir entre 5 et 10% de leur portefeuille dans des entreprises solidaires ayant reçu l’agrément \n« entreprise solidaire d’utilité sociale » (ESUS) délivré par l’Etat.  \nCes cinq dernières années, les produits d’épargne solidaire ont collecté entre 1,5 et 2 Md€ par an. \nCette forte collecte via l’épargne salariale s’explique en particulier par l’obligation légale de \nprésenter un FCPES pour les entreprises offrant un plan épargne retraite ou un plan épargne \nentreprise. \nS’agissant des fonds labellisés ISR, ils sont au nombre de 184, gérés par 41 sociétés de gestion et \nleur encours représente 49 Md€122. Le label ISR a été lancé en 2016 par le Ministère de l’Economie \net des Finances pour rendre plus visibles les produits d’investissement socialement responsables \nofferts aux particuliers (épargne salariale, assurance-vie, etc.). Il est attribué par des organismes \ntiers indépendants accrédités par le COFRAC, institution parapublique. Ces placements dans des \nactions ou produits de dette cotés visent à concilier performance économique et impact social et \nenvironnemental en finançant les entreprises qui contribuent au développement durable dans \ntous les secteurs d’activité.  \n                                                             \n121 Source (pour l’ensemble des données du paragraphe) : Finansol, « Zoom sur la finance solidaire 2018 ». \n122 Chiffres à fin janvier 2018. \n\n43 \nLa loi PACTE a renforcé la visibilité des fonds solidaires et ISR en introduisant l’obligation pour \ntout nouveau contrat d’assurance-vie de faire référence à au moins une unité de compte relevant \nde l’ISR ou une autre de la transition écologique123 ou solidaire (même critère que les FCPES) d’ici \n2020 ; puis relevant de l’ISR, et une autre de la transition écologique ou solidaire d’ici 2022. \n3.3.2.4.3. Une labellisation « French Tech Investissement » \nEn conséquence, pour les fonds technologiques, les trois canaux envisagés pour la distribution aux \nparticuliers sont la distribution directe et l’assurance-vie avec des supports en unités de compte \n(UC) répliquant la stratégie des mandats institutionnels, ainsi que l’épargne salariale (plan \nd’épargne entreprise, plan d’épargne retraite collectif) via des fonds commun de placement \nd’entreprise (FCPE). Pour ces derniers, afin de toucher un public large, ils doivent offrir une \ndiversification ex-ante et ne peuvent être investis en totalité dans le secteur technologique. Sur le \nmodèle des fonds solidaires, des fonds « French Tech Investissement » pourront être offerts, et \nlabellisés sur le modèle du label ISR accordé par l’Etat ou sur celui du label associatif Finansol \npour les fonds solidaires, avec entre 10% (part du secteur technologique dans la capitalisation \nboursière de la zone euro124) et 20% (part du secteur technologique dans la capitalisation \nboursière mondiale125) investis dans des entreprises technologiques cotées.  \nEtant donnée la collecte des fonds solidaires, on peut estimer un encours à moyen terme (cinq à \nsix ans) pour les fonds « French Tech Investissement » de l’ordre de 8 Md€126, soit près d’1,2 Md€ \npour les entreprises technologiques cotées. Ce compartiment sera confié aux équipes des fonds \ninstitutionnels « global tech ». En parallèle, les gestionnaires d’actifs pourraient distribuer des \nfonds répliquant exactement les mandats institutionnels sous forme d’UC ou en détention directe, \npar l’intermédiaire de banques privées et de cabinets de conseil en gestion de patrimoine (CGP), \nen France et à l’étranger. Ce canal pourrait permettre de collecter plusieurs centaines de millions \nd’euros127. \nAu total, il est envisageable de collecter à moyen terme de l’ordre de deux milliards d’euros \nauprès des particuliers pour l’investissement dans les entreprises technologiques cotées. \n                                                             \n123 Fonds labellisés « transition énergétique et écologique pour le climat » (TEEC). \n124 Source : MSCI European Economic and Monetary Union Index au 31 décembre 2018. 9% exactement. \n125 Source : MSCI World Index au 31 décembre 2018. 19% exactement. \n126 Hypothèse fondée sur une prévision de collecte annuelle un peu inférieure à celle des produits d’épargne solidaire \nces dernières années (entre 1,5 et 2 Md€ par an).  \n127 Le fonds Global « Global Disruptive Opportunities » géré par CPR Asset Management a collecté plus d’un milliard \nd’euros par ce canal depuis fin 2016 (voir 3.3.2.1.). \n\n44 \nAnnexe 1 : Liste des personnes rencontrées par la mission \n1. Académiques \nPhilippe Aghion, Professeur au Collège de France \nPatrick Artus, Chef économiste de Natixis \nFrancis Kramarz, Directeur du Centre de recherche en économie et statistique (CREST) \nPhilippe Martin, Directeur délégué du Conseil d’analyse économique \nJean Tirole, Président de l’Ecole d’économie de Toulouse \n2. Allocataires d’actifs \nJean-Louis Charles, Directeur des investissements et du financement d’AG2R La Mondiale \nYves Chevalier, Membre du directoire du Fonds de réserve pour les retraites \nPascal Demurger, Directeur général de la MAIF \nPatrice Dixneuf, Directeur général d’Aviva France \nRenaud Dumora, Directeur général de BNP Paribas Cardif \nLaurent Galzy, Directeur général de l’ERAFP \nXavier Girre, Directeur financier d’EDF \nOlivier Héreil, Directeur général adjoint, gestion d'actifs de BNP Paribas Cardif \nHenri Le Bihan, Directeur général adjoint de Crédit Agricole Assurances \nOlivier Le Borgne, Directeur des placements et de l’actif-passif de Covéa \nJean-François Lequoy, Membre du comité de direction de Natixis en charge des activités \nd’assurance \nAntoine Lissowski, Directeur général de CNP Assurances \nJacques de Peretti, Directeur général d’AXA France \nPhilippe Perret, Directeur général de Société Générale Assurances \nAndré Renaudin, Directeur général d’AG2R La Mondiale \nOlivier Rousseau, Membre du directoire du Fonds de réserve pour les retraites \nCyril Roux, Directeur financier de Groupama \nLaurent Tollié, Directeur général investissements de Covéa \nPierre de Villeneuve, Président-directeur général de BNP Paribas Cardif \n3. Associations professionnelles  \nBruno Beauvois, Délégué général de la Société française des analystes financiers (SFAF) \nClaire Boiget, Directrice des affaires juridiques de l’Association française des marchés financiers \n(Amafi) \nJean-François Boulier, Président de l’Association française des investisseurs institutionnels \nArnaud de Bresson, Directeur général de Paris Europlace \n\n45 \nDominique Ceolin, Président de Middlenext \nJean-David Chamboredon, Co-président de France Digitale \nBenoît de la Chapelle Bizot, Directeur général délégué de la Fédération bancaire française \nJean-Baptiste Danet, Président de CroissancePlus \nLaure Delahousse, Directrice générale adjoint de l’Association française de gestion (AFG) \nEmmanuel de Fournoux, Directeur des activités de marché de l’Amafi \nDominique Gaillard, Président de France Invest \nThierry Giami, Président de la SFAF \nStéphane Giordano, Président de l’Amafi \nKerstin Hermansson, Présidente de la Swedish Securities Dealers Association \nSylvie Malécot, Directrice de l’Association française des investisseurs institutionnels \nPatrick Martin, Président délégué du Mouvement des entreprises de France (MEDEF) \nPaul Perpère, Délégué général de France Invest \nYannick Petit, Président de l’Association française des listing sponsors (ALIST) \nEric Pinon, Président de l’AFG \nJean Rognetta, Président de PME Finance \nAugustin de Romanet, Président de Paris Europlace \nBertrand de Saint Mars, Directeur général de l’Amafi \nBernard Spitz, Président de la Fédération française de l’assurance (FFA) \nFrance Vassaux, Secrétaire générale de France Invest \nCaroline Weber, Directrice générale de Middlenext \n4. Autorités publiques \nMoshe Barkat, Directeur général de l’autorité de régulation des marchés des capitaux, assurances \net caisses d’épargne au Ministère des Finances israélien \nJean-Noël Barrot, Député de la 2ème circonscription des Yvelines \nJean-Baptiste Bernard, Adjoint au chef de bureau FINENT1 à la Direction générale du Trésor \nPer Bolund, Ministre suédois des marchés financiers et de la consommation \nDavid Cvach, Ambassadeur de France en Suède \nJean-Christophe Donnellier, Ministre-conseiller pour les affaires économiques et chef du service \néconomique régional pour le Royaume-Uni et l’Irlande \nSagi Dagan, Directeur de la division « growth » à l’Israel Innovation Authority \nEric Duédal, Ministre-conseiller pour les affaires économiques et chef du service économique \nrégional pour les pays nordiques \nEdouard Fernandez-Bollo, Secrétaire général de l’ACPR \nOlivier Fliche, Directeur du pôle Fintech Innovation de l’ACPR \nAnat Guetta, Directrice générale de l’Israel Securities Authority \nFaÿçal Hafied, Adjoint au chef de bureau POLSEC2 à la Direction générale du Trésor \nBenoît de Juvigny, Secrétaire général de l’AMF \n\n46 \nRoland Lescure, Député de la 1ère circonscription des Français établis hors de France et président \nde la commission des affaires économiques de l’Assemblée nationale \nAstrid Milsan, Secrétaire générale adjointe de l’AMF \nAmélie de Montchalin, Député de la 6ème circonscription de l’Essonne  \nRobert Ophèle, Président de l’AMF \nYann Pouëzat, Sous-directeur FINENT à la Direction générale du Trésor \nFlorence Priouret, Directrice de division, direction des émetteurs à l’AMF \nGérard Rameix, Conseiller maître à la Cour des comptes \nSébastien Raspiller, Chef du service du financement de l’économie à la Direction générale du \nTrésor \nRomain Saudrais, Conseiller financier pour les pays nordiques \nAvi Simhon, Conseiller économique du Premier ministre israélien \nItzik Shorty, Directeur secteur bourse de l’Israel Securities Authority \nPascal Werner, Directeur investissements en fonds propres du Secrétariat général pour \nl’investissement \n5. Avocats \nYotam Azari, Avocat spécialisé sur les marchés financiers chez ZAG – SW \nAlex Bafi, Avocat-associé financement et marchés de capitaux chez Clifford Chance \nAdam Green, Avocat spécialisé sur les entreprises technologiques chez Mannheimer Swartling \nMor Limanovich, Avocat-associé secteur technologique chez ZAG – SW \nOlivier Plessis, Avocat chez Clifford Chance \nNina Svensson, Avocate spécialisée sur les entreprises technologiques chez Mannheimer \nSwartling \n6. Banques d’investissement \nEric Arnould, Responsable equity capital markets chez Natixis \nRomain Attard, Responsable stock-market engineering chez Oddo BHF \nAlice Aymé, Directeur corporate finance chez Gilbert Dupont \nAnne Bellavoine, Directrice générale déléguée d’Invest Securities \nDominik Belloin, Directeur général de Kepler Corporate Finance \nBenoît Bout, Managing director equity-linked et equity syndicate chez Crédit Agricole \nGuillaume Cadiou, Président du directoire de Kepler Chevreux \nMarie-Claire Capobianco, Directrice « croissance et entreprises » et membre du comité exécutif de \nBNP Paribas \nPhilippe Cassagnes, Responsable des solutions de marché primaire chez CM-CIC \nGabriel Cavazos, Managing director biotech chez Leerink Partners \nDavid Chermont, Directeur général d’Inbound Capital \nAdeline DeJaeghere, Managing director equity capital markets chez Bank of America Merrill Lynch \n\n47 \nIgor Donnio, Managing director equity capital markets chez BNP Paribas \nCharles-Henri Gaultier, Associé-gérant equity capital markets chez Lazard \nFlorence Gréau, Responsable structuring et execution global capital markets chez Société \nGénérale \nAntoine de Guillenchmidt, Managing director equity capital markets chez Goldman Sachs \nMarie-Ange Guindon, Director equity capital markets chez Crédit Agricole \nJennifer Hartman, Associate investment banking chez BNP Paribas en Suède \nStanislas Jannet, Director equity capital markets chez Portzamparc  \nSophie Javary, Responsable corporate finance EMEA chez BNP Paribas \nThomas de Kergommeaux, Executive director equity capital markets chez Goldman Sachs \nEric de Lacroix Vaubois, Associé-gérant equity advisory chez Rothschild & Co \nEric Le Boulch, Responsable des activités marchés de capitaux chez CM-CIC \nVincent Le Sann, Directeur général délégué de Portzamparc \nMarc Lefèvre, Associé equity capital markets chez EY et ancien missioné \nChristian Leroy, Responsable financements et coordination internationale chez BNP Paribas \nPascal Mathieu, Directeur général de Gilbert Dupont \nNathanaël Mauclair, Managing partner d’Aldebaran Global Advisors \nFrançoise Negroni, Managing director structuring equity capital markets chez Natixis \nAndré Rhodin, Managing director growth et start-up chez BNP Paribas en Suède \nDenis Samuel-Lajeunesse, Senior advisor de Kepler Corporate Finance \nFranck Sebag, Associé chez EY en charge du département Fast Growing Companies & IPO pour \nl’Europe occidentale et le Maghreb \nJacob Spens, Managing director corporates et financial sponsors chez BNP Paribas en Suède \nCyril Temin, Executive director chez Degroof Petercam \nJohan Tisell, Managing director equity capital markets chez SEB \nPierre-Emmanuel Vernay, Directeur général d’All Invest \n7. Entreprises de marché \nLudovic Aigrot, Responsable des affaires européennes chez NASDAQ Nordic \nUmerah Akram, Responsable du programme ELITE chez London Stock Exchange Group \nRobert Barnes, Responsable marchés primaires et Directeur général de Turquoise chez London \nStock Exchange Group \nStéphane Boujnah, Président directeur général d’Euronext \nAdam Kostyál, Responsable des cotations européennes chez NASDAQ Nordic \nLior Navon, Directeur commercial du Tel Aviv Stock Exchange \nLauri Rosendahl, Directeur général de NASDAQ Nordic \nHani Shitrit-Bach, Directrice générale adjointe du Tel Aviv Stock Exchange \n\n48 \n8. Entreprises technologiques  \nElsy Boglioli Hofman, Directrice de la stratégie et des opérations de Cellectis \nPeter Carlsson, Directeur général de Northvolt \nChristophe Carniel, Directeur général de Vogo \nPaolo Cerruti, Directeur des opérations de Northvolt \nAndré Choulika, Président directeur général de Cellectis \nPascal Daloz, Directeur financier de Dassault Systèmes \nRaphaël Gorgé, Président exécutif de Prodways \nFrank Lebouchard, Directeur général de Devialet \nStanislas Niox-Château, Directeur général de Doctolib \nWilfrid Poisnel, Directeur financier de Devialet \nDavid Schilansky, Directeur général délégué de DBV Technologies \nMikael Wintzell, Ancien responsable commercial de Klarna \n9. Fonds de capital-investissement \nDan Aks, Managing Partner d’IBI Tech Fund \nChristophe Bavière, Managing partner d’Idinvest Partners \nJean-Michel Beghin, Managing partner de Keensight Capital \nElina Berrebi, Managing partner de Gaia \nFredrik Cassel, Managing partner de Creandum \nJérôme Chevalier, Managing partner de Quadrille Capital \nJulien Creuzé, Directeur d’investissement de BlackFin Capital Partners \nNissim Darvish, Managing director d’Orbimed \nBoaz Dinte, Managing partner de Qumra \nAntoine Dresch, Managing partner de Korelya Capital \nMaïlys Ferrère, Directrice du fonds Large Venture de Bpifrance \nMarc Fournier, Managing partner de Serena Capital \nPaul-François Fournier, Directeur innovation de Bpifrance \nBenoist Grossmann, Managing partner d’Idinvest Partners \nIsaac Hilel, Managing partner de Pitango \nBartosz Jakubowski, investisseur chez EQT Ventures  \nXavier Lazarus, Managing partner d’Elaia Partners \nDor Lee-Lo, Managing partner d’IBI Tech Fund \nPierre-Eric Leibovici, Managing partner de Daphni \nChristian Lucas, Managing director chez Silver Lake Partners \nDenis Lucquin, Managing partner de Sofinnova Partners \nOlivier Millet, Membre du directoire d’Eurazeo \n\n49 \nPaul Mizrahi, Managing partner de BlackFin Capital Partners \nCédric Moreau, Partner et responsable du fonds crossover de Sofinnova Partners \nAntoine Papiernik, Managing partner de Sofinnova Partners \nFrançois Robinet, Managing direction d’AXA Venture Partners \nRafaèle Tordjman, Managing partner de Jeito \nFrançois Véron, Managing partner de Newfund \nDominique Vidal, Partner chez Index Ventures \nHjalmar Winbladh, Partner et responsable d’EQT Ventures chez EQT Partners \n10. Gestionnaires d’actifs \nRikard Andersson, Responsable Equities chez SEB Investment Management \nCarl Armfelt, Portfolio manager technology chez Swedbank Robur \nAntoine Badel, Partner et senior analyst chez Alken Asset Management \nValérie Baudson, Directrice générale de CPR Asset Management, membre du comité exécutif \nd’Amundi \nMagnus Billing, Directeur général d’Alecta \nChristophe Bourdillon, Directeur général de CDC Entreprises Valeurs Moyennes \nJean-François Cirelli, Président de la filiale française de BlackRock \nPierre-Henri Flamand, Responsable des investissements de Man GLG \nJeremy Gleeson, Portfolio manager technnology chez AXA Investment Managers \nJean-Pierre Grimaud, Directeur général d’OFI Groupe \nSébastien Lalevée, Directeur général de la Financière Arbevel \nVincent Lanne, Directeur de la transformation chez Natixis Investment Managers \nPauline Llandric, Portfolio manager technology chez AXA Investment Managers \nEric Lombard, Directeur général de la Caisse des dépôts et consignations (CDC) \nOlivier Mareuse, Directeur des fonds d’épargne de la CDC \nJean Raby, Responsable de l’activité gestion d’actifs de Natixis \nVincent Remay, Directeur général de Viel & Cie \nGautier Rousseau, Portfolio manager capital markets chez Norges Bank Investment Management \nJulien Rossi, Analyste equity technology chez Marshall Wace \nFlorian Suraud, Portfolio manager chez Segantii Capital Management \nPer Trygg, Responsable nordic equities chez SEB Investment Management \nSam Ward, Responsable capital markets EMEA chez Capital Group \n \n\n50 \nAnnexe 2 : Propositions de modifications réglementaires \n \nLe choix du financement en fonds propres par le marché n’est pas uniquement déterminé par la \ncapacité à réaliser une introduction en bourse mais également par celle de pouvoir recourir \nultérieurement au marché pour se refinancer. En ce sens, faciliter les augmentations de capital est \nclé. Les interlocuteurs rencontrés par la mission lui ont fait part de deux blocages réglementaires \nà ce sujet.  \n1. Fixation du prix d’une augmentation de capital sans droits préférentiels \nde souscription \nLe faible nombre d’augmentations de capital sans droits préférentiels de souscriptions (DPS) \nréalisées en France, par comparaison avec le reste de l’Union européenne, tiendrait pour une large \npart aux règles applicables à la fixation du prix : le moment de la fixation du prix de l’émission, le \ncritère de référence pour la fixation du prix d’émission et la décote maximale de 5%. \n1.1. Le moment de la fixation du prix \nL’article R. 225-119 du code de commerce énonce que pour fixer le prix de l’émission, il faut se \nréférer à la moyenne pondérée des cours des trois dernières séances de bourse « précédant sa \nfixation », ce qui, s’agissant des opérations réalisées par construction d’un livre d’ordres, ne peut \nse référer qu’a priori aux trois séances précédant la clôture du placement puisque dans ce cas, le \nprix ne peut pas, par définition, être fixé avant celle-ci. Cependant, la Position AMF a posé comme \nprincipe que « le moment de la fixation du prix, au sens du décret, s’entend au plus tard, comme \ncelui de l’ouverture du placement, que celui-ci s’effectue à prix fixe ou à prix ouvert ».  \nSur le plan du fonctionnement des marchés, cette position méconnaît les fondamentaux de ce \nfonctionnement et les règles applicables à l’information qui doit être donnée au marché. En effet, \nil est constant que la valeur d’une action sur le marché se détermine par rapport à la totalité des \ninformations disponibles sur la société émettrice. En indiquant dans sa Position que le prix \nd’émission des actions nouvelles doit être fixé par référence aux cours qui prévalent avant le début \ndu placement, l’AMF demande en définitive à ce que le prix d’émission soit fixé sur la base de cours \nqui n’intègrent pas l’information totalement déterminante que constitue l’augmentation de \ncapital, sa taille et son but. Or ne pas prendre en compte un évènement aussi important qu’une \naugmentation de capital dans la fixation du prix de l’émission aboutit en réalité à influencer de \nfaçon artificielle et contraire aux lois du marché, la fixation de ce prix. \nSur le plan opérationnel, enfin, la contrainte qu’impose l’AMF est telle que les émetteurs préfèrent \nen définitive s’abstenir. En effet, le lancement d’une opération d’augmentation de capital entraîne \nle plus souvent (même si ce n’est pas toujours le cas) une baisse du cours de l’action concernée. \nOr la Position AMF oblige les émetteurs français à réaliser leurs opérations de ce type dans un laps \nde temps extrêmement court (2 à 3 heures) car si, suite à l’annonce de l’opération, le cours baisse \nsignificativement de telle sorte que le prix minimum autorisé (qui, lui, est fixé sans prendre en \ncompte l’impact de l’augmentation de capital) est supérieur au cours de bourse, ce prix devient \nalors inacceptable pour les investisseurs avec la conséquence que l’opération doit alors être \nannulée. Or l’annulation d’une opération annoncée (annonce qui naturellement comporte les \nobjectifs de l’augmentation de capital envisagée) a un effet tout à fait désastreux pour un émetteur \nen termes d’image, au-delà des simples impacts financiers déjà très significatifs (avec \nl’impossibilité de réunir par ce biais le financement souhaité). Face à un tel risque, il n’est donc \npas surprenant que les émetteurs renoncent à lancer en France des opérations de cette nature. \n\n51 \n1.2. Le critère de référence pour la fixation du prix d’émission \nLe mode de calcul de ce prix, tel que fixé par le même article R. 225-119 du code de commerce, est \nproblématique. Ce texte pose en effet le principe d’un prix moyen pondéré sur trois séances de \nbourse et non un cours « spot ». Or, comme indiqué précédemment, les investisseurs ne \nsouscriront à l’augmentation de capital que si le prix d’émission est inférieur au prix auquel ils \npeuvent trouver des titres sur le marché, c’est-à-dire un cours « spot » et non une moyenne \npondérée sur trois séances. On observera d’ailleurs que dans le marketing de ce type d’opération, \nla décote est toujours affichée par rapport à un cours « spot » et non à une moyenne pondérée sur \nplusieurs jours passés. \n1.3. La décote maximale de 5% \nLa décote maximale de 5% sur le prix d’émission, exigence propre à la France issue du même \narticle R. 225-119 du code de commerce, est jugée par les acteurs rencontrés trop faible, en \ncomparaison notamment avec les pratiques des autres marchés européens. Le niveau de cette \ndécote aboutirait souvent à brider les émetteurs et contribuerait à limiter leur appétence pour ces \nopérations. \n2. Communication des sociétés lors d’augmentations de capital ne donnant \npas lieu à la publication d’un prospectus soumis au visa de l’AMF \nPar la publication en début d’année de sa Position-recommandation 2019-01, l’AMF a modifié sa \ndoctrine applicable aux augmentations de capital ne donnant pas lieu à la publication d’un \nprospectus. Cette révision satisfait globalement les acteurs rencontrés par la mission. \nCependant, ils regrettent que l’AMF ait souhaité maintenir la liste d’informations qu’elle \nrecommande aux émetteurs de faire figurer dans leurs communiqués de presse sans distinguer \nentre les opérations ouvertes à des investisseurs particuliers et celles ouvertes uniquement à des \ninvestisseurs qualifiés. Par ailleurs, l’AMF ajoute deux éléments nouveaux par rapport à ce qui \nfigurait dans la Position 2013-03 : les risques liés à l’émission et les impacts de l’opération en \ntermes de gestion du risque de liquidité et d’horizon de financement. Ces nouvelles exigences, \noutre les difficultés pratiques que la seconde pourra notamment engendrer, conduisent à aligner \nle régime des opérations par placement privé sur celui des opérations donnant lieu à prospectus. \nIl est néanmoins offert la possibilité pour les émetteurs d’évaluer la pertinence et la nécessité de \nces informations eu égard notamment du type d’opérations, du moment du communiqué et de la \nsituation particulière de l’émetteur.  \n \n\n52 \nAnnexe 3 : Fiches de présentation des acteurs du circuit de \nfinancement des entreprises \n \n \nAssureurs-vie \n \nBanques conseil \n \nCourtiers / Banques de marché \n \nDistributeurs \n \nGestionnaires d’actifs \n \n \n\n53 \nAssureurs-vie \n \nActivité \n \nActeurs principaux \nRôle \n Offrir des contrats d’assurance-vie qui \npermettent aux particuliers de constituer un \ncapital rémunéré. \n Deux types de supports sont proposés aux \nclients (ceux-ci pouvant être combinés) : \n Fonds euros : capital garanti, intérêts \nannuels \ndéfinitivement \nacquis \net \ndisponibilité du capital ; \n Unités de comptes (UC) : risque de perte \nen capital mais potentiel de rendement \nplus élevé. \nPlace dans la chaîne de financement \n Les assureurs-vie délèguent généralement \nl’investissement et la gestion des montants \ncollectés à des gestionnaires d’actifs, soit celui \nde leur groupe, soit externes. \n \n \nClassement des assureurs-vie en France par \nencours total à fin 2017 (en Md€)128 : \n \nCNP Assurances \n288 \nCrédit Agricole Assurances \n255 \nBNP Paribas Cardif \n137 \nAXA  \n121 \nGenerali \n88 \nSociété Générale Insurance \n87 \nAssurances du Crédit Mutuel \n72 \nAllianz \n68 \nBPCE \n61 \nAG2R la Mondiale \n56 \nTotal \n1 231 \n \n \n \n \nModèle d’affaires \n \nChiffres clés129 \n Frais d'entrée et frais prélevés à chaque \nversement : de 0% à 5% du versement. \n Frais de gestion sur l'épargne constituée : \nentre 0,5% et 1,5% des actifs sous gestion. \n Frais d'arbitrage : de 0 à 1% du montant des \nsommes transférées d'un fonds à un autre.  \n \n Collecte en 2018 : 22,4 Md€ \n Fonds euros : -17,1Md€ ; \n UC : 39,5 Md€.  \n Encours à fin 2018 : 1 700 Md€ \n Fonds euros : 1 360 Md€ ; \n UC : 340 Md€. \n \n \n \nEnjeux actuels \n \nAssociations professionnelles \n Environnement de taux bas, faisant pression à \nla baisse sur le rendement des fonds euros. \n Directive Solvabilité II qui accroît les \nexigences \nen \nfonds \npropres \npour \nl’investissement dans des actifs plus risqués \n(actions \nen \nparticulier), \nà \nmême \nde \ncompenser cette baisse de rendement. \n \nAssociation \nFédération française de l’assurance (FFA) qui \nrassemble 280 sociétés représentant 99% du \nmarché. \nChevaux de bataille \nLa demande d’une révision de Solvabilité II : \n Un régime prudentiel sans prise en compte de \nla diversité des risques portés ; \n Des aspects groupes mal appréhendés, le \nrégime s'appuyant sur le contrôle « solo » ; \n Une harmonisation européenne insuffisante, \ngénératrice de limites au développement d'un \nmarché européen unique de l'assurance. \n \n \n \n \n \n \n                                                             \n128 Source : Good Value for Money et agrégation par FranceTransactions.com. \n129 Source : FFA. \n\n54 \nBanques conseil \n \nActivité \n \nActeurs principaux \nRôle \n \nConseiller des entreprises et structurer ainsi \nqu’exécuter pour leur compte des opérations \nfinancières \ntelles \nque \ndes \nfusions-\nacquisitions, \nintroductions \nen \nbourse, \naugmentations \nde \ncapital \nou \nencore \némissions de dette. \n \nDans \ncertains \ncas, \nelles \ngarantissent \nl’émission de capital, c’est-à-dire que s’il n’y a \npas \nsuffisamment \nd’investisseurs \nsouscrivant à l’opération, les banques conseil \nachètent les titres restant. \n \nPlace dans la chaîne de financement \n Les banques conseil assurent la bonne \npréparation des entreprises à la cotation et le \nsuccès de l’opération en plaçant les titres \nauprès des investisseurs. Elles tiennent le \nlivre d’ordres de l’opération. \n \n \nLes \nacteurs \nsur \ncette \nactivité \nsont \nessentiellement les départements « banque \nd’investissement » des banques françaises \n(BNP Paribas, Natixis, Société Générale, \nCrédit \nAgricole, \nCM-CIC, \netc.), \nou \ninternationales (Goldman Sachs, Morgan \nStanley, JP Morgan, UBS, etc.). \n \nIl faut ajouter certaines banques d’affaires \nindépendantes comme Lazard ou Rothschild. \n \nClassement 2018 des banques conseil en \nmontants levés lors d’introductions en \nbourse dans la région EMEA130 : \n \nBanques conseil \nMontants levés (M$) \nJP Morgan \n3 764 \nCiti \n3 085 \nDeutsche Bank \n2 881 \nMorgan Stanley \n2 800 \nGoldman Sachs \n2 569 \nUBS \n2 368 \nMerrill Lynch \n2 125 \nBerenberg \n1 980 \nCredit Suisse \n1 846 \nBNP Paribas \n1 539 \n \n \n \n \nModèle d’affaires \n \nChiffres clés \n Commissions : entre 0 et 2% du montant de \nl’opération \n(montant \nlevé, \nvaleur \nde \nl’entreprise acquise, etc.).  \n \n Volume et nombre de fusions-acquisitions \n(complétées) en France en 2018131 : 183 \nMd€ / 2 117. \n Volume et nombre d’introductions en \nbourse en France en 2018132 : 1,1 Md€ / \n17 (hors transferts). \n \n \n \nEnjeux actuels \n \nAssociations professionnelles \n \nFaible nombre d’introductions en bourse qui \npeut inciter à être moins sélectifs sur les \nopérations et affaiblit les acteurs purement \nnationaux face aux concurrents étrangers. \n \nRévision du cadre réglementaire européen \napplicable \naux \n« entreprises \nd’investissement ». \n \nAssociations \n \nAssociation française des marchés financiers \n(Amafi). \n \nFédération bancaire française (FBF). \nChevaux de bataille \n Limiter les frictions réglementaires sur les \nopérations de marché. \n Veiller à la distinction entre le conseil en haut \nde bilan, libre d’exercice, et les services \nd’investissement de placement non garanti et \nde conseil en investissement, qui doivent être \nfournis par des professionnels régulés. \n                                                             \n130 Source : Thomson Reuters, « Global Equity Capital Markets Review Full Year 2018 ». \n131 Source : Thomson Reuters, « Mergers & Acquisitions Review Full Year 2018 ». \n132 Source : EY, « Observatoire des offres publiques ». \n\n55 \nCourtiers / Banques de marché \n \nActivité \n \nActeurs principaux \nRôle \n \nRecevoir, transmettre et exécuter des ordres \nd’achat ou de vente de produits financiers \n(actions, obligations, produits dérivés, etc.) \nsur les marchés financiers ou de gré à gré \npour le compte de leur clients, généralement \ndes gestionnaires d’actifs ou directement des \nparticuliers. \n \nRédiger des notes d’analyse sur une \nentreprise ou un secteur comprenant une \nrecommandation d’investissement (acheter \n/ vendre / conserver) à destination des \nclients, et en faire le marketing auprès d’eux. \n \nPlace dans la chaîne de financement \n Les courtiers jouent le rôle d’intermédiaire \nentre les marchés et les investisseurs afin que \nces derniers puissent acheter et vendre des \ntitres de leurs portefeuilles. \n \n \nLes \nactivités \nde \ncourtage \nsont \nessentiellement \nréalisées \npar \nles \ndépartements « banque \nd’investissement » \ndes banques françaises (BNP Paribas, Natixis, \nSociété Générale, Crédit Agricole, CM-CIC, \netc.), ou internationales (Goldman Sachs, \nMorgan Stanley, JP Morgan, UBS, etc.), ou par \ndes \ncourtiers \n/ \nbanques \nde \nmarché \nindépendants (Kepler Chevreux, TP ICAP, \netc.). \n \n \n \nModèle d’affaires \n \nChiffres clés133 \n Frais de courtage : commissions sur les ordres \npassés en fonction du montant des ordres \n(entre 0 et 1%). \n Frais de recherche : par note ou abonnement. \nLa directive MiFID II impose qu’ils ne soient \npas inclus dans la facturation globale par le \ncourtier de son client au même titre que les \nfrais de courtage mais soient identifiés \nséparément (« unbundling »). \n \n Nombre moyen d’analystes couvrant une \nvaleur en fonction de sa capitalisation \nboursière (colonne) et part des valeurs \nnon couvertes (ligne) : \n \n \n \n \nEnjeux actuels \n \nAssociations professionnelles \n \nFinancement de la recherche suite à la mise \nen œuvre de MiFID II.  \n Baisse des revenus générés auprès des \ninvestisseurs ; \n Développement \nde \nla \nrecherche \nsponsorisée, c’est-à-dire payée par les \nentreprises et non les investisseurs. \n \nRévision du cadre réglementaire européen \napplicable \naux \n« entreprises \nd’investissement ». \n \nInnovations technologiques liées au trading \nalgorithmique et la blockchain.  \n \nAssociations \n \nAssociation française des marchés financiers \n(Amafi). \n \nSociété française des analystes financiers \n(SFAF). \nChevaux de bataille \n Limiter les frictions réglementaires sur les \nopérations de marché. \n Trouver un moyen de financement pérenne \nde la recherche en France en particulier sur \nles valeurs petites et moyennes, avec un \nsoutien de l’Etat. \n                                                             \n133 Source : Amafi, « Étude sur la couverture des valeurs françaises par les bureaux de recherche de 2005 à 2017 » \n(septembre 2018). \n0,03\n0,87\n3\n9,3\n19,7\n98%\n50%\n20%\n13%\n2%\n0 - 10 M€\n10 -\n150M€\n150 M€ -\n1 Md€\n1 - 5 Md€ > 5 Md€\n\n56 \nDistributeurs \n \nActivité \n \nActeurs principaux \nRôle \n \nProposer des produits d’épargne (fonds, \nlivrets, comptes-titres, etc.) aux particuliers \net collecter ainsi leur épargne. \n \nPlace dans la chaîne de financement \n Les distributeurs collectent l’épargne des \nparticuliers \nqui \nest \nensuite \nplacée \nessentiellement \nauprès \ndes \nassureurs \n(produits \nd’assurance-vie) \nou \ndes \ngestionnaires d’actifs directement. \n \n \nOn distingue :  \n Les banques de détail (BNP Paribas, \nSociété Générale, Crédit Agricole, BPCE, \nCrédit Mutuel, CIC, etc.) dédiées au grand \npublic ; \n Les banques privées, départements des \ngrandes \nbanques \nou \nindépendantes \n(Rothschild Martin Maurel, Edmond de \nRothschild, Pictet, etc.), offrent un service \nhaut de gamme aux personnes aisées ; \n Les cabinets de conseil en gestion de \npatrimoine (CGP) visent généralement la \nmême clientèle que les banques privées. Il \ny en a près de 1 500 en France. \n \n \n \nModèle d’affaires \n \nChiffres clés134 \n \nFrais de gestion : honoraires ou forfait \nannuel. \n \nFrais de distribution : droits d'entrée, droits \nde garde, droits de sortie, etc. Ces frais sont \ngénéralement exprimés en pourcentage de \nl'encours géré (entre 0 et 2%). \n \n Epargne financière des ménages à fin 2017 : \n5 014 Md€  \n Structure de ce patrimoine financier à fin \n2017 : \n \n \n \n \nEnjeux actuels \n \nAssociations professionnelles \n \nIndépendance du conseil : transparence ou \ndisparition (pour continuer à être considéré \ncomme indépendant) des rétrocessions de \ncommissions dans le cadre de l’application \nde MiFID II.  \n \nImplication de l’instauration du prélèvement \nforfaitaire unique (PFU) et du remplacement \nde l’ISF par l’IFI sur la collecte et l’allocation \nde l’épargne. \n \nAssociations \n \nFédération bancaire française (FBF). \n \nChambre nationale des conseils en gestion de \npatrimoine (CNCGP). \nChevaux de bataille \n Révision du Key Information Document (KID) \npour les PRIIPS. \n Maintenir l’exemption du KID pour les \nOPCVM. \n Stabilité de la fiscalité (PFU et IFI). \n \n \n \n                                                             \n134 Source : Banque de France, « Rapport de l'Observatoire de l'épargne réglementée 2017 ». \n32%\n30%\n24%\n7%\n6%\n1%\nAssurance-vie euros\nDépôts bancaires\nActions\nAssurance-vie UC\nParts d'OPC\nObligations\n\n57 \nGestionnaires d’actifs \n \nActivité \n \nActeurs principaux \nRôle \n \nGérer les capitaux (détenus en propre ou \nconfiés par un investisseur tiers) dans le \nrespect des contraintes réglementaires et \ncontractuelles, en appliquant les consignes \net/ou politiques d'investissements définies \npar le détenteur des actifs gérés, pour en tirer \nle meilleur rendement possible en fonction \nd'un niveau de risque choisi. \n \nPlace dans la chaîne de financement \n Les gestionnaires d’actifs collectent des actifs \nauprès d’investisseurs institutionnels (par ex. \nles assureurs-vie) sous format de mandat ou \ndirectement auprès de particuliers. Ils les \ninvestissent \nensuite \ndans des \nproduits \nfinanciers, en particuliers des actions et \nobligations d’entreprises ou d’Etats. \n \n \n630 sociétés de gestion de portefeuille \nexercent leur activité en France, dont 200 \ncréées ces cinq dernières années. Plus de 450 \nsont entrepreneuriales. Quatre groupes \nfrançais figurent dans le top 30 mondial. \n \nClassement \ndes \ngestionnaires \nd’actifs \nfrançais par encours gérés à fin 2017 (en \nMd€)135 : \n \nGestionnaires \nActifs \n# mondial \nAmundi \n1 425 \n9 \nNatixis IM \n808 \n16 \nAXA IM \n730 \n19 \nBNP Paribas AM \n537 \n29 \nOstrum AM \n258 \n68 \nLa Banque Postale AM \n220 \n76 \nLyxor AM \n137 \n106 \nGroupama AM \n99 \n138 \nCovéa Finance \n95 \n143 \nOFI AM \n70 \n177 \n \n \n \n \nModèle d’affaires \n \nChiffres clés136 \n Frais de gestion : entre 0,5% et 1,5% des actifs \nsous gestion. \n Commissions de performance (facultatives) : \nrépartition de la plus-value avec l’investisseur \nau-dessus d’un niveau de performance.  \n \n Encours à fin 2017 : 3 995 Md€ (+6% vs. \n2016) \n Organismes de placement collectif (OPC) \nde droit français : 1 929 Md€ (48% du \ntotal) ; \n Mandats y compris OPC de droit étranger : \n2 066 Md€ (52% du total). \n \n \n \nEnjeux actuels \n \nAssociations professionnelles \n \nFaiblesse des marges liées à la pression \nréglementaire \n(MiFID \nII) \net \nau \ndéveloppement de la gestion indicielle. \n \nEmergence \nde \nnouvelles \ntechnologies \ncomme les robo advisors : ciblage des \npréférences clients (besoin de liquidité, \naversion au risque, horizon temporel) pour \nleur proposer une allocation d’actifs en \nadéquation. \n \nAssociation \nAssociation française de la gestion financière \n(AFG). \nChevaux de bataille \n Défendre l’expansion de la retraite par \ncapitalisation par la généralisation des \nrégimes supplémentaires. \n Limiter les effets de l’application des \ndispositions de MiFID II (rétrocessions et \nfinancement de la recherche en particulier). \n \n                                                             \n135 Source : IPE, « Top 400 asset managers 2019 ». \n136 Source : AFG, « Panorama du marché français de la gestion pour compte de tiers 2017 ». \n", "published_date": "2019-07-19", "section": "Dossiers"}