{"id": 3168, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20477.pdf", "author": null, "title": "Axelle LEMAIRE - Mission sur le développement des compétitions de jeux vidéo : les acteurs invités à s\"exprimer", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 09 février 2016 \nN°1192 \n \n \nMission sur le développement des compétitions de jeux vidéo : les \nacteurs invités à s’exprimer \n \n \nA l’occasion de l’examen du projet de loi pour une République numérique par le Parlement, le \nPremier Ministre a confié le 18 janvier dernier à Rudy SALLES, député des Alpes-Maritimes, et \nJérôme DURAIN, sénateur de la Saône-et-Loire, une mission en vue d’analyser les enjeux \néconomiques et sociétaux des compétitions de jeux vidéo, souvent appelées compétitions de « e-\nsport » et de proposer un cadre législatif et réglementaire propice au développement de ces \nactivités en France. \n \nDans ce cadre, une adresse de contact vient d’être créée, afin de mieux connaitre les besoins des \ndifférents acteurs et parties prenantes de ce secteur -compétiteurs, organisateurs de compétitions, \néditeurs de jeux vidéo etc. - dans le développement de leurs activités. Toutes les personnes et \norganismes concernés peuvent désormais écrire aux deux parlementaires en mission à l’adresse \nmission.jeuxvideo@finances.gouv.fr  \n \nRappel : Les compétitions de jeux vidéo, ou « e-sport » sont un phénomène mondial, dont \nl’audience massive rivalise désormais avec les événements sportifs ou culturels les plus \npopulaires. Les enjeux économiques sont très importants, pour ce secteur qui devrait connaître \ndans les prochaines années une croissance très forte et autour duquel se développe un \nécosystème d’entreprises et de services (diffusion vidéo, équipements, sponsoring, etc.). \n \nLa création d’un statut légal et règlementaire pour les compétitions de jeux vidéo, mais également \npour les joueurs et leurs revenus, a fait l’objet de plusieurs propositions soutenues par de \nnombreux participants, à l’occasion de la consultation publique en ligne sur le projet de loi pour \nune République numérique. En réponse, un article supplémentaire a été ajouté au projet de loi sur \nle sujet.   \n \n \n \nContact presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL - Tel : 01 53 18 44 50  \nsec.senum-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2016-02-09", "section": "Communiques"}