{"id": 2318, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22325.pdf", "author": null, "title": "Christophe SIRUGUE - Communication en Conseil des Ministres sur la Semaine de l'Industrie, 22 mars 2017", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE, DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 22 mars 2017 \nN°344 \n \nCommunication en Conseil des Ministres  \nsur la Semaine de l’Industrie  \n22 mars 2017 \n \nChristophe SIRUGUE, Secrétaire d’Etat chargé de l’Industrie, du Numérique et de l’Innovation a \nprésenté en Conseil des Ministres une communication sur la 7ème édition de la Semaine de \nl’Industrie et ses 2400 événements organisés dans toute la France. \n \nLe secrétaire d’Etat est revenu sur l’importance de l’industrie pour l’économie de notre pays, qui \nreprésente 3 millions d’emplois et plus de 12% du PIB et a rappelé la politique industrielle volontariste \nque mène le Gouvernement depuis 2012. Il a appelé l’attention de l’ensemble des membres du \nGouvernement sur l’importance de valoriser et promouvoir les filières industrielles auprès du Grand \nPublic. \n \nEn effet, si l’image de l’industrie continue de progresser auprès des Français, et notamment auprès \ndes jeunes, les entreprises industrielles ont pourtant souvent des difficultés de recrutement.  C’est là \ntoute l’ambition de la Semaine de l’Industrie, qui vise à valoriser l’Industrie et à mieux faire connaître \nles métiers et les opportunités de carrière qu’offre le  secteur industriel. \n \nDepuis 2011, les acteurs de l’Industrie, publics comme privés, entreprises, filières industrielles, \norganisations syndicales, réseaux consulaires, ministères de l’Economie et des Finances, de \nl’Education nationale, de l'Enseignement supérieur et de la Recherche, du Travail, de l’Emploi, de la \nFormation professionnelle et du Dialogue social, de l’Agriculture de l’Agroalimentaire et de la Forêt, et \nde la Culture et de la Communication se mobilisent pour organiser des évènements partout en \nFrance. La diversité de ces évènements démontre le dynamisme de cette initiative au niveau local : \njournées portes ouvertes, forums métiers, rencontres avec les professionnels, expositions, \nconférences et animations qui réunissent des publics jeunes et moins jeunes. Pour cette édition, 2 \n400 évènements ont été labellisés sur tout le territoire national permettant de mieux faire connaître \nl’industrie, ses métiers, ses salariés et ses innovations. Le public estimé est de 300 000 personnes.  \n \nLa Semaine de l’Industrie est d’ailleurs fortement montée en puissance au cours des dernières \nannées. Une importante campagne de communication a été initiée mobilisant des partenariats avec la \npresse nationale et spécialisée, notamment Radio France, pour toucher très largement les jeunes et \nleurs parents. La Presse Quotidienne Régionale a également été mobilisée avec une présence dans \n46 titres.  Trois vidéos sur les métiers de demain ont été réalisées dans le cadre de la Semaine de \nl’Industrie (robotique, virtualisation et impression 3D). L’objectif de ces films est de présenter \nl’Industrie du Futur et des métiers qui évoluent et qui suscitent des vocations auprès des jeunes.  \n\n \n \n \n \n \nL’Edition 2017 a été placée sous le signe de l’écologie  avec le thème « L’industrie aussi, c’est \nécologique ! ». Contrairement à certaines idées reçues, l’industrie souscrit de plus en plus et de \nmieux en mieux à la transition écologique. La Semaine de l’Industrie est une formidable occasion de \nle faire savoir. \n \nDeux nouveautés marquent l’édition 2017 : la création d’un concours national d’impression 3D \net la mise en place d’une Bourse aux Stages. \n \nLes événements auxquels participe le secrétaire d’Etat à l’industrie dessinent des thématiques \nspécifiques à chacune des journées de la semaine. La première a été organisée, lundi 20 mars, \ndans les Pays de la Loire sur le thème de l’Industrie et des Territoires. Le mardi a été dédié à la place \ndes Femmes dans l’Industrie avec plusieurs séquences dont une à Bercy qui réunissait \nprofessionnels et étudiants. Le mercredi est consacré aux étudiants et à l’Europe avec notamment le \nlancement à Saint-Etienne de l’Académie franco-allemande de l’Industrie du Futur, la journée du jeudi \nest intégralement consacrée à l’Industrie du Futur et se tiendra en Provence-Alpes Côte d’Azur, et, \ncelle du vendredi s’attachera à valoriser l’Innovation dans l’industrie. La traditionnelle cérémonie de \nclôture est organisée vendredi 24 mars à Bercy pour réunir et remercier l’ensemble des filières, des \nacteurs et des partenaires de la Semaine de l’Industrie autour des jeunes.  \n \nUne huitième édition est d’ores et déjà prévue pour 2018. Les efforts devront se poursuivre, \nautour de trois priorités : la valorisation de notre industrie, en particulier au travers de la transition \nénergétique et numérique; la défense et la promotion de nos filières par une montée en puissance \ndes formations ; et enfin l’ancrage de nos industries au cœur de la société et des territoires, pour la \nrendre plus accessible, plus humaine et mieux connue du grand public.  \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-22", "section": "Communiques"}