{"id": 609, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5D8174B8-9C5D-4C92-B6B4-47D890561EF2&filename=1429-%20CP%20Conjoint%20CEFFA%20FR.pdf", "author": null, "title": "1429 - COMMUNIQUE DE PRESSE -  50e Conseil économique et financier franco-allemand", "text": " \n \n \n \n \n \n \n \nParis, le 19 septembre 2019 \nN°1429 \n \nCOMMUNIQUE DE PRESSE \n50e Conseil économique et financier franco-allemand \n \n \n \nLe Conseil économique et financier franco-allemand s’est réuni à Bercy aujourd’hui pour sa 50ème \nédition en présence du ministre de l’économie et des finances, Bruno Le Maire, du ministre \nallemand des finances, Olaf Scholz, et du ministre de l’économie, Peter Altmaier, ainsi que du \ngouverneur de la Banque de France, François Villeroy de Gahlau, et de la vice-gouverneur de la \nBundesbank, Claudia Buch.  \n   \nLes ministres se sont mis d’accord sur un communiqué de presse commun.  \n \nBien que la croissance reste positive, elle a ralenti l’an dernier. Des risques importants, liés \nnotamment aux tensions commerciales, au Brexit, au pétrole et aux incertitudes géopolitiques, \ncontinuent d’exister et de peser sur nos économies. En parallèle, la révolution numérique et le \nchangement climatique créent de nouveaux défis pour l’Europe et sa souveraineté. Pour favoriser \nune croissance durable en Europe, nous devons agir de manière vigoureuse et coordonnée. \nDans ce contexte, nous sommes convenus des points suivants : \n1/ Reconnaissant que la politique budgétaire doit à tout moment venir soutenir la politique \nmonétaire, nous sommes résolus à mettre en œuvre une stratégie pour la croissance composée \ndes trois piliers suivants : i) poursuite des réformes structurelles, ii) maintien des efforts de \nréduction de la dette dans les pays lourdement endettés et iii) maintien d’un fort investissement \npublic et , dans la mesure du possible, augmentation de celui-ci. Nous sommes prêts à réagir une \nnouvelle détérioration éventuelle en activant les mesures budgétaires pertinentes si nécessaire. \n2/ Nous continuerons de travailler conjointement au renforcement de la zone euro, avec pour \nobjectif commun de mettre en place un instrument budgétaire de convergence et de compétitivité \nde taille adéquate alimenté par des ressources définies dans le cadre d’un accord \nintergouvernemental. Nous continuerons d’étudier la question de l’établissement d’un Fonds \neuropéen de stabilisation de l’assurance chômage à mobiliser en cas de graves crises \néconomiques, sans transfert. \n3/ Pour que les grandes entreprises et PME européennes aient accès à des financements \nadéquats, nous formulerons des propositions communes en vue de la mise en place d’une \nvéritable union de l’épargne et de l’investissement de long terme. Nous sommes favorables à la \nconstitution d’un marché bancaire pleinement intégré, notamment en prenant compte les \nparticularités du secteur bancaire européen pour la transposition des Accords de Bâle III. \n4/ Nos deux pays continueront de collaborer sur des projets industriels communs : \n\n \n \no Avant la fin de l’année, Bruno Le Maire et Peter Altmaier poseront la première pierre de \nl’usine pilote de fabrication de batteries pour voitures électriques en Nouvelle-Aquitaine, \nsous réserve de l’accord de la Commission européenne. Une première usine ouvrira \nensuite en France en 2022, suivie d’une deuxième en Allemagne en 2024. \n \no Nous sommes convenus de définir une approche commune en matière d’intelligence \nartificielle en développant une infrastructure de données européennes sécurisée et \nsouveraine et des entrepôts de données, et en mettant en commun les données dont nous \ndisposons dans différents secteurs. \n5/ Sur le fondement de la déclaration commune du 4 juillet 2019 avec la Pologne, nous \nproposerons à la nouvelle Commission d’adapter prochainement les règles de concurrence et \ninvitons les autres États membres à se joindre à cette initiative. \n6/ S’agissant des tensions commerciales, nous sommes déterminés à soutenir une réponse claire \net proportionnée de l’Union européenne, à éviter l’escalade grâce à des solutions négociées justes \net équilibrées, et à affirmer les droits de l’Union dans le cadre des règles de l’OMC en cas de \nsanctions commerciales. Il est essentiel de protéger la souveraineté de la politique commerciale \neuropéenne.  \n7/ La lutte contre le changement climatique est notre priorité. Nous sommes déterminés à \nprogresser en matière de finance durable, en particulier s’agissant de la publication d’informations \nnon financières, et à transformer la Banque européenne d’investissement en  Banque européenne \npour le climat. Nous soutenons pleinement les travaux sur la stratégie proposée par Ursula von der \nLeyen, présidente élue de la Commission, pour examiner les mesures envisageables afin \nd’empêcher les « fuites de carbone », notamment la mise en place d’une taxe carbone aux \nfrontières. \n8/ Enfin, en application du traité d’Aix-la-Chapelle, les ministres ont mis en place le Conseil franco-\nallemand d’experts économiques, composé des membres suivants : Agnès Benassy-Quéré, \nChristian Gollier, Philippe Martin, Xavier Ragot, Katheline Schubert, Marcel Fratzscher, Clemens \nFuest, Nicola Fuchs-Schündeln, Christoph M. Schmidt et Isabel Schnabel. \n \n \n \n \n \nLink for the Franco-German priorities for the next European institutional cycle on economic,  \nfinancial and trade matters \n \n \n \n \n \n \n \nContact Presse : \n \nCabinet de Bruno Le Maire                  01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \n  \n", "published_date": "2019-09-19", "section": "Communiques"}