{"id": 882, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=53C033FB-ACFF-46D0-98B3-B4B36D94892E&filename=1217%20-%202%C3%A8me%20r%C3%A9union%20du%20Conseil%20national%20de%20l%E2%80%99Industrie%20%28CNI%29%20International.pdf", "author": null, "title": "1217 - 2ème réunion du Conseil national de l'Industrie (CNI) International", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 13 mai 2019 \nN° 1217     \n \n \nNOTE AUX REDACTIONS \n \n \n \n \n2ème réunion du Conseil national de l’Industrie (CNI) International  \n \nMardi 14 mai à 12 h \n \nBercy \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances \nprésidera le Conseil national de l’Industrie (CNI) international, le mardi 14 mai. \n \nInstallé le 23 juillet 2018, le CNI international a pour objectif de renforcer les approches collectives \nde l’industrie française à l’export, et de rassembler les acteurs concernés par l’international. Cette \ndeuxième réunion rassemblera les référents internationaux des 16 premiers Comités stratégiques \nde filière (CSF), ainsi que toutes les autres parties prenantes du dispositif de soutien national à \nl’export : la Direction générale des Entreprises, la Direction générale du Trésor, le ministère de \nl’Europe et des Affaires étrangères, Business France, Bpifrance, les Chambres de Commerce et \nd’Industrie, le MEDEF international et Régions de France. \n \nA cette occasion, les feuilles de route internationales de chacun des CSF, construites \ncollectivement depuis l’installation du CNI International, seront remises à la ministre. Elles \nregroupent l’ensemble des actions et engagements de chacun des CSF pour améliorer leur \ncontribution au solde commercial français, et rétablir la compétitivité internationale de l’industrie \nfrançaise. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n2 \n \nProgramme \n \nTour d’image en début de réunion, puis hors presse pour l’ensemble de la séquence \n \n12 h \nIntroduction par Agnès Pannier-Runacher \n12 h 10 \nIntervention de Philippe Varin, président de France Industrie \n12 h 15 \nPrésentation des chiffres clés des performances et de l’accompagnement à \nl’international par filière \n \n12 h 20 \nPrésentation d’actions phares portées par les filières dans leur feuille de route \ninternationale \n13 h 15 \nPoint sur la mise en œuvre de la Team France Export et la Foire d’Hanovre \n13 h 25 \nConclusion du CNI International par Agnès Pannier Runacher   \n \n \n \n \nVeuillez-vous accréditer auprès du bureau de presse de Bercy :  \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-05-13", "section": "Communiques"}