{"id": 4913, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16296.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE ont présenté le projet de loi de finances rectificative pour 2013 qui comporte des mesures de soutien au financement de l'économie et confirme la maîtrise de la dépense en 2013", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 13 novembre 2013 \nN° 911 \n \nPierre MOSCOVICI et Bernard CAZENEUVE ont présenté le projet de loi de finances \nrectificative pour 2013 qui comporte des mesures de soutien au financement de \nl’économie et confirme la maîtrise de la dépense en 2013 \n \n \nLe ministre de l’Economie et des Finances et le ministre délégué auprès du ministre de \nl’Economie et des Finances, chargé du Budget, ont présenté ce matin en Conseil des Ministres le projet de \nloi de finances rectificative pour 2013. \n \nCe projet de loi de finances rectificative s’inscrit dans un contexte de reprise de la \ncroissance. Les efforts du Gouvernement commencent à porter leurs fruits. La France qui était jusqu’au \nprintemps 2013 sur une tendance de croissance nulle, enregistre désormais, malgré des à-coups, une \nreprise réelle qui s’amplifiera en 2014. Le Haut Conseil des finances publiques, qui s’est prononcé \nconformément à l’article 15 de la loi organique relative à la programmation et la gouvernance des finances \npubliques, a jugé que les informations disponibles depuis le projet de loi de finances confortaient le caractère \n« réaliste » de la prévision de croissance.  \n \nLe projet de loi de finances rectificative s’inscrit dans la continuité de la politique économique du \nGouvernement pour la croissance et l’emploi. Le projet approfondit en particulier les chantiers engagés dans \nle domaine du financement de l’économie, du soutien aux entreprises et de la simplification. Il confirme par \nailleurs le strict respect des engagements de la France en matière de dépense budgétaire, gage du \nredressement dans la durée des finances publiques.  \n \nLa réforme de l’assurance-vie présentée dans le cadre du projet de loi de finances \nrectificative complète le chantier du financement de l’économie. Associée à la réforme de l’épargne \nréglementée déjà mise en œuvre, à la loi de séparation et de régulation des activités bancaires votée en \njuillet dernier, à la réforme du code des assurances et au plan trésorerie, cette réforme doit permettre de \nmieux orienter la première source d’épargne financière des ménages au service de l’économie. Deux \nnouveaux produits seront créés à cet effet : d’abord, le contrat « euro croissance », destiné à constituer une \nnouvelle offre pour l’assurance-vie entre les fonds en euros et les unités de compte ; ensuite, un nouveau \ncontrat en unités de compte visant à orienter de manière ciblée l’allocation des actifs vers des segments \ninsuffisamment accompagnés par les investisseurs (PME, logement intermédiaire, économie sociale et \nsolidaire). Ce faisant, le Gouvernement entend répondre aux attentes des assurés et aux besoins de \nfinancement de l’économie. \n \nLe financement des entreprises en fonds propres sera favorisé par un dispositif \nd’incitation au capital investissement d’entreprise. Concrètement, les entreprises qui investissent \ndirectement ou indirectement dans des PME innovantes reconnues par le label BPI France pourront \nbénéficier d’un mécanisme d’amortissement favorable, leur permettant de déduire leur investissement de \nleur résultat imposable progressivement sur cinq ans. Cette mesure, ajoutée à la réforme de la fiscalité des \nplus values mobilières et à la création d’un PEA PME, constituera un vecteur puissant de soutien à \nl’investissement dans les PME. \n \n\n \n \n \nLe Gouvernement a engagé une vaste réforme des soutiens financiers à l’export. Il \npoursuit un triple objectif d’abaissement du coût des financements pour améliorer la compétitivité des \nentreprises, de démocratisation des financements export au profit des ETI et PME de croissance et de mise \nà niveau du soutien apporté aux grands contrats, notamment dans le secteur de l’aéronautique ou de la \nconstruction navale. Le projet de loi de finances rectificative comprend trois dispositions majeures qui \nconcourront à ces objectifs : une extension du périmètre d’utilisation de la garantie de refinancement, afin de \nfaciliter l’accès à la liquidité auprès d’une large palette d’investisseurs ; une amélioration du dispositif de \ngarantie des chantiers navals dans la période de construction des navires ; la mise en place d’un cadre \njuridique pérenne permettant à l’État de se substituer aux assureurs crédits privés pour le soutien au \ncommerce courant en cas de défaillance avérée de marché. \n \nLe projet de loi de finances rectificative constitue également une nouvelle étape en \nmatière de simplification. A travers une série de dispositions spécifiques, l’objectif est toujours de simplifier \nles règles et surtout les relations avec l’administration, pour les entreprises comme pour les particuliers. A \ntitre d’exemples, le projet prévoit la gratuité des prélèvements opérés à l’initiative de l’administration fiscale \npour le paiement des impôts des entreprises dans le cadre de la mise en place de l’espace européen unique \ndes paiements et l’allégement des obligations déclaratives à l’impôt sur le revenu pour les particuliers par la \ndispense de production spontanée des justificatifs, comme c’est déjà le cas pour les télédéclarants.  \n \nLe projet de loi de finances rectificative confirme enfin le sérieux budgétaire du \nGouvernement déterminé à tenir ses engagements en matière de dépenses publiques. Il confirme la \nprévision d’un déficit public de 4,1% du PIB en 2013, en baisse de 0,7 point de PIB par rapport à \n2012, grâce à un effort structurel historique de 1,7 point de PIB. Cette prévision a été jugée « plausible » \npar le Haut Conseil des finances publiques. \n \nLe projet de loi de finances rectificative procède à cet effet aux traditionnels ajustements de \ncrédits de fin de gestion, qui permettent le strict respect de l’autorisation de dépense donnée par le \nParlement en début d’année. Ce texte, qui sera complété par un décret d’avance permettant de faire face \naux besoins de crédits les plus urgents et dont la ratification sera proposée au Parlement dans le cadre de \nl’examen du PLFR, assure le respect du plafond de dépense (dépenses de l’État hors charge de la dette et \nde pensions) défini en loi de finances initiale. Au total, environ 3 Md€ de crédits seront annulés afin de \ncouvrir les ouvertures nécessaires, pour le budget européen, les opérations extérieures et les politiques \nd’emploi et de solidarité, principalement. Un tel résultat a été permis par une gestion extrêmement \nrigoureuse. Dès le mois de janvier, le Gouvernement a en effet augmenté la réserve de précaution de 2 Md€ \net cette réserve est restée gelée tout au long de l’année, pour faire face aux inévitables imprévus en cours \nde gestion.  \n \n \n \n \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01 53 18 41 84 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-11-13", "section": "Communiques"}