{"id": 510, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=964FC24C-AE88-4680-9FF6-5372E3158D21&filename=1501%20-%20IP%20Soissons%20-%20Aisne.pdf", "author": null, "title": "1501 - INVITATION PRESSE - Agnès PANNIER-RUNACHER se rendra dans l’Aisne (02) dans le cadre du « Tour de France des solutions » lundi 28 octobre", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \nParis, le 25 octobre 2019 \nN°1501 \n \nINVITATION PRESSE \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nse rendra dans l’Aisne (02) dans le cadre du \n« Tour de France des solutions » \n \nLundi 28 octobre (matin) \n \n \n \n \n \n \n \n \n \nLe Premier ministre a demandé à Agnès Pannier-Runacher, secrétaire d’État auprès du ministre \nde l’Économie et des Finances, de réaliser – avec Muriel Pénicaud, ministre du Travail, et \nEmmanuelle Wargon, secrétaire d’État auprès de la ministre de la Transition écologique et \nsolidaire – un « Tour de France des solutions » dans le cadre de la « Mobilisation générale et \nterritoriale pour l’emploi et les transitions ». \n \nCe « Tour de France des solutions » vise à mettre en avant sur tout le territoire, à un échelon \nrégional ou plus local, des projets qui fonctionnent. L’objectif de cette initiative est d’identifier 20 à \n30 projets territoriaux exemplaires, qui pourraient être généralisés ou répliqués ailleurs en France, \npour apporter des solutions concrètes aux « angles morts » des politiques publiques et aux \nblocages qui font obstacle aux projets individuels ou collectifs de retour à l’emploi. \n \nC’est dans le cadre de ce « Tour de France des solutions » qu’Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, se rendra dans l’Aisne le lundi \n28 octobre matin.  \n \nLe déplacement débutera par une visite de la brasserie « Au Bureau », qui a ouvert en août \ndernier et recruté vingt salariés en partenariat avec Pôle Emploi. Afin de pallier les difficultés de \nrecrutement dans le secteur de la restauration, des méthodes innovantes ont été employées, \nbasées sur les savoir-être, les aptitudes et la motivation des candidats plutôt que sur les diplômes. \nUne seconde séquence aura lieu à l’agence Pôle Emploi de Soissons où une table ronde \nréunira les acteurs de l’emploi qui échangeront autour des solutions développées pour faciliter le \nrecrutement et le retour à l’emploi. \n \n \n\n \n2 \n \n \n \nProgramme prévisionnel \n \nToutes les séquences sont ouvertes aux journalistes accrédités \n \n9 h 00 \n \n \n \nVisite de la brasserie « Au Bureau »  \nrue du Sentier de Paris, Parc commercial des Portes de Soissons  \nà Vauxbuin (02) \n \nÀ l’issue \nPoint presse \n10 h 00 \n \n \nTable-ronde dans les locaux de l’agence Pôle Emploi \n24, rue de l’Émaillerie à Soissons (02) \n \nÀ l’issue \nPoint presse \n \n \n \n \n \n \n \n \n \nAccréditations auprès de la Préfecture de l’Aisne \n \n03 23 21 82 15 – pref-communication@aisne.gouv.fr \n \nMerci de préciser lors de votre demande votre numéro de carte de presse ou d’identité \n \n \n \n \n \n \n \n \nContact presse : \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-10-25", "section": "Communiques"}