{"id": 2028, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22880.pdf", "author": null, "title": "Autorisation de recherches de granulats marins au large de la Vendée", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 13 novembre 2017  \nN°208     \n \nCommuniqué de presse \n \n \n \nAutorisation de recherches de granulats marins au large de la Vendée \n \n \n \n \nLe 11 novembre 2017 a été publié un permis exclusif de recherches de granulats marins dans la \nzone économique exclusive au large de la Vendée. Cela fait suite à la condamnation de l’État à le \ndélivrer sous peine d’astreintes financières courant depuis le 21 juillet 2017. Ce permis a pour \nobjet d’identifier d’éventuelles zones propices à l’extraction de sables et graviers au large de \nl’estuaire de la Loire. \n \nIntégralement situé dans la zone économique exclusive, à plus de 23 kilomètres de la terre la plus \nproche, ce permis exclusif de recherches mobilise un engagement financier minimal de 750 000 € \nde l’opérateur destiné, sur 5 ans, à acquérir une connaissance précise de la couverture \nsédimentaire de la zone concernée, et mesurer les impacts d’une éventuelle extraction sur les \nressources halieutiques et la biodiversité \n \nCe permis de recherches s’inscrit dans le plein respect de la stratégie préexistante en matière \nd’extraction de granulats marins. Notamment, les éventuels droits d’extraction qui seraient \nattribués à l’issue des cinq années de recherches devront respecter le futur document stratégique \nde façade. Celui-ci, dont l’entrée en vigueur progressive est prévue à partir de 2019, posera, à \nl’échelle de la façade maritime, une limite aux volumes de granulats extraits, en fonction des \nbesoins économiques des territoires concernés. \n \nLes opérations de recherches seront strictement encadrées dans le cadre des autorisations de \ntravaux qui seront délivrées par la préfecture de la Vendée. Toutes les parties prenantes \n(opérateur des travaux de recherche, communes côtières, autres usagers de la mer, \nassociations…) seront associées à ces décisions, qui feront l’objet d’un suivi partenarial au niveau \nlocal. \n \nPour réaffirmer cette dynamique, et afin de partager une vision d’ensemble des usages envisagés \nde l’espace maritime au large de l’estuaire de la Loire, une réunion associant les principaux élus \nconcernés se tiendra au ministère de l’Economie et des Finances dans les jours à venir. \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2017-11-13", "section": "Communiques"}