{"id": 1938, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8D672D64-CE80-45F5-AA18-0DD1A06574C3&filename=155.pdf", "author": null, "title": "155 - INVITATION PRESSE -  Olivier Dussopt, Secrétaire d'État auprès du Ministre de l'Action et des Comptes publics sera à Strasbourg le vendredi 19 janvier pour le Forum de l'Action Publique 2022", "text": " \n \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 16 janvier 2018 \n \n \nN° 155 \n \nINVITATION PRESSE \n \n \n \nOlivier Dussopt, Secrétaire d’État auprès du Ministre de l’Action et des \nComptes publics sera à Strasbourg le vendredi 19 janvier pour le Forum de \nl’Action Publique 2022 \n \nLancés le 24 novembre dernier, les Forums de l’Action Publique visent, dans le cadre d’une \nconcertation nationale, à recueillir les avis des agents et des usagers, afin d’inventer le service \npublic de demain. \nCe vendredi 19 janvier, Olivier Dussopt, Secrétaire d’État, auprès du Ministre de l’Action et des \nComptes publics participera à l’un des ateliers dédié aux agents publics, organisé à Strasbourg. \nÀ cette occasion, il rencontrera également des élèves de l’École Nationale d’Administration (ENA) \net de l’Institut National des Études Territoriales (INET) pour échanger sur les questions de \nformation des cadres de la fonction publique. \n \nPROGRAMME \n \n10h00 \nRencontre avec les élus du Bas-Rhin (Hôtel préfectoral) \nSéquence hors presse \n \n10h50 \nRencontre avec les élèves de l’Institut National des Études Territoriales \n(INET - 1 Rue Edmond Michelet à Strasbourg) \nTour images \n \n12h00 \nRencontre avec les élèves de l’École Nationale de l’Administration \n(ENA - 1 Rue Sainte-Marguerite à Strasbourg) \nTour images \n14h30 \nForum régional de l’Action Publique \n(ENA - 1 Rue Sainte Marguerite à Strasbourg) \nParticipation et clôture de l’atelier « Comment faire évoluer la formation \nprofessionnelle pour mieux répondre aux besoins des services et des \nagents ? » \nTour images puis ouverture aux rédacteurs uniquement (sans prise de \nparole) \n \n15h45 \nPoint presse (micro tendu) \n \n \nAccréditations obligatoires auprès de la préfecture du Bas-Rhin : \npref-communication@bas-rhin.gouv.fr \n \n \nContact presse :  \nSecrétariat de Philippe BLANCHOT : 01 53 18 45 75 chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2018-01-16", "section": "Communiques"}