{"id": 4094, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18567.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT font part de résultats de l'exécution du budget de l'État légèrement meilleurs que prévu pour 2014", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nCHRISTIAN ECKERT, \nSECRETAIRE D'ETAT CHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 15 janvier 2015  \nN° 155 \n \n \nMichel SAPIN et Christian ECKERT font part de résultats de l’exécution \ndu budget de l’État légèrement meilleurs que prévu pour 2014 \n \n \n \n \nEn 2014, l'Etat a réalisé les efforts budgétaires auxquels il s'était engagé. La dépense hors \ncharges de la dette et pensions a ainsi diminué de 3,3 milliards d'euros par rapport à 2013. \n  \nPar ailleurs, lorsqu'il est apparu au mois d’août que la croissance et l'inflation seraient plus faibles \nque prévues en 2014, le gouvernement a tenu un langage de vérité. Les recettes fiscales avaient \nainsi été revues à 273,2 milliards d'euros. Elles se sont établies finalement à un niveau un peu \nsupérieur (274,3 milliards d'euros). \n \nLe déficit budgétaire de l'Etat avait également été revu à 87,0 milliards d'euros. Il s'établit \nfinalement à 85,6 milliards d'euros. \n  \nCes résultats confortent la prévision du gouvernement d'un déficit de l'ensemble des \nadministrations publiques de 4,4% du PIB en 2014. \n \n \n\n \n \n \nANNEXE \n \nSelon les résultats provisoires des comptes de l’État à mi-janvier, le déficit budgétaire \ndevrait s’élever à 85,6 Md€ en 2014, soit une diminution de 3,4 Md€ par rapport au niveau de \nla loi de finances rectificative de fin de gestion 2014 (89,0 Md€), et de 1,5 Md€ par rapport à \nla prévision associée au PLF 2015 (87,0 Md€).  \n \n \n1. Les dépenses de l’Etat sont en très nette diminution par rapport à l’exécution 2013, \nde 3,3 Md€ sur le champ de la norme hors dette et pensions \nLa très nette diminution des dépenses de l’Etat par rapport à 2013, tant sur le champ le plus \npilotable (dépenses hors dette et pensions) que sur la charge de la dette, atteste de la qualité de la \ngestion 2014. \nLes dépenses dans le champ de la norme « zéro valeur » (dépenses du budget général hors \ncharge de la dette et pensions, augmentées des prélèvements sur recettes à destination des \ncollectivités locales et de l’Union européenne) ont été maîtrisées tout au long de l’année : en baisse \nde 1,7 Md€ par rapport à 2013 lors du vote de la loi de finances initiale, l’objectif de dépense a été \nabaissé de 1,6 Md€ supplémentaire lors de la loi de finances rectificative d’août 2014. L’exécution \nfinale, qui s’élève à 276,7 Md€, est légèrement inférieure (0,1 Md€) à cet objectif très ambitieux et \nconduit à une diminution de 3,3 milliards d’euros de la dépense sous norme par rapport au niveau \natteint en 2013. \nLa charge de la dette est en diminution de 1,7 Md€ par rapport à 2013, en raison notamment de \nla baisse des taux d’intérêt auxquels l’Etat emprunte. \nLa dépense totale de l’Etat, hors éléments exceptionnels, s’élève à 364,8 Md€, en baisse de \n5,8 Md€ par rapport à la prévision de la loi de finances initiale et de 4,0 Md€ par rapport à \nl’exécution 2013. \n \n2. Les recettes totales (recettes fiscales, recettes non fiscales et solde des comptes \nspéciaux) s’établissent à 288,4 Md€, soit une amélioration de 1,8 Md€ par rapport à la \nseconde loi de finances rectificative pour 2014 \nLe produit des recettes fiscales s’établit à 274,3 Md€, en hausse de 2,0 Md€ par rapport à la \nprévision retenue dans la dernière loi de finances rectificative, et de 1,1 Md€ par rapport à la \nprévision retenue en PLF 2015.  \nCette amélioration s’explique principalement par de meilleures recettes d’impôt sur le revenu (+ \n0,9 Md€ par rapport à la loi de finances rectificative de décembre 2014) et d’impôt sur les \nsociétés (+ 0,8 Md€ par rapport à la loi de finances rectificative de décembre 2014), l’évolution \ndes bénéfices et revenus sur lesquels sont assis ces impôts étant plus dynamique qu’escompté. \nLes recettes de taxe sur la valeur ajoutée s’établissent également en plus-value par rapport à la \nloi de finances rectificative de décembre 2014 (+ 0,7 Md€).  \nUne légère dégradation par rapport à la loi de finances rectificative de décembre est constatée \nsur les autres recettes fiscales nettes (- 0,4 Md€). \n \n\nLes recettes non fiscales (13,9 Md€) sont inférieures de 0,2 Md€ au niveau inscrit dans la loi \nde finances rectificative de décembre. \nPar ailleurs, le solde des comptes spéciaux (0,1 Md€) est en amélioration de 0,1 Md€ par \nrapport au niveau de la loi de finances rectificative de décembre.  \n \n3. Le déficit public (sur l’ensemble du champ des administrations publiques) pour 2014 \nsera connu le 26 mars 2015 \nLes efforts d’économies engagés en 2015 et pour les années suivantes permettront d’assurer \nl’assainissement des finances publiques et de financer les mesures de baisses de \nprélèvements prises, dans le cadre du Pacte de responsabilité et de solidarité, en faveur de la \ncroissance, de l’emploi et du pouvoir d’achat des ménages.   \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-01-15", "section": "Communiques"}