{"id": 441, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=593E29A7-5413-4277-B6CE-441857286213&filename=80%20-%20NAR%20-%20D%C3%A9placement%20Dr%C3%B4me.pdf", "author": null, "title": "80 - NOTE AUX REDACTIONS  « French Tech et inclusion numérique »  Déplacement de Cédric O, Secrétaire d’Etat chargé du Numérique dans la Drôme  Lundi 25 novembre 2019", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \nParis, le 22 novembre 2019 \nN°80 \n \nNOTE AUX REDACTIONS \n \n« French Tech et inclusion numérique » \n \nDéplacement de Cédric O, Secrétaire d’Etat chargé du Numérique \ndans la Drôme \n \nLundi 25 novembre 2019 \n \nCédric O, secrétaire d’Etat chargé du numérique se rendra, ce lundi 25 novembre, dans \nla Drôme afin de rencontrer les acteurs économiques du territoire qui font de la capitale \nFrench Tech in the Alps l’une des plus dynamiques de France avec près de 600  \nstart-ups dont de très belles réussites comme IPM France ou EUVEKA. Le Ministre \nreviendra également sur le déploiement des programmes French Tech 120 et French \nTech central. La suite du déplacement sera consacré à la découverte du Campus \nNumérique in the Alps Valence et à la visite de la Maison citoyenne de Romans-sur-\nIsère qui œuvre pour un numérique inclusif.  \n \n« L’ensemble du territoire français participe de la dynamique actuelle de l’économie \nnumérique française, la French Tech « in the Alps » en est la preuve. Chez Euveka, je \ndécouvrirai comment le numérique se met au service de l’industrie textile, chère à la \nrégion. Pour être perçu comme un progrès, le numérique doit bénéficier à tous, c’est \npourquoi je me rendrai également à la Maison citoyenne de Romans sur Isère et que \nj’échangerai avec les étudiants du Campus numérique à Valence. », déclare Cédric O. \n \n \n \nProgramme : (séquences ouvertes pour la presse accréditée sauf mention contraire) \n \n12h45 : \nRencontre avec les entreprises du secteur du numérique \n \n \nDon Camillo - 336, rue Faventines - 26000 Valence \n \nDiscours de Mireille Clapot, députée de la Drôme \n \nDiscours de Cédric O \n \nPrésentation du projet d’accélérateur mixte Public-Privé \n \nCocktail déjeunatoire French Tech in the Alps et Cluster Digital League \n \n14h30 : \nCampus Numérique in the Alps (Valence), centre de formation en \ndéveloppement Digital \n \n33 Grande Rue - 26000 Valence \n \nEchanges avec les étudiants et entreprises partenaires  \n \n\n \n \n15h45 : \nVisite et échanges au local « Fil de faire » \nLocal fil de faire (ex local caf de la monnaie) - rue Charles Péguy - 26100 \nRomans-sur-Isère \n \nEchange avec les membres de l’association \n \nDécouverte du PIMMS mobile  \n \nEchanges avec les expérimentateurs du test ABC PIX  \n \n17h00 : \nVisite de la Start-up Euveka, spécialisée dans les technologies robotiques pour \nl’industrie du Textile \n1, rue Roland Moreno - 26300 Alixan \n \nPrésentation de la Start-up  \n \nVisite des ateliers (Non ouvert à la presse) \n \n \n \n \n \nAccréditations obligatoires auprès de la Préfecture de la Drôme : \nCourriel : pref-communication@drome.gouv.fr  \n \n \n \nContacts presse :  \nCabinet de Cédric O : 01 53 18 43 10 – presse@numerique.gouv.fr  \n", "published_date": "2019-11-22", "section": "Communiques"}