{"id": 1795, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E91C9CB4-8948-4702-B814-E981E7A6821B&filename=441%20-%20NAR%20Deeptech%20founders.pdf", "author": null, "title": "441 - NOTE AUX RÉDACTIONS - Delphine Gény-Stephann participera au lancement du programme Deeptech Founders, lundi 9 avril au Hub Bpifrance", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 9 avril 2018 \nN° 441 \nNOTE AUX RÉDACTIONS \nDelphine Gény-Stephann participera au lancement du programme \nDeeptech Founders \n \nLundi 9 avril – Hub Bpifrance  \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, \nparticipera lundi 9 avril au lancement du programme de formation à l’entrepreneuriat deeptech, \n« Deeptech Founders », réalisé par Hello Tomorrow en partenariat avec Bpifrance. Elle y prononcera \nun discours à 20h15.  \nCet événement se déroulera au Hub Bpifrance, au 8 Boulevard Haussmann (Paris IX). La secrétaire \nd’Etat sera par ailleurs accompagnée de Frédérique Vidal, ministre de l'Enseignement supérieur, de la \nRecherche et de l'Innovation. \nLe terme « deeptech » désigne des innovations de rupture et des avancées technologiques et \nscientifiques majeures, qui s’appuient sur des technologies complexes qui nécessitent un temps de \nR&D particulièrement long.  \nProgramme \n \n \n19 h 30  \nDiscours d’ouverture par Nicolas Dufourcq, directeur général de Bpifrance, et Xavier  \nDuportet, président de Hello Tomorrow et président-directeur général de Eligo  \nBioscience \n \n \n \n \n \nPrésentation du programme de formation par Xavier Duportet et l’équipe du  \nprogramme Deeptech Founders \n \n19 h 45 \nTémoignages d'entrepreneurs deeptech français mentors du programme \n \n20 h 15 \nDiscours de Delphine Gény-Stephann, secrétaire d’État auprès du ministre de  \nl’Économie et des Finances \n \n20 h 25 \nDiscours de Frédérique Vidal, ministre de l'Enseignement supérieur, de la Recherche  \net de l'Innovation \n \n \n \nAccréditations auprès de Benjamin Sasu, chargé des Relations Média et Externes du Hub Startup : \n0153897996 – 0784420159 - benjamin.sasu@bpifrance.fr  \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-04-09", "section": "Communiques"}