{"id": 5542, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7270235F-3410-496B-BBEB-770A445E4CE2&filename=Gates%20Foundation_G7_Report_French.pdf", "author": null, "title": "1348 - COMMUNIQUE DE PRESSE - Publication du rapport de la Fondation Bill et Melinda Gates pour un partenariat du G7 en faveur de l'inclusion financière numérique des femmes en Afrique", "text": " UN PARTENARIAT DU G7 POUR\nL’inclusion financière \nnumérique des  \nfemmes en Afrique\nJuillet 2019\nLe présent rapport a été préparé à la demande de la présidence française du G7.\n\nAvant-propos\nÊtre pauvre revient très cher. Cela m’est \napparu comme une évidence il y a une \ndizaine d’années, à l’occasion d’une réunion \nde femmes à laquelle j’avais été invitée,  \ndans le village de Misungwi, en Tanzanie. \nTour à tour, les participantes expliquaient  \nce qu’elles faisaient quand elles avaient \nbesoin d’argent. Dans le meilleur des cas, \nelles vendaient une poule au prix que l’on \nvoulait bien leur donner en échange,  \nsachant qu’il faudrait alors se passer des \nœufs. Dans le pire des cas, elles devaient \npayer des intérêts astronomiques imposés \npar un prêteur.\nElles avaient ensuite sorti de leurs poches quelques \nshillings pour les glisser dans une caisse commune. \nSi elles avaient rejoint ce groupe, disaient-elles, c’était \npour prendre le contrôle de leur vie financière et de leur \navenir. Elles avaient désormais des économies, en cas de \nnécessité. Si une opportunité économique se présentait, \nelles pouvaient la saisir en demandant un crédit. Et en \ncas de coup dur, elles avaient de quoi se retourner.\nÀ la fin de la réunion, par sécurité, trois membres ont \nfermé la caisse avec trois cadenas différents.\nLes temps ont changé. La technologie permet \naujourd’hui aux femmes du monde entier d’effectuer \ndes transactions beaucoup plus complexes en un \ninstant, grâce à un simple téléphone portable. Toutefois, \nsi les pays africains ont été parmi les pionniers de la \nfinance numérique, 400 millions de personnes (dont \nune majorité de femmes), n’ont toujours pas accès aux \nservices financiers numériques à travers le continent. \nCes personnes sont restées bloquées à l’ère du prêteur \nsur gages et de la vente forcée de leur volaille. Dans ces \nconditions, comment sortir de la spirale de la pauvreté  \net en extraire sa famille ?\nCe rapport examine les solutions qui permettraient \nde faire profiter ces 400 millions de personnes de la \nrévolution numérique, pour créer un monde à la fois plus \nprospère et plus égalitaire.\nLa thématique choisie cette année par la présidence \nfrançaise du G7 tourne autour d’une grande idée, aussi \naudacieuse qu’essentielle : la lutte contre les inégalités. \nCependant, comme nombre d’idées, elle est abstraite. \nL’inclusion financière numérique représente un moyen \nconcret d‘aider à intégrer les personnes marginalisées. \nEn d’autres termes, ce document propose un programme \npour l’égalité que nous pouvons commencer à mettre en \nœuvre dès maintenant.\nCe rapport s’inspire des enseignements que notre \nFondation a tirés en matière de services financiers \ndestinés aux plus pauvres, au cours des quinze dernières \nannées où nous avons investi en Afrique sub-saharienne. \nLe rapport identifie cinq pistes permettant aux pays \ndu G7 de soutenir les pays africains à l’heure où leurs \ndirigeants espèrent faire entrer plus de 400 millions de \npersonnes dans l’économie numérique.\n1. Créer une infrastructure de paiement numérique \ninteropérable, permettant des échanges quels que \nsoient les fournisseurs. \n2. Mettre en place des systèmes d’identification \nnumérique équitables, pour toutes les personnes du \ncontinent, afin que chacune dispose d’une preuve \nd’identité officielle permettant d’ouvrir et d’utiliser \ndes comptes courants.\n3. Mettre à jour la réglementation financière afin \nd’intégrer les produits et services numériques, tout \nen assurant la sécurité du système financier.\n4. Aider les pays à identifier les investissements et \nles politiques qui leur permettraient d’optimiser le \nrendement social et économique des technologies et \ndes infrastructures numériques, tout en limitant les \néventuels risques.\n5. Chercher les meilleures méthodes pour concevoir et \nfournir des services financiers numériques favorisant \nau maximum l’égalité femmes-hommes.\n\nPar chance, nous n’aurons pas à le faire. Nous nous \ntrouvons à un tournant de l’Histoire. L’ancien système \nfinancier (analogique) est bousculé par le nouveau \nsystème (numérique). Et nous avons l’occasion, en \nimaginant ce nouveau système financier à partir de \nzéro, d’inclure et d’autonomiser tout le monde.\nLe monde a une chance à saisir, dès aujourd’hui.  \nSi nous attendons, les inégalités du passé seront \nsimplement transposées dans le système de demain. \nJ’invite instamment les dirigeants du G7 à s’engager  \nà prendre les mesures concrètes que nous décrivons \ndans ce rapport. En le faisant, ils aideront les \npopulations les plus pauvres du monde à s’engager  \nsur la voie de la prospérité, pour le bien de leurs \nfamilles et de leurs nations.\nSi les pays africains parviennent à prendre ces cinq \nmesures, les avantages seront considérables. Les \npersonnes les plus pauvres, qui manquent à la fois \nd’opportunités et de ressources, pourront commencer à \nplanifier l’avenir au lieu de parer au plus pressé. Leurs \npays pourront ainsi générer une croissance économique \nfondée sur une prospérité partagée par tous, c’est-à-\ndire une croissance durable qui renforce le tissu social.\nDepuis des siècles, ce tissu social est affaibli par les \ninégalités de traitement que subissent les femmes. \nEn effet, la majorité des Africains prisonniers de \nl’économie informelle sont des femmes. Des services \nfinanciers numériques leur offriraient la possibilité de \ngagner de l’argent et de choisir comment le dépenser. \nDes millions de femmes pourraient ainsi obtenir un \ncapital de départ, créer leur entreprise, effectuer des \ntransactions sans intermédiaire, épargner et investir \ndans la santé et l’éducation, qui constituent les moteurs \ndu développement.\nLes femmes du village de Misungwi m’ont raconté \ncomment elles avaient investi leurs économies, \nnotamment dans un toit de tôle pour remplacer celui \nen chaume, par exemple, ou dans du tissu pour leur \nentreprise de confection de vêtements. Mais elles ont \naussi évoqué les sentiments que faisaient naître en \nelles cette capacité nouvelle à affronter les risques \nfinanciers quotidiens et à imaginer l’avenir pour la \npremière fois. Elles m’ont raconté que le fait de subvenir \naux finances du ménage au même titre que leur mari \nrenforçait l’égalité au sein du couple. Elles m’ont parlé \nd’autonomisation.\nL’ancien système financier avait été construit pour \nexclure. Il excluait les pauvres, dont les transactions \nétaient d’un montant trop faible pour compter. Il excluait \nles ruraux, qui vivaient trop loin des banques. Il excluait \nles femmes, dont les maris étaient censés prendre les \ndécisions. Transformer un système exclusif pour qu’il \nfavorise l’inclusion est extrêmement difficile.\nMELINDA GATES \nCo-présidence et administration,  \nBill & Melinda Gates Foundation\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n1\n\nRésumé\nLes gouvernements africains sont à l’avant-garde des \ninitiatives exploitant les technologies numériques pour bâtir \ndes économies plus inclusives. Le nombre de propriétaires \nde téléphones mobiles a suivi une croissance à deux chiffres \nau cours de la première moitié de la décennie, et, de ce fait, \nle nombre d’outils et de services numériques innovants \nproposés sur l’ensemble du continent a grimpé en flèche.1 \nPourtant, les fruits de l’ère numérique ne sont pas récoltés \nde façon équitable. Les femmes — en particulier celles qui \nvivent dans des communautés pauvres et marginalisées — \nsont les plus susceptibles de se retrouver du mauvais côté \nd’une fracture numérique persistante.\nCette année, le Groupe des sept (G7) a décidé de concentrer \nses travaux sur la lutte contre les inégalités. Dans le \ncadre de cet agenda, le Partenariat du G7 pour l’inclusion \nfinancière numérique des femmes en Afrique soutiendra les \ngouvernements, les banques centrales et les institutions \nfinancières africains dans leurs initiatives visant à mettre \nen place des systèmes financiers numériques plus \ninclusifs, durables et responsables, en veillant à intégrer \nfinancièrement 400 millions d’adultes supplémentaires \nen Afrique (dont près de 60 % de femmes). Les initiatives \nvisant à renforcer l’inclusion financière numérique \ndes femmes en Afrique reposent sur cinq piliers qui \nse répartissent en trois catégories : infrastructure, \nréglementation et planification (Graphique 01).\nI. Infrastructure \nPilier 1 : Interopérabilité \nEntre 2014 et 2017, la proportion d’adultes d’Afrique \nsubsaharienne disposant d’un compte bancaire mobile \na pratiquement doublé (passant de 12 à 21 %), et un \nnombre croissant de personnes utilisent ces comptes \npour payer leurs factures, transférer de l’argent et acheter \ndes biens.2 L’Afrique subsaharienne abrite également les \ndix économies du monde où les titulaires d’un compte \nbancaire mobile sont plus nombreux que les titulaires d’un \ncompte bancaire classique.3 Cependant, même ceux qui ont \naccès au financement numérique trouvent souvent que le \nsystème n’est pas aussi fiable ni abordable qu’il pourrait \nl’être, car ils ne peuvent envoyer et recevoir de l’argent \nqu’entre utilisateurs du même service.4 Pour accélérer \nle développement de systèmes de paiement inclusifs \net interopérables, le G7 peut soutenir des initiatives \ncomme les travaux de la Facilité d’inclusion financière \nnumérique en Afrique (ADFI) de la Banque africaine de \ndéveloppement. Celle-ci entend aider les banques centrales \nafricaines et les entreprises à concevoir et mettre en place \nune infrastructure de paiement interopérable, afin que les \néchanges soient possibles avec tout le monde, quel que soit \nles fournisseurs des services utilisés.\nPilier 2 : Transformation numérique\nPlus de 400 millions d’adultes africains n’ont pas accès \naux outils financiers officiels, qui sont déterminants \ndans la manière dont les habitants de la région gèrent \nleur argent. L’un des principaux obstacles à l’inclusion \nfinancière des femmes est le fait qu’elles sont souvent \ndans l’incapacité de prouver leur identité. Le G7 peut \nsoutenir des initiatives telles que l’initiative d’identification \npour le développement (ID4D) du Groupe de la Banque \nmondiale afin d’améliorer l’accès à l’identification \nnumérique. L’objectif est ici de concevoir et mettre en place \ndes systèmes d’identification numérique (ID) sécurisés \nrépertoriant tous les individus du continent, donnant à \nchacun la preuve d’identité dont il a besoin pour ouvrir et \nutiliser des comptes bancaires.\nII. Réglementation\nPilier 3 : Réglementation\nBien que les technologies financières numériques \noffrent un potentiel intéressant pour l’autonomisation \néconomique des femmes, elles s’accompagnent aussi \nde risques considérables, comme l’exposition au \nsurendettement ou à la fraude numérique. Il est donc \nessentiel que la réglementation financière reste en \nphase avec les innovations technologiques. Le G7 peut \ncontribuer à soutenir des initiatives telles que l’Africa \nPolicy Accelerator du Fonds d’équipement des Nations \nUnies (UNCDF) et l’Alliance pour l’inclusion financière \n(AFI), qui aident les régulateurs africains à concevoir des \ncadres réglementaires pour les nouvelles technologies \nde paiement et d’identification et qui favorisent l’inclusion \nfinancière des femmes, tout en limitant les risques associés \nà ces nouvelles technologies.  \nIII. Planification\nPilier 4 : Évaluation de l’état de préparation \nnumérique\nLes efforts menés pour améliorer l’inclusion financière \nnumérique ne doivent pas rester isolés. Il convient de les \nintégrer aux stratégies numériques des différents pays, \nnotamment aux initiatives nationales visant à étendre les \nréseaux électriques ou à développer le haut débit. Dans un \npremier temps, les pays doivent procéder à des évaluations \nRésumé\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n2\n\nde leur état de préparation numérique, notamment \nen menant des recherches sur l’état de leurs réseaux \nnumériques et sur les mesures à prendre pour combler les \néventuelles lacunes de leur infrastructure. Grâce au cadre \nde diagnostic national élaboré par la Pathways for Prosperity \nCommission de la Blavatnik School of Government de \nl’Université d’Oxford, le G7 peut soutenir les gouvernements \nafricains dans cette voie. Ils peuvent notamment les aider \nà accorder la priorité aux investissements numériques et à \nélaborer des politiques en vue de maximiser le rendement \nsocial et économique des technologies numériques, tout en \nluttant contre les risques associés. \nPilier 5 : Recherches axées sur les différences \nentre les femmes et les hommes \nLes gouvernements doivent aussi entreprendre des \nrecherches sur les différences entre les femmes et les \nhommes afin de s’assurer que les initiatives en matière \nde développement numérique ne tiennent pas à l’écart les \nfemmes les plus pauvres. Le G7 peut contribuer à combler le \nmanque de données probantes en appuyant des recherches \nrigoureuses, comme celle menée dans le cadre de l’Initiative \nJ-PAL sur l’identification numérique et le financement \nen Afrique. Celle-ci évalue comment les gouvernements \nafricains peuvent utiliser au mieux les paiements et les \ntechnologies d’identification pour accroître le bien-être des \nménages et le pouvoir économique des femmes, tout en \nréduisant les inconvénients associés à ces technologies. \n——\nMême si chacun de ces piliers aura son importance, \nc’est l’interaction de ces initiatives, tout autant que \nles initiatives elles-mêmes, qui déterminera l’impact \ncollectif de ces efforts du G7. Par exemple, l’ADFI et l’ID4D \ntravailleront ensemble pour aider les pays à mettre en \nplace des systèmes intégrés de paiement et d’identification, \ncombinant des fonctionnalités de paiement interopérables \navec une base de données d’identification biométrique. Ces \nsystèmes permettront à des femmes qui étaient auparavant \nexclues de traiter facilement entre elles et de vérifier \nl’identité des personnes qui souhaitent interagir avec elle. \nEn même temps, les diagnostics élaborés par la Pathways \nto Prosperity Commission aideront les pays à élaborer \ndes stratégies numériques nationales qui contribueront \naux travaux de l’ID4D et de l’ADFI et les intégreront à des \nsystèmes numériquesde plus grande ampleur. Ensuite, \nl’UNCDF appuiera l’élaboration de règlements financiers, \nqui se baseront sur les améliorations de l’infrastructure \nappuyées par l’ADFI et l’ID4D. Au fur et à mesure que de \nnouvelles technologies de paiement et d’identification \nseront introduites, J-PAL Africa testera la manière dont les \ngouvernements peuvent utiliser au mieux ces technologies, \nafin de promouvoir l’autonomisation des femmes, en \ninformant les programmes politiques et d’infrastructure des \nquatre autres piliers.\nLes membres du G7 ont une longue expérience en matière \nde promotion de l’inclusion financière en Afrique. L’Agence \nFrançaise de Développement (AFD), par exemple, soutient \ndepuis longtemps les gouvernements africains, les banques \ncentrales et les institutions financières dans leurs efforts \nvisant à construire des systèmes financiers plus inclusifs, \ndurables et responsables. Pour accélérer, il s’agit désormais \nd’exploiter les nouvelles technologies de paiement et \nd’identité. Le Partenariat du G7 pour l’inclusion financière \nnumérique des femmes en Afrique  vise à atteindre \ncet objectif en investissant dans les infrastructures \nessentielles, ainsi que dans la réglementation et la \nplanification, afin que les femmes ne soient pas laissées \npour compte dans cette révolution numérique.\nGraphique 01\nLes cinq piliers de l’inclusion financière numérique\nCréer des \npolitiques et des \nenvironnements \nréglementaires \npropices à \nl’innovation\n3\n4\nÉvaluer la \nmanière dont les \ngouvernements \npeuvent utiliser \nles réformes des \nsystèmes de \npaiement et \nd’identiﬁcation \npour améliorer la \nvie des femmes\n5\nÉvaluer l’état de \npréparation \nnumérique aﬁn \nd’optimiser \nles retombées \nsociales et \néconomiques\nCréer des \ninfrastructures \nde paiement \nnumérique \ninclusives\n1\nDévelopper des \nsystèmes \nd’identité \nnumérique pour \natteindre les \nfemmes exclues\n2\nRésumé\n3\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n\nIntroduction \nDe Nairobi à Pékin, les économies \nmondiales subissent des mutations \nrapides, impulsées par les technologies \nnumériques qui font évoluer les  \nmodes de communication, de travail, les \ntransactions bancaires et l’accès  \nà l’information.\nAujourd’hui, de petites entreprises chinoises utilisent \ndes plateformes de commerce électronique pour vendre \nleurs produits dans le monde entier. Au Kenya, des \nménages qui n’avaient auparavant pas accès aux services \nbancaires peuvent désormais obtenir un crédit instantané \nvia leur téléphone portable. Au Sénégal, les ménages \nruraux s’éclairent en reliant leurs comptes bancaires à \ndes systèmes d’énergie solaire hors réseau. En Inde, les \nresponsables gouvernementaux combinent les technologies \nde paiement numérique et d’identification pour déposer de \nl’argent directement sur les comptes des citoyens vivant \ndans des villages éloignés, ce qui renforce la transparence et \nl’efficacité des programmes de protection sociale.\nCes innovations numériques ne sont que quelques \nexemples des possibilités offertes aux pays pour bâtir des \nsociétés plus inclusives, plus productives et plus prospères.  \nLe McKinsey Global Institute estime que l’adoption et \nl’utilisation généralisées des paiements numériques et \ndes services financiers pourraient faire augmenter le PIB \nde tous les marchés émergents de 3,7 billions de dollars \nd’ici 2025. Ce PIB supplémentaire pourrait créer jusqu’à \n95 millions de nouveaux emplois, accroître la productivité \nglobale et les niveaux d’investissement, et améliorer \nl’efficacité des dépenses publiques.6 \nLes femmes seront les premières \nbénéficiaires de cette croissance.\nLes femmes et les filles supportent en grande partie \nle fardeau mondial de la pauvreté.7 Des décennies de \nrecherche montrent que la pauvreté prive les femmes \nd’opportunités essentielles sur le plan de la santé, de \nl’éducation et de l’activité économique tout au long de \nleur vie. Par conséquent, les femmes gagnent moins, \npossèdent moins d’actifs et sont sous-représentées dans \nla prise de décision économique et politique. En raison \nde ces inégalités, elles retirent moins d’avantages de la \ncroissance économique et sont plus affectées par les \ndifficultés inhérentes à la pauvreté. \nINTRODUCTION  \n4\nI. INFRASTRUCTURE  \n8\nPILIER 1 : INTEROPÉRABILITÉ \n \nPILIER 2 : IDENTIFICATION NUMÉRIQUE \nII. RÉGLEMENTATION \n11\nPILIER 3 : RÉGLEMENTATION \nIII. PLANIFICATION \n14\nPILIER 4 : ÉVALUATION DE L’ÉTAT DE  \n \nPREPARATION NUMÉRIQUE \nPILIER 5 : RECHERCHE DIFFÉRENCIÉE  \n \nPAR GENRE \nCONCLUSION \n19\nTABLE DES MATIÈRES\nIntroduction\nŒUVRE EN COUVERTURE\nL’illustration de la couverture est inspirée des \nsymboles et des images d’Afrique de l’ouest. \nLes éléments de fond représentent le concept \nd’ « Adinkra » qui symbolise l’adaptabilité, la \ncommunauté, l’élan directeur, la force et la \nprudence. Les trois personnages féminins sont \nbasés sur des poupées de fertilité akua’ba, \nreprésentant l’espoir et la positivité. On dit que \nces poupées incarnent la beauté, la volonté  \net la sagesse.\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n4\n\nGraphique 02\nDans quels pays l’augmentation du nombre de femmes titulaires d’un compte est-elle la plus significative ?\n0%\n20%\n40%\n60%\n80%\n100%\nSénégal\nOuganda\nGabon\nLesotho\nKenya\n+605%\n+250%\n+213%\n+175%\n+98%\n2011\n2014\n2017\nSource : Global Findex Database, 2017.   Remarque : hommes et femmes = adultes de plus de 15 ans.\n% variation\n(2011–17)\nFEMMES TITULAIRES D’UN COMPTE\nPour les femmes des pays à revenus faibles ou \nintermédiaires, les services d’épargne, de crédit et de \npaiement numériques peuvent constituer un lien essentiel \navec l’économie formelle et une porte d’entrée vers une \nmeilleure sécurité économique et vers l’autonomisation. \nUn nouveau corpus de données montre que les bénéfices \ns’étendent à leur famille, sous la forme d’une amélioration \nde la santé et de l’éducation. Lorsque les ménages dirigés \npar des femmes au Kenya ont adopté des comptes d’argent \nmobiles, la pauvreté a chuté, l’épargne a augmenté et \n185 000 femmes ont quitté des emplois agricoles pour \ndes emplois plus fiables et mieux rémunérés dans des \nentreprises ou dans la vente au détail.8 Au Niger, la \ndistribution des aides d’État via les téléphones portables \nplutôt qu’en espèces a consolidé la place de ces femmes au \nsein de leur foyer : le fait de devenir destinataires de ces \naides a renforcé leur pouvoir décisionnel.9 \nDans l’ensemble, des progrès importants ont été réalisés \nen matière d’inclusion financière en Afrique. Entre 2011 et \n2017, la proportion d’adultes disposant d’un compte dans \nla région est passée de 23 à 43 %, principalement grâce \nà l’essor de l’argent mobile. Bien que l’Afrique de l’Est \nait connu les hausses les plus spectaculaires, l’Afrique \nde l’Ouest et l’Afrique centrale ont également connu une \nadoption rapide au cours des dernières années, renforcée \npar des politiques réglementaires favorables.\nNombre de ces pays ont également connu une forte \nhausse des taux d’inclusion financière chez les femmes. \nEntre 2011 et 2017, le nombre de femmes disposant de \nleur propre compte a doublé au Kenya et au Ghana et a \nété multiplié par sept au Sénégal.10 Dans certains pays, \nl’argent mobile est devenu un levier d’égalisation. En \nCôte d’Ivoire, par exemple, l’écart entre les femmes et les \nhommes en matière d’accès aux institutions financières \ns’est accentué de 90 % entre 2014 et 2017, alors que cet \nécart, pour l’argent mobile, a diminué de 35 %.11 En dépit \ndes progrès accomplis, les femmes restent exclues de \nmanière disproportionnée du secteur financier formel. \nComme le montre le tableau en page 6, des obstacles \nsociaux, culturels, économiques et juridiques complexes \nse dressent sur leur chemin. Par exemple, les progrès au \nCameroun, au Tchad, au Gabon et au Niger sont freinés par \ndes réglementations qui empêchent les femmes d’ouvrir un \ncompte bancaire au même titre que les hommes.12\nL’exclusion financière numérique ne s’explique pas \nuniquement par des problèmes d’accès. Bien que les \ntechnologies numériques recèlent un vaste potentiel \nd’amélioration du bien-être des personnes, elles présentent \négalement des risques considérables, comme la création \nde monopoles numériques, les cyberattaques ou la fraude \nnumérique. Comme les femmes précédemment exclues \nutilisent pour la première fois les technologies numériques, \nelles sont particulièrement exposées à ces risques, mais \naussi à d’autres, comme les nouvelles formes de violence \nsexiste ou sexuelles sur les réseaux numériques et le \nharcèlement en ligne. Le défi mondial qui nous attend ne \nconsiste donc pas seulement à combler le fossé numérique, \nmais aussi à mettre en place des cadres réglementaires et \ndes mesures de surveillance solides, afin de faire en sorte \nque les citoyens vulnérables tirent parti des avantages \ndes technologies numériques sans en subir les effets \nnégatifs potentiels. Le reste du rapport décrit les initiatives \nen matière d’infrastructure, de réglementation et de \nplanification nécessaires à la mise en œuvre de cette vision.\nIntroduction\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n5\n\nUne approche pratique pour promouvoir l’inclusion financière  \ndes femmes en Afrique\nLes interventions décrites dans cette proposition ont \npour objectif de faire tomber les nombreux obstacles \nqui entravent actuellement l’accès des femmes aux \nservices financiers numériques en Afrique. Elles \nprésentent également l’infrastructure de base essentielle \npour améliorer la portée des initiatives de grande \nampleur. Toutefois, elles ne couvrent pas tous les \naspects nécessaires pour promouvoir l’autonomisation \néconomique des femmes en Afrique. Par exemple, bien \nque cette proposition vise à élargir l’accès des femmes \npauvres et marginalisées aux technologies de paiement \net d’identification, elle ne prévoit pas de mécanismes \npour garantir que les banques et les institutions de \nmicrofinance utilisent ces infrastructures numériques \npour accorder des crédits aux femmes entrepreneurs. \nC’est là que d’autres initiatives — comme l’Action \nfinancière positive pour les femmes en Afrique (AFAWA) \n— peuvent s’appuyer sur le travail décrit dans ce rapport \nen fournissant un financement, une assistance technique \net un soutien réglementaire, afin d’accroître le flux de \ncrédit aux femmes entrepreneurs en Afrique. En outre, \ndes partenaires tels que la Banque mondiale, le Groupe \nconsultatif d’assistance aux plus pauvres (CGAP), la Better \nThan Cash Alliance (BTCA), le Mobile for Development de \nla GSMA et le réseau Financial Sector Deepening14 (entre \nautres) font déjà progresser plusieurs piliers nécessaires \nà l’inclusion financière. L’autonomisation économique \ngénéralisée des femmes en Afrique nécessitera une \napproche pratique impliquant les gouvernements, les \nrégulateurs financiers et des télécommunications, les \nentreprises, la société civile et une série d’initiatives \nfinancées par les donneurs.\nOBSTACLES DU CÔTÉ DE LA DEMANDE \nET DES NORMES SOCIALES\nOBSTACLES DU CÔTÉ  \nDE L’OFFRE\nOBSTACLES JURIDIQUES ET \nRÉGLEMENTAIRES\n• Manque de pouvoir de négociation \nau sein du ménage \n• Concentration dans les \nactivités économiques moins \nrémunératrices \n• Concurrence du travail \ndomestique non rémunéré \n• Manque d’actifs pour obtenir des \ngaranties \n• Absence de pièces d’identité \nofficielles \n• Mobilité réduite en raison des \ncontraintes de temps et des \nnormes sociales \n• Baisse du taux de possession \nde téléphones mobiles chez les \nfemmes\n• Baisse des taux de maîtrise du \nnumérique chez les femmes\n• Offres de produits inappropriées \n• Absence de politiques et de \npratiques différenciées par \ngenre pour la conception et la \ncommercialisation des produits\n• Canaux de distribution \ninappropriés\n• Exigences en matière d’ouverture \nde compte pénalisant les femmes\n• Obstacles à l’obtention d’une \npièce d’identité officielle \n• Obstacles juridiques à la \npropriété et à l’héritage de biens \net d’autres garanties\n• Absence de systèmes d’évaluation \ndu crédit qui tiennent compte des \ndifférences par genre\n• Manque de données sur le \nmarché et les utilisateurs pour \nla conception d’interventions \npolitiques ciblées\nObstacles à l’inclusion financière des femmes\n13\nIntroduction\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n6\n\nGraphique 03\nL’inclusion financière dans le monde\nGraphique 04\nOù vivent les adultes d’Afrique sub- \nsaharienne non titulaires d’un compte ? \nGraphique 05\nAfrique subsaharienne : paiements en \nespèces vs. comptes\n0%\n20%\n40%\n60%\n80%\n100%\nAmérique du Nord\nEurope et\nAsie centrale\nAsie de l’Est \net Paciﬁque\nAsie du Sud\nAmérique latine\net Caraïbes\nMoyen-Orient et\n Afrique du Nord\nAfrique\n subsaharienne\nMonde (2017)\n94%\n81%\n74%\n70%\n55%\n48%\n43%\n= 2011\n= 2017\nADULTES TITULAIRES D’UN COMPTE\nSource : Global Findex Database, 2017.   Remarque : hommes et femmes = adultes de plus de 15 ans.\nRép. dém. du Congo\n32.4m\nRép. du Congo\n2.2m\nÉthiopie\n40.7m\nKenya\n5.5m\nLesotho\n0.8m\nMadagascar\n12.4m\nMaurice\n0.1m\nMozambique\n9.6m\nNamibie\n0.3m\nNiger\n9m\nNigeria\n64.5m\nAfrique du Sud\n12.4m\nSoudan du Sud\n6.7m\nTanzanie\n16.8m\nOuganda\n9.1m\nADULTES TITULAIRES D’UN COMPTE, 2017\nPART DE LA POPULATION NON TITULAIRE D’UN COMPTE, 2017\nÉCART ENTRE FEMMES ET HOMMES \nTITULAIRES D’UN COMPTE\n-2%\n24%\nSource : Global Findex Database, 2017.   Remarque : sont représentés \nuniquement les pays pour lesquels des données sont disponibles. \nHommes et femmes = adultes de plus de 15 ans.\n0%\n100%\n80%\n60%\n40%\n20%\nMonde\nMonde\nMonde\nAfrique subsaharienne\nAfrique subsaharienne\nAfrique subsaharienne\nCOMPTE\n2017\nESPÈCES\n62%\n45%\n70%\n57%\n40%\n31%\n31%\n49%\n15%\n29%\n52%\n59%\nSalaires\nMode de versement du salaire au cours des \n12 derniers mois\nPrestations du gouvernement\nMode de versement des prestations du gouvernement \nau cours des 12 derniers mois\nFactures de gaz, d’électricité, etc.\nMode de paiement des factures de gaz, d’électricité, \netc. au cours des 12 derniers mois\nSource : Global Findex Database, 2017.\nIntroduction\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n7\n\nI. Infrastructure \nPlus de 400 millions d’adultes \nafricains, dont presque 60 % de \nfemmes, n’ont pas accès aux services \nfinanciers qui pourraient transformer \nen profondeur la manière dont les \nhabitants de la région gèrent leur \nargent. Dans les endroits où les \nhabitants peuvent compter sur des \nservices financiers officiels, les \nsystèmes ne sont pas toujours aussi \nrentables, fiables ou abordables \nqu’ils pourraient l’être en raison d’un \nmanque d’interopérabilité. \nAutrement dit : quand il existe des systèmes de paiement \nnumérique, les habitants doivent en général se contenter \nd’envoyer et de recevoir de l’argent avec d’autres \nutilisateurs du même service. Un autre obstacle critique \nà l’inclusion financière et à l’utilisation de comptes \nfinanciers disponibles est l’incapacité à prouver son \nidentité. Les donneurs et les gouvernements nationaux \nont l’occasion de faire tomber ces deux barrières \nen établissant des systèmes intégrés associant \nl’interopérabilité des paiements à une base de données \nbiométrique. Cela permet à des femmes auparavant \nexclues du système d’établir facilement des transactions \nentre elles et de vérifier qui se trouve de l’autre côté de \nla transaction. Nous répondons ici à ces deux piliers en \nmatière d’infrastructure \nPilier 1 : Interopérabilité\nCréer une infrastructure de paiement \nnumérique inclusive\nDifficulté : en Afrique, la plupart des systèmes financiers \nnumériques ne permettent pas aux clients de traiter \navec qui ils veulent. En conséquence, la grande majorité \ndes transactions numériques passe par des transferts \nd’argent de poste à poste au sein d’un même réseau. \nQu’est-ce que cela signifie, en pratique ? Un employé du \nsecteur de la santé qui reçoit son salaire sur un compte \nbancaire mobile en circuit fermé doit souvent parcourir \nune longue distance et payer des frais pour retirer des \nespèces afin d’acheter de la nourriture pour sa famille, de \npayer ses factures ou d’envoyer de l’argent à un proche \nvivant dans un pays voisin. En raison de ces systèmes en \ncircuit fermé, certains ont tendance à sous-utiliser leurs \ncomptes ou à recourir uniquement à des outils financiers \nbasés sur les espèces.\nOpportunité : les systèmes de paiement interopérables dits \n« en boucle ouverte » présentent plus d’avantages pour les \nclients, les gouvernements et les entreprises, car ils offrent \nde meilleures possibilités d’accès, de fonctionnalités et \nde choix. Au départ, les fournisseurs de services n’étaient \npas convaincus du bien-fondé d’une plateforme partagée \npour des opérations commerciales ou pour permettre \naux plus pauvres d’effectuer, de façon durable, des \ntransactions de faible valeur. Aujourd’hui, cependant, un \nnombre croissant d’entreprises et de banques cherchent \nà étendre leur interopérabilité sur des systèmes qui \nfournissent un service plus pratique et plus avantageux, \ncapable de faciliter durablement les transactions pour \ntous les utilisateurs. Nous pensons qu’il est possible et \nessentiel de concevoir des systèmes de paiement inclusifs \noffrant l’infrastructure nécessaire pour fournir des services \nd’épargne, de crédit et d’assurance aux communautés \nmarginalisées, tout en débloquant l’innovation dans de \nnouveaux services en faveur des pauvres, tels que les \nsystèmes de maisons solaires rurales prépayées (PAYGO).15\nAppel à l’action : étant données la complexité et \nl’urgence de la mise en place de systèmes de paiement \ninteropérables et inclusifs, chacun des acteurs — \ngouvernements, donateurs et entreprises doit faire sa part. \nLes donateurs peuvent fournir une assistance technique, \nfinancer la recherche et faire circuler les meilleures \npratiques. Les gouvernements peuvent mettre en place \ndes cadres réglementaires et politiques propices (détaillés \ndans la section suivante) et des mesures incitatives pour \nle secteur privé. Citons par exemple la Facilité d’inclusion \nfinancière numérique en Afrique (ADFI), axée sur la \npromotion d’infrastructures de paiement en faveur des \npauvres dans toute l’Afrique. Avec l’Agence Française de \nDéveloppement (AFD) parmi ses membres fondateurs, \nl’inclusion financière des femmes a été définie dès le \ndépart comme une priorité de l’ADFI. L’ADFI concevra des \ninitiatives ciblées, répondant aux besoins spécifiques et \naux défis auxquels les femmes sont confrontées, y compris \ndes efforts dirigés par le gouvernement pour numériser \nles paiements de gouvernement à personne (G2P), prenant \nen compte les spécificités entre femmes et hommes. \nPour accélérer l’élaboration de systèmes de paiement \ninclusifs, le G7 doit soutenir l’aide technique et financière \naux gouvernements par l’entremise de l’ADFI.\nInfrastructure\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n8\n\nPilier 2 : Identification numérique\nDévelopper les systèmes d’identité \nnumérique pour atteindre les  \nfemmes exclues \nDifficulté : pour avoir sa place dans la société d’aujourd’hui, \nil est essentiel de pouvoir prouver son identité. Une pièce \nd’identité officielle est souvent indispensable pour accéder \naux soins de santé, aux services gouvernementaux, à \nun emploi officiel, au vote et à l’ouverture d’un compte \nbancaire. Toutefois, de nombreux pays à revenu \nfaible ou intermédiaire ne disposent pas de systèmes \nd’identification capables de fournir à l’ensemble de la \npopulation des pièces d’identité sûres et fiables, ni des \ngaranties juridiques et techniques nécessaires pour \nprévenir l’utilisation abusive des données ou d’autres \natteintes à la confidentialité. En conséquence, près de \n38 % de la population des pays à faible revenu n’ont pas \nde carte d’identité de base ou nationale, contre 5 % des \nadultes dans les pays à revenu élevé.16 Les femmes sont \nparticulièrement concernées : 45 % des femmes dans les \npays à faible revenu n’ont pas de pièce d’identité officielle, \ncontre seulement 30 % des hommes.\nLa conception et la mise en œuvre d’un système \nd’identification efficace n’est pas la seule difficulté : les \ndifférences juridiques entre les femmes et les hommes et \nles lois sur la nationalité qui sont discriminatoires à l’égard \ndes femmes limitent la capacité de ces-dernières à obtenir \nune pièce d’identité individuelle, pour elles-mêmes et pour \nleurs enfants. Au Bénin, au Cameroun, au Congo, à Maurice \net en Namibie, par exemple, les femmes mariées sont \nsoumises à des exigences supplémentaires pour obtenir \nune carte d’identité, comme la présentation de pièces \njustificatives pour vérifier le nom de leur mari.17\nOpportunité : l’initiative ID4D de la Banque mondiale \nestime qu’un milliard de personnes dans le monde est \ndans l’incapacité de prouver son identité, dont plus de la \nmoitié en Afrique.18 La nature du problème varie d’un pays \nà l’autre. Le Botswana, le Kenya et le Rwanda, par exemple, \ndisposent de systèmes d’identification relativement \nefficaces en termes de couverture, de robustesse et \nd’utilité. D’autres pays, comme le Nigéria et la Tanzanie, \nse situent à un niveau intermédiaire, tandis que \nd’autres, comme la République démocratique du Congo, \nl’Éthiopie et le Libéria, ont des systèmes d’identification \némergents ou non existants.19 Avec les politiques et \nles cadres réglementaires adéquats, les avancées des \ntechnologies numériques, comme la biométrique, offrent \naux pays l’opportunité de mettre en place des systèmes \nd’identification efficaces. \nLes politiques qui permettraient de combler les écarts \nentre les femmes et les hommes en matière d’accès \nà l’identification peuvent également promouvoir \nl’autonomisation économique des femmes et les \nobjectifs d’égalité entre les sexes. Dans toute l’Afrique \nsubsaharienne, les hommes sont 9 % plus susceptibles \nque les femmes de disposer d’une pièce d’identité \nofficielle, et ces écarts sont deux fois plus importants \ndans certains marchés, comme l’Éthiopie et le Niger. En \noutre, la reconnaissance mutuelle des pièces d’identité \nentre les pays peut accélérer l’intégration régionale, ce qui \npeut favoriser l’autonomisation économique des femmes. \nL’utilisation d’une carte d’identité nationale au \nCINQ CONDITIONS POUR LA MISE EN PLACE DE SYSTÈMES DE PAIEMENT NUMÉRIQUE FAVORABLE AUX PLUS PAUVRES\n1\nUtilisation extensive des paiements push en temps réel. Les paiements sont initiés par les clients plutôt que par les \ncommerçants et cette méthode contribue à limiter les risques, améliorer la fiabilité et réduire les coûts. \n2\nUn éventail plus large et plus diversifié de prestataires de services financiers. Ceci permet aux acteurs non \nbancaires de toucher un grand nombre de personnes à un coût très faible.\n3\nVéritable interopérabilité entre les fournisseurs. L’interopérabilité garantit que le système est aussi utile que possible \net qu’il permet aux clients de traiter avec autant de personnes, de commerçants et d’entreprises que possible, quel que \nsoit leur réseau de téléphonie mobile ou leur fournisseur de services.\n4\nUn modèle sans risque de perte ou de recouvrement des coûts au niveau de l’infrastructure. Un modèle de ce type \npermet une prestation durable des services.\n5\nDes services partagés pour la détection des fraudes. Le partage des services améliore considérablement l’efficacité \net réduit les risques, ce qui permet de limiter davantage les coûts.\nInfrastructure\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n9\n\nQuand le Gouvernement indien a entrepris \nd’accroître l’inclusion financière, il a reconnu \nque l’identification était une question clé à \ntraiter. Il a donc développé Aadhaar, un système \nd’identification biométrique pour tous les \nhabitants. Ce système recense 1,2 milliard \nde personnes, qui ont, dans certains cas, \naccédé pour la première fois à des services \nfinanciers officiels. Aadhaar est intégré à un \nsystème électronique de connaissance du client \n(e-KYC), ce qui démultiplie le nombre de clients \npouvant y avoir accès et réduit les coûts pour \nles fournisseurs. Le déploiement d’Aadhaar \n— combiné à une ambitieuse campagne \nnationale d’inclusion financière qui comprenait \ndes mesures spécifiques à destination des \nfemmes — a permis de réduire l’écart entre \nles sexes dans la propriété des comptes \nfinanciers officiels de 20 % en 2014 à 6 % en \n2017.20 Aadhaar a également rendu possible les \npaiements directement sur le compte bancaire \nde la femmes et permis aux femmes, grâce à \nune simple carte d’identité, de contrôler leurs \nfinances. Toutefois, le programme Aadhaar a \nessuyé des critiques portant sur les enjeux \nde protection de la vie privée et l’exclusion \nde certains bénéficiaires légitimes. Ainsi, la \nCour suprême indienne et les organismes \ngouvernementaux ont adopté des mesures \nvisant à protéger la vie privée des utilisateurs, à \naccroître le contrôle des données personnelles \net à empêcher que les bénéficiaires des \nprogrammes gouvernementaux ne soient privés \ndes prestations auxquelles ils ont droit.21\nÉTUDE DE CAS : \nLe système indien \nd’identification, Aadhaar \nlieu d’un passeport pour les voyages entre le Kenya, le \nRwanda et l’Ouganda a permis à un plus grand nombre de \ncommerçantes de franchir les frontières, plus souvent et par \ndes voies officielles, ce qui favorise à la fois leur sécurité et \nleur réussite économique.22 Cette approche est également \nexpérimentée en Afrique de l’Ouest, en commençant par la \nCôte d’Ivoire et la Guinée, avec un fort potentiel d’intégration \néconomique et sociale au niveau régional.23     \nAppel à l’action : créer un système d’identification \nnumérique n’est pas une mince affaire. C’est un défi \ncomplexe qui exige des investissements financiers, \ndes capacités techniques, un engagement durable et \nune coordination intersectorielle.24 Heureusement, \nune expérience menée à l’échelle mondiale est riche \nd’enseignements sur la manière de développer un système \nde pièces d’identité numériques qui soit à la fois viable du \npoint de vue économique et  capable de gérer les risques. \nL’initiative ID4D, de la Banque mondiale, a été pionnière \nen matière d’identification favorisant un développement \ndurable et a produit des directives détaillées, des outils \nde diagnostic et des cadres pour la conception et la \nconstruction de tels systèmes. Cette initiative fournit \négalement une assistance technique aux gouvernements \nafricains qui élaborent des stratégies nationales \nd’identification et déploient des systèmes d’identification \nnumérique inclusifs.25 En soutenant le travail de l’initiative \nID4D, le G7 peut contribuer à construire des systèmes \nd’identification numérique plus inclusifs.\n45%\ndes femmes des pays \nà faibles revenus ne \npossèdent pas de pièce \nd’identité officielle,  \ncontre 30 % des hommes.\nInfrastructure\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n10\n\nII. Réglementation\nBien que les technologies financières \nnumériques soient en mesure \nd’améliorer l’inclusion financière, de \nrenforcer le statut officiel des femmes \net leur autonomisation économique, \nelles présentent également des risques \nconsidérables, comme les prêts abusifs \nou la fraude numérique. Il est donc \nessentiel, pour limiter ces risques, \nque la réglementation financière \nsuive le rythme des améliorations \nde l’infrastructure et des innovations \ntechnologiques. \nPilier 3 : Réglementation\nCréer une politique et un \nenvironnement réglementaire \nfavorables à l’inclusion financière \nDifficulté : dans le domaine des services financiers \nnumériques, les nations africaines sont des chefs de file \nen matière de réglementation et de politiques novatrices. \nToutefois, dans de nombreux pays, les politiques n’ont \npas suivi le rythme des avancées en pratique, ce qui a \nentraîné des déséquilibres dans l’accès aux services \nfinanciers et dans leur utilisation. Le Groupe consultatif \nd’assistance aux pauvres (CGAP), un groupe de réflexion \nmondial dédié à l’inclusion financière, a identifié quatre \noutils réglementaires de base pour les services financiers \nnumériques :26 1) permettre l’entrée en toute sécurité \nde nouveaux acteurs en dehors du secteur bancaire ; \n2) permettre l’utilisation d’agents comme canaux de \ndistribution ; 3) introduire des exigences d’identification \nà plusieurs niveaux ; et 4) élaborer des stratégies pour \nprotéger les consommateurs. Au-delà de la réglementation \ndes services financiers, les programmes de pièces \nd’identité électroniques doivent s’accompagner de mesures \npolitiques fortes, qui incluent une protection des données \nadaptée, le droit à donner son consentement, des principes \nclairs en matière de préservation de la vie privée, une \ncharte de confidentialité documentée et un organisme \nindépendant de protection de la vie privée.27\nEntre 2014 et 2017, la pénétration de \nl’argent mobile au Ghana a triplé, passant \nde 13 à 39 %, tandis que l’accès global aux \ncomptes augmentait de 41 à 58 %.29 Le \nprincipal catalyseur de cette croissance a été \nl’introduction par la Banque du Ghana, en \njuillet 2015, d’une nouvelle réglementation sur \nles agents et la monnaie électronique.30 Cette \nnouvelle réglementation permettait aux acteurs \nen dehors du secteur bancaire — tels que les \nopérateurs de téléphonie mobile — de posséder \net d’exploiter des sociétés d’argent mobile \noffrant des services de paiement, des comptes \nde dépôt et des services d’encaissement et de \nretrait, mais pas de prêts. Les prestataires de \nces services doivent garantir les fonds de leurs \nclients dans des comptes en fiducie détenus \ndans des institutions bancaires afin de s’assurer \nqu’ils n’assument aucun risque de crédit. Le \nnouveau règlement a également introduit un \nsystème à trois niveaux de connaissance du \nclient (KYC) : desexigences réduites en matière \nde documentation pour les comptes entrée \nde gamme avec un faible montant, et des \nexigences accrues lorsque les clients cherchent \nà conserver ou  transférer des montants plus \nélevés. Les réformes réglementaires du Ghana \ndémontrent comment les banques centrales \npeuvent contribuer à élargir l’accès aux services \nfinanciers, tout en maintenant la sécurité et la \nsolidité du système financier.\nÉTUDE DE CAS : \nRéglementation sur l’argent \nmobile au Ghana\n28 \nL’accès à un \ncompte au Ghana \na progressé de \n41 à 58 % entre \n2014 et 2017. \nRéglementation\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n11\n\n160\nPlus de\nLes dirigeants africains sont \nsur le point d’accélérer le \ndéveloppement des services \nfinanciers numériques à travers \nle continent afin d’ouvrir la voie \nà des économies numériques \nfortes et inclusives, qui \ndevraient profiter à des \nmillions de personnes, en \nparticulier aux femmes.\nOpportunité : faire la place pour de nouveaux acteurs du \nmarché, comme les émetteurs de devises électroniques, \npourrait permettre de débloquer l’expansion des services \nfinanciers numériques. De même, un accès facile aux \nagents, comme les commerçants qui pourraient faciliter \nl’échange d’argent mobile contre de l’argent liquide, \nest crucial pour les femmes. Celles-ci sont en effet \nsouvent moins « mobiles » que les hommes et plusieurs \ninteractions en personne sont nécessaires pour qu’elles \nfassent confiance à un nouveau service. Des exigences \nd’identification adaptées en fonction du risque pour \nl’ouverture d’un compte permettront à un plus grand \nnombre de femmes (et à d’autres populations vulnérables) \nde bénéficier de services financiers numériques. Une \nprotection efficace des consommateurs est vitale : \ndes règles élémentaires en matière de transparence, \nde traitement équitable, de recours efficaces et de \nprestation de services sont toutes nécessaires pour \ninstaurer la confiance des consommateurs et créer un \nsecteur de SSM sûr et solide à long terme. Les femmes \nsont particulièrement exposées au risque d’être traitées \ninjustement, car elles ont tendance à être plus vulnérables \naux pratiques commerciales abusives et agressives.31 \nLes Principes de haut niveau du G20 sur la protection \nfinancière des consommateurs datant de 2011 soulignent \nl’importance de répondre aux besoins des groupes \nvulnérables en matière de protection et d’éducation.32 \nAu niveau régional, l’harmonisation de la réglementation \npermet de mettre en œuvre des initiatives commerciales, \ntout comme la reconnaissance mutuelle des cartes \nd’identité entre les pays peut accélérer l’intégration \nrégionale et profiter aux commerçantes. \nAppel à l’action : divers partenaires mondiaux et \nrégionaux se sont associés pour s’attaquer ensemble \naux réglementations et aux politiques qui continuent \nà entraver l’inclusion financière numérique. L’Alliance \npour l’inclusion financière (AFI), par exemple, a lancé un \nmécanisme multi-donateurs qui combine l’apprentissage \nmutuel entre régulateurs africains, le dialogue public-\nprivé, le renforcement des capacités et la mise en œuvre \ndes politiques nationales pour promouvoir l’innovation \nnumérique, la finance inclusive pour les femmes et \nla finance verte à l’échelle du continent.33 Entre 2016 \net 2018, plus de 160 politiques et réglementations en \nmatière d’inclusion financière ont été mises en œuvre \npar des dirigeants africains à travers leur engagement \ndans l’AFI, et un nombre croissant d’entre eux considèrent \nle financement favorisant l’égalité d’accès entre les \ngenres comme une priorité majeure. En outre, le nouvel \naccélérateur de politiques de l’UNCDF pour l’Afrique \ns’appuie sur l’apprentissage entre pairs et sur le \nrenforcement des capacités réglementaires de l’AFI \nen fournissant aux régulateurs africains un important \npolitiques et réglementation \nsur l’inclusion financière  \nont été mises en œuvre  \npar les dirigeants africains \nentre 2016 et 2018.\nRéglementation\nsoutien technique dans les différents pays. L’Africa Policy \nAccelerator s’appuiera sur la forte présence nationale \net régionale de l’UNCDF dans toute l’Afrique afin de \nveiller à ce que les régulateurs locaux disposent des \nmoyens techniques nécessaires à la mise en œuvre \nde réglementations financières numériques fortes et \ninclusives. Les membres du G7 doivent contribuer à \nintensifier les efforts dans ce sens, en soutenant les \nrégulateurs des marchés africains pour qu’ils créent \ndes mesures incitatives favorisant la réduction des \nécarts entre les femmes et les hommes, ainsi qu’un \ncadre réglementaire favorable prenant en compte les \nspécificités locales.\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n12\n\nObstacles juridiques à l’inclusion  \nfinancière des femmes\nUne législation inéquitable ou régressive peut aussi être une cause \nd’exclusion économique ou financière des femmes. C’est le cas des lois qui \nexigent la permission du mari pour certaines activités, comme obtenir une \ncarte d’identité, enregistrer une naissance ou obtenir un prêt. Ces lois, qui \nempêchent directement les femmes d’accéder aux services financiers, de \ntrouver un emploi ou même de posséder un téléphone portable sont autant \nd’obstacles majeurs à leur autonomisation économique.\nDans 17 pays, les femmes mariées ne peuvent pas se déplacer librement, \nce qui limite leur capacité à trouver un travail, à s’y rendre, à accéder à des \nservices bancaires ou à d’autres services sociaux, ou encore à vivre dans \nun endroit qui leur offrirait des opportunités économiques. Les restrictions \nlégales en matière de permis de conduire peuvent avoir des effets similaires.\nEn outre, l’accès aux services financiers, le lancement ou l’enregistrement \nd’entreprises et l’obtention de crédit ou de prêts nécessitent souvent des \ncapitaux ou des actifs en tant que garantie. Dans un certain nombre de pays, \nla législation empêche les femmes de se constituer un capital ou de posséder \ndes actifs. Il s’agit notamment des lois inégales en matière de divorce où le \ntravail non rémunéré n’est pas reconnu comme une contribution du ménage \net où les biens matrimoniaux ne sont donc pas répartis également, ce qui \ndésavantage considérablement les femmes. Il existe également des lois \ninéquitables sur les héritages, favorisant les garçons et les hommes par rapport \naux filles et aux femmes, qui privent celles-ci de la part de biens et de capitaux \nqui devrait leur revenir. Ces lois perpétuent la pauvreté et la discrimination \nintergénérationnelles. Elles sont exacerbées par les lois sur le « chef de  \nfamille », qui existent dans 31 pays, et qui désignent l’homme comme \nresponsable de la propriété, des décisions et du patrimoine familial. En vertu de \nces lois, les femmes peuvent se voir privées de l’accès aux aides financières de \nl’État ou de l’attribution de terres. De même, l’absence de droits fonciers pour \nles femmes est un obstacle majeur à l’acquisition de biens et de propriétés.\nLe GEAC 2019 s’est engagé à documenter des exemples, relevés dans le \nmonde entier, qui entravent l’autonomisation économique des femmes, et \nnotamment leur inclusion financière. Le GEAC demandera ensuite au G7 et \naux autres dirigeants mondiaux de démontrer leur engagement en matière \nd’égalité entre les femmes et les hommes en abrogeant les lois régressives et \nen adoptant des lois progressistes dans leur propre pays.\nRéglementation\n17\npays, les femmes \nne disposent \npas des mêmes \nlibertés que les \nhommes pour se \ndéplacer.\nDans\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n13\n\nIII. Planification\nLes efforts pour améliorer l’inclusion \nfinancière numérique ne doivent \npas être menés de manière isolée. Il \nconvient de les intégrer aux stratégies \nnumériques des différents pays, \nnotamment aux initiatives nationales \nvisant à étendre les réseaux électriques \nou à développer le haut débit. Dans \nun premier temps, les pays doivent \nprocéder à des évaluations de leur \nétat de préparation numérique, afin \nde mieux comprendre l’état de leurs \nréseaux numériques et les mesures à \nprendre pour combler les éventuelles \nlacunes de leur infrastructure.\nSi les bases fondamentales  de la préparation numérique \nne sont pas mises en place, les initiatives visant à inclure \nfinancièrement les femmes risquent de se limiter aux \nquelques privilégiés qui ont déjà accès à la technologie \nainsi qu’aux compétences et aux ressources financières \nnécessaires à son utilisation. Les gouvernements \nnationaux et les bailleurs doivent entreprendre des \nétudes différenciées par genre complémentaires pour \ns’assurer que ces mesures ne laissent pas pour compte \nles femmes les plus défavorisées. Il convient notamment \nd’évaluer les programmes existants, qui doivent contribuer \nà éclairer les autres piliers du projet.\nPilier 4 : Évaluation de l’état de \npréparation numérique\nIdentifier les actions à mettre en \nplace pour combler les lacunes de \nl’infrastructure numérique\nL’accès aux réseaux de téléphonie mobile est un préalable \nà la mise en place de tout système monétaire mobile, mais \nsa progression est trop lente et trop inégale au sein de la \nrégion. La croissance du nombre d’abonnés à la téléphonie \nmobile s’est ralentie au cours des dernières années car \nl’industrie a dû faire face au double défi de l’accessibilité et \ndu rajeunissement de la population. Dans la région, les taux \nde croissance annuels sont tombés largement en-dessous \nde la barre des 10 %, qui constituait un plancher dans la \npremière moitié de la décennie et aucune évolution à la \nhausse n’est prévue pendant les cinq prochaines années,  \nà minima.34\nDifficulté : en Afrique, les gens utilisent principalement \nleur mobile pour aller sur Internet. Pourtant, les nations \nsubsahariennes affichent des indices de connectivité parmi \nles plus bas à l’échelle mondiale, selon la GSMA.35 Même si \nle nombre d’abonnés a quadruplé depuis le début de cette \ndécennie, ils seront encore 800 millions, principalement \nparmi les femmes et les populations rurales et à faibles \nrevenus, à ne pas être connectés à horizon 2025.36 En \nAfrique subsaharienne, les femmes sont 15 % moins \nsusceptibles que les hommes d’avoir un téléphone mobile et \n41 % moins susceptibles d’accéder à Internet via mobile.37 \nOpportunité :  comment améliorer les taux d’adoption \nau téléphone mobile, notamment chez les femmes \nnon connectées ? La couverture du réseau mobile est \neffectivement un casse-tête. Si l’Afrique dispose d’une \nouverture 2G quasi-universelle, les réseaux haut débit \nne touchent que les deux tiers de sa population. Cela \nsignifie que près de 400 millions de personnes n’ont \ntoujours pas accès aux services mobiles haut débit. Pour \natteindre ces populations mal desservies, il faut accroître \nles investissements des secteurs public et privé, innover \ndavantage dans le domaine des solutions de connectivité \n(partage des infrastructures, satellites, drones, etc.) \net établir des politiques gouvernementales adaptées, \nnotamment un usage efficace de l’Universal Service Funds \net d’autres mesures incitatives.38 \nPlanification\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n14\n\nLes services et les dispositifs numériques doivent \négalement devenir plus accessibles. Les femmes \nafricaines citent toujours l’accessibilité comme étant le \nprincipal obstacle à l’achat d’un téléphone portable.39 Les \npays d’Afrique subsaharienne affichent des prix d’achat \nd’un téléphone portable en proportion du revenu parmi \nles plus élevés au monde.40 Le coût total de l’utilisation \nd’un téléphone mobile représente en moyenne 10 % \ndes revenus mensuels, soit largement plus que les 5 % \nrecommandés par la Commission des Nations Unis sur \nle haut débit.41 Même si le prix des téléphones portables \na tendance à baisser, les taxes sectorielles nuisent à \nl’accessibilité des appareils et des services sur certains \nmarchés. Il convient de mener une étude approfondie des \nfacteurs de détermination du prix dans chaque marché \navant de prendre les mesures appropriées.  \nAppel à l’action : au-delà du soutien apporté de longue \ndate à la GSMA pour élargir l’accès des femmes et des \nautres populations mal desservies à l’Internet mobile, le G7 \ndevait contribuer à élargir les initiatives intersectorielles \nde préparation au numérique. Nos partenaires de la \nBlavatnik School of Government (Université d’Oxford), \navec qui nous collaborons dans le cadre de la Commission \ndes voies pour la prospérité en matière de technologie \net de développement inclusif (Pathways for Prosperity \nCommission on Technology and Inclusive Development) \nont élaboré un cadre destiné à évaluer l’état de préparation \nau numérique portant sur les quatre volets suivants : \nl’infrastructure ; le capital humain et le marché du travail ; \nle financement et les modèles économiques ; et la fiscalité \net les règles de concurrence dans le secteur de l’innovation. \nDans chacun de ces quatre domaines, l’évaluation de \nl’inclusion, notamment de l’inclusion différenciée par genre, \noccupe une place importante.42 L’illustration ci-dessus \nfournit un aperçu de ces quatre composants. \nEn l’absence de progrès dans l’un de ces domaines, la \ncontribution globale des technologies numériques à la \ncroissance inclusive sera compromise. Même si chaque \npays devra (et devrait) déterminer sa propre approche \nen matière de développement à l’ère du numérique, les \ndécideurs sont avides de recommandations opérationnelles \nconcernant les questions et les décisions auxquelles ils \nsont confrontés. Cet outil de diagnostic s’inscrit dans \nun processus en trois étapes visant à 1) élaborer des \nstratégies concrètes, efficaces et inclusives permettant \nde combler les lacunes identifiées ; 2) évaluer les effets \nde répartition des politiques potentielles ; et 3) définir \ndes priorités de mise en œuvre. Le cadre de diagnostic \nnational et le processus élargi conçus par la Pathways \nto Prosperity Commission devraient permettre au G7 de \nsoutenir les gouvernements nationaux dans la création \nd’un environnement propice aux technologies numériques \net susceptible de contribuer à la croissance et à l’égalité \n— en investissant dans l’infrastructure et dans les \ncapacités nécessaires, et en orientant les marchés \nvers l’innovation par le biais d’une règlementation, de \npolitiques et de partenariats judicieux.\nINFRASTRUCTURE\nCAPITAL HUMAIN ET \nMARCHÉS DU TRAVAIL\nFINANCEMENT ET MODÈLES \nÉCONOMIQUES\nPOLITIQUE ET \nRÈGLEMENTATION\n• Infrastructure \nmatérielle (par \nexemple, électricité, \ncommunications)\n• Infrastructure \nimmatérielle (par \nexemple, paiements et \nidentité)\n• Progression des \naptitudes liées à \nl’économie numérique \n• Flexibilité du marché \ndu travail\n• Protection sociale\n• Accessibilité \ndes principales \ntechnologies\n• Accès des startups \ntechnologiques au \nfinancement\n• Environnement \npolitique et \nrèglementaire  \n(par exemple,  \nfiscalité, propriété \nintellectuelle et \nnormes de données)\nÉvaluation de l’état de préparation numérique inclusive\nPlanification\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n15\n\nPilier 5 : Recherche différenciée \npar genre\nEntreprendre des recherches \ndifférenciées par genre pour déterminer \ndans quelle mesure les technologies \nde paiement et d’identification peuvent \naméliorer la vie des femmes\nL’inclusion financière des femmes constitue un puissant \nlevier vers l’égalité hommes-femmes, mais aucun progrès \nsignificatif ne pourra être réalisé tant que l’on n’aura \npas pris la mesure de l’impact des solutions de services \nfinanciers numériques sur la vie des femmes.\nDifficulté : les dirigeants ont besoin de données plus \nnombreuses et de meilleure qualité pour adopter des \nmodèles éprouvés, les soutenir financièrement et en \nsuivre les bénéfices dans le temps. La Banque mondiale \noccupe un rôle pionnier dans ce domaine. Les données \nventilées par genre provenant des bases Global Findex et \nID4D soutiennent de nombreuses recommandations et des \nappels à l’action figurant dans le présent rapport. Tout pays \ndésireux de partager au mieux les bénéfices de l’inclusion \nfinancière numérique devra absolument entreprendre des \nétudes rigoureuses sur l’impact collectif des réformes en \nmatière d’inclusion financière numérique, comprenant \ndavantage de données ventilées par genre. \nOpportunité : l’impact de la numérisation des paiements  \nde gouvernement à particulier (G2P) constitue un  \ndomaine de recherche prometteur. Compte tenu du fait  \nque dans les pays en développement, quelque 80 millions \nde femmes non-bancarisées reçoivent des transferts \ngouvernementaux en liquide,43 cela présente de grandes \nopportunités pour l’autonomisation et l’inclusion financière. \nOn distingue trois éléments essentiels pour permettre aux \nfemmes de tirer pleinement profit de ces paiements :  \nla numérisation des paiements G2P, leur orientation  \nstricte vers les femmes et la conception d’un programme \nvisant à répondre aux besoins spécifiques des femmes.  \nLes résultats de recherche les plus récents sur l’impact \ndes paiements G2P numérisés sur l’autonomisation \néconomique des femmes sont prometteurs, mais ils  \nn’ont pas encore pris en compte toutes les réalités des \ngouvernements africains confrontés à différentes étapes \nde développement des infrastructures d’identification  \net de paiement.\nUn autre domaine de recherche prometteur porte sur le \nrôle de l’alphabétisation numérique et de la facilitation \nde comptes dans l’ouverture des services financiers \naux femmes qui en étaient auparavant exclues. Même \nsi les méthodes d’éducation financière en présentiel de \nl’éducation financière n’ont pas réussi à transmettre de \nconnaissances durables, ni à modifier le comportement \nfinancier de la population, certains éléments tendent à \nprouver que des interventions simples, personnalisées \net ponctuelles en matière d’alphabétisation numérique \npeuvent améliorer l’adoption et l’utilisation des services \n13%\nÉcart\nAFRIQUE SUBSAHARIENNE, 2017\nSource : Global Findex Database, 2017.   Remarque : hommes et femmes = adultes de plus de 15 ans.\nHommes possédant un téléphone portable\nFemmes possédant un téléphone portable\n58%\n71%\nGraphique 06\nPossession d’un téléphone portable : écart entre les femmes et les hommes\nPlanification\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n16\n\nfinanciers (cf. l’étude de cas réalisée au Madhya Pradesh,  \nen page 18).44 Cela nous offre donc la possibilité d’examiner \nquelles interventions en matière d’alphabétisation \nnumérique et d’appropriation d’un compte sont les plus \nà même d’amener les femmes non-bancarisées vers les \nservices financiers formels et d’encourager un usage \nadéquat de ces services.\nAppel à l’action : en plus d’offrir des ressources financières \npermettant de mener des recherches différenciées par \ngenre, un plaidoyer politique visant à faire en sorte que \nles femmes soient au cœur des initiatives de recherche \net de recueil de données s’avère indispensable. Le \nprofilage des partenariats mondiaux qui se sont révélés \nfructueux, comme le Partenariat global pour l’inclusion \nfinancière (GPFI), hébergé par Data2X,45 constitue un bon \nmoyen d’encourager de nouvelles initiatives sur le recueil \nde données différenciées par genre et de stratégies \nde recherche sur l’égalité entre les sexes. L’Initiative \nJ-PAL sur l’identification numérique et le financement \nen Afrique vise à s’associer avec des gouvernements \nafricains afin de tester, de manière rigoureuse, leur \naptitude à recourir à des infrastructures de paiement et \nd’identification pour améliorer l’efficacité des services \npublic, réduire la corruption, accroître l’espace fiscal \net renforcer l’impact social des programmes publics, \nnotamment pour les groupes marginalisés et les femmes.  \nLe G7 devrait contribuer à combler le manque de  \ndonnées probantes en soutenant des recherches \nrigoureuses sur l’impact des réformes en matière \nde paiement et d’identification sur l’autonomisation \néconomique des femmes.\nIl se présente une occasion \nunique d’autonomiser et \nd’inclure financièrement  \nles femmes à grande échelle.\nGraphique 07\nOù se trouvent les plus grands écarts entre le nombre de femmes et d’hommes \ntitulaires d’un compte ?\nNigeria\nBénin\nMali\nMozambique\nBurkina Faso\nLibéria\nTogo\nTchad\nOuganda\nÉthiopie\nZambie\nCôte d'Ivoire\nMauritanie\nRwanda\nRép. du Congo\nGabon\nBotswana\nSierra Leone\nTanzanie\nCameroun\nNiger\nRép. centrafricaine\nSénégal\nMalawi\nKenya\nGhana\nSoudan du Sud\nGuinée\nZimbabwe\nMaurice\nMadagascar\nRép. dém. du Congo\nNamibie\nAfrique du Sud\nLesotho\n25%\n0%\nMajorité de femmes titulaires d’un compte\nMajorité d’hommes titulaires d’un compte\nSource : Global Findex Database, 2017.   \nRemarque : sont représentés uniquement les pays pour lesquels des données sont disponibles. Hommes et femmes = adultes de plus de 15 ans.\n25%\nÉCART ENTRE FEMMES ET HOMMES, 2017\nPlanification\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n17\n\nAu cours d’une étude contrôlée randomisée menée \ndans l’État indien du Madhya Pradesh, les chercheurs \nont tenté de déterminer si le salaire des employées \nd’un organisme public (National Rural Employment \nGuarantee Scheme, NREGS) était directement versé sur \nleur compte bancaire personnel plutôt que sur celui de \nleur mari. Un sous-ensemble aléatoire de ces femmes \na également reçu une formation sur les moyens \nd’accéder à leur compte et de l’utiliser. Un an plus tard, \nles femmes ayant touché le salaire directement sur \nleur compte et reçu la formation se sont montrées plus \nactives sur le marché du travail, dans les secteurs privé \net public, sans qu’aucun changement de salaire n’ait \neu lieu. Les femmes ayant bénéficié de ce virement en \ndirect étaient plus enclines à reconnaître qu’une femme \nactive prend mieux soin de sa famille, est une meilleure \nmère et une meilleure épouse que celles qui n’en \navaient pas profité. Les maris des femmes concernées \nétaient, par ailleurs, moins enclins à être affectés par le \npréjudice social d’avoir une femme active. En somme, \nle virement des salaires sur les comptes bancaires des \nfemmes les a incitées à prendre part au programme \nNREGS d’aide au travail. Cette participation a influencé \nles normes sociales associées au travail féminin, \nlibérant le potentiel économique des femmes bien au-\ndelà du programme NREGS.\nÉTUDE DE CAS : \nAutonomisation économique des femmes \ndans le Madhya Pradesh (Inde)\n46 \nLe fait d’effectuer les \nversements sur les \ncomptes des femmes, \nplutôt que sur ceux de \nleurs maris, a renforcé \nleur motivation pour \nparticiper à la vie active.\nPlanification\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n18\n\nConclusion\nLes dirigeants africains sont sur le \npoint d’accélérer le développement \ndes services financiers numériques à \ntravers le continent afin d’ouvrir la voie \nà des économies numériques solides et \ninclusives, qui devraient profiter à des \nmillions de personnes, en particulier \naux femmes. Les marchés d’argent \nmobile en Afrique, déjà florissants, \nconstituent un terrain favorable à cette \nexpansion, tandis que le programme \nde l’Union africaine pour une Afrique \nunifiée et intégrée offre un cadre à cette \névolution. Cela comprend notamment \ndes réglementations harmonisées et un \nsystème de paiement panafricain, qui \nappuieront le commerce, la croissance \néconomique et le développement dans \nles huit communautés économiques \nrégionales du continent. \nIl est crucial que les femmes ne soient \npas les laissées pour compte de cette \nrévolution numérique. \nLa présidence française du G7 et les pays du G7 ont \nl’opportunité historique de soutenir les initiatives \nmenées par les gouvernements africains pour tirer \nparti des technologies numériques favorisant l’inclusion \nfinancière, la croissance et l’émancipation économique \ndes femmes. Cet objectif peut être atteint à travers \nun leadership politique fort et des investissements \nmodestes mais à fort impact, concentrés sur \nles domaines stratégiques où l’impact en faveur \ndel’inclusion financière numérique des femmes en \nAfrique est le plus important.\nCe rapport décrit cinq piliers de développement pour \nl’inclusion financière numérique des femmes africaines \n— interopérabilité, identité numérique, réglementation, \névaluation de l’état de préparation numérique et \nrecherche sur l’égalité entre les femmes et les hommes \n— et met en lumière certaines initiatives de la Banque \nafricaine de développement, de la Banque mondiale, de \nJ-PAL Afrique, de l’UNCDF, de l’Alliance pour l’inclusion \nfinancière et de la Blavatnik School of Government \nde l’Université d’Oxford. Ensemble, elles offrent aux \ngouvernements du G7 des pistes en vue de contribuer \nà réduire les inégalités et à combler l’écart entre les \nfemmes et les hommes sur le continent africain.\nLe G7 a déjà fait preuve de sa capacité à jouer un rôle \ncrucial dans les grands défis du développement mondial \naffectant les citoyens les plus vulnérables de la planète. \nIl l’a fait avec la création du Fonds mondial de lutte \ncontre le sida, la tuberculose et le paludisme et la mise \nen place d’un nouveau mécanisme avec les agences \ndes Nations Unies pour réduire la mortalité maternelle \net infantile. Les membres ont aujourd’hui l’occasion \nde contribuer à l’autonomie financière d’une nouvelle \ngénération de femmes : en jouant le rôle de catalyseurs \ndes efforts menés par les gouvernements africains, ils \ncontribuent à la préparation numérique et à l’inclusion \nfinancière des femmes.\nCertes, l’accès aux services financiers numériques \npeut sembler un petit pas dans le contexte plus global \ndes inégalités. Toutefois, pour la femme qui doit aller \nchercher le chèque de son salaire à une journée de \nmarche ou pour celle qui voit les autres prendre les \ndécisions financières à sa place, un portefeuille mobile \npeut ouvrir des oppotunités économiques essentielles. \nEt quand les femmes peuvent participer pleinement à \nl’économie, elles ne se contentent pas de profiter de la \ncroissance, elles en sont les moteurs.\nConclusion\n19\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n\n1. \n GSMA, “The Mobile Economy Sub-Saharan Africa 2018” \n(report, gsma.com, 2018). \n2. \n Asli Demirgüç-Kunt, Leora Klapper, Dorothe Singer, \nSaniya Ansar, and Jake Hess, The Global Findex Database \n2017: Measuring Financial Inclusion and the Fintech \nRevolution (Washington, D.C.: World Bank Group, 2018).\n3. \nDemirgüç-Kunt et al., The Global Findex Database 2017.\n4. \n Here we define “digital finance” as the ability to access \none’s account through a mobile phone; Internet; debit, \ncredit, or pre-paid card; or other digital channel.\n5. \n Pathways for Prosperity Commission on Technology and \nInclusive Development, “Charting Pathways for Inclusive \nGrowth: From Paralysis to Preparation” (report, Blavatnik \nSchool of Government, Oxford University, 2018).\n6. \n  James Manyika, Susan Lund, Marc Singer, Olivia White, \nand Chris Berry, “Digital Finance for All: Powering \nInclusive Growth in Emerging Economies” (executive \nsummary, McKinsey Global Institute, 2016).\n7. \n Ana Maria Munoz Boudet, Paola Buitrago, Benedicte Leroy \nde la Briere, David Newhouse, Eliana Rubiano Matulevich, \nKinnon Scott, Pablo Suarez-Becerra, “Gender differences \nin poverty and household composition through the life-\ncycle: a global perspective” (policy research working \npaper 8360, The World Bank, 2018).\n8. \n Tavneet Suri and William Jack, “The long-run poverty and \ngender impacts of mobile money,” Science 354, no. 6317 \n(December 2016): 1288–1292. https://doi.org/10.1126/\nscience.aah5309.\n9. \n Jenny C. Aker, Rachid Boumnijel, Amanda McClelland, and \nNiall Tierney, “Payment Mechanisms and Anti-Poverty \nPrograms: Evidence from a Mobile Money Cash Transfer \nExperiment in Niger,” Economic Development and Cultural \nChange 65, no. 1 (October 2016): 1-37.\n10. Demirgüç-Kunt et al., Global Findex Database 2017.\n11.  Corinne Riquet, “In Côte d’Ivoire, Financial Inclusion at a \nCrossroads,” 2017 Global Findex: What You Need to Know \n(blog series), CGAP, June 26, 2018.\n12.  Women, Business and the Law, “Women’s Financial \nInclusion and the Law” (report, The World Bank, 2018).\n13.  Kyle Holloway, Zahra Niazi, and Rebecca Rouse, “Women’s \nEconomic Empowerment Through Financial Inclusion: A \nReview of Existing Evidence and Remaining Knowledge \nGaps” (report, Innovations for Poverty Action, New Haven, \nConnecticut, 2017).\n14.  The FSD Network comprises a group of ten financial \nsector development programs located across sub-\nSaharan Africa. \n15.  Daniel Waldron and Xavier Faz, Digitally Financed Energy: \nHow Off-Grid Solar Providers Leverage Digital Payments and \nDrive Financial Inclusion (Washington, D.C.: CGAP, 2016).\n16.  Demirgüç-Kunt et al., Global Findex Database 2017.\n17.  Women, Business and the Law, “Women’s Financial \nInclusion.”\n18.  The World Bank, “ID4D Dataset,” (id4d.worldbank.org, \n2017).\n19.  Julia Clark, “The State of Identification Systems in Africa: \nA Synthesis of Country Assessments” (report, The World \nBank, 2017).\n20. Demirgüç-Kunt et al., Global Findex Database 2017.\n21.  Alan Gelb, Anit Mukherjee, and Kyle Navis, “What India’s \nSupreme Court Ruling on Aadhaar Means for the Future,” \nCGD Policy Blogs, Center for Global Development, \nSeptember 26, 2018.\n22.  Lucia Hanmer and Jean Lubega-Kyazze, “Opening doors: \nHow national IDs empower women cross border traders \nin East Africa,” World of Opportunity (blog), The World \nBank, 2017.\n23.  The World Bank, “West Africa Regional Project:  \nEnsuring Mutual Recognition of IDs Across Countries”  \n(id4d.worldbank.org, 2017).  \n24.  The World Bank, “Guidelines for ID4D Diagnostics,” The \nWorld Bank, 2018. \n25.  The World Bank, “Identity for Development (ID4D) \nInitiative” (id4d.worldbank.org).\nNotes de bas de page\nUn partenariat du G7 pour l’inclusion financière numérique des femmes en Afrique\n20\n\n26.  Stefan Staschen and Patrick Meagher, “Basic Regulatory \nEnablers for Digital Financial Services” (focus note 109, \nCGAP, Washington, DC, 2018). \n27.  Joseph J. Atick, Alan Harold Gelb, Seda Pahlovooni, Elena \nGaso Ramos, and Zaid Safdar, “Digital Identity Toolkit: \nA Guide for Stakeholders in Africa” (report, World Bank \nGroup, Washington, DC, 2014). \n28.  Max Mattern, “How Ghana Became One of Africa’s Top \nMobile Money Markets,” 2017 Global Findex: What You Need \nto Know (blog series), CGAP, June 21, 2018.\n29.  Demirgüç-Kunt et al., Global Findex Database 2017.\n30.  Bank of Ghana, “Guidelines for E-Money Issuers in Ghana” \n(www.bog.gov.gh, 2015).\n31.  Alliance for Financial Inclusion, “Special Report: Policy \nFrameworks to Support Women’s Financial Inclusion” \n(AFI, 2016).  \n32.  Organisation for Economic Co-operation and \nDevelopment, “G20 High-level Principles on Financial \nConsumer Protection” (OECD, Paris, France, 2011).  \n33.  AFI’s Multi-Donor Policy Implementation Facility (MD-PIF) \nbegan implementation in 2019 with initial financing from \nthe French Development Agency (AFD), Germany’s Federal \nMinistry of Economic Cooperation and Development (BMZ), \nand the Luxembourg Ministry of Finance. \n34.  GSMA, “The Mobile Economy: Sub-Saharan Africa 2018.”\n35.  The GSMA’s Mobile Connectivity Index analyzes the state \nof mobile Internet connectivity across the world, based \non four key enablers: infrastructure, affordability, content \nand services, and consumer readiness. \n36.  GSMA, “The Mobile Economy: Sub-Saharan Africa 2018.”\n37.  Oliver Rowntree, “The Mobile Gender Gap Report 2019” \n(Connected Women Programme, GSMA, February 2019).\n38.  Universal Service Funds, typically financed through \ncontributions from telecom operators in the form of \na percentage of gross revenues, are designed to fund \nprojects that increase access to telecommunication \nservices. \n39.  Rowntree, “The Mobile Gender Gap Report 2019.”\n40.  GSMA, “The Mobile Economy: Sub-Saharan Africa 2018.”\n41.  Refers to the cost of a handset and 500MB of data per \nmonth in the 27 African countries where data is available. \n42.  Pathways for Prosperity Commission on Technology and \nInclusive Development, “Digital strategy toolkit” (executive \nsummary, Blavatnik School of Government, Oxford \nUniversity, 2019).\n43. Demirgüç-Kunt et al., Global Findex Database 2017.\n44.  Innovations for Poverty Action, “Beyond the classroom: \nEvidence on new directions in financial education” \n(program brief, IPA, 2017).\n45.  Data2X has partnered with the Financial Alliance for \nWomen, the Inter-American Development Bank, the \nInternational Finance Corporation, the Inter-American \nInvestment Corporation, the International Monetary Fund, \nthe World Bank, and the AFI to encourage the production \nand use of supply- and demand-side sex-disaggregated \ndata on women’s access to and use of financial services.\n46.  Erica Field, Rohini Pande, Natalia Rigol, Simone \nSchaner, and Charity Troyer Moore, “On her account: Can \nstrengthening women’s financial control boost female \nlabor supply?” (working paper, 2016).\n\n© 2019 Bill & Melinda Gates Foundation. Tous droits réservés. Bill & Melinda Gates Foundation est une marque déposée aux États-Unis  \net dans d’autres pays.\n  Ce document a été imprimé sur du papier post-consommation 100 % recyclé et certifié FSC.\n", "published_date": "2019-07-18", "section": "Dossiers"}