{"id": 2491, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21974.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Christophe SIRUGUE - Nouvelles modalités du suramortissement une mesure de soutien importante pour l'investissement productif", "text": " \n \n \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE  \nET DES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE  \nDE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 10 janvier 2017 \nN°101 \n \n \nNouvelles modalités du suramortissement \nune mesure de soutien importante pour l’investissement productif \n \nLes services du Secrétaire d’État chargé de l’Industrie et du Secrétaire d’Etat chargé du Budget et des Comptes \npublics ont présenté aux fédérations professionnelles, mardi 10 janvier  2017, les nouvelles modalités du \nsuramortissement entrées en vigueur à l’issue de la loi de finances pour 2017 et de la loi de finances \nrectificative pour 2016.  \n \nLa loi de finances rectificative pour 2016 vient ajouter une disposition particulière visant à assouplir \nl’appréciation de la date d’éligibilité en prenant en compte les contraintes spécifiques de délais de fabrication de \ncertains biens : si une commande assortie d’un acompte de 10% du montant total de la commande est \nintervenue avant le 14 avril 2017, la livraison ou mise en service du bien peut intervenir dans un délai de 24 \nmois à compter de la commande.  \n \nToutes les entreprises sont concernées par cette mesure et peuvent en bénéficier, sans distinction de secteur \nou de taille, à la seule condition qu’elles soient soumises à l’impôt sur les bénéfices selon un régime réel \nd’imposition (impôt sur le revenu et impôt sur les sociétés). \n \nLa déduction est égale à 40 % du prix de revient de l’investissement et son montant est déduit du bénéfice \nlinéairement sur la durée d’amortissement, que l’entreprise ait choisi d’amortir le bien sur un mode dégressif ou \nlinéaire.  \n \nLes entreprises peuvent amortir les biens à hauteur de 100 % de leur valeur mais également déduire \ndéfinitivement 40% de cette même valeur de leur bénéfice, ce qui leur apporte un double avantage, en termes \nde trésorerie et en termes de rendement.  \n \nLa mesure s’ajoute aux autres avantages dont peut bénéficier un investissement, par exemple au titre du crédit \nd’impôt recherche, de l’amortissement exceptionnel des imprimantes 3D pour les PME ou encore des régimes \nd’aide à l’investissement en outre-mer. \n \nChristophe SIRUGUE a déclaré : « Le suramortissement est une mesure très concrète offerte aux entreprises \npour leur permettre d’investir dans leur appareil productif. Elle  participe pleinement à la modernisation de nos \nusines et à l’ambition de l’Industrie du futur. » \n \n \nContacts presse : \n \nCabinet de Michel SAPIN : 01 53 18 41 13 / sec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 / sec.sei-presse@cabinets.finances.gouv.fr  \n", "published_date": "2017-01-10", "section": "Communiques"}