{"id": 4755, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17100.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE  réagissent aux communications de la Commission européenne", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BERNARD CAZENEUVE \nMINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DU BUDGET  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 5 mars 2014 \nN° 1126 \n \nPierre MOSCOVICI et Bernard CAZENEUVE  \nréagissent aux communications de la Commission européenne \n \nLa Commission européenne a publié son analyse des déséquilibres macroéconomiques au sein \nde la zone euro ainsi qu’une première analyse en matière de finances publiques. La \ncommunication de la Commission européenne s’inscrit dans le cadre des nouvelles procédures \neuropéennes de gouvernance économique et budgétaire. Il s’agit d’un point d’étape dans lequel la \nCommission précise son analyse de la situation économique et budgétaire des Etats membres de \nl’Union européenne, dans le prolongement de ses prévisions du 25 février. Comme chaque année, \nla  situation précise de chaque pays sera discutée au niveau européen au mois de juin prochain, \nsur la base du programme de stabilité et du programme national de réforme que le Gouvernement \nprésentera au Parlement mi-avril. \nLa Commission a validé les prévisions de croissance du Gouvernement, puisque ses projections \ns’établissent à 1 % en 2014 et 1,7 % en 2015. La Commission européenne souligne néanmoins \nles enjeux de compétitivité auxquels l’économie française reste confrontée et considère  qu’il \nexiste, au regard de ses dernières prévisions, des risques de dépassement des cibles de déficit \npublic recommandées par le Conseil. \nEn matière de finances publiques, le ministre de l’économie et des finances et le ministre délégué \nchargé du budget rappellent que l’Insee publiera une estimation provisoire du compte des \nadministrations publiques pour 2013 le 31 mars. A ce stade, seule une vision partielle de \nl’ensemble du déficit 2013 des administrations publiques est disponible. Ces éléments indiquent \nque la dépense a été strictement maîtrisée et que le déficit structurel continuera de se réduire \nfortement. Pour l’Etat, les dépenses, y compris charge de la dette et pensions, sont inférieures de \n3,4 Md€ au montant fixé en loi de finances initiale. Pour les dépenses d’assurance maladie, les \ndernières informations permettent d’envisager une sous-exécution de l’objectif de dépenses \nd’assurance maladie (ONDAM) de plus de 1 Md€. S’agissant des recettes, la faible croissance en \nFrance dans un contexte de récession de la zone euro en 2012 et 2013 a pesé sur leur évolution \nspontanée.  \n \n \n\n \n \n \n \nAu total, l’effort de réduction du déficit structurel en 2013, jugé « considérable » par la Cour des \nComptes, est d’autant plus notable qu’il a été accompli dans un contexte de désinflation et de \nrécession dans la zone euro. \nPour l’année 2014, la prévision de la Commission demeure entourée de nombreux aléas, à \ncommencer par le résultat de l’exécution 2013 et les évolutions de l’environnement \nmacroéconomique. Le Gouvernement poursuit sa stratégie de maîtrise rigoureuse de la dépense. \nIl s’est d’ailleurs doté d’outils renforcés pour faire face aux aléas de gestion : il a notamment \naugmenté la « réserve de précaution » sur le budget de l’Etat, qui s’établit à 7 Md€ en 2014.   \nLe Gouvernement est engagé à poursuivre son effort de rétablissement des comptes publics \njusqu’à la fin du quinquennat, en faisant porter l’intégralité des efforts sur la réduction de la \ndépense publique à partir de 2015, avec au moins 50 Md€ d’économies prévues sur la période \n2015-2017. \nLe Gouvernement est par ailleurs déterminé à poursuivre ses efforts de soutien à l’offre productive \npour permettre à l’économie française de retrouver durablement une croissance plus forte et plus \nd’emploi.  \nLe Pacte de responsabilité, annoncé par le Président de la République, amplifiera les réformes \nstructurelles favorables à la compétitivité, la croissance et à l’emploi  engagées depuis 22 mois, \ndans une démarche de dialogue social : crédit d’impôt compétitivité emploi, loi sur la sécurisation \nde l’emploi, réforme des régimes de retraites, réforme de la formation professionnelle, \nmodernisation de l’action publique, loi sur la consommation qui améliorera  le pouvoir d’achat des \nconsommateurs, soutien à l’innovation. L’investissement et l’emploi privé se sont redressés en fin \nd’année 2013, il convient de poursuivre et d’approfondir les efforts engagés. \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Bernard CAZENEUVE: 01.53.18.43.08 \n \n \n\n \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BERNARD CAZENEUVE \nMINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DU BUDGET  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 5 mars 2014 \nN°1126 \n \n \nPierre MOSCOVICI and Bernard CAZENEUVE \nrespond to the communication by the European Commission  \n \nThe European Commission has issued its analysis of macroeconomic imbalances within the euro \narea and a first analysis of public finances. The Commission's communication takes place within \nthe new framework of the European economic and budgetary surveillance. It is a progress report in \nwhich the Commission sets out its analysis of the economic and budget situation of the European \nUnion Member States, following its winter 2014 European Economic Forecast published on 25th \nFebruary 2014. Like every year, the situation of individual countries will be discussed at the \nEuropean level in June, based on the Stability Programme and the National Reform Programme, \nthe Government will present to Parliament mid-April. \nThe Commission validated the Government growth forecasts, as its projections stand at 1% for \n2014 and 1.7% for 2015. However, the Commission emphasised the competitiveness issues the \nFrench economy is faced with and considers that France's deficit targets are at risk, according to \nits own expectations.  \nIn terms of public finances, the Minister for the Economy and Finance and the Minister Delegate for \nBudget point out that INSEE will, on 31 March, issue its provisional estimate of the general \ngovernment national accounts for 2013. At this stage, only a partial view of the general government \ndeficit for 2013 is available. The first pieces of data show that spending has been strictly controlled \nand that the structural deficit is set to continue its sharp decline. The State expenditure including \ndebt servicing and pensions were €3.4bn lower than stated in the Initial Budget Act. The most \nrecent data indicate that France could underspend its national healthcare expenditure growth \ntarget (ONDAM) by more than €1bn. Weak growth in France, in the wider context of the 2012 and \n2013 euro area recession, has had a dampening effect on tax revenue. Overall, France's structural \ndeficit reduction efforts in 2013, which the Government Audit Office deemed to be \"considerable\", \nare all the more remarkable for having been carried out at a time of disinflation and recession in \nthe euro area. \n \n\n \n \n \n \nThe Commission’s forecast for 2014 is still subject to a number of unknown factors, including the \n2013 budget outturn and macroeconomic developments. The Government continues to keep a \ntight rein on spending. It has established reinforced instruments to deal with contingencies: to this \nend, it has increased the budget “contingency reserve” to €7bn in 2014.  \nThe Government is committed to pursue its efforts to restore public accounts by focusing all the \nefforts on reducing public spending from 2015, with at least €50bn of savings over the period 2015-\n2017. \nThe Government will doggedly pursue its efforts to boost the French economy’s productive \ncapacities in order to enable the French economy to return to strong growth and high job creation.  \nThe “Responsibility Pact” announced by President Hollande will amplify the structural reforms \nalready carried out over the last 22 months, within social dialogue: Competitiveness and \nEmployment Tax Credit, Job Security Act, pension system reforms, vocational training reforms, \ngovernment modernisation, consumption law that reinforce households’ purchase power, support \nfor innovation. Investment and private payroll have recovered at the end of 2013, efforts must be \npursued further and deepen.  \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Bernard CAZENEUVE: 01.53.18.43.08 \n \n \n", "published_date": "2014-03-05", "section": "Communiques"}