{"id": 360, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=73EC9DEB-AC96-44A8-B9C2-51F1F7D8D36D&filename=1926%20-%20CP%20-%20ce%20qui%20change%20au%201er%20janvier.pdf", "author": null, "title": "1926 - Ce qui change au 1er janvier 2020", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \nParis, le 31 décembre 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1926 \n \n \n \nCOMMUNIQUE DE PRESSE \n \nCe qui change au 1er janvier 2020 \n \n \n \nLe Gouvernement met en œuvre, dès le 1er janvier 2020, un certain nombre de changements essentiels pour les \nFrançais, en faisant le choix du travail qui paie ; pour les salariés, qui doivent être mieux associés au partage de la \nvaleur ; et pour les entreprises, afin de leur donner les moyens de se développer dans les meilleures conditions.  \n \n \n1. \nPOUR LES FRANÇAIS  \n \n \nBaisse de l’impôt sur le revenu \n \nLa baisse d’impôt sur le revenu sera effective dès le 1er janvier 2020. Le taux d’imposition de la première \ntranche de l’IR, qui regroupe 12 millions de foyers, sera abaissé de 14% à 11% dès 2020. Cela représente un \ngain moyen par foyer de 350 euros, soit, à ce niveau, un tiers de l’impôt en moyenne. Les 5 millions de foyers \nde la tranche suivante bénéficieront d’un gain moyen de 180€. \n \nLes nouveau taux d’imposition des Français seront calculés automatiquement par l’administration fiscale pour \nqu’ils s’appliquent dès janvier, sans qu’ils n’aient aucune démarche à faire. Grâce à la réforme du prélèvement \nà la source, cette baisse d’impôt se verra dès les premiers jours de janvier sur la feuille de paye. Sans l’impôt \nà la source, il aurait fallu attendre septembre 2020. \n \n \n2. \nPOUR LES ENTREPRISES  \n \nLe Plan d’action pour la croissance et la transformation des entreprises (PACTE), porté par Bruno Le Maire, \nministre de l’Economie et des Finances, a été promulgué le 22 mai 2019 après un an et demi de concertations \net de débats parlementaires. Ce texte a trois objectifs :  \n \n- \nrépondre au besoin de simplicité et de visibilité des entreprises en levant une série d’obstacles \nadministratifs qui les empêchaient de grandir ; \n \n- \nmieux partager la valeur entre les salariés et leur entreprise en encourageant l’intéressement, la \nparticipation et l’actionnariat salarié ; \n \n- \nclarifier le rôle de l’Etat et celui de l’entreprise dans la société. \n \n \n\n \n2 \n \n \n \n \nAu 1er janvier 2020, un grand nombre des mesures de la loi PACTE entreront en vigueur : \n \n \nLes obligations liées aux seuils sont largement allégées  \n \nDès le 1er janvier 2020, les seuils d’effectifs sont regroupés sur les niveaux de 11, 50 et 250 salariés et \nun seuil ne pourra être considéré comme franchi que s’il a été atteint pendant 5 années consécutives.  \n \nLe mode de calcul des effectifs est désormais harmonisé : les règles de décompte des effectifs sont \nharmonisées autant que possible sur le mode de calcul de la sécurité sociale, ce qui simplifiera la vie \nquotidienne des entreprises car le calcul d’effectifs sera opéré de manière automatique par la déclaration \nsociale nominative qui incombe à chaque entreprise. \n \nLes seuils sont regroupés autant que possible sur les niveaux de 11, 50 et 250 salariés selon des \nformulations harmonisées, par exemple : \n \n- \nle seuil pour l’exonération de participation de l’employeur à l’effort de construction (1 % logement) est \nrelevé de \"moins de 20 salariés\" à\" moins de 50 salariés\" ; \n \n- \nle seuil pour l’application du taux réduit de la contribution au fonds national d’allocation de logement \n(FNAL) est relevé de \"moins de 20 salariés\" à \"moins de 50 salariés\" ; \n \n- \nle seuil pour la réduction générale renforcée sur les bas salaires (conséquence automatique du relèvement \ndu taux réduit de la contribution au FNAL) est relevé de \"moins de 20 salariés\" à \"moins de 50 salariés\" ; \n \n- \nle seuil pour l’immatriculation obligatoire au répertoire des métiers des personnes physiques et morales \nest relevé à \"moins de onze salariés\".  \n \nUn seuil ne pourra être considéré comme franchi que s’il a été atteint pendant 5 années consécutives :  \n \n- \nseules les entreprises ayant durablement franchi un seuil se verront appliquer des obligations \nsupplémentaires ;  \n \n- \nles entreprises dont la croissance est fragile et incertaine ne s’exposeront pas à des contraintes \nsupplémentaires lorsqu’elles franchissent temporairement un seuil. \n \n \nDes entreprises plus paritaires  \n \nÀ partir du 1er janvier 2020, les entreprises de 250 salariés ou plus, doivent compter au moins 40% de \nfemmes dans leur Conseil d'administration ou de surveillance. \n \nLa loi relative à la représentation équilibrée des femmes et des hommes au sein des conseils d’administration \net de surveillance et à l’égalité professionnelle, dite aussi \"Loi Copé-Zimmermann\" pose une obligation de \nrespecter un quota minimum de 40% de membres de chaque sexe, afin d’assurer une représentation \néquilibrée des femmes et des hommes au sein de ces instances. \n \nCette obligation, qui s’applique depuis le 1er janvier 2017 aux sociétés cotées et aux entreprises de plus de \n500 salariés, est désormais étendue aux entreprises de plus de 250 salariés. \n \nLes entreprises qui ne respecteront pas cette obligation encourent des sanctions récemment renforcées par \nla loi PACTE : \n \n- \nla nullité de la nomination ou de la désignation non conforme à l’obligation de parité ; \n \n- \nla nullité des délibérations rendues par des conseils d’administration ou de surveillance ne respectant pas \nleur obligation de parité ; \n \n- \nla suspension du versement des jetons de présence. À noter que celui-ci ne pourra être rétabli, incluant \nl'arriéré non versé, qu'une fois la composition du conseil devenue régulière. Le rapport de gestion devra \nen faire mention. \n \n \n\n \n3 \n \n \n \n \n \nDes entreprises plus justes \n \nLe décret relatif aux sociétés à mission entrera en vigueur au 1er janvier 2020. Ce décret permet d’achever le \nrégime juridique de la nouvelle qualité de société à mission créée par la loi PACTE.  \n \nLe décret fixe les modalités de déclaration que la société doit effectuer lors de sa demande d’immatriculation \net les informations portées au registre du commerce et des sociétés. Il fixe également les modalités et \nconditions de la vérification effectuée par l’organisme tiers indépendant sur l’exécution des objectifs sociaux \net environnementaux mentionnés dans les statuts de l’entité.  \n \n \nDes entreprises plus protégées  \n \nAu 1er janvier 2020 entrera en vigueur le décret sur le contrôle des investissements étrangers en France (IEF), \ndestiné à protéger nos entreprises de certaines acquisitions étrangères. \nDésormais, le seuil de participation déclenchant le contrôle IEF est abaissé à 25% et de nouveaux secteurs \nentrent dans le champ du contrôle : la presse écrite et les services de presse en ligne d’information politique \net générale, la sécurité alimentaire, le stockage d’énergie et les technologies quantiques.   \nPar ailleurs, l’investisseur devra, dès la demande, faire connaître ses liens avec des Etats ou des organismes \npublics étrangers. Ces liens pourront participer au refus d’accorder une autorisation d’investissement.  \n \n \nDes entreprises plus innovantes   \n \nDès le 1er janvier 2020, le parcours des chercheurs souhaitant créer ou participer à la vie d’une entreprise est \nsimplifié.  \n \nLes procédures d’autorisations de création d’entreprise, de concours scientifique, de participation au capital \nd’une entreprise et de participation aux conseils de gouvernance d’une société sont allégées.  \n \nL’objectif de ces mesures étant de dynamiser le lien entre la recherche publique et le secteur privé pour mieux \npréparer notre avenir.  \n \n \nSimplification de l’immatriculation au répertoire des métiers \n \nLes conditions d’immatriculation facultative au répertoire des métiers et les conditions d’exercice du droit de \nsont élargies. \n \nA compter du 1er janvier 2020, peuvent s'immatriculer au répertoire des métiers les personnes physiques et \nles personnes morales qui emploient au moins 11 salariés et moins de 100 salariés, contre moins de \n50 salariés avant le 1er janvier 2020, et qui reprennent un fonds précédemment exploité par une personne \nimmatriculée. \n \no \nUn droit de suite plus flexible \n \nLe droit de suite est la capacité pour une entreprise à rester immatriculée au répertoire des métiers lorsque \nses effectifs croissent au-delà du seuil plancher de 11 salariés. \n \nEn outre, à compter du 1er janvier 2020, les entreprises immatriculées au répertoire des métiers, dont l'effectif \natteint ou dépasse 11 salariés tout en demeurant inférieur à 250 salariés, peuvent rester immatriculées au \nrépertoire des métiers. \n \no \nRéduction des tarifs des formalités au répertoire des métiers \nDès le 1er janvier, les tarifs applicables aux formalités d’immatriculation au répertoire des métiers seront \nréduits. Une nouvelle réduction des tarifs sera mise en œuvre au 1er janvier 2021. \n \n \n\n \n4 \n \n \n \n \n \nEvolution des tarifs des principales formalités au répertoire des \nmétiers \n2019 \n2020 \n2021 \nImmatriculation \nArtisans  \n130 € \n90 € \n45 € \n \nArtisans-commerçants \net \nsociétés \nartisanales \n130 € \n60 € \n15 € \nInscription modificative \nArtisans \nModification de la situation (hors EIRL) \nDéclaration d’affectation (passage en \nEIRL) \nInscription modificative (EIRL) \n \n65 € \n42 € \n21 € \n \n45 € \n42 € \n21 € \n \n40 € \n40 € \n21 € \n \nArtisans-commerçants \net \nsociétés \nartisanales \nModification de la situation (hors EIRL) \nDéclaration d’affectation (passage en \nl’EIRL) \nInscription modificative (EIRL) \n \n65 € \n42€ \n21€ \n \n30 € \n28 € \n14 € \n \n13,33 € \n13,33 € \n7 € \nDépôt d’acte \nEIRL \n6,50 € \n6,50 € \n6,50 € \nNotification à un autre \nregistre \nen \ncas \nde \ndouble immatriculation \nEIRL \nAutres \n8 € \nGratuit \nGratuit \nGratuit \nGratuit \nGratuit \nRadiation \nEIRL \nAutres \nGratuit \nVariable \nselon \nla \nCMA (de 0 à \n65 €)  \nGratuit \nGratuit \nGratuit \nGratuit \nDélivrance d’extraits ou \nde copies d’actes  \nEIRL \nAutres \n6 € \nRedevances \nfixées \npar \nles CMA \nGratuit \nGratuit \nGratuit \nGratuit \n \n \n \nLes marchés publics \n \nA partir du 1er janvier 2020, le seuil de dispense de publicité et de mise en concurrence pour la \nconclusion des marchés publics passera de 25 000 euros hors taxe (HT) à 40 000 euros HT. \n \nCette mesure profitera aux entreprises, notamment aux PME, qui seront dispensées des formalités inhérentes \nà la passation d’un marché public (publicité, documents de consultation, dossier de candidature…) jusque \n40 000 euros H.T.  \n \nPour les collectivités territoriales, ces mesures permettront d’alléger les formalités inhérentes à la passation \nd’un marché public, avec l’objectif de faciliter la prise de décision au niveau local, au plus près du terrain. \n \nNous poursuivons également la réforme de revalorisation des avances versées aux PME titulaires de marchés \npublics. \n \nDepuis le 1er janvier 2019, les PME titulaires de marchés publics conclus avec l’Etat bénéficient d’avances \nfinancières dont le taux a été fixé à 20% du montant du marché. Cette mesure, qui a déjà permis de verser \nprès de 130 M€ d’avances supplémentaires aux PME, facilite l’accès de ces entreprises aux marchés publics \npuisque, dès l’attribution du marché public, elles bénéficient du règlement anticipé d’une partie du montant du \nmarché, allégeant ainsi leurs contraintes financières. \n \n \n\n \n5 \n \n \n \n \nAfin d’amplifier cette mesure importante pour les PME, le Gouvernement a décidé de l’étendre aux \nétablissements publics de l’Etat et aux acheteurs publics locaux. Ainsi, à compter du 1er janvier 2020, pour les \nacheteurs locaux et les établissements publics de l’Etat (hors hôpitaux publics) dont les dépenses de \nfonctionnement sont supérieures à 60 M€ / an, le montant minimum des avances versés aux PME sera doublé \npour atteindre 10% du montant du marché \n \nGrâce à cette réforme, les PME titulaires ou sous-traitantes de marchés publics conclus avec les acheteurs \nlocaux et les établissements publics de l’Etat disposeront de 220 M€ par an d’avances supplémentaires portant \nainsi à 350 M€ / an le montant d’avance de trésorerie versé aux PME depuis la réforme de 2018. \n \n \n3. \nPOUR LES CONSOMMATEURS  \n \n \nLa durée des soldes est réduite pour davantage de résultats économiques \n \nPour répondre à la baisse des résultats des soldes, la loi PACTE modifie la durée des soldes dès le \n1er janvier 2020. Les périodes des soldes sont réduites de 6 à 4 semaines.  \n \nLes soldes d’hiver 2020 débuteront donc le 8 janvier 2020 et se termineront le 4 février 2020.  \n \n \nSuspension de l’E171 \n \nA partir du 1er janvier 2020, la mise sur le marché des denrées alimentaires contenant l’additif E171 \nsera suspendue pour une durée d’un an.  \n \nUn arrêté du 17 avril 2019 portant suspension de la mise sur le marché des denrées contenant l'additif E171 \n(dioxyde de titane - TiO2) a été publié le 25 avril 2019. Il a été signé par le ministre de l’Economie et des \nFinances et le ministre de la Transition écologique et solidaire. \n \nEn janvier 2019, le ministre de l’Economie et des Finances a réaffirmé son souhait d’interdire l’utilisation de \nl'additif E171, conformément à la position du Gouvernement et aux dispositions de la loi Egalim (article 53).  \n \nL’additif alimentaire E171 était largement utilisé en tant que colorant dans différentes catégories alimentaires. \nEn France, le E171 était surtout utilisé dans la production de confiseries, de desserts et crèmes glacés, de \nproduits de boulangerie et pâtisserie, de biscuits, de gâteaux, de desserts réfrigérés et dans certains plats \ncuisinés. Le dioxyde de titane était également utilisé dans les compléments alimentaires.  \n \n \n4. \nDANS LE SECTEUR FINANCIER  \n \n \nModernisation des produits disponibles pour l’assurance vie ainsi que des produits d’épargne \nretraite et verdissement des contrats d’assurance-vie   \n \no \nPossibilité de commercialiser de nouveaux produits Eurocroissance.  \n \nL'article 72 de la loi PACTE entrera en vigueur le 1er janvier 2020 et permettra aux organismes d’assurance \nde commercialiser de nouveaux supports Eurocroissance dans les contrats d’assurance vie et d’épargne \nretraite.  \n \nConformément à la modernisation d’Eurocroissance apportée par la loi PACTE, ces nouveaux supports \noffriront des performances plus lisibles pour les épargnants et un fonctionnement plus simple pour les \nassureurs, tout en préservant le principe d’une protection du capital à l’échéance. \n \n \n\n \n6 \n \n \n \n \n \no \nObligation pour les contrats d'assurance-vie multi-supports de proposer au moins une \nunité de compte composée d'actifs labellisés (GreenFin, ISR, Solidaire).  \n \nGrâce à l’entrée en vigueur de l’article 72 de la loi PACTE, les contrats d’assurance vie multi-supports conclus \nà partir du 1er janvier 2020 devront faire référence à au moins un fonds labellisé \"Solidaire\", \"Greenfin\", ou « \n\"Investissement socialement responsable\" (ISR).  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse \n \n \nCabinet de Bruno Le Maire \n \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-12-31", "section": "Communiques"}