{"id": 1714, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2A94B4DD-4F2F-41B4-B20D-B2033696EDCA&filename=506%20-CP%20post%20Ukraine%20%28005%29.pdf", "author": null, "title": "506 - La France et l'Ukraine signent un accord ouvrant la voie à l'un des contrats les plus importants entre les deux pays  depuis l'indépendance de l'Ukraine", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \nParis, le 29 mai 2018 \nN° 506 \nCommuniqué de presse  \n  \nLa France et l’Ukraine signent un accord ouvrant la voie à l’un des \ncontrats les plus importants entre les deux pays  \ndepuis l’indépendance de l’Ukraine  \n \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, et  \nArsen Avakov, ministre de l’Intérieur ukrainien, ont signé ce matin un accord inter-\ngouvernemental portant sur l’acquisition d’hélicoptères par l’Ukraine pour l’exercice de missions de \nsécurité civile. La France prévoit de soutenir financièrement cette opération par des garanties \npubliques et un prêt du Trésor. \nLe projet porte sur l’acquisition de 55 hélicoptères Airbus pour un montant pouvant atteindre \njusqu’à 555 M €. Une partie des appareils était jusqu’alors détenue par l’Etat et l’autre partie \nconcerne des appareils neufs. La réalisation de ce projet, qui prévoit la création d'un centre de \nmaintenance et de formation en Ukraine, s'appuiera très largement sur le site de production \nd’Airbus de Marignane.   \nCet accord constitue une étape décisive pour l’aboutissement de ce projet bilatéral, qui serait le \nplus important entre les deux pays depuis l’indépendance de l’Ukraine en 1991. Il devra être ratifié \npar le parlement ukrainien dans les prochaines semaines pour entrer en vigueur. \nLe projet illustre la qualité de la relation bilatérale franco-ukrainienne et récompense le savoir-faire \nfrançais dans le domaine aéronautique. \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-05-29", "section": "Communiques"}