{"id": 4752, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17107.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Déplacement à Berne - Jeudi 6 mars 2014", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 6 mars 2014 \nN° 1130 \n \nDéplacement de Pierre Moscovici à Berne  \n- Jeudi 6 mars 2014 - \n \nPierre MOSCOVICI se rendra à Berne, à l’invitation des autorités suisses, le jeudi 6 mars.  \n \nAccompagné de M. Christian ECKERT, député de Meurthe-et-Moselle, rapporteur général de la \nCommission des Finances de l’Assemblée nationale et M. Richard YUNG, représentant les \nFrançais établis hors de France, membre de la Commission des Finances du Sénat, il rencontrera \nnotamment Mme WIDMER-SCHLUMPF, Conseillère fédérale, cheffe du Département fédéral des \nFinances, et MM. Johan SCHNEIDER-AMMAN et Alain BERSET, Conseillers fédéraux, chef du \ndépartement fédéral de l’Economie, de la Formation et de la Recherche et Chef du Département \nde l’Intérieur. \n \nCe déplacement fait suite à la visite de Mme WIDMER-SCHLUMPF, Conseillère fédérale, cheffe \ndu Département fédéral des Finances à Paris, en juillet 2013,  qui a marqué le début d'un dialogue \nfiscal entre nos deux pays concernant notamment la convention fiscale franco-suisse sur les \nsuccessions, signée par le gouvernement suisse et dont le processus de ratification est \nactuellement en cours.   \n \nLes entretiens de Pierre MOSCOVICI à Berne seront également l’occasion d’évoquer les relations \nentre la Suisse et son voisinage un mois après la votation du 9 février, dont le résultat a ouvert une \npériode d’incertitudes pour le monde économique mais aussi, sujet majeur pour le gouvernement \nfrançais, pour nos compatriotes transfrontaliers et résidents en Suisse, qui contribuent chaque jour \nà la vitalité économique de la région. \n \nPierre MOSCOVICI et Mme WIDMER-SCHLUMPF tiendront une conférence de presse commune \nà 16h00 à la Maison de Watteville. \n \n \n \n \n \nContacts presse : Cabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n \n", "published_date": "2014-03-06", "section": "Communiques"}