{"id": 2603, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21744.pdf", "author": null, "title": "T. MANDON, A. LEMAIRE, L. SCHWEITZER : Lancement de l'appel à projets « Disrupt' Campus », pour soutenir les formations à l'innovation numérique et à l'entrepreneuriat", "text": " \n \n \n \n \nTHIERRY MANDON \nSECRETAIRE D’ETAT CHARGE DE \nL’ENSEIGNEMENT SUPERIEUR ET DE \nLA RECHERCHE AUPRES DU \nMINISTRE DE L’EDUCATION \nNATIONALE, DE L’ENSEIGNEMENT \nSUPERIEUR ET DE LA RECHERCHE \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU \nNUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES \n \nLOUIS SCHWEITZER \nCOMMISSAIRE GENERAL A \nL’INVESTISSEMENT \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \n \n \n \n \nParis, le 21 novembre 2016 \nN°276 \n \n \nLancement de l’appel à projets « Disrupt’ Campus », pour soutenir les \nformations à l’innovation numérique et à l’entrepreneuriat \n \n \nThierry MANDON, secrétaire d’Etat chargé de l’Enseignement supérieur et de la Recherche, Axelle \nLEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation et Louis SCHWEITZER, \ncommissaire général à l’Investissement, officialisent l’appel à projet « Disrupt’ Campus », pour \ndévelopper les formations à l’innovation numérique et à l’entrepreneuriat, grâce à des projets courts \nétudiants-entreprises. \n \nL’appel à projets sera clos le vendredi 3 février 2017 à midi (12h00), date limite de dépôt des \ndossiers. \n \nL’appel à projets vise à sélectionner une dizaine de projets. Il est doté d’une enveloppe maximum de \n8 millions d’euros du Programme d’investissements d’avenir de l’Etat. Visiter investissement-\navenir.gouvernement.fr pour plus d’informations sur le PIA. \n \nUn « Disrupt’ Campus » (ou campus étudiants-entreprises pour l’innovation de rupture par le \nnumérique) est un cursus de formation à l’entrepreneuriat et à l’innovation numérique, élaboré par un \nou plusieurs établissements d’enseignement supérieur (éventuellement en association avec un \npartenaire privé), et associant étroitement des entreprises engagées dans des démarches de \ntransformation numérique. \n \nLes projets sont au cœur de la démarche pédagogique d’un « Disrupt’ Campus » : pendant plusieurs \nsemaines les étudiants collaborent avec une équipe d’une entreprise afin de résoudre un problème \nou de saisir une nouvelle opportunité, ceci grâce au numérique, ses technologies et ses nouveaux \nmodes d’innovation. L’objectif est ensuite que le projet aboutisse à une preuve de concept, \ntypiquement un prototype logiciel ou matériel testable par des utilisateurs ou une adaptation d’un \nprocessus de l’entreprise. \n \n\n \n \n \n \n \n \n \n \nLes « Disrupt’ Campus » servent ainsi deux objectifs : d’une part l’expérimentation de nouveaux \ncursus d’enseignement supérieur permettant de mieux préparer les étudiants à l’entrepreneuriat, à \nl’innovation et à l’économie du numérique, et d’autre part la transformation numérique des entreprises \nfrançaises. Les méthodes d’enseignement basées sur les processus d’innovation seront encouragées \n(itérations rapides, apprentissage, agilité, souci de l’expérience utilisateur, etc.) comme la transition \nvers de nouveaux modèles économiques (ambition d’emblée internationale, logiques de plateforme, \netc.). \n \nUn projet de « Disrupt’ Campus » peut être porté par un ou plusieurs établissements publics \nd’enseignement supérieur partenaires. Les regroupements d’établissements publics (comme les \nCOMUE par exemple) sont ainsi éligibles. Une entreprise privée peut être aussi partenaire (au côté \nd’au moins un établissement public) pour apporter soit un savoir-faire et une expérience en animation \nou en innovation numérique, soit donner l’accès à ses équipements ou installations. \n \n \n \n \n \n \nLe cahier des charges peut être téléchargé sur le site de Bpifrance, opérateur de cette action \ndu \nPIA, \nà \nl’adresse \nsuivante : \nhttp://www.bpifrance.fr/Actualites/Appels-a-projet-\nconcours/Disrupt-Campus-28911  \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Thierry MANDON: 01 55 55 84 24 secretariat.presse@recherche.gouv.fr \nCabinet d’Axelle LEMAIRE:  01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \nCabinet de Louis SCHWEITZER : 01 42 75 64 72 fabrice.hermel@pm.gouv.fr \n \n \n", "published_date": "2016-11-21", "section": "Communiques"}