{"id": 733, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EF16326C-1BD6-4CED-B39D-5F4ED5F5590A&filename=746.pdf", "author": null, "title": "746 - COMMUNIQUE DE PRESSE - L'Université de Bordeaux devient propriétaire de son patrimoine immobilier", "text": " \n \n \n \nGérald DARMANIN \nMinistre de l’Action et des Comptes publics \nFrédérique VIDAL \nMinistre de l’Enseignement supérieur, de la \nRecherche et de l’Innovation  \n \nL'UNIVERSITE DE BORDEAUX  \nDEVIENT PROPRIETAIRE DE SON PATRIMOINE IMMOBILIER \n \nGérald Darmanin, ministre de l’Action et des Comptes publics et Frédérique Vidal, ministre de \nl’Enseignement supérieur, de la Recherche et de l’Innovation ont signé  la décision de transfert du \npatrimoine de l’Université de Bordeaux, qui se matérialise aujourd'hui par la convention de \ndévolution. Frédérique Vidal s’est rendue à Bordeaux à cette occasion, pour ouvrir la cérémonie \norganisée par l’Université.  \nAprès Aix-Marseille Université en avril 2019, c’est l’université de Bordeaux, dont le conseil \nd’administration a validé, le 16 avril dernier, la demande officielle de dévolution, qui devient \naujourd’hui propriétaire de ses murs. Concrètement, ce sont 208 bâtiments d’une surface de  \n450 000 m² environ et d’une valeur de 377 M€ qui sont transférés par l’Etat. \nLa signature de la décision de transfert par les deux Ministres matérialise le franchissement d’une \nnouvelle étape dans l’autonomie des universités en matière d’immobilier, dans la continuité de la loi \ndu 10 août 2007 relative aux libertés et responsabilités des universités (LRU). Elle constitue \nl’aboutissement de plus de deux ans de travaux menés, tant au niveau central qu’au niveau \ndéconcentré, par les services de l’université, de la préfecture et des deux ministères, en s’appuyant \nsur une gouvernance collégiale et dynamique. \nOutre la définition précise du périmètre des biens à transférer, ces travaux ont permis de valider en \nseptembre dernier le schéma pluriannuel de stratégie immobilière (SPSI) de l’université, préalable \nindispensable à la dévolution. En effet, en définissant le parc cible ainsi que les principales opérations \nde travaux prévus à horizons de 5 ans, le SPSI permet à l’Etat de sécuriser le processus de transfert, \nen s’assurant que la stratégie arrêtée est en adéquation avec les objectifs de la politique immobilière \nde l'Etat. \nLe transfert de propriété constitue pour l’université de Bordeaux un levier puissant pour mettre en \nplace une politique active de valorisation de son patrimoine, avec un potentiel de 29 hectares à \ndévelopper, notamment pour le logement étudiant. Ce transfert permettra également de générer de \nnouvelles ressources pour l’entretien et le renouvellement du parc immobilier existant. Enfin, l’accès \nà la propriété contribuera à enraciner l’université dans le tissu urbain et les territoires qui \nl’accueillent. \n \nCONTACTS PRESSE \nCabinet de Gérald DARMANIN  01 53 18 45 03  presse.macp@cabinets.finances.gouv.fr \nCabinet de Frédérique VIDAL     01 55 55 84 24   secretariat.communication@recherche.gouv.fr \n", "published_date": "2019-07-15", "section": "Communiques"}