{"id": 707, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=29651963-FE1D-42FF-B94A-821B13D35B3F&filename=1358%20-%20Communiqu%C3%A9%20de%20Presse%20%20nomination%20de%20Xavier%20Merlin.pdf", "author": null, "title": "1358 - COMMUNIQUE DE PRESSE : Xavier Merlin nommé chef de la mission interministérielle  relative à la simplification et à la modernisation  des formalités des entreprises et de publicité légale", "text": " \n \n \nMINISTERE \nDE LA JUSTICE \n \nMINISTERE  \nDES SOLIDARITES \nET DE LA SANTE \nMINISTERE \nDE L'ECONOMIE \nET DES FINANCES \nMINISTERE \nDE L'ACTION \nET DES COMPTES PUBLICS \n \n \nParis, le 24 juillet 2019 \nN°1358 \n \nCOMMUNIQUE DE PRESSE \n \nXavier Merlin nommé chef de la mission interministérielle  \nrelative à la simplification et à la modernisation  \ndes formalités des entreprises et de publicité légale \n \n \n \nLa transformation numérique des services de l’État ouvre de nouveaux horizons pour moderniser, \nsimplifier et enrichir l’action publique au service des entreprises. La concertation organisée lors de \nla co-construction du plan d’action pour la croissance et la transformation des entreprises (PACTE) \na confirmé les fortes attentes des chefs d’entreprises en la matière. \n \nLes formalités que les entreprises doivent accomplir vis-à-vis de l’ensemble des services publics à \nleur création et pendant leur développement ont fait l’objet d’améliorations régulières mais d’une \nportée limitée. Le Gouvernement a souhaité accroître ces efforts dans le cadre d’une réforme \nd’ampleur, qui simplifiera la vie des entreprises et permettra des gains d’efficacité pour notre \néconomie, en unifiant les plates-formes de gestion des formalités des entreprises et les différents \nregistres d’entreprises. \n \nCette réforme, prévue par les articles 1er et 2 de la loi relative à la croissance et la transformation \ndes entreprises du 22 mai 2019, vise à créer : \n \n- \nun guichet unique électronique chargé de recevoir les déclarations des entreprises relatives \nà leur création, à la modification de leur situation et à la cessation de leur activité ; \n \n- \nun registre général dématérialisé des entreprises ayant pour objet le recueil, la \nconservation et la diffusion des informations les concernant. \n \nPour mener à bien cette réforme ambitieuse, Nicole Belloubet, garde des Sceaux, ministre de la \nJustice, Agnès Buzyn, ministre des Solidarités et de la Santé, Bruno Le Maire, ministre de \nl’Economie et des Finances, et Gérald Darmanin, ministre de l’Action et des Comptes publics, ont \nnommé Xavier Merlin, chef de la mission interministérielle relative à la simplification et à la \nmodernisation des formalités des entreprises et de publicité légale, chargée du pilotage et de la \nmise en œuvre du projet de création d'un guichet unique électronique des formalités d’entreprises \net d'un registre général dématérialisé des entreprises. \n \nCette instance assurera la maîtrise d’ouvrage stratégique du projet, organisera une concertation \npermanente avec l’ensemble des parties prenantes (notamment les réseaux consulaires et les \ngreffes des tribunaux de commerce) et coordonnera les travaux des administrations concernées \n(notamment la direction des affaires civiles et du sceau, la direction générale des finances \npubliques, la direction de la sécurité sociale et l’INSEE).  \n\n \n \n \n \n \nRattachée administrativement à la Direction générale des entreprises (DGE), la mission concourra \nà l’effort de simplification en faveur des entreprises et veillera à la coordination du projet avec les \nautres démarches de modernisation de l’action publique et de numérisation de l’État.  \n \nA cette occasion, Bruno Le Maire a déclaré : \"Cette réforme est l’un des piliers de la loi PACTE, \nqui contribuera de manière décisive à la simplification des formalités que doivent accomplir nos \nentreprises, dès leur création, mais aussi tout au long de leur croissance, que nous avons voulu \nlibérer. C’est simultanément une étape-clef de la modernisation et de la numérisation des services \npublics en France\". \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Nicole Belloubet  \n01 44 77 63 15 secretariat-presse.cab@justice.gouv.fr \nCabinet d'Agnès Buzyn \n \n01 40 56 60 60 Sec.presse.solidarites-sante@sante.gouv.fr \nCabinet de Bruno Le Maire \n \n01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald Darmanin  \n01 53 18 45 03 presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2019-07-24", "section": "Communiques"}