{"id": 1078, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=98509149-AA7A-4B06-9AF4-D1668C58ED0E&filename=1043%20-%20Manifeste%20franco-allemand%20pour%20une%20politique%20industrielle%20europ%C3%A9enne%20adapt%C3%A9e%20au%20XXIe%20si%C3%A8cle.pdf", "author": null, "title": "1043 - Manifeste franco-allemand pour une politique industrielle européenne adaptée au XXIe siècle", "text": "  \n1 \n \n \n \n \n \n \n \n \nParis, le 19 février 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1043 \n \n \n \nManifeste franco-allemand pour une politique industrielle européenne \nadaptée au XXIe siècle \n \n \n \nÀ une époque où les changements sont de plus en plus rapides à l'échelle mondiale, l'Europe doit \nunir ses forces et être plus unie que jamais.  \n \nLe pouvoir économique de l'Europe dans les décennies à venir dépendra fortement de notre \ncapacité à rester une puissance industrielle et manufacturière mondiale. Le monde industriel du \nXXe siècle change sous nos yeux sous l’effet de la numérisation. De tout nouveaux secteurs \nindustriels apparaissent, comme ceux liés à l'intelligence artificielle, d'autres évoluent à grande \nvitesse comme l'automobile ou le secteur ferroviaire, tandis que d'autres secteurs traditionnels \ncontinueront à être essentiels comme l'acier ou l'aluminium.  \n \nSi l'Europe veut rester une puissance industrielle en 2030, nous avons besoin d'une véritable \npolitique industrielle européenne. Les investissements nécessaires pour permettre à l'Europe \nd'être compétitive sur la scène mondiale et de développer des stratégies industrielles de long \nterme visant, entre autres, à une économie neutre en carbone, sont si importants que nous ne \npouvons réussir que si nous mettons en commun nos financements, nos compétences et notre \nexpertise.  \n \nLe choix est simple en matière de politique industrielle : unir nos forces ou laisser notre base et \nnotre capacité industrielles disparaître progressivement. Une industrie forte est au cœur d'une \ncroissance durable et inclusive. Et surtout, c'est elle qui donnera à l'Europe sa souveraineté \néconomique et son indépendance. \n \nPour réussir, nous avons besoin d'une réflexion beaucoup plus stratégique que par le passé. C'est \npourquoi la France et l'Allemagne appellent à une stratégie industrielle européenne plus \nambitieuse avec des objectifs clairs à horizon 2030. Cette stratégie devrait également être une \npriorité majeure pour la prochaine Commission européenne. L'économie sociale de marché a été \net continuera d'être un modèle de réussite pour l'UE et pour le monde entier. Nous devrions \ncontinuer à la renforcer et à l'améliorer. La stratégie industrielle européenne est un objectif \nstratégique à cet égard. \n  \nSur la base de nos discussions avec d'autres pays, et comme le reflète la récente déclaration des \nAmis de l'industrie de décembre 2018, nous estimons que la future stratégie industrielle \neuropéenne devrait s'articuler autour de trois piliers : \n \n \n \n \n \n \n\n  \n2 \n \n \n \n \n \n1. \nInvestir massivement dans l'innovation : \n \nNous ne réussirons que si nous sommes ceux qui créent, développent et produisent de \nnouvelles technologies. \n \nC'est pourquoi nous avons besoin de : \n \n1. \nCréer une stratégie européenne pour le financement de la technologie dans le cadre \nd'InvestEU et avec la participation des institutions européennes compétentes et \nexpérimentées (telles que le Fonds européen d'investissement - FEI) capables de mobiliser \ndes capitaux privés couvrant les besoins en fonds propres des start up et des entreprises \ntechnologiques innovantes. \n \n2. \nUn engagement fort de l'UE en faveur de l'innovation de rupture dans le cadre du \nConseil européen de l'innovation (CEI). L'objectif est de soutenir au niveau européen des \nprojets deep tech à très haut risque, avec une large autonomie donnée aux gestionnaires \nde programmes leur permettant de faire des paris technologiques à haut risque, dans une \napproche descendante, tout en recourant aux meilleures expertises et technologies \nprivées, par exemple dans les domaines de la santé, de l'énergie, du climat, de la sécurité \net des technologies numériques. Ces principes sont en partie en place dans le projet-pilote \ndu CEI pour 2019-2020, mais ils devraient être renforcés dans la proposition définitive sur \nle CEI. \n \n3. \nDevenir les leaders mondiaux de l'intelligence artificielle : la France et l'Allemagne \nintensifieront leur coopération dans le domaine de l'intelligence artificielle (IA) et \ndessineront les ambitions de l'UE exprimées dans son plan coordonné sur l'IA. Nous \nconvenons de promouvoir la coopération franco-allemande dans le domaine de la \nrecherche et du développement ainsi que dans l'application de l'IA en soutenant \nstructurellement notre partenariat avec un réseau commun de recherche et d'innovation. Le \nréseau devrait s'occuper du transfert de la recherche aux entreprises, notamment dans les \ndomaines de la santé, des transports et de la robotique. A cette fin, un groupe de travail \ndes ministères de l'économie s'occupe de la coopération en matière d'intelligence artificielle \nen se concentrant sur quatre thèmes : 1. partage des données, 2. zones expérimentales \ntransfrontalières, 3. meilleures pratiques pour le transfert des résultats de la recherche aux \nentreprises, 4. normes techniques et éthiques \n \n4. \nFaire en sorte que nous soyons capables de produire des technologies de rupture : \ncela nécessite de développer les technologies en Europe, de la recherche jusqu'au premier \ndéploiement industriel. C'est ce que nous faisons avec le tout premier PIIEC sur la \nmicroélectronique. Et nous avons maintenant l'intention de créer un deuxième PIIEC pour \nune nouvelle génération de batteries. La France et l'Allemagne réitèrent leur objectif \nd'identifier des consortiums crédibles comprenant des constructeurs automobiles afin de \nprendre une décision avant la fin du premier trimestre 2019. Elles feront de leur mieux pour \nobtenir l'approbation en tant qu'IPCEI afin que l'approbation de la Commission puisse être \ndonnée dès que possible au cours du premier semestre 2019. Il existe de nombreux autres \ndomaines dans lesquels une telle coopération européenne sera essentielle et qui peut être \nenvisagée, par exemple l'hydrogène, les procédés industriels à faible émission de carbone, \nla santé intelligente ou la cybersécurité. \n \n5. \nVeiller à ce que nos marchés financiers soutiennent l'innovation dans l’industrie : \nc'est pourquoi nous devons achever l'Union des marchés capitaux et donner à nos \nentreprises la possibilité de se financer plus facilement, surtout lorsqu'elles sont en \ncroissance. \n \n\n  \n3 \n \n \n \n \n \n2. Adapter notre cadre réglementaire :  \n \nNous ne réussirons que si les entreprises européennes sont capables d'être \nconcurrentielles à l’échelle mondiale. \n \nLes règles de concurrence sont essentielles, mais les règles existantes doivent être révisées pour \npouvoir prendre en compte les enjeux de politique industrielle afin de permettre aux entreprises \neuropéennes d'être concurrentielles sur la scène mondiale. Aujourd'hui, parmi les 40 plus grandes \nentreprises au monde, 5 seulement sont européennes. \n \nMalgré tous nos efforts, que nous devons poursuivre, il n'existe pas de règles du jeu équitables au \nniveau mondial. Et il n'y en aura pas de sitôt. Les entreprises européennes sont ainsi lourdement \ndésavantagées. Lorsque certains pays subventionnent massivement leurs propres entreprises, \ncomment les entreprises opérant principalement en Europe peuvent-elles rivaliser équitablement ? \nBien sûr, nous devons continuer à plaider en faveur de règles du jeu plus équitables et plus \nefficaces à l'échelle mondiale, mais en attendant, nous devons veiller à ce que nos entreprises \npuissent réellement croître et être concurrentielles. \n \nCela implique des modifications des règles européennes de la concurrence existantes. La \nFrance et l'Allemagne suggèrent d'examiner différentes options :  \n \n6. \nLa prise en compte accrue du contrôle de l'Etat et des subventions accordées aux \nentreprises dans le cadre du contrôle des concentrations. \n \n7. \nLa mise à jour des lignes directrices actuelles en matière de concentrations pour \nmieux tenir compte de la concurrence au niveau mondial, de la concurrence \npotentielle future et du calendrier de développement de la concurrence afin de donner à \nla Commission européenne plus de flexibilité dans son appréciation des marchés \npertinents. Cela permettrait une approche plus dynamique et à long terme de la \nconcurrence, à l'échelle mondiale. Cela pourrait  nécessiter une adaptation du règlement n° \n139/2004 et des lignes directrices actuelles en matière de concentrations. \n \n8. \nExaminer si un droit de recours du Conseil, qui pourrait revenir sur des décisions de la \nCommission, pourrait être approprié dans des cas bien définis, sous réserve de conditions \nstrictes. \n \n9. \nLes développements récents dans les règles européennes en matière d'aides d'État \npermettent aux États membres de financer de grands projets de recherche et \nd'innovation, dont le premier déploiement industriel (PIIEC) en Europe. Il s'agit là d'une \névolution très positive. Le PIIEC est un outil utile pour financer des projets innovants de \ngrande envergure, mais sa mise en œuvre est très complexe. Il peut être opportun de \nréviser les conditions de mise en œuvre pour faire en sorte que le PIIEC soit plus \nfacilement et plus efficacement mis en œuvre. Plus généralement, les lignes directrices en \nmatière d'aides d'Etat doivent fournir un cadre clair, prenant en compte l’objectif de \ndéveloppement de capacités industrielles innovantes en Europe. \n \n10. \nD'autres idées devraient être explorées, telles que l'intervention temporaire potentielle \nd'acteurs publics dans des secteurs spécifiques et à des moments précis pour assurer leur \ndéveloppement à long terme. \n \n \n \n \n\n  \n4 \n \n \n \n \n \n3. Des mesures efficaces pour nous protéger :  \n \nNous ne réussirons que si nous sommes capables de défendre nos technologies, nos \nentreprises et nos marchés. \n \nPour y parvenir, nous avons besoin de : \n \n11. \nGarantir la mise en œuvre intégrale du cadre récemment adopté sur le filtrage des \ninvestissements étrangers en Europe. Il doit être effectivement utilisé par les États \nmembres pour protéger les technologies et moyens stratégiques de l'Europe qui sont \nessentiels pour la sécurité et l'ordre public dans l'UE et ses États membres. Ce cadre \ndevrait être complété par une législation nationale stricte, comme la France et l'Allemagne \nl'ont déjà fait. La France et l'Allemagne appellent tous les États membres à mettre au point \ndes mécanismes de contrôle, car nous ne pouvons protéger nos intérêts que \ncollectivement. Les intérêts européens sont vulnérables lorsque certains États membres \nn'agissent pas dans ce domaine. \n \n12. \nUn mécanisme efficace de réciprocité pour les marchés publics avec les pays tiers : \nune proposition d'instrument de réciprocité pour les marchés publics avec les pays tiers a \nété présentée par la Commission et est en cours de négociation. Elle doit encore être \nadaptée et faire l'objet d'un accord le plus rapidement possible. La réciprocité est peut-être \nl'un des moyens les plus efficaces de progresser vers des règles du jeu équitables à \nl'échelle mondiale. Sur la question des marchés publics, nous devons faire un meilleur \nusage de la flexibilité qui existe déjà dans les règles actuelles en matière de marchés \npublics et qui permet clairement de prendre en considération d'autres facteurs que le prix. \n \n13. \nEn ce qui concerne nos relations avec d'autres pays tiers, la défense du multilatéralisme, \nl'ouverture des marchés et la promotion d'une politique commerciale ambitieuse de \nl'UE, y compris par des accords bilatéraux de libre-échange avec des marchés dynamiques \net en croissance, restent essentiels, notamment pour assurer la compétitivité internationale, \nla création d'emplois, les investissements et l'innovation et pour résister à toute forme de \nprotectionnisme. \n \n14. \nPlus généralement, nous devons constamment surveiller et adapter notre politique \ncommerciale pour défendre notre autonomie stratégique : ce qui inclut la \nmodernisation essentielle et urgente des règles de l'OMC pour améliorer la transparence et \nlutter plus efficacement contre les pratiques déloyales, notamment les subventions \nexcessives à l'industrie. Ce travail n'est pas facile dans le climat actuel mais reste \nessentiel. \n \n \n*** \n \nBruno Le Maire \nPeter Altmaier \nBerlin, 19 février 2019  \n \n", "published_date": "2019-02-19", "section": "Communiques"}