{"id": 429, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9E8CBC28-8C21-4623-A03A-226CAD10E964&filename=84%20-%20CP%20-%20Barom%C3%A8tre%20num%C3%A9rique%202019.pdf", "author": null, "title": "84 - Cédric O présente les chiffres du Baromètre du Numérique 2019", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \nParis, le 27 novembre 2019 \nN° 84 \n \nCOMMUNIQUE DE PRESSE \n \nCédric O présente les chiffres du Baromètre du Numérique 2019 \n \n« Chaque année, le Baromètre du Numérique permet de prendre le pouls de l’évolution des \nusages et de mesurer l’impact des actions menées.  \nLe constat est sans appel : le numérique envahit progressivement la vie quotidienne des français. \nIl bouleverse nos habitudes, nos relations humaines, au travail comme à la maison. Si c’est une \nchance qui porte de nouvelles opportunités, c’est aussi un extraordinaire défi d’adaptation pour \nchacun d’entre nous mais également un défi collectif pour que tous les citoyens puissent accéder \net être parties prenantes de cette de cette révolution numérique. \nLe numérique ne sera vecteur de progrès que s’il est partagé par tous.  \n« Nous avons déjà engagé de nombreux chantiers (notamment en matière d’amélioration de la \nqualité des démarches administratives en ligne), mais les résultats du Baromètre nous invitent à \naller encore plus loin et à redoubler d’efforts. En particulier, l’Etat devra garantir à chaque citoyen \nla possibilité, à proximité de chez lui, d’être accompagné pour qu’il s’approprie les nouveaux \nusages du numérique. Nous travaillons activement avec les collectivités territoriales et les acteurs \nde terrain en ce sens.  » a déclaré Cédric O, Secrétaire d’Etat chargé du numérique, lors de la \nprésentation des principaux chiffres du 19ème Baromètre du Numérique ; en présence des équipes \nde l’ARCEP, du CGE et de la Mission Société Numérique.  \n \n \nLe smartphone au centre de l’usage numérique \n \n80% des Français qui possèdent un téléphone portable (95% de la population) sont désormais \néquipés d’un smartphone, qui est devenu l’objet de prédilection pour se connecter à internet (loin \ndevant l’ordinateur avec 20 points d’écarts). Grâce au déploiement de la 4G les Français sont \ndevenus de plus en plus mobiles.  \n  \nDe l’urgence de réduire la fracture numérique \n \nPlus d’un tiers des Français (37%) considèrent que les relations avec l’administration publique se \nsont complexifiées, et presque autant (31%) estiment que le numérique joue un rôle dans cette \ncomplexification. A cela s’ajoute un manque d’aisance général avec l’informatique et internet, \nparticulièrement éprouvé par les plus âgés, les moins diplômés et les habitants des petites \ncommunes. Par ailleurs, autre résultat intéressant : l’intérêt des français pour des lieux \nd’accompagnement qui rassemblent plusieurs services publics et services de proximité utile à leur \nquotidien. Il est donc essentiel de renforcer le rôle des acteurs de la médiation numérique au cœur \nd’un vrai numérique de proximité au service de l’accompagnement et de l’apprentissage. \n \n \n \n \n\n \n \nLe numérique, un levier essentiel de sociabilité pour les plus diplômés \n \nUne part croissante de la population (68%, +14 points par rapport à 2009) considère l’accès à \ninternet comme un facteur essentiel d’intégration  dans la société. \nPourtant, alors que 69% des plus diplômés estiment que le numérique a un impact positif sur leur \nvie, les 2/3 des non-diplômés, perplexes, ne se prononcent pas. \n \n \nLes Français veulent réduire leur impact environnemental numérique \n \nEn dix ans, la proportion de Français voyant le numérique comme une opportunité s’est inversée. \nIls sont maintenant 44% à considérer le numérique comme une menace (contre 35% en 2008 – \n38% le voit comme une chance). La moitié des interrogés appréhende les impacts \nenvironnementaux du numérique tout en s’estimant mal informés. 8 Français sur 10 ont ainsi envie \nde réduire l’empreinte environnementale de leurs équipements et 69% souhaitent réduire l’impact \nde leurs usages. \n \nLes médias traditionnels ont toujours la faveur des Français \n \nUne part croissante des Français suit l’actualité en ligne (63%, +4 points par rapport à 2016). Mais \nils accordent toujours leur confiance aux médias traditionnels : ils préfèrent la télévision (48%), la \npresse écrite (18%) et la radio (9%) aux réseaux sociaux (4%) pour comprendre l’actualité. Ces \nderniers sont par ailleurs le média qui inspire la plus faible confiance (8%).  \n \n \n \n \nLe Baromètre du Numérique \n \nEtude de référence, elle a pour objectifs de mesurer l’adoption par les Français des équipements \net étudier les usages numériques ; de détecter les inégalités d’accès et de sentiment de \ncompétence, qu’elles soient volontaires ou subies; de permettre à la puissance publique d’anticiper \nles grandes tendances identifiées par le baromètre et mettre en œuvre une politique favorisant \nl’appropriation du numérique par tous. \nCette enquête est réalisée depuis 2000 par le Centre de recherche pour l’étude et l’observation \ndes conditions de vie (CREDOC). \n \n \nTélécharger le baromètre \n \n \nContact presse :  \n \nCabinet de Cédric O : 01 53 18 43 10 - presse@numerique.gouv.fr \n  \n      \n \n \n", "published_date": "2019-11-27", "section": "Communiques"}