{"id": 837, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E86BA498-F483-4066-B483-ED3844360483&filename=30%20-%20IP%20Startsups%20de%20Territoire%20-%205%20juin%202019.pdf", "author": null, "title": "30 - INVITATION PRESSE     Cédric O, secrétaire d'Etat chargé du numérique prononcera le discours d'ouverture de Les Startups de Territoire au service des collectivités   Paris, le 5 Juin à 14h00  l'Hôtel de Lassay – 128 rue de l'Université - Pa", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \nParis, le 4 juin 2019 \nN° 30 \n \nINVITATION PRESSE  \n  \n \nCédric O, secrétaire d’Etat chargé du numérique prononcera le discours d’ouverture de \nLes Startups de Territoire au service des collectivités  \n \nParis, le 5 Juin à 14h00  \nl’Hôtel de Lassay – 128 rue de l’Université - Paris 7ème  \n \n \nBeta.gouv.fr (DINSIC) vous invite à son premier séminaire sur l’innovation publique territoriale et les \nStartups de Territoire, demain à l’Hôtel de Lassay.  \n \nDepuis 2017, plusieurs collectivités se sont lancées dans cette aventure : permettre à des agents publics \nde construire ou d’améliorer les services publics, avec l’aide du numérique, en constituant des équipes \ndédiées et autonomes. \n \nPar exemple, dans le Pas de Calais, la Startup de Territoire Lapins, emmenée par deux travailleurs \nsociaux du département, a fait passer le nombre de rendez-vous manqués en Protection Maternelle et \nInfantile (PMI) de 20% à 5%. Dans le Var et l’agglomération de Pau, huit équipes résolvent des \nproblèmes concernant le RSA, la protection de l’enfance, la gestion des déchets… \n \nIl est important d’entreprendre au sein de l’administration publique pour répondre aux exigences des \ncitoyens et augmenter la qualité des services rendus au public. Cet évènement sera l’occasion de \ndécouvrir l’innovation publique territoriale et les différentes méthodes et approches expérimentées au \nsein de l’administration publique depuis plusieurs années ainsi que les impacts réalisés.  \n \nAu programme : \n \nCédric O, secrétaire d’État chargé du numérique ; Hela Ghariani, responsable de l’Incubateur de \nServices Publics Numériques (beta.gouv, DINSIC) et de nombreux intervenants (hauts fonctionnaires, \npersonnalités politiques, directeurs de collectivités, et agents publics) viendront témoigner concrètement \nen quoi la transition numérique est d’abord une révolution du management, et comment les acteurs \npublics peuvent s’y engager pleinement. \n \n \n \nAccréditation obligatoire avant le 5 juin à 10h30 : \n ines.hijazi@beta.gouv.fr  \nen précisant votre nom / prénom / date et lieu de naissance  \nainsi que le numéro de votre carte de presse \n \n \nContacts presse :  \n \nCabinet de Cédric O : 01.53.18.43.10 / presse@numerique.gouv.fr     \n \n", "published_date": "2019-06-04", "section": "Communiques"}