{"id": 890, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3AB33F90-E4AC-468B-8B52-8375BCB889A5&filename=1207%20-%20CP%20territoires%20industrie.pdf", "author": null, "title": "1207 - COMMUNIQUÉ DE PRESSE - Réunion du comité de pilotage national des Territoires d'industrie", "text": " \n \n \nMINISTÈRE DE LA COHÉSION DES TERRITOIRES   \nET DES RELATIONS AVEC LES COLLECTIVITES \nTERRITORIALES \n \n \nSECRETARIAT D’ÉTAT AUPRES DU MINISTRE \nDE L’ÉCONOMIE ET DES FINANCES \n \n \nParis, le 6 mai 2019 \nN°1207 \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \n \nRéunion du comité de pilotage national des Territoires d'industrie \n \n \n \nLe Gouvernement, Régions de France et l’AdCF ont effectué, mardi 30 avril 2019, un premier état \nd’avancement de la mise en œuvre du programme Territoires d’industrie avec des représentants \ndes Régions, à l’occasion d’un comité de pilotage national des Territoires d’industrie qui s’est tenu \nau siège de Régions de France. \n  \nJacqueline Gourault, ministre de la Cohésion des territoires et des Relations avec les \nCollectivités territoriales, Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de \nl’Economie et des Finances, et Hervé Morin, président de Régions de France étaient notamment \nprésents. \n   \nA l’occasion du Conseil national de l’industrie du 22 novembre dernier, le Premier ministre a en \neffet confié le pilotage de l’initiative « Territoires d’industrie » aux Régions, en cohérence avec leur \ncompétence de développement économique qui a été renforcée avec la loi NOTRe. \n \nChaque Conseil régional préside un comité de pilotage régional, qui fixe les orientations \nstratégiques, ajuste la carte des Territoires d’industrie sur son périmètre, assure la coordination \nentre tous les acteurs régionaux impliqués dans la démarche, supervise la préparation des \ncontrats de Territoires d’industrie, et s’assure de leur validation et de leur mise en œuvre en \ncohérence avec les stratégies économiques régionales. \n \nA l’échelle de la trentaine de Territoires d’industrie pilotes, qui sont entrés dans la démarche dès le \nmois de février, ce sont près de 330 projets qui ont été remontés par les acteurs locaux sur des \nthématiques aussi stratégiques que le recrutement dans l’industrie, la simplification des normes, \nl’attractivité des territoires ou encore l’innovation.  \n \nD’ores et déjà, ce sont 9 protocoles d’accord qui ont été signés dans 7 Régions, marquant pour \nchacun de ces Territoires une feuille de route concrète : à Carros (Sud Provence Alpes Côte \nd’Azur), Sud Alsace (Grand Est) ; Nord Franche-Comté et Auxois Morvan (Bourgogne-Franche-\nComté) ; Grand Châtellerault et Val de Garonne (Nouvelle-Aquitaine) ; Grand Orly (IDF) ; Lacq-\nPau-Tarbes (Nouvelle-Aquitaine/Occitanie) et Grand Est Touraine (Centre-Val-de-Loire). \n \n\n \n \nCette montée en puissance du programme s’est poursuivie ce même mardi avec la signature de 4 \nprotocoles d’accord en Normandie sur les Territoires d’industrie d’Axe Seine ; Côte d’Albâtre ; Pays \nde l’Aigle ; Collines de Normandie, en présence des ministres et de Monsieur Hervé Morin. \n \nLes ministres et le président de Régions de France saluent la dynamique enclenchée sur le terrain \net la forte mobilisation des régions, des intercommunalités et des industriels, qui témoignent d’une \nvolonté de reconquête industrielle dans les territoires.  \n \nReprésentants du Gouvernement et des Régions sont convenus de travailler ensemble et de \npoursuivre des échanges réguliers pour contribuer à la réussite de ce programme qui participe de \nla reconquête industrielle sur les territoires. \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Jacqueline Gourault : 01 44 49 89 06 - communication.jg@cohesion-territoires.gouv.fr  \nCabinet d'Agnès Pannier-Runacher : 01 53 18 44 38 -  presse.semef@cabinets.finances.gouv.fr  \n \n \n \n \n \n \n \n \n \n", "published_date": "2019-05-06", "section": "Communiques"}