{"id": 4428, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17901.pdf", "author": "Michel Sapin", "title": "M. SAPIN, E. MACRON, A. VIDALIES - Le Gouvernement prend acte de l'arrêt de la Cour de Justice  de l'Union Européenne concernant la SNCM", "text": " \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \nALAIN VIDALIES \nSECRETAIRE D’ETAT AUX \nTRANSPORTS, A LA MER  \nET A LA PECHE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n                                                      \n   http://www.economie.gouv.fr \n   \nwww.developpement-durable.gouv.fr \n  \n \nParis, le jeudi 4 septembre 2014 \nN° 006 / 010 \n \nLe Gouvernement prend acte de l’arrêt de la Cour de Justice  \nde l’Union Européenne concernant la SNCM \nLes autorités françaises prennent acte de l’arrêt rendu ce jour par la Cour de justice de l’Union \neuropéenne. La Cour a rejeté les pourvois du Gouvernement français et de la SNCM contre l’arrêt \ndu Tribunal de l’Union européenne du 11 septembre 2012. \n \nCes pourvois visaient à rétablir une première décision de 2008 par laquelle la Commission \neuropéenne considérait comme compatibles avec le droit européen les mesures de restructuration \npuis celles ayant accompagné la privatisation de la SNCM, de  2002 à 2006. \n \nLa Cour a aujourd’hui suivi les conclusions rendues le 15 janvier 2014 par l’avocat général.  \n \nPar une nouvelle décision du 20 novembre 2013 qui avait pour objet de tenir compte de l’arrêt du \nTribunal, la Commission a conclu que les différentes mesures prises par l’Etat lors de la \nprivatisation de la SNCM en 2006 constituaient des aides d’Etat illégales et incompatibles, et qu’à \nce titre elles devaient être remboursées par le bénéficiaire. \n \nUn recours a également été introduit par la France devant le Tribunal de l’Union européenne \ncontre cette seconde décision de la Commission. Cette affaire est toujours en cours. \n \nLes autorités françaises sont en discussion étroite avec la Commission européenne pour trouver \nune issue permettant de préserver la continuité territoriale et l’emploi, dans le respect des règles \ndu droit de la concurrence. \n \nContacts presse :  \n \nCabinet de Michel Sapin  \n01 53 18 41 13 \nCabinet d’Emmanuel Macron  01 53 18 43 20 \nCabinet d’Alain Vidalies  \n01 40 81 77 57 \n \n", "published_date": "2014-09-04", "section": "Communiques"}