{"id": 5170, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14728.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Pascal CANFIN - La France se félicite de l'accord européen sur la transparence du secteur extractif", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n PASCAL CANFIN \nMINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DES \nAFFAIRES ETRANGÈRES, CHARGÉ DU DÉVELOPPEMENT \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n     www.diplomatie.gouv.fr \n \nParis, le 9 avril 2013 \nN° 532 \n \nLa France se félicite de l'accord européen sur la transparence \ndu secteur extractif \n \nLe Parlement européen et la Présidence Irlandaise du Conseil se sont mis d’accord ce soir sur la \nrévision de la directive comptable. Cette directive prévoit d’imposer une transparence pays par \npays et projet par projet de l’ensemble flux financiers vers des Etats versés par les entreprises \neuropéennes des secteurs extractifs et forestiers. Cette nouvelle directive contribuera à la \ntransparence des revenus tirés de l’exploitation des ressources extractives dans les pays en \ndéveloppement dotés d’importantes ressources naturelles. \n \nPierre MOSCOVICI, ministre de l'Economie et des Finances, et Pascal CANFIN, ministre délégué \nen charge du Développement, se félicitent de la conclusion de cet accord. La France, en \nconcertation avec la société civile française, a joué un rôle décisif dans les négociations \neuropéennes pour imposer un texte ambitieux qui garantisse une transparence effective projet par \nprojet. L'Europe se dote ainsi des règles les plus exigeantes puisque la directive européenne va au \ndelà de la règlementation américaine en incluant le secteur forestier ainsi que les sociétés non \ncotées. Ce texte est un pas en avant pour la transparence du secteur extractif et pour le \nrenforcement des ressources des pays en développement.  \n \nLa France relaiera au sein du G8 et du G20 cet engagement en faveur de la transparence du \nsecteur extractif. Elle encouragera l’ensemble des membres du G8 à adopter un cadre \nréglementaire présentant ce même niveau d’exigence. La France soutiendra également \nl’élargissement de la transparence au secteur financier. D’ici quelques mois, les établissements \nbancaires seront tenus de publier des informations chiffrées sur leurs activités dans l’ensemble \ndes pays du monde. L’Union européenne est également sur le point d’adopter une directive ayant \nle même objectif. Il s’agit d’étapes importantes qui doivent être prolongées par une initiative \nd’ampleur au niveau international.  \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Pascal CANFIN : 01.43.17.65.53 \n", "published_date": "2013-04-09", "section": "Communiques"}