{"id": 1776, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1FD31652-BAFA-42B6-9B72-E376FD8558CC&filename=Communiqu%C3%A9%20de%20presse%20LD%20DS%202018%2004_20.pdf", "author": null, "title": "232 - Actualisation des lignes directrices conjointes ACPR/TRACFIN relatives aux obligations de déclaration de soupçon des organismes financiers", "text": " \n \n \n \n \n \n \n \n \n \n \nCommuniqué de presse  \n \n \nParis, le 20 avril 2018 \n \nLUTTE CONTRE LE BLANCHIMENT DE CAPITAUX  \nET LE FINANCEMENT DU TERRORISME \n \nActualisation des lignes directrices conjointes ACPR/TRACFIN \nrelatives aux obligations de déclaration de soupçon \ndes organismes financiers \n \n \n \nLa forte implication des organismes financiers à la lutte contre le blanchiment et le financement du \nterrorisme en 2016 et 2017 s’est traduite par une hausse sans précédent du nombre de déclarations \nde soupçon reçues à TRACFIN en 2 ans (+59% entre 2015 et 2017).   \n \nÀ partir de ce constat, il est apparu nécessaire d’adapter les lignes directrices relatives aux \nobligations de déclaration de soupçon des organismes financiers (banques, assurances, mutuelles...) \nsoumis au contrôle de l’Autorité de contrôle prudentiel et de résolution (ACPR) et de préciser les \nattentes du superviseur et de TRACFIN en la matière, y compris sur les différentes étapes du \nprocessus conduisant, le cas échéant, à une déclaration de soupçon.  \n \nLes lignes directrices conjointes ACPR / TRACFIN 2018 se substituent à celles publiées en novembre \n2015. Elles tiennent notamment compte des dernières évolutions législatives intervenues aux fins de \nrenforcement de la lutte contre le financement du terrorisme : \n \n- \npouvoir de désignation à Tracfin de personnes ou opérations présentant un risque élevé de \nblanchiment de capitaux (BC) et de financement du terrorisme (FT) instauré par la loi n° 2016-\n731 du 3 juin 2016 renforçant la lutte contre le crime organisé, le terrorisme et leur \nfinancement ; \n \n- \nélargissement du champ de l’obligation déclarative en matière de financement du terrorisme à \ntoute opération ou somme en lien avec le financement du terrorisme acté par l’ordonnance n° \n2016-1635 du 1er décembre 2016 transposant pour la partie législative la 4ème directive dite « anti-\nblanchiment ». \n \nLes lignes directrices prennent également en compte : \n- \nla jurisprudence du Conseil d’Etat sur le champ de l’obligation déclarative en matière de \nblanchiment de capitaux qui a ainsi confirmé le fait que le soupçon sur l’origine des fonds peut \nnaitre au moment d’une opération de retrait de fonds, tout aussi bien qu’une opération de \ndépôt, versement ou remise1 ; \n                                                      \n1 Décision du Conseil d’État n°374950 du 20 janvier 2016 \n\n- \net les 11 décisions de sanction disciplinaire prises par la commission des sanctions de l’ACPR en \nmatière de LCB-FT entre fin 2015 et le 15 février 2018, dont les enseignements portent \nnotamment sur la détection des opérations atypiques ou suspectes, l’analyse des alertes, \nl’examen renforcé ou encore l’obligation de célérité à chaque étape du processus conduisant, le \ncas échéant, à une déclaration de soupçon à Tracfin. \n \nTRACFIN et l’ACPR appellent l’attention des organismes financiers soumis au contrôle de l’ACPR sur \nle caractère évolutif des typologies de financement du terrorisme et attendent de leur part un haut \nniveau de vigilance adapté à leurs produits, opérations et clientèles.  \n \nIls rappellent également l’attention à porter au risque de blanchiment de fraude fiscale, y compris \ndans le cadre des opérations de rapatriement de fonds depuis l’étranger.  \n \nLes nouvelles lignes directrices ont fait l'objet, préalablement à leur adoption, d'une concertation au \nsein de la Commission consultative « Lutte contre le blanchiment des capitaux et le financement du \nterrorisme » instituée par l’ACPR. Elles sont publiques et feront l'objet d'adaptations ultérieures pour \ntenir compte des évolutions réglementaires ainsi que des retours d'expérience de l'ACPR et de \nTRACFIN. Elles seront ainsi à nouveau mises à jour à l’occasion de l’entrée en vigueur prévue le \n1er octobre 2018 des dispositions du décret n° 2018-284 du 18 avril 2018 renforçant le dispositif \nfrançais de lutte contre le blanchiment de capitaux et le financement du terrorisme qui transpose la \n4ème directive anti-blanchiment pour la partie réglementaire. \n \n \nConsulter les Lignes directrices TRACFIN/ACPR sur : \n \nSite ACPR : https://acpr.banque-france.fr \n \nSite Tracfin : www.economie.gouv.fr/tracfin \n \n \n \n*** \n \n \nContacts : \nService communication de l’ACPR - Dominique Poggi - Dominique.poggi@acpr.banque-france.fr \nService communication de Tracfin - Gaëlle Lor – gaelle.lor@finances.gouv.fr \n", "published_date": "2018-04-20", "section": "Communiques"}