{"id": 1580, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0DF2F98D-2B7A-42E2-8E9C-0084DB0838A0&filename=609%20-%20D%C3%A9placement%20de%20Delphine%20G%C3%A9ny-Stephann.pdf", "author": null, "title": "609 - Déplacement de Delphine Gény-Stephann au pôle de compétitivité Mov'eo (Seine-Maritime)", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 25 juillet 2018 \nN° 609 \nNOTE AUX RÉDACTIONS \n Déplacement de Delphine Gény-Stephann   \nau pôle de compétitivité Mov’eo (Seine-Maritime) \n \nVendredi 27 juillet \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, se \nrendra, vendredi 27 juillet, au pôle de compétitivité Mov’eo, à Saint-Etienne-du-Rouvray (76). Pôle \nde compétitivité créé en 2006, Mov’eo rassemble plus de 380 membres en Normandie et en Ile-de-\nFrance autour de la mobilité du futur.  \nLes pôles de compétitivité sont, depuis 14 ans, l’un des piliers de la politique nationale \nd’innovation, en particulier au bénéfice des PME. Alors que la phase III (2013-2018) de la politique \ndes pôles de compétitivité arrive à échéance fin décembre 2018, le Gouvernement souhaite \nimpulser une nouvelle dynamique à cette politique, avec une phase IV (2019-2022). Cette nouvelle \nétape sera, entre autres, davantage tournée vers l’Europe et beaucoup plus lisible avec des \nobjectifs mieux définis et des critères plus exigeants.  \n \nCe déplacement sera l’occasion de présenter les axes de l’appel à candidatures de la phase IV, \nannoncé par le Premier ministre, le 21 juin 2018 à Metz. Cet appel à candidatures visera à \nsélectionner les pôles de compétitivité capables de porter cette ambition européenne, tout en \npréservant les acquis de l’industrialisation de la R&D (« usine à projets ») et de l’accompagnement \njusqu’à la mise sur le marché des projets innovants (« usine à produits »), développés dans les \nphases précédentes. \n \n \nProgramme :  \n \n \n11 h 30  \n \nArrivée et accueil de la secrétaire d’Etat à Mov'eo,  \nTechnopôle du Madrillet, Avenue Galilée 76800 St-Etienne-du-Rouvray  \n \n \nPrésentation du pôle, du projet européen U-Move et de l’expérimentation de \nvoiture autonome Rouen Normandy Autonomous Lab par le président du \npôle \n \n11 h 45  \nEchanges avec les acteurs du pôle de compétitivité  \n \n12 h 45  \nPoint presse \n \nL'ensemble de la visite de la secrétaire d'Etat est ouvert à la presse accréditée. \n \n\n \n \n \n \n \n \n \nAccréditations auprès de la préfecture de Seine-Maritime:  \nPar téléphone au 06 86 59 40 49  \nou par email à gaelle.reverdy@seine-maritime.gouv.fr  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse \n \nCabinet de Delphine Geny-Stephann \n01 53 18 44 38  \nrp-semef@cabinets.finances.gouv.fr \n", "published_date": "2018-07-25", "section": "Communiques"}