{"id": 1004, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BBA5F327-E560-424B-9561-E461A6E59B03&filename=640%20CSFPE-1.pdf", "author": null, "title": "640 - M. Olivier DUSSOPT a présidé le Conseil supérieur de la fonction publique de l'État consacré à l'examen du projet de loi de transformation de la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 14 mars 2019 \nN°640 \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des \nComptes publics, a présidé le Conseil supérieur de la fonction publique de l’État \nconsacré à l’examen du projet de loi de transformation de la fonction publique \n \n \n \nAprès avoir accordé un délai complémentaire aux représentants des organisations syndicales et des \nemployeurs publics leur permettant de déposer leurs amendements au projet de loi de \ntransformation de la fonction publique, M. Olivier DUSSOPT, Secrétaire d’État auprès du ministre \nde l’Action et des Comptes publics, a présidé ce jour le Conseil supérieur de la fonction publique de \nl’État (CSFPE) ayant pour ordre du jour l’examen des articles relevant de la fonction publique de \nl'Etat.    \n \nCe délai complémentaire – au cours duquel le Secrétaire d’Etat a également poursuivi la \nconcertation avec les partenaires sociaux – a permis d’enregistrer le dépôt de 26 amendements (14 \npar l’UNSA, 4 par la CFDT, 6 par la CFE-CGC et 1 par le Gouvernement) sur les 4 articles dont était \nsaisi le CSFPE. \n \nLes échanges puis explications de vote au cours du CSFPE ont permis le retrait de dix amendements \net le renvoi de certains d’entre eux au débat qui aura lieu demain vendredi 15 mars lors du Conseil \ncommun de la fonction publique. \n \nEnfin, l’amendement déposé par le Gouvernement vise à sécuriser les conditions dans lesquelles \nles contractuels peuvent être recrutés dans les établissements publics de l'Etat : s'ils ne sont pas \nrecrutés directement en contrat à durée indéterminée, ces agents bénéficieront d'un contrat à durée \ndéterminée dans les conditions de droit commun (duree maximum de 3 ans, renouvelable dans la \nlimite de 6 ans, et reconduction en CDI au-delà de 6 ans).  \n \nLes 4 articles du projet de loi de transformation de la fonction publique dont était saisi le CSFPE ont \nfait l’objet d’un vote défavorable.  \n \n \n \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-03-14", "section": "Communiques"}