{"id": 4831, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16699.pdf", "author": null, "title": "1022 - INVITATION PRESSE - C. DUFLOT, F. LAMY et B. HAMON - Cérémonie d'annonce des lauréats retenus dans le cadre de l'appel à projets pour le développement des pôles territoriaux de coopération économique - Vendredi 10 janvier - 10h45 - 75007 Pa", "text": " \n \n \n  \nMINISTERE DE L’ECONOMIE ET \nDES FINANCES \nMINISTERE DE L’ÉGALITE DES \nTERRITOIRES ET DU \nLOGEMENT \nMINISTERE DU \nREDRESSEMENT \nPRODUCTIF \n \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr  \n \nParis, le 6 janvier 2014 \nN°1022 \n \n \nCécile DUFLOT, \nministre de l’Égalité des territoires et du Logement, \n \nFrançois LAMY, \nministre délégué chargé de la Ville, \n \nBenoît HAMON, \nministre délégué chargé de l’Économie sociale et solidaire et de la \nConsommation, \n \nvous invitent \nà la cérémonie d’annonce des lauréats retenus dans le cadre de l’appel \nà projets pour le développement des pôles territoriaux de coopération \néconomique \n \n \nVendredi 10 janvier 2014 à 10h45 \n244, boulevard Saint-Germain – 75 007 Paris \n \n \nAccréditation auprès du bureau de presse de Bercy  \n01 53 18 33 80 \n \n \nLes pôles territoriaux de coopération économique (PTCE) regroupent sur un même territoire des \nentreprises de l’économie sociale et solidaire qui s’associent à des entreprises classiques, en \nlien avec des collectivités territoriales, des centres de recherche, des établissements \nd’enseignement supérieur et de recherche, des organismes de formation, etc. Ces différentes \nstructures mutualisent leurs moyens au service de projets innovants, porteurs d’un \ndéveloppement local durable. \nL’ambition du Gouvernement en faveur des pôles territoriaux de coopération économique se \ntraduit par un appel à projets de 3 millions d’euros, porté par les ministères de l’Égalité des \nterritoires et du Logement, de l’Économie sociale et solidaire et de la Consommation, du \nRedressement productif et de la Ville, et par la Caisse des dépôts et consignations.  \nLancé en juillet dernier par Cécile Duflot, ministre de l’Égalité des territoires et du Logement, et \nBenoît Hamon, ministre délégué chargé de l’Économie sociale et solidaire et de la \nConsommation, cet appel à projets va financer la création ou le développement de 23 pôles sur \n\n \n \ntrois ans. Il constitue la première expérimentation de la reconnaissance des PTCE par l’État, à \ntravers la loi Économie sociale et solidaire, adoptée en première lecture au Sénat le 8 novembre \ndernier.  \nLes projets primés concernent de nombreux secteurs et filières : l’insertion par l’activité \néconomique (paysage, bâtiment, recyclage…), les services aux personnes (crèches, animation \npériscolaire, épicerie sociale, accueil de nouveaux habitants, logements passerelles…), les \nactivités culturelles et créatives, le développement d’énergies renouvelables, l’agriculture \nbiologique et les circuits cours alimentaires. \n \n \nContacts presse :  \nCabinet de Cécile DUFLOT - Adélaïde COLIN : 01 44 49 85 09 \n \nCabinet de Benoît HAMON – Anne-Sophie DE \nFAUCIGNY : 01 53 18 41 04 \nCabinet \nde \nFrançois \nLAMY \n- \nJuliette \nGRIFFOND : 01 44 49 89 49 \n \n", "published_date": "2014-01-06", "section": "Communiques"}