{"id": 3630, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19532.pdf", "author": null, "title": "Remise du rapport de Jean-Christophe SCIBERRAS sur la simplification du bulletin de paie", "text": " \n \n \n \n \n \n \n \nMichel SAPIN \n ministre des Finances  \net des Comptes publics \nMarisol TOURAINE \nministre des Affaires  \nsociales, de la Santé  \net des Droits des femmes \nFrançois REBSAMEN \nMinistre du Travail, de \nl'Emploi de la Formation \nprofessionnelle et du \nDialogue social \n Clotilde VALTER \n secrétaire d’Etat \n à la Réforme de l’Etat et à \nla Simplification \n \n \nC o m m u n i q u é  d e  p r e s s e  \n \nLundi 27 juillet 2015 \n \nRemise du rapport de Jean-Christophe SCIBERRAS  \nsur la simplification du bulletin de paie \n \nLa simplification du bulletin de paie répond à un objectif fixé par le Président de la République, autour de \ndeux préoccupations claires : le rendre compréhensible à chaque salarié et faciliter la vie de l’entreprise, \nnotamment en matière de gestion de la paie. En effet, la version actuelle du bulletin de paie présente trop \nde lacunes : accumulation de mentions et d’intitulés ni clairs, ni harmonisés, informations trop nombreuses, \nincompréhension du calcul du montant dû au salarié et payé par l’employeur… \n \nC’est pourquoi, le 7 janvier dernier, le gouvernement a confié à Jean-Christophe SCIBERRAS, DRH France de \nSolvay et ancien président de l’Association Nationale des Directeurs de Ressources Humaines (ANDRH), le \nsoin d’établir, avec l’appui d’un groupe de travail, des propositions concrètes visant  à rendre le bulletin de \npaie à la fois lisible et intelligible.  \n \nCe rapport a été remis aujourd’hui à Michel SAPIN, ministre des Finances et des Comptes publics, Marisol \nTOURAINE, ministre des Affaires sociales, de la Santé, et des Droits des femmes, François REBSAMEN, \nministre du Travail, de l’Emploi, de la Formation professionnelle et du Dialogue social et Clotilde \nVALTER, secrétaire d’ Etat à la Réforme de l’Etat et à la Simplification.  \n \nLes Ministres ont salué la qualité du travail conduit, qui a permis d’établir un modèle de bulletin de paie \nrépondant à ces objectifs de lisibilité et d’intelligibilité.  \n \nLe Gouvernement souhaite que ce nouveau modèle soit utilisé par les entreprises pilotes qui s’engagent \nvolontairement dans la démarche à compter de 2016, et procédera aux évolutions réglementaires \nnécessaires à la mise en œuvre de cette démarche.  \n \nCette nouvelle fiche de paie contribuera à rendre plus lisibles les montants de cotisations dus par les salariés \net les employeurs, en tenant compte des exonérations dont ces derniers peuvent bénéficier. Il fera également \napparaître le montant total des allégements de cotisations.  \nEn particulier, grâce aux dispositions du Pacte de responsabilité et de solidarité, les employeurs du secteur \nprivé bénéficient depuis le 1er janvier 2015, d’une exonération totale des cotisations versées à l’URSSAF, à \nl’exclusion des cotisations chômage, au niveau du SMIC.  \n \nL’objectif est de généraliser ce nouveau bulletin de paie d’ici 2017.  \n\n \n \nDès la rentrée, Clotilde VALTER, Secrétaire d’Etat à la simplification, mènera une concertation avec les \npartenaires sociaux, en lien avec tous les ministres concernés, afin de définir les modalités de généralisation \nprogressive de ce nouveau bulletin de paie.   \n \nCette concertation devra notamment prendre en compte la nécessité de différencier les modalités de \ngénéralisation en fonction de la taille des entreprises, de maintenir un niveau d’information constant pour le \nsalarié et de définir les conditions d’une dématérialisation du bulletin de paie - actuellement à l’étude pour \nla fonction publique - tout en garantissant à chaque salarié les mêmes conditions d’informations et de \nsécurité.  \n \nUn site gouvernemental, permettant d’assurer le niveau d’information adéquat pour la bonne \ncompréhension de la nouvelle maquette du bulletin de paie, sera à cette fin mis en ligne dès la fin 2015.  \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet de François REBSAMEN : 01 49 55 31 02 \nCabinet de Clotilde VALTER : 01 42 75 64 40 \n", "published_date": "2015-07-27", "section": "Communiques"}