{"id": 2964, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20913.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - La direction générale des douanes  se dote d'un centre informatique douanier de nouvelle génération en Ile-de-France", "text": " \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES  ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 10 mai 2016 \n N° 753 \n \n \n \nLa direction générale des douanes  \nse dote d'un centre informatique douanier de nouvelle génération \nen Ile-de-France \n \n \n \nChristian ECKERT, Secrétaire d’Etat chargé du Budget, a inauguré le Centre Informatique \nDouanier (CID), un data-centre entièrement rénové et modernisé qui accueille les systèmes \ninformatiques de plusieurs ministères et administrations de l’Etat. \n \nLe CID est le troisième plus grand data-centre de l’Etat en Ile-de-France et 176 personnes y \ntravaillent. Sa rénovation contribue à la modernisation du système d'information de la direction \ngénérale des douanes, essentielle pour les missions de dédouanement et de lutte contre la fraude \ncomme pour les missions fiscales, avec l'objectif de poursuivre la dématérialisation des relations \navec les usagers. \n \nDès l’apparition de l’informatique dans les années 70, la Direction Générale des Douanes et Droits \nIndirects (DGDDI) s’est dotée d’une structure spécifiquement conçue pour accueillir son système \nd’information : le Centre Informatique Douanier (CID), implanté à Osny (Val d'Oise). \n \nEn 2013, dans un contexte de mutualisation des moyens et de réduction des coûts, le ministère \ndes finances a décidé de rénover et moderniser le CID pour en faire un centre d’hébergement \nmajeur destiné à accueillir plusieurs autres grands services informatiques de l’Etat.  \n \nD’un coût de 11,2 millions d’euros, les travaux ont débuté en juillet 2014 et se sont achevés en \nmars 2016. Outre la douane, le centre informatique va désormais héberger les moyens \ninformatiques de plusieurs autres directions du ministère de l'Economie et des Finances (dont la \nDGCCRF et Tracfin), ainsi que des ministères de la Justice et de la Culture.  \n \nLa superficie du centre a été étendue de 400 m² à 800 m². Toutes les salles informatiques ont été \nréaménagées avec du matériel de nouvelle génération plus performant et de taille réduite.  \n \n \n \n \n \nContact presse :  \n \nCabinet de Christian ECKERT  \n \n01 53 18 45 04   \nsec.sebud-presse@cabinets.finances.gouv.fr \nService presse de la douane  \n \n01 57 53 41 03 \n", "published_date": "2016-05-10", "section": "Communiques"}