{"id": 560, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C2B86387-0E29-4604-A6DA-BDBE100A74DC&filename=1472%20-%20Invitation%20Presse%20-%20Strat%C3%A9gie%20nationale%20pour%20l%27Artisanat%20et%20le%20Commerce%20de%20proximit%C3%A9.pdf", "author": null, "title": "1472 - INVITATION PRESSE Agnès PANNIER-RUNACHER présentera la « Stratégie nationale pour l’Artisanat et le Commerce de proximité » vendredi 11 octobre", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 9 octobre 2019 \nN°1472 \n \nINVITATION PRESSE \n \nAgnès PANNIER-RUNACHER présentera \nla « Stratégie nationale pour l’Artisanat et le Commerce de proximité » \nlors de la 4ème édition des « Rendez-vous de l’artisanat » \npuis elle inaugurera les « Artisanales de Chartres » \n \nVendredi 11 octobre à 12h00 – Chartres (28) \n \n \n \nAgnès Pannier-Runacher, secrétaire d'État auprès du ministre de l'Économie et des Finances, \nclôturera la 4ème édition des « Rendez-vous de l’artisanat » qui se tiendra ce vendredi 11 octobre à  \nà Chartres. La secrétaire d’Etat présentera à cette occasion la « Stratégie nationale pour \nl’Artisanat et le Commerce de proximité », en présence de Bernard Stalter, président de CMA \nFrance, et de François Asselin, président de la CPME. Structurée autour de plusieurs axes forts \npour accompagner le développement de l’artisanat et du commerce de proximité, la « Stratégie \nnationale pour l’Artisanat et le Commerce de proximité » se veut la réponse du Gouvernement aux \nattentes exprimées par le secteur à l’occasion du Grand débat national. \n \nAgnès Pannier-Runacher participera ensuite à l’inauguration des « Artisanales de Chartres » où \nelle ira à la rencontre des artisans du salon, aux côtés de Jean-Pierre Gorges, maire de Chartres \net de Chartres Métropole, de Claude Térouinard, président du Conseil départemental d’Eure-et-\nLoir, de Harold Huwart, vice-président du Conseil régional de Centre Val de Loire, de Michel \nCibois, président des Artisanales de Chartres et de la CMA d’Eure-et-Loir, de Bernard Salter, \nprésident de CMA France et vice-président de l’U2P, et de François Asselin, président de la \nCPME.  \n \n \nProgramme prévisionnel de la secrétaire d’Etat \n \nRendez-vous de l’Artisanat \nToutes les séquences sont ouvertes aux journalistes accrédités \n \n11h30  \nArrivée de la secrétaire d’Etat \nChambre d’Agriculture d’Eure-et-Loir – 10, rue Dieudonné Costes –Chartres \n12h00 \nConclusion des Rendez-vous de l’Artisanat par : \n- \nFrançois Asselin, président de la CPME \n- \nBernard Stalter, président de CMA France et vice-président de l’U2P \n- \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie \net des Finances \nA l’issue \nPoint presse \n\n \n2 \n \n12h30  \nDépart de la secrétaire d’Etat \n \n \nLes Artisanales de Chartres \nToutes les séquences sont ouvertes aux journalistes accrédités \n \n14h00  \nInauguration des Artisanales de Chartres et coupé du ruban \nChartres Expo – Avenue Jean Mermoz – Chartres \n14h05  \nVisite inaugurale \n15h00  \nPrises de parole des acteurs locaux et nationaux \n15h30  \nDiscours d’Agnès Pannier-Runacher \nA l’issue \nPoint presse \n \n \nAccréditations auprès de la Préfecture d’Eure-et-Loir \n \n02 37 27 70 11 – pref-communication@eure-et-loir.gouv.fr \n \nMerci de préciser dans votre demande la ou les séquences concernées. \n \n \nA propos des Rendez-vous de l’Artisanat \n \nMis en place par la Direction Générale des Entreprises, les « Rendez-vous de l’Artisanat » sont \nl’occasion d’exposer les enjeux et les problématiques du secteur de l’artisanat, de présenter des \ntémoignages, de mettre en valeur des bonnes pratiques, mais aussi de réfléchir ensemble aux \nsolutions et actions à mettre en œuvre pour remédier aux difficultés et de tracer des perspectives \nen faveur de l’artisanat.  \n \nCette quatrième édition aura pour thème « Artisans : un temps d’avance ». Elle sera \nconsacrée à la capacité d’adaptation de l’artisan pour répondre aux attentes des consommateurs \nen matière de développement durable mais également aux défis que représentent pour lui \nl’innovation et le numérique. De nombreux témoignages illustreront la réussite et le dynamisme \ndes artisans sur leurs territoires et leur capacité à s’adapter aux enjeux économiques et sociaux \nd’aujourd’hui. Les échanges s’articuleront autour de deux séquences : \n \n \nEconomie locale et développement durable : l’artisan au cœur de l’action ; \n \nNumérique et innovation : des défis à relever. \n \nCet événement est organisé en collaboration avec CMA France, la CRMA Centre-Val de Loire, la \nChambre de métiers et de l’artisanat d’Eure-et-Loir (CMA28) et la Confédération des petites et \nmoyennes entreprises (CPME), avec le soutien d’AG2R La Mondiale, de MAAF Assurances et de \nSOCAMA.  \n \n\n \n3 \n \nProgramme complet : https://www.entreprises.gouv.fr/secteurs-professionnels/rendez-vous-de-\nartisanat-artisans-temps-d-avance \n \n \n \nA propos des Artisanales de Chartres \nRendez-vous incontournable de l'Artisanat depuis plus de 25 ans, les « Artisanales de Chartres » \noffrent l’opportunité de découvrir la « Première entreprise de France » durant quatre jours, du 11 \nau 14 octobre. C’est sur le site de Chartrexpo, que cette rencontre a lieu chaque année, le \ndeuxième week-end du mois d’octobre. Les Artisanales de Chartres accueillent plus de 92 0000 \nvisiteurs. \nProgramme complet : https://www.les-artisanales.com/  \n \n \nContact presse : \nCabinet A. Pannier-Runacher :     01 53 18 44 38        presse.semef@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-10-09", "section": "Communiques"}