{"id": 103, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E0A0D2F3-5D82-49F6-B099-230EFE81365E&filename=2131%20-%20Le%20%20click%20and%20collect%20%20est%20possible%20pendant%20le%20confinement.pdf", "author": null, "title": "2131 - Le « click and collect » est possible pendant le confinement", "text": " \nCOMMUNIQUÉ DE PRESSE \n \n \nCabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \nCabinet d’Agnès Pannier-Runacher \n01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr  \n  \nCabinet de Cédric O \n01 53 18 43 10 \npresse@numerique.gouv.fr  \n \n139, rue de Bercy \n75012 Paris \nLe « click and collect » est possible \npendant le confinement \nParis, le 21/04/2020 \nN°2131 \n \nPour lutter efficacement contre le COVID-19, les mesures sanitaires ont conduit à fermer certains commerces \nafin d’éviter les contacts physiques. Parallèlement, il était important de donner aux commerçants, artisans et \nindépendants, dont l’activité est autorisée, les moyens de continuer leur activité dans des conditions \nirréprochables de sécurité sanitaire. Ainsi, il est mis à disposition des consommateurs des solutions pour faire \nleurs achats du quotidien pendant le confinement dans le respect des règles de protection individuelle et \ncollective. \nC’est pourquoi Bruno Le Maire, ministre de l’Economie et des  Finances, Cédric O, secrétaire d’Etat chargé du \nNumérique, et Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nse sont mobilisés pour encourager les activités d’achat à distance / retrait de commande (« click & collect ») ou \nde livraison pour les magasins de vente n’ayant pas l’autorisation de recevoir du public. Cette activité est en \neffet conforme à l’article 8 du décret du 23 mars 2020, sous réserve de l’application des mesures barrières, et \nconstitue un relais d’activité précieux pour les commerçants en cette période. \nAfin de permettre aux Français d’acheter en « click & collect », il est rappelé que les déplacements des \nparticuliers ayant pour objet le retrait d’un colis ou d’une commande sont autorisés au titre des  « déplacements \npour effectuer des achats de première nécessité », quelle que soit la nature du bien. Cette disposition concerne \nà la fois l’activité de « click & collect » qui permet à un magasin de vendre ses marchandises en ligne et de \ndélivrer la commande à ses clients en magasin, et l’activité dite de « point relais » qui constitue une activité \nsecondaire quoique non négligeable pour certains commerces. \nCette mise en avant des activités de livraison et de retrait de commandes participe de l’action globale déployée \npar le Gouvernement en faveur du maintien de l’activité. Pour ce faire, un cadre strict de consignes à mettre en \nœuvre pour assurer des conditions sanitaires irréprochables dans la livraison a été publié dès le début du \nconfinement, un guide pratique du maintien de son activité est disponible sur la plateforme « France Num » et \nun appel à la mobilisation des entreprises du e-commerce a été lancé avec un recensement d’offres gratuites ou \npréférentielles pour permettre aux commerçants de vendre en ligne pendant le confinement.  \nEnfin le plafond du paiement sans contact sera relevé de 30 à 50 euros le 11 mai prochain.1 \n                                                \n1 Pour ceux qui ne disposent pas de carte de crédit, le paiement en liquide est le seul moyen de paiement que les commerçants ne peuvent \npas refuser. \n", "published_date": "2020-04-21", "section": "Communiques"}