{"id": 302, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=55922E24-F26F-4570-9D76-F8C9BBBE626A&filename=1971%20-%20CP%2023%20janvier%202020%20-%20Engagements%20des%20investisseurs%20dans%20la%20tech.pdf", "author": null, "title": "1971 - Engagements des investisseurs institutionnels français pour le financement des entreprises technologiques : 6 premiers fonds rendus éligibles à l’initiative", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nParis, le 27 janvier 2020 \nN° 1971 \nCOMMUNIQUE DE PRESSE \n \nEngagements des investisseurs institutionnels français pour le financement des \nentreprises technologiques : 6 premiers fonds rendus éligibles à l’initiative \n \nLe 17 juillet 2019, Bruno Le Maire, ministre de l’Economie et des Finances, et Cédric O, secrétaire d’État \nchargé du Numérique, ont reçu le rapport intitulé « Financer la IVème révolution industrielle - Lever le verrou \ndu financement des entreprises technologiques » et rédigé par Philippe Tibi, président de Pergamon campus \net professeur d’économie à l’Ecole polytechnique. Ce rapport dressait le constat d’une insuffisante capacité \nde financement des entreprises technologiques en France au moment de leur accélération industrielle et \ncommerciale.  \n \nAfin de combler cette faille de marché, les investisseurs institutionnels français se sont engagés le 17 \nseptembre 2019 sous l’égide du président de la République à consacrer plus de 5 milliards d’euros en faveur \ndu financement des entreprises technologiques d’ici le 31 décembre 2022.  \n \nBruno Le Maire et Cédric O ont réuni, lundi 13 janvier à Bercy, ces investisseurs pour formaliser ces \nengagements et marquer le point départ de leur mise en œuvre concrète, à travers la signature d’un \ndocument d’engagements ainsi que la publication d’un cahier des charges et d’une charte de gouvernance \nqui encadrent l’initiative. A cette occasion, les investisseurs ont également annoncé mobiliser 1 milliard \nd’euros supplémentaires pour cette initiative, portant au total leurs engagements à plus de 6 milliards \nd’euros. \n \nDans ce cadre, le comité technique réunissant les investisseurs partenaires s’est tenu pour la \npremière fois mercredi 22 janvier, afin de valider les premières candidatures de fonds appelés à \ninvestir les montants annoncés. Le comité a reçu et examiné des candidatures de qualité de la part \nde sociétés de gestion, à qui il a été demandé de démontrer la pertinence de leur offre au regard du \ncahier des charges de l’initiative.  \n \nL’objectif de l’initiative est de favoriser l’émergence d’acteurs financiers capables d’accélérer la croissance \nd’entreprises innovantes pour en faire des leaders régionaux ou mondiaux, et de participer au \ndéveloppement de l’écosystème technologique en France par la création d’expertises spécifiques.  \n \nLes fonds suivants ont répondu à ces critères et les investisseurs partenaires ont validé, à \nl’unanimité, leur éligibilité à l’initiative : \n \nSur le volet de l’investissement non-coté : \n \n« Eurazeo Growth Fund III » \n \n« InfraVia Growth Fund » \n \n« Jeito » \n \n« Partech Growth II » \n \nSur le volet de l’investissement coté : \n \n« CPR AM – Global Disruptive Technologies » \n \n« Natixis IM Thematics – AI and Robotics » \n \nLe comité des investisseurs partenaires se réunira à intervalle régulier afin d’examiner l’éligibilité des projets \nd’investissement portés à l’attention de la gouvernance. \n \n \nContacts presse: \nCabinet de Bruno Le Maire : 01 53 18 41 13 / presse.mineco@cabinets.finances.gouv.fr  \nCabinet de Cédric O : 01 53 18 43 10 / presse@numerique.gouv.fr \n", "published_date": "2020-01-27", "section": "Communiques"}