{"id": 705, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7BD589EF-C23C-4962-9AE4-321B07546BA1&filename=1360%20-%20%20NAR%20Arras.pdf", "author": null, "title": "1360 - Note aux rédactions Agnes Pannier-Runacher se déplacera à la Chambre de Métiers et de l’Artisanat  d’Arras-Hauts-de-France pour le lancement d’une expérimentation sur les régimes statutaires, fiscaux et sociaux de l’entrepreneur jeudi 25 juillet", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 24 juillet 2019   \nN°1360             \n \n \nNOTE AUX REDACTIONS \n \n \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nse déplacera à la Chambre de Métiers et de l’Artisanat  \nd’Arras-Hauts-de-France pour le lancement d’une expérimentation sur \nles régimes statutaires, fiscaux et sociaux de l’entrepreneur \n \nJeudi 25 juillet - Après-midi \n \nArras \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nse déplacera à la Chambre de Métiers et de l’Artisanat d’Arras (62) ce jeudi 25 juillet à  partir \nde 14h pour le lancement d’une expérimentation en partenariat avec la CMA et l’Ordre des \nexperts-comptables des Hauts-de-France. \n \nLe régime de l’entrepreneur individuel à responsabilité limitée (EIRL) a fait l’objet d’une réforme \nde simplification et de sécurisation juridique dans le cadre de la loi du 22 mai 2019 relative à la \ncroissance et à la transformation des entreprises.  \n \nLe déplacement permettra à la secrétaire d’Etat de lancer une expérimentation pour tester, \nauprès des entrepreneurs, la connaissance et l’intérêt pour ce régime par rapport aux autres \nstatuts offerts, comme le statut de l’entrepreneur individuel classique ou les sociétés à associé \nunique.  \n \nCe sera aussi l’occasion d’identifier si les entrepreneurs optent pour le régime statutaire, fiscal \net social le plus pertinent pour eux, ou si certains d’entre eux auraient intérêt à en changer, par \nexemple en optant pour l’impôt sur les sociétés.  \n \nConcrètement, l’expérimentation, menée en partenariat avec les experts-comptables et les \nChambres des Métiers des Hauts-de-France, consistera en des présentations du régime de \nl’EIRL accompagnées de sessions de diagnostic et conseils individuels d’entrepreneurs sur le \nstatut et le régime fiscal et social.  \n \n \n\n \n \n \n \n \n \nProgramme prévisionnel \nChambre des Métiers et de l’Artisanat des Hauts-de-France – Antenne Entreprises d’Arras – \n14bis rue des Rosati-62000 ARRAS \n \n14h00-14h30 \nSession plénière de présentation de l'expérimentation \nToute presse accréditée \n \n14h30-15h30 \nRendez-vous individuels (10 artisans avec 10 experts comptables)  \nHors presse \n \nEn parallèle, la secrétaire d’Etat visitera la CMA, et notamment le \nCentre de formalités des entreprises (CFE) \nToute presse accréditée \n \n15h30-16h00 \nCompte-rendu de l'expérimentation et retour d'expériences \nToute presse accréditée \n \nA l’issue \nPoint presse \n \n16h00-17h00 \n \nDéambulation dans le centre d’Arras et échanges avec les \ncommerçants \nToute presse accréditée \n \n \n \n \n \n \nVeuillez-vous accréditer auprès de la préfecture du Pas-de-Calais : \n \n03.21.21.20.05 – pref-communication@pas-de-calais.gouv.fr  \n \n \n \n \n \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-07-24", "section": "Communiques"}