{"id": 1721, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DA390B44-DCBD-4F4E-AB19-C40332F8A14B&filename=499%20-CP%20Vivatech.pdf", "author": "Bruno Le Maire", "title": "499 - NOTE AUX RÉDACTIONS  Déplacement de Bruno Le Maire  à la 3ème édition du salon Viva Technology Samedi 26 mai – 11 h 00", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 25 mai 2018 \nN°499  \nNOTE AUX RÉDACTIONS \n Déplacement de Bruno Le Maire  \nA la 3ème édition du salon Viva Technology \nSamedi 26 mai – 11 h 00 \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra samedi 26 mai à 11h à la 3ème \nédition du salon Viva Technology (VivaTech), au Parc des expositions de la Porte de Versailles. Il sera \naccueilli et accompagné par Mounir Mahjoubi, secrétaire d'État auprès du Premier ministre, chargé du \nNumérique, qui a délocalisé son cabinet sur le salon durant trois jours.  \nCe salon, qui se déroule du jeudi 24 mai au samedi 26 mai, est consacré à l'innovation technologique \net aux start-up et rassemble de nombreuses entreprises faisant la démonstration de leurs innovations \ntechnologiques et tissant des liens avec les groupes et investisseurs du secteur.  \nDes débats sur les questions éthiques ont également lieu : de nombreuses figures de la tech et de \nl’économie numérique internationale participent à des conférences pour analyser le futur des nouvelles \ntechnologies et leur impact sur la société. \n \nTout au long de la matinée, le ministre visitera divers stands et y rencontrera ainsi plusieurs dirigeants \net salariés de start-up. \n \n \nProgramme : \n \n11 h 00  \nArrivée du ministre \n \n \nRencontre avec la start-up EVA, spécialisée dans le prototype de voiture volante \n(Mobility Park Intérieur – E12) \n \nVisite du Lab HPE, et visite de la réplique grandeur nature de l’habitacle de la \nstation spatiale internationale ISS (D13) \n \nRencontre avec la start-up StaffMe, qui permet aux entreprises de répondre à leurs \nbesoins ponctuels en main d’œuvre en faisant appel à des étudiants, qui reçoivent \nles offres par sms (Lab Sodexo – D23) \n \nVisite du stand CCI Store (B19) \nPrise de parole, et retransmission en live sur les réseaux sociaux \n \nVisite du stand Institut Mines Télécom (D48) \n \nRencontre avec la start-up CorWave, proposant une nouvelle génération de pompes \ncardiaques adaptées à la physiologie des patients afin de réduire les effets \nsecondaires, sur le stand France Biotech (C37) \n \nRencontre avec les partenaires du pavillon franco-allemand (D48) \n \nRencontre avec la start-up Aveine, ayant mis au point un aérateur connecté afin de \nrendre la dégustation du vin accessible à tous, et Team 8, proposant des montres \nconnectées pour les enfants leur permettant de rester en bonne santé, sur le stand \nBusiness France (D38) \n\n \n \nVisite du stand Sopra Steria (D30) \n \nRencontre avec deux start-ups, sur le stand EDF Discovery \n \nVisite de l’espace Ville/ Citoyen et rencontre avec la start-up Goodeed, site internet \nd'entrepreneuriat social qui collecte des fonds pour les ONG en utilisant les revenus \npublicitaires générés sur Internet et mobile, sur le stand Lab La Poste (J29) \n \nVisite du stand BPI France \n \n13 h 00 \nFin de la visite \n \n \n \n \nInformations pratiques :  \n \n \nParis Expo Porte de Versailles - 1 Place de la Porte de Versailles, 75015 Paris \n \nMétro : ligne 12 (Porte de Versailles) et ligne 8 (Balard)  \n \nTramway : T2 et T3a (Porte de Versailles – Parc des expositions) \n \nBus : 39 (Desnouettes) et 80 (Porte de Versailles – Parc des expositions) \n \nVélib : station n°15049 (2 rue Ernest Renand), station n°15107 (42, boulevard Victor), station \nn°15061 (12, square Desnouettes) \n \n \n \n \n \nAccréditations sur :  \nhttps://subscribe.vivatechnology.com/media?_ga=2.136250673.1826882482.1526976426-\n618402595.1526554211  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 -   presse.mineco@cabinets.finances.gouv.fr  \n", "published_date": "2018-05-25", "section": "Communiques"}