{"id": 5748, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20231.pdf", "author": null, "title": "Dossier de presse - Installation du comité de suivi du RSI", "text": "DOSSIER DE PRESSE \n \n \n \nMISE EN PLACE  \nDU COMITE DE SUIVI DU  \nREGIME SOCIAL  \nDES INDEPENDANTS (RSI)  \n \n15 décembre 2015 \n \n \n \n \n\nMISE EN PLACE DU COMITE DE SUIVI DU REGIME SOCIAL DES INDEPENDANTS (RSI) \n2 \n \nÉditorial des ministres \n \nL’amélioration de la qualité de la protection sociale des 6 millions de travailleurs \nindépendants affiliés au RSI (artisans, commerçants et professions libérales) est \ndepuis 2012 une préoccupation constante du Gouvernement. Elle le demeurera en \n2016.  \nCette démarche se matérialise par les mesures concrètes et opérationnelles \ndéployées depuis plus de trois ans : une baisse sans précédent des cotisations \nsociales des travailleurs indépendants aux revenus modestes ; une amélioration \ncontinue des droits sociaux, notamment en matière de retraite ; la simplification des \nprocédures de recouvrement et l’amélioration de la qualité de service.  \nDans ce domaine, il s’agit de satisfaire concrètement des exigences simples : lisibilité, \nsimplicité, accessibilité, équité. Les travailleurs indépendants doivent pouvoir \ncomprendre leur système de protection sociale, savoir pourquoi et à quoi ils \ncontribuent par leurs cotisations. Ils ont le droit de savoir quels sont les droits sociaux \ndont ils bénéficient. Ils ont le droit de pouvoir contacter leur organisme et d’obtenir \ndes réponses fiables en tant que de besoin, sur l’état de leur compte, ou sur des \ndémarches à accomplir. Ils ont le droit de disposer d’outils simples pour choisir \nd’étaler leurs paiements en cas de difficulté, pour faire connaître un changement de \nsituation personnelle ou professionnelle, ou encore pour bénéficier d’un \naccompagnement ou d’une aide sociale. Ils ont enfin droit à un régime de protection \nsociale qui fonctionne, qui soit adapté à leurs besoins et qui soit à leur écoute.  \nEtre à l’écoute des besoins des assurés, de leurs attentes et de leurs remarques, c’est \nl’objet de ce comité de suivi du RSI, proposé par le rapport des députés Sylviane \nBulteau et Fabrice Verdier. Cette démarche innovante crée une instance de dialogue \ndirecte entre les assurés, les parlementaires, les administrations et les organismes \ngestionnaires du régime. C’est dans un esprit d’ouverture, d’objectivité et d’efficacité \nque nous installons ce comité. \n \nMarisol TOURAINE,  \nministre des Affaires sociales,  \nde la Santé et des Droits des femmes \nChristian ECKERT,  \nsecrétaire d’État chargé du Budget \nMartine PINVILLE,  \nsecrétaire d’État chargée du Commerce,  \nde l’Artisanat, de la Consommation  \net de l’Économie sociale et solidaire \n\nMISE EN PLACE DU COMITE DE SUIVI DU REGIME SOCIAL DES INDEPENDANTS (RSI) \n3 \n \nUn comité de suivi : pourquoi, comment ?  \n \nLe comité de suivi des actions et engagements pour améliorer les relations entre les \nindépendants et le RSI a été installé le 15 décembre par Marisol Touraine, ministre des \naffaires sociales, de la santé et des droits des femmes, Christian Eckert, secrétaire \nd’Etat chargé du budget et Martine Pinville, secrétaire d’Etat chargée du commerce, de \nl’artisanat, de la consommation et de l'économie sociale et solidaire.  \n \nUne nouvelle instance pour garantir le suivi et la transparence des engagements pris \npour améliorer les relations entre le RSI et ses assurés  \nSa mise en place fait suite au rapport de Sylviane Bulteau et Fabrice Verdier, députés, \nremis le 21 septembre au Premier ministre. Le comité de suivi a vocation à être un lieu \nde travail et de partage d’information entre les parlementaires, les organisations \nreprésentatives des assurés, les administrations et les assurés. Il doit associer \npleinement l’ensemble des parties prenantes qui ont collaboré au suivi et aux efforts \ndéployés depuis plus de 3 ans par le RSI pour permettre la normalisation d’une \nsituation qui était fortement dégradée. \nUne représentation transpartisane, qui associera également les assurés du RSI \nLe comité de suivi comprend en premier lieu les parlementaires qui ont travaillé \ndepuis 2012 dans le sens du redressement du régime : Fabrice Verdier, présidera le \ncomité. Sylviane Bulteau, co-auteure du rapport remis en septembre 2015 ainsi que les \nsénateurs Jean-Pierre Godefroy et Jean-Noël Cardoux, qui ont également remis un \nrapport en 2014 sur le recouvrement des cotisations des travailleurs indépendants, en \nseront également membres. Le comité rassemblera des représentants des deux \nassemblées et sera transpartisan.   \n \nLe \ncomité \ncomprendra \négalement \ndes \nreprésentants \ndes \norganisations \nprofessionnelles concernées : l’union des professions artisanales (UPA), la \nconfédération générale des petites et moyennes entreprises (CGPME), l’union \nnationale des professions libérales (UNAPL) et le mouvement des entreprises de \nFrance (Medef), dont certaines sont représentées au RSI, et qui sont des relais \nessentiels dans les relations avec les chefs d’entreprise.  \n \nEnfin, lors de sa première réunion, le comité a décidé qu’il serait élargi à un panel \nreprésentatif de travailleurs indépendants affiliés au RSI : artisans, commerçants, \nprofessions libérales, dont des micro-entrepreneurs. Ces travailleurs indépendants \nseront sélectionnés par un prestataire externe de manière à garantir une parfaite \nreprésentativité et une totale indépendance de jugement.  \n \n \n\nMISE EN PLACE DU COMITE DE SUIVI DU REGIME SOCIAL DES INDEPENDANTS (RSI) \n4 \n \nUne évaluation au minimum tous les semestres se concluant par un avis public  \nLa vingtaine de membres de ce comité se réunira sur convocation de son président au \nmoins tous les six mois. \n \nLe comité aura pour rôle d’effectuer un suivi et une évaluation de la mise en place des \n20 mesures en faveur des assurés du RSI, ainsi que des engagements de service de ce \nrégime et des mesures à plus long termes entreprises par le Gouvernement. Les \nservices du RSI et les administrations rendront compte de leur avancement.  \n \nIl pourra également organiser des groupes de travail sur des thèmes nécessitant des \napprofondissements, demander aux services du RSI et aux administrations des \néclaircissements ou des évaluations sur certains points précis et prendre des décisions \nrelatives au suivi des mesures. Il pourra également faire des propositions ou \nrecommandations dans la continuité des mesures issues des rapports parlementaires. \n \nAu terme de chaque séance, le comité rend un avis sur l’état d’avancement des \nmesures, avis qui sera publié. Cet avis permettra aux assurés et cotisants du RSI de \nprendre connaissance en toute transparence des améliorations et progrès accomplis \npar le régime. \n \n \nLe comité de suivi a décidé de son rôle et de ses modalités de fonctionnement  \n \n Le comité de suivi a décidé que des travailleurs indépendants, \nassurés du RSI, seront pleinement associés à ses travaux. Afin de \ngarantir une parfaite neutralité, ils seront sélectionnés sur une base \nvolontaire après tirage aléatoire réalisé par un organisme \nindépendant. Ils participeront à toutes les réunions du comité de \nsuivi.  \n Le comité a décidé qu’il rendrait un avis sur le suivi des mesures au \nterme de ses séances, qui sera rendu public.  \n Sur proposition de son président, le comité de suivi se réunira au \ndébut de l’année 2016 dans sa configuration définitive.  \n \n \n\nMISE EN PLACE DU COMITE DE SUIVI DU REGIME SOCIAL DES INDEPENDANTS (RSI) \n5 \n \nCe qui a changé en 2015 : le premier bilan  \nde l’amélioration de la qualité de services \n \nAfin de répondre aux principales attentes des assurés et de consolider le redressement \nengagé ces dernières années tout en poursuivant la modernisation du régime, le \nGouvernement a annoncé le 25 juin 2015 une feuille route de vingt mesures \nopérationnelles, organisées en 6 axes (pour le détail des mesures, voir le document \n« point d'étape sur les 20 mesures pour le RSI annoncées le 25 juin 2015 » en annexe).  \n \nLe comité de suivi a constaté que cette mobilisation s’est traduite par une mise en \nœuvre rapide de ces mesures, dont certaines révèlent déjà leurs premiers résultats \net une amélioration réelle de la situation. \nLe calendrier de paiement des cotisations a été ajusté au revenu effectivement perçu \n(cf. action 1) et les remboursements de cotisations ont été accélérés (cf. action 4) \nLa loi de financement de la sécurité sociale pour 2014 permet de rapprocher le \nversement des cotisations de la perception de ses revenus. Ainsi, les acomptes de \nl’année 2015 sont calculés sur les revenus de l’année 2014 et non plus sur ceux de \nl’année 2013. Plus d’1,6 million de travailleurs indépendants ont bénéficié de cette \nmesure.  \n \n1ers résultats \nCes mesures ont permis d’aller beaucoup plus vite qu’auparavant dans le \nremboursement des trop-versés : au lieu d’attendre la fin de l’année, les \nrégularisations d’acomptes ont permis de restituer 1 milliard d’euros à \n400 000 indépendants avec 6 mois d’avance,  ce qui a ainsi renforcé la \ncompétitivité de ces entreprises. Fin juillet 2015, les remboursements \neffectués correspondent déjà à la totalité de ceux versés sur l’année \n2014.  \nLes versements provisionnels sont mieux ajustés, en favorisant le recours à la \nprocédure du revenu estimé (cf. action 3) \nLes travailleurs indépendants peuvent désormais moduler les acomptes dès qu’ils \nanticipent une forte variation de leur revenu. Le Gouvernement a décidé de supprimer \nles pénalités qui étaient prévues en cas d’erreur trop importante dans cette \nestimation. \n \n\nMISE EN PLACE DU COMITE DE SUIVI DU REGIME SOCIAL DES INDEPENDANTS (RSI) \n6 \n \n \n1ers résultats \nFin août 2015, près de 10% des travailleurs indépendants, soit près de \n150 000 personnes (3/4 des personnes ayant utilisé cette option sur \ntoute l’année 2014) ont utilisé la possibilité de faire calculer leurs \ncotisations sur la base des revenus estimés. Cette faculté fait désormais \npleinement partie des pratiques des assurés.  \n \n \nLes règles d’affiliation des travailleurs indépendants exerçant d’autres activités \nprofessionnelles ont été simplifiées (cf. action 7) \n \nDepuis juillet 2015, un travailleur indépendant exerçant une activité au régime général \npeut choisir de rester dans son régime initial ou d’opter pour le régime dans lequel il \nexerce sa nouvelle activité complémentaire. Il lui est ainsi offert la possibilité de choisir \nl’organisme gestionnaire de sa couverture maladie : RSI ou CPAM. \n \n75% des courriers envoyés aux assurés ont été revus (cf. action 8) \n \nLe RSI adresse annuellement 16 millions de courriers, dont la moitié concerne les \ncotisations, et qui correspondent à environ 500 modèles différents. Il s’agit d’une part \nde garantir l’envoi d’un seul courrier pour chaque événement et d’autre part d’en \nclarifier les termes afin de favoriser leur lisibilité.  \n \n1ers résultats \nA fin 2015, environ 75% des courriers ont été revus. \n \n \n \n \n\nMISE EN PLACE DU COMITE DE SUIVI DU REGIME SOCIAL DES INDEPENDANTS (RSI) \n7 \n \nLa qualité de l’accueil téléphonique a été améliorée (cf. action 9) \n \nL’attribution de moyens supplémentaires (80 ETP) et la suppression du dispositif de \nsous-traitance ont été décidées en juin à la suite du dernier rapport parlementaire.  \n \n1ers résultats \nGrâce à la ré-internalisation de l’accueil téléphonique, 90% des appels \ntéléphoniques ont été pris sur les 10 premiers mois de 2015, ce qui \nconstitue une nette amélioration par rapport à 2014 où le taux de \ndécroché était de 82%. Une expérimentation est en cours dans la caisse \nLanguedoc-Roussillon qui permet le rappel systématique sous 48h des \nassurés n’ayant pu contacter le régime. \n \n \nD’ici la fin de l’année 2015, des médiateurs de terrain pour résoudre les litiges auront \nété déployés dans chaque département (cf. action 12) \n \nAu 31 décembre 2015, chaque caisse du RSI disposera de médiateurs de terrain qui \npermettront de réduire les litiges tout en garantissant un suivi de proximité tout le \nlong de la relation entre l’assuré et sa caisse. La saisine s’effectuera à la suite d’une \nréclamation en caisse régionale. \n \n1ers résultats \nPrès de 80% des médiateurs départementaux sont déployés. Un module \nde saisine sur internet sera disponible à partir du 17 décembre.  \n \n \nL’information des travailleurs indépendants a été renforcée sur tout le territoire   \n(cf. action 13) \n \nDans le cadre des « Rendez-vous du RSI », le RSI organise des réunions d’information \nen association avec des partenaires (chambres consulaires, ordre des experts \ncomptables). Par ailleurs, afin d’améliorer l’information de créateurs d’entreprise, le \nRSI a renforcé sa présence dans les stages pour l’installation en chambres consulaires.  \n \n1ers résultats \nEn 2015, plus de 150 « rendez-vous » ont été organisés, portant \nnotamment sur l’évolution du calendrier des cotisations et la prévention \ndes risques professionnels chez les artisans du bâtiment. \n\nMISE EN PLACE DU COMITE DE SUIVI DU REGIME SOCIAL DES INDEPENDANTS (RSI) \n8 \n \n \nLes délais laissés aux indépendants pour régulariser leur situation après une mise en \ndemeure ont été allongés (cf. action 15) \n \n1ers résultats \nLe délai entre la mise en demeure et l’envoi de la contrainte est \ndésormais porté au minimum à 90 jours. \n \n \nL’ensemble des collaborateurs et partenaires du RSI ont été mobilisés autour \nd’engagements de service (cf. action 18) \n \n1ers résultats \nDes engagements de services articulés autour des moments de vie du \ntravailleur indépendant (au quotidien, tout au long de la vie \nprofessionnelle et en cas de difficulté) ont été présentés en conseil \nd’administration du RSI en juillet 2015. La communication sur ces \nengagements se déroulera à compter de 2016. \n \nLe dispositif « RSI à votre écoute » a été renforcé pour détecter les besoins des \ntravailleurs indépendants  (cf. action 19) \n \nLe RSI a recours systématiquement aux dispositifs permettant d’évaluer son offre de \nservice directement auprès des usagers : focus group, enquêtes flash, campagnes de \ndoubles écoutes téléphoniques.  \n \n1ers résultats \nL’enquête annuelle Médiamétrie 2015 de satisfaction indique que 57 % \ndes personnes interrogées sont satisfaites ou très satisfaites du RSI.  \n \nLes travailleurs indépendants sont associés au suivi des engagements de service au \nsein d’un comité d’évaluation (cf. action 20) \n \n1ers résultats \nCette action trouve une traduction concrète dans la mise en place du \ncomité de suivi le 15 décembre 2015.  \n \n\nMISE EN PLACE DU COMITE DE SUIVI DU REGIME SOCIAL DES INDEPENDANTS (RSI) \n9 \n \nCe qui va changer à partir de 2016 :  \nles actions qui seront mises en œuvre et mesurées  \npar le comité de suivi \n \nInformer des cotisations dues dès la déclaration des revenus en ligne (cf. action 2) \n \nL’intégration du simulateur de calcul des cotisations sera disponible en mars 2016 pour \nla campagne de déclaration des revenus de l’année 2015. Les assurés connaîtront le \nmontant de leur régularisation (remboursement à recevoir ou complément à verser) \ndès qu’ils déclareront leurs revenus.  \n \nOffrir dès le début de l’année 2016 un mécanisme sécurisé et dématérialisé de \npaiement des cotisations: le télé-règlement (cf. action 5) \n \nLe télé-règlement, mode de paiement plus rapide et plus sécurisé que le chèque, sera \nmis à disposition des travailleurs indépendants à compter de la mi-janvier 2016. \n \nDévelopper de nouveaux services personnalisés en ligne (cf. action 6) \n \nDe nouveaux services en ligne seront mis à disposition pour un million de travailleurs \nindépendants disposant d’un compte selon le calendrier suivant :  \n- \nEspace personnalisé sur les remboursements en matière de santé : à compter \nde janvier 2016 ; \n- \nAttestation d’affiliation ou de radiation : à compter de janvier 2016 ; \n- \nPrise de rendez-vous sur internet : 1er trimestre 2016 ; \n- \nInformation sur les démarches de demande de retraite : 1er semestre 2016 ; \n- \ninformation sur les trimestres et points acquis suite au paiement des \ncotisations: à partir second semestre 2016. \n \nGarantir la continuité et la personnalisation dans le suivi des demandes  \n(cf. action 10) \n \nLe déploiement d’un outil de gestion de la relation client, actuellement en phase pilote \ndans deux caisses (Ile-de-France et Champagne-Ardenne) est prévu pour se dérouler \nentre janvier et mars 2016. Cela permettra d’assurer la continuité du traitement du \ndossier et d’éviter que le travailleur indépendant n’ait à réexpliquer  sa situation à \nchaque contact. \n \nPersonnaliser la prise de contact (cf. action 11) \n \nIl s’agit d’éviter aux assurés de se déplacer en leur offrant les réponses attendues en \nlien avec le développement des télé-services. Cette offre est déjà disponible sur \ncertaines caisses et sera généralisée à compter de mars 2016.  \n\nMISE EN PLACE DU COMITE DE SUIVI DU REGIME SOCIAL DES INDEPENDANTS (RSI) \n10 \n \n \nPrivilégier un contact par téléphone dans le cadre du recouvrement amiable  \n(cf. action 14) \n \nIl s’agit de privilégier le contact téléphonique et de regrouper sur un même courrier les \nmises en demeure et contraintes. Cette action est en phase pilote dans les caisses du \nNord-Pas-de-Calais et Centre-Val-de-Loire. \n \nPrivilégier la signification des actes de recouvrement par lettre recommandée  \navec accusé de réception plutôt que par huissier (cf. action 16) \n \nA compter de mars 2016, 80 000 contraintes d’huissier seront notifiées par lettre \nrecommandée avec accusé de réception. \n \nMieux détecter en amont les assurés en situation de fragilité économique et agir \navec les partenaires en soutien des chefs d’entreprises en difficulté (cf. action 17) \n \nLe repérage des situations sensibles, articulé avec l’action de recouvrement, les offres \nd’action sociale et les partenariats sur le terrain, sera déployé courant 2016. \n \n \nLe comité de suivi se veut garant de la bonne exécution de ces mesures :  \n Le bilan des mesures sera présenté de manière régulière devant le comité par \nles services du RSI et les administrations, qui feront un suivi en continu de la \nprogression des indicateurs et l’atteinte des objectifs.  \n Les résultats des enquêtes de satisfaction portant sur la qualité de service \nressentie par les assurés, réalisées de manière indépendante et selon une \nméthodologie objective par prestataire externe, lui seront présentés \nrégulièrement.  \n \n \nLa convention d’objectifs et de gestion qui sera conclue prochainement entre l’Etat et \nle RSI pour la période 2016-2019 permettra de formaliser à horizon 2019, \nl’engagement du régime à consolider et à développer les services de base et améliorer \nla qualité des relations avec les assurés et leurs ayants droit.  \n \nLa réussite de cette démarche pourra s’appuyer sur la pleine mobilisation de \nl’ensemble des quelques 5 000 agents du RSI et de son réseau, qui s’investissent \nchaque jour pour améliorer la qualité du service rendu.  \n \nAfin de poursuivre au-delà de 2016 ces améliorations, des travaux seront menés \n(mission de l’inspection générale des affaires sociales et de l’inspection générale des \nfinances) afin d’étudier les voies et moyens de simplifications nouvelles du calcul des \ncotisations sociales et des modalités déclaratives.  \n\nMISE EN PLACE DU COMITE DE SUIVI DU REGIME SOCIAL DES INDEPENDANTS (RSI) \n11 \n \nDepuis 2012, une démarche orientée vers une \nprotection sociale plus juste \n \nLe Gouvernement est mobilisé depuis 2012 pour allier une amélioration des droits \nsociaux des travailleurs indépendants et le renforcement de l’équité de leurs \nprélèvements, notamment par le biais de réduction des cotisations dues par les \nprofessions libérales dont les revenus sont les plus faibles. \n \nUne réduction sans précédent des cotisations payées et une amélioration des droits \npour mieux prendre en compte le travail des travailleurs indépendants les plus \nmodestes \nLa loi de financement pour la sécurité sociale pour 2013, puis la loi pour l’artisanat, le \ncommerce et les très petites entreprises (ACTPE) en 2014, ont d’abord permis de \ndiviser par quatre le montant de la cotisation minimale d’assurance maladie et \nmaternité des travailleurs indépendants dans le revenu est faible voire nul, qui est \nainsi passée de 980 à 247 euros.  \n \nDans le cadre du Pacte de responsabilité et de solidarité, le Gouvernement a \négalement réduit dès 2015 les prélèvements sociaux en baissant de 3,1 points les \ncotisations d’allocations familiales dues sur les revenus inférieurs à 41 800 € et en \nmettant en place une cotisation progressive jusqu’au revenu de 53 000 €. Cette \nmesure a constitué un effort d’un milliard d’euros en faveur des travailleurs \nindépendants, et notamment de ceux aux revenus modestes.   \n \nEn conséquence, depuis 2012, les travailleurs indépendants à bas revenus ou qui \ncommencent une activité et dont le revenu annuel est inférieur à 3 000 euros par an, \nont vu leurs cotisations diminuer de plus de 40%. Ceux dont les revenus sont proches \nde 10 000 euros par an ont vu leurs prélèvements sociaux baisser en quatre ans de 5%, \ntout en bénéficiant d’un renforcement de leurs droits sociaux.  \n \nParallèlement, avec les réformes des retraites de 2012 et de 2014, le Gouvernement \ns’est inscrit dans une logique de meilleure garantie des droits à retraite des \ntravailleurs indépendants, notamment pour ceux à bas revenus. C’est ainsi que, depuis \n2015, les travailleurs indépendants valident a minima deux trimestres de retraite \nannuellement au lieu d’un seul auparavant, même s‘ils connaissent une année \ndéficitaire.  \n \n \n \n\nMISE EN PLACE DU COMITE DE SUIVI DU REGIME SOCIAL DES INDEPENDANTS (RSI) \n12 \n \nAvec la nouvelle étape accomplie en 2016, les cotisations payées par les travailleurs \nindépendants les plus modestes auront été divisées par deux, en contrepartie de \ndroits accrus \nDans la continuité de ce double objectif de renforcement de droits et de \nrenforcement de l’équité des prélèvements sociaux, le Gouvernement a proposé en \nloi de financement de la sécurité sociale pour 2016 un ensemble de mesures \nstructurelles pour rendre la protection sociale des indépendants plus juste et plus \nlisible.  \n \nEn cohérence avec les propositions du rapport parlementaire des députés Sylviane \nBulteau et Fabrice Verdier, du 8 juin 2015, en vue d’améliorer le fonctionnement et la \nqualité de service du RSI, il s’agit de renforcer les droits apportés par le régime à des \ntravailleurs qui peuvent avoir la perception de ne pas bénéficier de droits suffisants au \nregard de leur niveau des cotisations. \n \nAussi, la LFSS pour 2016, et ses décrets d’application qui ont été présentés en conseil \nd’administration du RSI le 8 décembre dernier, réforme substantiellement le barème \ndes cotisations minimales : les cotisations minimales d’assurance maladie et \nmaternité (247 €) et de retraite complémentaires sont supprimées, tandis que la \ncotisation minimale d’assurance vieillesse de base est relevée pour garantir aux \ntravailleurs indépendants la validation de trois trimestres de retraite par an. Au global, \nil en résultera une nouvelle baisse des cotisations minimales.  \n \nCotisations et contributions sociales au titre de l'année d'activité \nRevenu net \n2012 \n2015 \n2016 \nVariation \n2016/2012 \nNul ou déficit \n1 827 € \n1 208 € \n1 026 € \n-44% \n3 050 € \n2 510 € \n1 615 € \n1 520 € \n-39% \n5 050 € \n2 568 € \n2 432 € \n2 399 € \n-7% \n10 250 € \n5 016 € \n4 739 € \n4 767 € \n-5% \n50 000 € \n21 123 € \n21 355 € \n21 459 € \n2% \n100 000 € \n31 549 € \n31 700 € \n31 804 € \n1% \n \nAfin de mieux remplacer la perte de revenu en cas de maladie, en application de la \nLFSS pour 2016, un temps partiel thérapeutique sera mis en place pour les travailleurs \nindépendants, à l’image de ce qui existe pour les salariés. Le délai de carence sera par \nailleurs ramené de 7 à 3 jours pour les arrêts de plus de 7 jours.  \n \nEnfin, la loi de finances pour 2016 a aligné le traitement fiscal des indemnités \njournalières attribuées aux travailleurs indépendants en cas de maladie en rapport \navec une affection de longue durée sur le traitement fiscal applicable pour les salariés \nen \nles \nexcluant \ndes \nrésultats \nimposables \nà \nl’impôt \nsur \nle \nrevenu. \n\n \n \n \n \n \nContacts presse \n \nCabinet de Marisol TOURAINE \ncab-ass-presse@sante.gouv.fr \n01 40 56 60 65 \n \nCabinet de Christian ECKERT \nsec.sebud-presse@cabinets.finances.gouv.fr \n01 53 18 45 04 \n \nCabinet de Martine PINVILLE \nsec.secacess-presse@cabinets.finances.gouv.fr \n01 53 18 44 13 \n \n \n \ngouvernement.fr \nsocial-sante.gouv.fr \neconomie.gouv.fr \n", "published_date": "2015-12-15", "section": "Dossiers"}