{"id": 5199, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14589.pdf", "author": "Pierre Moscovici", "title": "Déplacement de Pierre MOSCOVICI et Marylise LEBRANCHU à Stockholm - Lundi 25 Mars 2013", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nMARYLISE LEBRANCHU  \nMINISTRE DE LA REFORME DE L'ÉTAT, DE LA \nDECENTRALISATION ET DE LA FONCTION PUBLIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 23 Mars 2013 \nN° 494/091 \n \nDéplacement de Pierre MOSCOVICI et Marylise LEBRANCHU  \nà Stockholm  \n \nLe lundi 25 Mars 2013 \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, et Marylise LEBRANCHU, ministre \nde la Réforme de l'État, de la Décentralisation et de la Fonction publique, se rendront le lundi 25 \nmars 2013 à Stockholm à l’occasion d’un déplacement centré sur des réunions de travail et des \npartages d'expériences concernant les réformes administratives menées dans les deux pays. \n \n \nProgramme de la journée : \n \n10h00 \nRésidence de France, \n Narvavägen 26/28 \n« Table ronde sur les réformes suédoises des années 1990 » \nAvec  :  \n- Lars CALMFORS, Professeur d’économie internationale à l’Université de \nStockholm et ancien Président du Swedish Fiscal Policy Council (2007-2011). \n- Jens HENRIKSSON, Directeur Général de NASDAQ OMX Stockholm, et \nancien Secrétaire d’Etat au ministère suédois des finances puis représentant \ndes pays nordiques au FMI. \n- John HASSLER, Professeur d’économie à l’Université de Stockholm, Vice-\nprésident du Swedish Fiscal Policy Council, membre du Comité électif du Prix \nNobel d’Economie. \n- Ulf BENGTSSON, Directeur Général de l’Agence nationale des employeurs de \nl’Etat (Arbetsgivarverket) et ancien Directeur du budget au ministère des \nfinances. \n- Peter SANTESSON, Economiste en chef de Timbro, think-tank rattaché à la \nConfédération patronale \n12h30 \nRosenbads \nKonferenscenter, \nDrottninggatan 1 \nDéjeuner de travail avec : \n- Anders BORG, Ministre des Finances \n- Peter NORMAN, Ministre des Marchés financiers et des Collectivités locales \n- Hans LINDBERG, Secrétaire d’Etat au Budget \n- Susanne ACKUM, Secrétaire d’Etat au Trésor international \n- Frank BELFRAGE, Secrétaire d’Etat aux Affaires étrangères \n- Gunnar LUND, Ambassadeur de Suède en France \n\n \n \n \n \nProgramme de Pierre MOSCOVICI \n14h00 \nMinistère des Finances \nEntretien avec Anders BORG, Ministre des Finances \n15h00 \nPoint presse \n \n16h00 \nStockholm School of \nEconomics, Sveavägen \n65 \nRencontre avec le Président et quelques professeurs de la Stockholm School \nof Economics \n16h15 \nAula de la Stockholm \nSchool of Economics, \nSveavägen 65 \nConférence publique du Ministre : « France, Europe : Separating facts from \nfiction » \n \n \nProgramme de Marylise LEBRANCHU \n14h00 \nEntretien avec M. Ulf PERBO, secrétaire d'Etat à la Fonction publique \n15h15 \nRencontre avec les partenaires suédois impliqués dans \"l'innovation publique\" \n16h30 \nRencontre avec les partenaires suédois impliqués dans le financement des \ncollectivités locales \n \n \n \n \n Pour assister à la conférence de presse et pour tout renseignement contacter :  \nService de presse de l’ambassade de France - Lionel FABRE - + 46 7 662 76 444 \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Marylise LEBRANCHU : 01.43.19.22.73 \n \n \n \n", "published_date": "2013-03-23", "section": "Communiques"}