{"id": 3565, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19672.pdf", "author": "Martine Pinville", "title": "NOTE AUX REDACTIONS - Martine PINVILLE se rendra à Milan (Italie) dans le cadre de l'Exposition Universelle « Nourrir la Planète, Énergie pour la vie »", "text": " \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nN o te  a u x  r é d a c t io n s  \nN o te  a u x  r é d a c t io n s  \nwww.economie.gouv. \n@MartinePinville \nParis, le 14 septembre 2015 \nN° 827 \nMartine PINVILLE se rendra à Milan (Italie) \ndans le cadre de l’Exposition Universelle « Nourrir la Planète, \nÉnergie pour la vie » \nà l’occasion de la journée exceptionnelle en avant-première de la \nFête de la Gastronomie  \norganisée par les Entreprises du Patrimoine Vivant (EPV)  \n \n    \n \n- Mercredi 16 septembre 2015 - \n \n \n \n \n \nMercredi 16 septembre 2015, les Entreprises du patrimoine Vivant (EPV) fêtent la \ngastronomie sur le Pavillon France de l’Exposition Universelle de Milan \nAinsi, pour célébrer la présence de 20 Entreprises du patrimoine Vivant à l’Exposition \nUniverselle, Martine PINVILLE participera à cette journée organisée en avant-première de la \nFête de la Gastronomie (qui se déroulera en France et au-delà les 25/26/27 septembre) \nautour de laquelle les EPV se mobilisent chaque année depuis sa création.  \n \nProgramme de la visite : \n \n \n \n11h00 \nAccueil sur le Pavillon de la France suivi de la visite guidée de l’exposition \nEntreprises du Patrimoine Vivant (EPV) \n \n12h30 \nEPV, label d’État sur le Pavillon de la France.  \n \no Propos introductifs de Madame Catherine DUMAS, Présidente du Club des \nPartenaires du Pavillon de la France et de M. Alain BERGER, Commissaire \nGénéral du Pavillon de la France \no Présentation du label et des entreprises présentes par M. Alexis GOVCIYAN, \nDirecteur de l’Institut Supérieur des Métiers (ISM) \no Intervention de la Secrétaire d’Etat \n \n13h30 \nBuffet déjeunatoire \n \n14h30 \nVisite d’autres Pavillons par la délégation française \n \n \n\n \n \nA propos du label Entreprise du Patrimoine Vivant \nLe label d’Etat EPV distingue des entreprises françaises aux savoir-faire artisanaux et industriels d’excellence. Ces \nmaisons se caractérisent par une histoire et un patrimoine parfois séculaires, des capacités d’innovation et des savoir-\nfaire rares qui ont contribué à asseoir leur notoriété dans le tissu entrepreneurial français. Le label EPV est décerné par \nM. Emmanuel Macron, ministre de l’Économie, de l'Industrie et du Numérique et Mme Martine Pinville, secrétaire d’État \nchargée du commerce, de l'artisanat, de la consommation et de l'économie sociale et solidaire. \n \n \n#FêteGastronomie     \n@_gastronomie_ \n \n \nContact presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-09-14", "section": "Communiques"}