{"id": 1963, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E852640C-14D1-4563-9422-C1D3E688A2CB&filename=144.pdf", "author": null, "title": "144 - Le Conseil Constitutionnel valide la quasi-intégralité du projet de loi de financement de la sécurité sociale pour 2018", "text": " \n \nCommuniqué de presse \nLe Conseil Constitutionnel valide la quasi-intégralité du projet de loi de \nfinancement de la sécurité sociale pour 2018 \nAgnès Buzyn, ministre des Solidarités et de la Santé et Gérald Darmanin, ministre de l’Action et des \nComptes publics, ont pris connaissance de la décision du Conseil Constitutionnel qui valide la quasi-\nintégralité du projet de loi de financement de la sécurité sociale pour 2018. Toutes les propositions portées \npar le Gouvernement ont été déclarées conformes à la constitution à l’exception de cinq dispositions \nmineures de nature non financières.  \nLes ministres se félicitent de cette validation qui devrait permettre au régime général de revenir à l’équilibre \nen 2018, pour la première fois depuis 2002. L’effort de maîtrise des dépenses permet à la sécurité sociale de \npoursuivre la réduction de son endettement et de se rapprocher de l’horizon d’extinction de la dette sociale, \nen 2024.  \nLe projet de loi porte des dispositions importantes pour la vie de nos concitoyens.  \nIl permet l’augmentation du pouvoir d’achat des actifs par la baisse des cotisations d’assurance-maladie et \nd’assurance-chômage, qui fera plus que compenser la hausse de la contribution sociale généralisée (CSG). \nLa suppression du régime social des indépendants (RSI) dès le 1er janvier 2018, qui sera intégré au sein du \nrégime général, permettra de rétablir la confiance des travailleurs indépendants dans leur système de \nprotection sociale.  \nPlusieurs mesures qui entreront en vigueur en 2019 donnent de la visibilité aux entreprises sur l’évolution de \nleurs prélèvements : les allègements généraux de cotisations seront renforcés, en contrepartie de la \nsuppression du crédit d’impôt compétitivité emploi (CICE). Les travailleurs indépendants bénéficieront d’une \nexonération totale de cotisation pour leur première année d’activité. \nLe projet de loi  manifeste la solidarité nationale à destination  de nos concitoyens les plus fragiles, en \nprévoyant notamment la revalorisation  de 100€ à horizon du 1er janvier 2020 du minimum vieillesse, avec \nune première étape de 30€ dès le 1er avril 2018  et la revalorisation de 30% du plafond d’aide à la garde \nd’enfants pour les familles monoparentales.  \nEnfin, la loi de financement porte des dispositions essentielles de santé publique et de prévention, \nnotamment l’extension de l’obligation vaccinale pour les jeunes enfants et la lutte contre le tabac. Le \ndéveloppement de la télémédecine et l’expérimentation de parcours de soins innovants contribueront \négalement à moderniser l’offre de soins. \n \nContacts presse : \nCabinet d’Agnès BUZYN : 01 40 56 60 65 - sec.presse.solidarites-sante@sante.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \nAGNES BUZYN \n  \nMINISTRE DES SOLIDARITES ET DE LA SANTE \n \nGERALD DARMANIN \n \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \n", "published_date": "2017-12-22", "section": "Communiques"}