{"id": 1022, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BF0D8CBC-1798-4CF7-A59E-59DFB973BD82&filename=1078%20-%20Re%CC%81union%20de%20suivi%20avec%20les%20e%CC%81lus%20sur%20l%27impact%20e%CC%81co%20des%20gilets%20jaunes.pdf", "author": null, "title": "1078 - Réunion avec les élus de France Urbaine et de l'Association des maires de France sur les mesures d'accompagnement des commerçants et des collectivités impactés par le mouvement des « gilets jaunes »", "text": " \n \n \n            MINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \nMINISTERE DE LA COHESION DES \nTERRITOIRES ET DES RELATIONS \nAVEC LES COLLECTIVITES \nTERRITORIALES  \n \n \n \nParis, le 7 mars 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1078 \n \n \nCOMMUNIQUE DE PRESSE \n \n \nRéunion avec les élus de France Urbaine et de l’Association des maires de France \nsur les mesures d’accompagnement des commerçants et des collectivités \nimpactés par le mouvement des « gilets jaunes » \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, Jacqueline Gourault, ministre de la Cohésion des \nterritoires et des Relations avec les collectivités territoriales, et Agnès Pannier-Runacher, secrétaire d’Etat \nauprès du ministre de l’Economie et de Finances, ont reçu ce matin les élus de l’association France Urbaine \net de l’Association des maires de France (AMF), pour leur présenter le plan d’action du Gouvernement \nannoncé le 13 février dernier en soutien aux collectivités locales et aux commerçants impactés par le \nmouvement des « gilets jaunes ». \n \nBruno Le Maire a présenté l’ensemble des mesures déployées par l’Etat en soutien aux commerçants \nconnaissant des difficultés. A ce titre, en complément des mesures mises en place depuis le                                                   \n26 novembre 2018, le ministre a annoncé que l’administration fiscale pourrait procéder à des remises \ngracieuses de créances fiscales aux commerçants les plus pénalisés. Un formulaire très simplifié a été \nmis en ligne sur le site impots.gouv.fr pour permettre aux commerçants de formuler leur demande de remises \nde créances fiscales au plus vite. \n \nPar ailleurs, suite à un travail de co-construction avec les associations de commerçants et d’élus, le détail de \nl’opération de soutien à l’animation commerciale annoncée par le Premier ministre lors de son déplacement à \nBordeaux le 1er février a été présenté aux élus lors de cette réunion.  \n \nL’enveloppe de 3 millions d’euros permettra ainsi à l’Etat de co-financer, avec le soutien des collectivités \nterritoriales, les actions d’animation, d’attractivité et de communication commerciales qui seront menées par \nles acteurs économiques locaux (unions locales de commerçants, chambres consulaires, etc.), et qui auront \npour objectif de compenser les pertes subies, en incitant au retour de la clientèle dans les zones commerciales \ndes centres villes les plus pénalisés par les manifestations des « gilets jaunes ». \n \nL’Etat pourra co-financer les opérations dont le budget global sera au moins de 100 000 euros. Pour les projets \nentre 100 000 euros et 300 000 euros, le cofinancement de l’Etat ira de 80 000 euros à 240 000 euros. Pour \nles projets au-delà de 300 000 euros, l’Etat les co-financera jusqu’à 300 000 euros. \n \nEnfin, Jacqueline Gourault a répondu aux demandes des élus en précisant que les dépenses de \nfonctionnement engagées par les collectivités du fait de ces évènements exceptionnels, et qui peuvent pour \ncertaines affecter significativement leur résultat, pourront faire l’objet d’un retraitement dans le cadre des \ncontrats financiers les liant à l’Etat. \n \n \n \n \n\n \n \n \n \n \n \nCes mesures sont récapitulées dans une circulaire qui sera diffusée aux préfets le plus rapidement possible. \nLe règlement de l’opération nationale de revitalisation et d’animation des commerces sera mis en ligne sur le \nsite internet de la Direction générale des entreprises (DGE) dans le courant de la journée. \n \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire            01 53 18 41 13   presse.mineco@cabinets.finances.gouv.fr \nCabinet de Jacqueline Gourault   01 44 49 89 06   communication.jg@cohesion-territoires.gouv.fr \nCabinet d’A. Pannier-Runacher    01 53 18 44 38   presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-03-07", "section": "Communiques"}