{"id": 5208, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14519.pdf", "author": null, "title": "Benoît HAMON a signé aujourd'hui la première entente de coopération en matière  d'Economie sociale et solidaire entre la France et le Québec.", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 15 mars 2013 \nN° 479 \n \n \nBenoît HAMON a signé aujourd’hui \nla première entente de coopération en matière  \nd’Economie sociale et solidaire entre la France et le Québec. \n \n \nA l’occasion de la 17ème Rencontre alternée des Premiers ministres de la France et du Québec, et \nen leur présence, une entente franco-québécoise en matière d'Economie sociale et solidaire (ESS) \na été signée par Benoît HAMON, Ministre délégué chargé de l’Economie sociale et solidaire et de \nla Consommation de la République Française et par M. Sylvain GAUDREAULT, Ministre des \nAffaires municipales, des Régions et de l’Occupation des territoires du Québec. \n \nCette entente fait suite à la déclaration d’intention en matière d’ESS adoptée entre la France et le \nQuébec, le 8 octobre 2012, à l’occasion du Sommet international des coopératives à Québec \nauquel le ministre Benoît HAMON avait pris part.  \n \nL’entente vise à favoriser les échanges de connaissances, d'expériences et de bonnes pratiques, \nainsi que le renforcement des expertises dans le secteur de l'ESS, au moment où les deux \ngouvernements partagent une préoccupation commune quant à la mise en place d'un cadre légal \nfavorable à celle-ci. La coopération portera notamment sur les outils de financement de l’ESS, sur \nses mécanismes de reconnaissance, sur les moyens de sensibilisation et de promotion de celle-ci, \nainsi que sur l’enseignement et la formation.  \n \nPour Benoît HAMON : « Cet accord permettra que les secteurs de l'ESS se renforcent \nmutuellement en France et au Québec. Il témoigne de notre grande convergence politique dans \ncette matière ». \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-03-15", "section": "Communiques"}