{"id": 3475, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19834.pdf", "author": null, "title": "Agnès-Christine TOMAS-LACOSTE nommée Directrice générale de l'Institut national de la consommation", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 9 octobre 2015 \nN° 891 \n \nAgnès-Christine TOMAS-LACOSTE nommée Directrice générale  \nde l’Institut national de la consommation \n \nAgnès-Christine TOMAS-LACOSTE a été nommée Directrice générale de l’Institut national de la \nConsommation (INC) par décret du Président de la République en date du 5 octobre 2015. \nMme TOMAS-LACOSTE, forte d’une riche expérience professionnelle, acquise à la fois dans le \nsecteur privé (groupe France Télécom/Orange) et la haute fonction publique d’Etat, dans plusieurs \nministères (Finances, Défense, Culture et communication), présente toutes les qualités pour \nconduire l’action de l’INC. \nLe Gouvernement et la Ministre chargée de la consommation, très attentifs à l’avenir de l’Institut et \nde ses salariés ont donné pour mission à la nouvelle Directrice générale de l’INC la mise en œuvre \ndes objectifs ambitieux du contrat d’objectifs et de performance, signé le 28 novembre 2014 par la \ngouvernance de l’INC et la Ministre chargée de la consommation. Ce document donne une \nimpulsion nouvelle aux missions de service public de l’INC, avec notamment le soutien au \nmouvement consumériste. Par ailleurs, Mme TOMAS-LACOSTE s’attachera à dynamiser les \nrésultats de l’établissement afin d’assurer la pérennité de l’ensemble de ses activités.  \nAu moment où intervient cette nomination, la Ministre chargée de la consommation remercie \nFabienne CHOL pour le travail accompli en tant que Directrice générale, pendant plus de trois \nannées à la tête de l’INC. \n \n \n \n \nContacts presse cabinet de Martine PINVILLE : \nSophie DULIBEAU et Cihem GHARBI- 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-10-09", "section": "Communiques"}