{"id": 4128, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18504.pdf", "author": "Carole Delga", "title": "C. DELGA - Fêtes de fin d'année : des contrôles renforcés  jusqu'au 9 janvier 2015", "text": " \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE,  \nDE L’AGROALIMENTAIRE ET DE LA FORET \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE,  \nDE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 19 décembre 2014 \nN° 294 \n \nFêtes de fin d’année : des contrôles renforcés  \njusqu’au 9 janvier 2015 \n \n \nLa Direction générale de la Concurrence, de la Consommation et de la Répression des \nFraudes (DGCCRF) et la Direction générale de l'Alimentation conduisent chaque année une \n« Opération Fin d’Année » de contrôle et d’information renforcée portant sur la \nconsommation festive. A cette occasion, elles intensifient leurs contrôles lors des deux \nderniers trimestres de l’année, sur les jouets, les cadeaux et les denrées alimentaires qui \nsont proposés au moment des fêtes de Noël et du Nouvel An. \n  \nTrois domaines d’intervention sont privilégiés : \n  \nLa loyauté des transactions et la bonne information des consommateurs : L’information \nsur les prix, la véracité des offres promotionnelles, l’étiquetage informatif des produits et les \nrègles de sécurité à respecter lors de leur utilisation sont vérifiés. Les offres de services \nspécifiques à cette période (abonnements satellites, salles de sports…) et les prestations \ntouristiques font également l’objet d’une surveillance attentive.  \nLa sécurité des produits non alimentaires (jouets, sapins artificiels, guirlandes \nélectriques…) : la DGCCRF renforce plus particulièrement sa vigilance à partir du second \nsemestre en vérifiant les stocks détenus dans les entrepôts. En décembre, les enquêteurs se \nconcentrent sur la distribution en vérifiant les produits peu avant leur mise en rayon. Si la \nsécurité des jouets apparaît globalement bien respectée dans les grandes enseignes \nspécialisées, elle demeure un sujet de préoccupation dans le secteur des solderies. \n \nLors de l’opération similaire menée en 2013, 10978 contrôles ont été effectués auprès des \nfabricants et importateurs ainsi qu’aux différents stades de commercialisation des produits. \nCes contrôles ont donné lieu à 1084 avertissements ou mesures administratives et 118 \nprocès-verbaux. \n  \nLa qualité, la sécurité des produits alimentaires : Les enquêteurs vérifient que les \nconsommateurs sont bien informés sur les caractéristiques des produits (prix, origine, Date \nLimite de Consommation / Date Limite d’Utilisation Optimale, ingrédients…) et s’assurent \nqu’ils ne présentent pas de risques pour leur santé (température de conservation, règles \nd’hygiène…). \n \n \n\n \n \n \nDu 1er décembre 2014 au 9 janvier 2015, les vérifications sanitaires sur les aliments de fêtes \n(coquillages, foie gras, gibier, chapon, etc…) sont effectuées en collaboration avec les \nservices de la Direction Générale de l’Alimentation (DGAL). Ces contrôles sont renforcés \ndans les établissements de production, de transformation et de commercialisation ainsi que \nlors du transport et de l’entreposage des produits. \n  \nLes agents des directions départementales chargées de la protection des populations \n(DDPP ou DDCSPP) s’assurent que l’activité commerciale accrue pendant cette période se \ndéroule dans le respect des règles d’hygiène et de sécurité. Les contrôles donnent lieu à des \nsuites administratives ou judiciaires pour les établissements ne respectant pas la \nréglementation. \n  \nLors de l’OFA 2013, tous secteurs confondus, 7330 contrôles ont été effectués dans les \nétablissements de commercialisation (grandes surfaces et autres commerces), de \nrestauration et dans tous les établissements de transformation, stockage et distribution de \nces denrées. \n  \nSur les 6027 contrôles spécifiques à la commercialisation en magasin et à la restauration, \n267 procès-verbaux d’infraction ont été dressés et 301 mesures de remise en conformité \ndemandées. Les contrôles ont par ailleurs entrainé le retrait de 637 kg de produits et \n33 fermetures administratives d’établissements dont 25 fermetures pour le seul secteur de la \nrestauration commerciale. \n  \n \n \n \n \n \nContacts presse : \n \nCabinet de Stéphane LE FOLL : 01 49 55 59 74   \nCabinet de Carole DELGA : 01 53 18 44 13 \n \n \n", "published_date": "2014-12-19", "section": "Communiques"}