{"id": 5709, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20783.pdf", "author": null, "title": "Programme national de réforme 2016 - synthèse", "text": "RÉFORME\n2016\nPREMIER MINISTRE\nPROGRAMME\nNATIONAL DE\nVersion adoptée en Conseil des ministres le 13 avril \n\n- 2 -\nSynthèse\nL’économie française dispose de nombreux atouts : son cadre institutionnel, des infrastructures de premier plan sur\nl’ensemble de son territoire, son système financier, la qualité de sa main d’œuvre, sa dynamique démographique ainsi\nque la productivité horaire du travail, qui est l’une des plus élevées du monde. Ce sont autant de facteurs essentiels pour\nla compétitivité et donc la croissance d’aujourd’hui et de demain. Mais ces qualités incontestables ne sauraient\nmasquer des défis économiques importants. Convaincue de la nécessité de les relever, la France continue et\ncontinuera d’engager des réformes ambitieuses et à la hauteur des enjeux.\nAinsi, la compétitivité des entreprises s’est graduellement détériorée depuis le début des années 2000, ce qui s’est\ntraduit par un affaissement des marges des entreprises et une chute de nos parts de marché à l’export. Sur la même\npériode, la maîtrise de nos dépenses publiques a été insuffisante, si bien qu’elles représentent une part très importante\nde la richesse nationale, ce qui limite les marges de manœuvre de la puissance publique. Ces évolutions limitent la\ncapacité de la France à tirer parti de ses atouts. L’agenda économique de la France vise donc à résorber avec\ndétermination ces déséquilibres afin de créer les conditions pour une croissance durable, juste et riche en emplois, en\npleine cohérence avec la stratégie « Europe 2020 » et les objectifs économiques et sociaux qu’elle a défini. La\ncoordination des politiques économiques dans une union monétaire est en outre absolument nécessaire et l’objet de ce\nprogramme national de réforme est de présenter la contribution française cette stratégie collective.\nLa France met en œuvre dans la durée une stratégie de réformes, menée dans la concertation et le dialogue social,\nqui contribue à amorcer et à renforcer la reprise économique en France et dans la zone euro. L’approche retenue est la\nmise en mouvement par un ensemble de réformes ciblées, concertées et efficaces, qui ont toutes la même ambition :\nmoderniser, simplifier et soutenir l’activité pour la faire redémarrer pleinement et durablement. La stratégie de finances\npubliques, qui met en place les mesures nécessaires pour garantir un retour sous les 3 % de déficit public en 2017, est\ndécrite dans le programme de stabilité. Ce programme national de réforme détaille les réformes économiques, mises en\nœuvre, en cours, et à venir, pour répondre aux quatre défis suivants : (i) assurer la soutenabilité et la qualité des\nfinances publiques ; (ii) poursuivre le redressement de la compétitivité et de la productivité et l’amélioration de\nl’environnement des entreprises ; (iii) améliorer le fonctionnement du marché du travail et (iv) promouvoir la\nparité, l’inclusion sociale et l’égalité des chances.\nA. L’ANNÉE 2015 A PERMIS D’APPROFONDIR LES MESURES\nPRISES DEPUIS 2012 POUR RÉPONDRE AUX GRANDS DÉFIS\nDE L’ÉCONOMIE FRANÇAISE\n1. Assurer la soutenabilité et la qualité des finances publiques\nEn premier lieu, la France relève le défi de la soutenabilité de ses finances publiques par la poursuite d’importants efforts\nbudgétaires (cf. programme de stabilité). Pour respecter la trajectoire de réduction du déficit public, conformément aux\nengagements européens de la France, le plan d’économies de 50 Md€ sur la période 2015-2017 a été sécurisé, afin de\ntenir compte notamment de la faiblesse de l’inflation, à l’occasion du programme de stabilité d’avril 2015 et de nouveau\ndans le programme de stabilité présenté cette année. \nCe plan concerne l’ensemble des administrations (État et opérateurs, collectivités locales, sécurité sociale) et repose sur\nun respect strict des normes de dépenses de l’État et de l’assurance maladie, ainsi que sur des incitations à la modération\ndes dépenses des collectivités locales avec un objectif de dépense désormais voté chaque année par le Parlement. Le\nplan d’économies se fonde également sur une évaluation systématique des politiques publiques au travers de critères\ntels que l’efficacité, l’efficience, la simplicité et l’impact sur le public cible. Les résultats de cette démarche ont été intégrés\nà hauteur de 7 Md€ dans les lois de finances 2014 à 2016. Cette démarche vertueuse est complétée de revues de\ndépenses et de réformes d’envergure, telles que la réforme des retraites de 2014 qui poursuit sa montée en charge,\net celle négociée à l’automne 2015 par les partenaires sociaux sur les retraites complémentaires Agirc-Arrco, qui\npermettra d’améliorer la soutenabilité des régimes complémentaires de 6 Md€ à l’horizon 2020 grâce notamment à des\nmesures incitant à allonger la durée d’activité avant la retraite. \nGarantir un service public de qualité tout en assurant un taux de prélèvements obligatoires n’entravant pas l’économie\nnécessite une réforme de l’action publique. Celle-ci passe en particulier par une réforme majeure de l’organisation\nterritoriale, qui est désormais engagée de manière irréversible. La division par deux du nombre de régions est\neffective depuis le 1er janvier 2016. Après la création de 12 métropoles au 1er janvier 2015, celles de Paris et Aix-Marseille\nProvence sont en place depuis le 1er janvier 2016. Enfin, la loi portant sur la nouvelle organisation territoriale de la\n\n- 3 -\nRépublique (NOTRe), votée définitivement en 2015, prévoit d’une part un nouveau mouvement de regroupement\nintercommunal, qui réduira d’ici 2017 d’un tiers les intercommunalités existantes, et d’autre part une clarification des\ncompétences entre les différents échelons locaux, avec en particulier la suppression de la clause de compétence générale\npour les départements et les régions. L’ensemble de ces évolutions va permettre de réduire les doublons, d’engager des\nmesures de mutualisation et aura des effets positifs pour l’économie dans son ensemble (le seul volet « métropoles »\naurait, d’après l’OCDE, un effet sur l’activité économique évalué à 1 point de PIB).\nLa réforme de l’État constitue également un chantier prioritaire, générateur d’importants gains d’efficacité, pour un\nmeilleur service public au bénéfice de tous les Français. L’État revoit son organisation locale, en conséquence de la\nréforme territoriale. Il accélère sa transition numérique, notamment dans le cadre du programme d’investissements\nd’avenir, et développe des modes de fonctionnement plus modernes et plus efficaces (direction interministérielle des\nachats créée début 2016, direction de l’immobilier créée courant 2016, maisons de services au public regroupant\ndifférentes informations et prestations, guichet unique, dématérialisation des procédures, meilleure coordination des\npouvoirs publics en faveur de la création d’entreprises...).\n2. Poursuivre le redressement de la compétitivité et de la productivité \net l’amélioration de l’environnement des entreprises\nEn deuxième lieu, les actions en faveur de la compétitivité des entreprises ont permis de modérer les coûts de production,\nà la fois en termes de coût du travail, de coût du capital et de coût des intrants, alors qu’en parallèle plusieurs mesures\nont été prises pour accroître la productivité de l’économie.\nw La compétitivité-coût de la France par rapport au reste de la zone euro se redresse depuis plusieurs années,\ngrâce à une dynamique des coûts salariaux plus en phase avec la productivité et aux mesures de réduction du\ncoût du travail et de la fiscalité des entreprises (CICE et le Pacte de responsabilité et de solidarité). Ces mesures sont\nmaintenant en grande partie déployées : le CICE fait l’objet d’une bonne appropriation par les entreprises (cf. rapport\n2015 du comité de suivi du CICE), la contribution exceptionnelle d’impôt sur les sociétés a été supprimée le \n1er janvier 2016, l’entrée en vigueur de la dernière partie des baisses de cotisations employeurs prévues par le\nPacte de responsabilité a eu lieu le 1er avril 2016 et la contribution sociale de solidarité des sociétés (C3S) n’est\ndésormais due que par 20 000 entreprises. Ces mesures effectives représentent déjà 33 Md€ de baisse de coût\ndu travail et de la fiscalité pour les entreprises et dépasseront 40 Md€ en 2017. Elles ont été renforcées par le\ndispositif temporaire « embauche PME », qui devrait permettre de créer 60 000 emplois supplémentaires d’ici la fin de\nl’année.\nw Afin de soutenir la compétitivité hors coût et la productivité de nos entreprises, l’investissement et l’innovation ont\négalement été stimulés. Ainsi, le crédit d’impôt recherche (CIR) a été pérennisé et stabilisé. La politique industrielle\na été revue afin de promouvoir 9 solutions industrielles prioritaires ; une réforme des pôles de compétitivité est\nengagée pour mieux les articuler avec ces priorités industrielles. Pour accompagner la reprise de l’investissement,\nun dispositif de suramortissement a été mis en place en 2015 et prolongé pour un an en 2016.\nDifférentes études ont déjà montré l’efficacité de ces dispositifs sur les dépenses consacrées à la R&D. Par ailleurs,\nle soutien aux entreprises innovantes est une priorité du gouvernement : au-delà des dispositifs fiscaux favorables\npour les plus jeunes d’entre elles (JEI), l’initiative French Tech vise à renforcer l’écosystème favorisant l’émergence\net la croissance de start-ups via divers moyens : incubateurs, actions de promotion à l’étranger et dispositifs pour\nattirer les talents. L’investissement en R&D a progressé de 2,2 % en moyenne annuelle sur la période 2008-2014\n(contre 1,2 % dans l’UE15 et 1,7 % en Allemagne). Couplées aux autres mesures de la politique économique, ces\nactions permettront à l’investissement des entreprises de progresser nettement en 2016, avec une hausse attendue\nde +4,1 %, après +2,6 % en 2015 (hors construction).\nw Dans le but de favoriser l’activité, le marché des biens et des services est modernisé et l’environnement réglementaire\nest simplifié. Après les mesures prises en 2014 pour encourager la concurrence dans divers secteurs (optique\nnotamment), la loi pour la croissance, l’activité et l’égalité des chances économiques d’août 2015 a permis\nde réduire les tarifs de nombreuses professions réglementées et de faciliter leur installation. Elle a aussi conduit à\nune réduction des délais d’obtention du permis de conduire, ce qui est clef dans l’accès à l’emploi en zone rurale\nou périurbaine. Cette loi a par ailleurs permis le développement du transport par autocar, qui connaît d’ores et déjà\nun réel succès (plus d’un million et demi de passagers en six mois). Enfin, elle a renforcé les possibilités d’ouverture\ndes commerces le dimanche, avec en particulier la définition de zones touristiques internationales où l’ouverture\ndominicale est permise sous réserve de compensations pour les salariés : de nombreux commerces ont pu ainsi\nouvrir, par exemple dans les gares.\nw L’État a également inscrit la simplification à l’égard des entreprises comme une priorité via notamment l’amélioration\nde la sécurité juridique, l’allègement des normes de construction et la facilitation des grands projets, la simplification\ndes procédures et des exigences administratives pour les TPE et PME ou l’amélioration des procédures d’import-\nexport. Les dernières évaluations disponibles suggèrent que le processus de simplification a eu un effet positif\néquivalent à près de 1,1 Md€ de gains bruts pour les entreprises sur la période août 2014 - septembre 2015.\nSynthèse\n\n- 4 -\n3. Améliorer le fonctionnement du marché du travail\nLe gouvernement met en place, brique après brique, une « flexisécurité à la française », c’est-à-dire plus de\ncapacité d’adaptation et de souplesse pour les entreprises et plus de protection pour les salariés à l’occasion de leurs\ntransitions professionnelles, notamment les périodes de chômage. Pour ce faire, il s’appuie sur le dialogue social, pour\nfavoriser la meilleure appropriation possible des réformes par tous les acteurs dans la durée.\nLa loi sur la sécurisation de l’emploi de 2013 a renforcé les capacités d’adaptation des entreprises à travers une\nsimplification et une sécurisation des procédures de licenciement collectif et la possibilité de négocier avec les syndicats\ndes accords de maintien dans l’emploi. Les premiers résultats de ces mesures sont déjà visibles : le nombre de\ncontentieux de cas de licenciement collectif a, par exemple, été divisé par trois (de 25 % à 8 %). La loi favorise également\nles ajustements internes des entreprises, à travers la simplification du recours à l’activité partielle ou encore via la\npossibilité, par accord en cas de difficultés économiques conjoncturelles graves, d’adapter le salaire et le temps de\ntravail pour éviter les suppressions d’emploi.\nLa loi relative au dialogue social et à l’emploi d’août 2015 renforce l’effectivité du dialogue social dans les\nentreprises en rationalisant les règles, en les adaptant à la taille des entreprises. Le dialogue social est ainsi rendu\nplus simple et plus efficace, avec des obligations et des instances moins nombreuses (regroupement des 17 obligations\nannuelles d’information et consultation en 3 obligations et des 12 obligations annuelles de négocier en 3 négociations).\nLes PME, jusqu’à 300 salariés (au lieu de 200 salariés avant la loi), peuvent mettre en place une délégation unique du\npersonnel qui inclura le comité d’hygiène, de sécurité et des conditions de travail et fonctionnera de manière beaucoup\nplus fluide. Dans les entreprises de plus de 300 salariés, les trois instances de représentation du personnel pourront être\nréunies par accord collectif majoritaire. Ces mesures prolongent celles de la loi de sécurisation de l’emploi qui renforcent\nle rôle des institutions représentatives du personnel dans la définition de la stratégie de l’entreprise et introduisent des\nsalariés dans les conseils d’administration des très grandes entreprises.\nLa loi pour la croissance, l’activité et l’égalité des chances économiques de 2015 réforme les prud’hommes,\nc’est-à-dire les tribunaux qui gèrent les conflits individuels du travail. C’est une réforme majeure qui accélèrera les\nprocédures qui sont aujourd’hui beaucoup trop longues et les rendra plus prévisibles pour les entreprises comme pour\nles salariés. D’autres mesures poursuivent la sécurisation des procédures de licenciements économiques, comme la mise\nen œuvre de l’obligation de reclassement des salariés dans des filiales étrangères.\n4. Promouvoir la parité, l’inclusion sociale et l’égalité des chances\nEnfin, la lutte contre la pauvreté et l’exclusion sociale a permis de limiter l’impact de la crise sur les individus les plus\nvulnérables. Devant l’urgence que représentait la crise, le gouvernement a agi sur différents leviers, notamment dans le\ncadre du plan pluriannuel de lutte contre la pauvreté : revalorisation des minima sociaux, mesures en faveur de l’inclusion\nbancaire, aide à l’accès au logement, soutien particulier aux jeunes à travers le dispositif Garantie jeunes, contrats de\nprofessionnalisation adaptés pour les seniors et les chômeurs de longue durée, lutte contre le décrochage scolaire ou\nencore réforme de l’éducation prioritaire. Grâce à ces mesures et au système de protection sociale existant, l’impact\nde la crise a été moindre que dans de nombreux pays de l’Union européenne : la proportion de personnes en\nrisque de pauvreté ou d’exclusion sociale en 2014 était similaire à celle observée en 2007. L’enjeu est désormais que la\nreprise bénéficie à tous, notamment aux jeunes.\nB. LA POLITIQUE ÉCONOMIQUE MENÉE A DÉJÀ PERMIS \nDE RÉDUIRE LES DÉSÉQUILIBRES MACROÉCONOMIQUES\nDONT SOUFFRE LA FRANCE\nLa croissance économique s’est renforcée en 2015 pour atteindre 1,2 % (contre une hypothèse de 1,0 % dans le\nprojet de loi de finances) après 0,2 % en 2014. Le projet de loi de finances pour 2016 et le programme de stabilité\nretiennent une prévision de croissance de 1,5 % pour 2016. Cette prévision est en ligne avec les dernières prévisions\nde l’INSEE qui prévoit au 1er trimestre 2016 une croissance en rythme annuel de 1,6 %. L’inflation serait en revanche\nnettement inférieure aux prévisions en raison de la baisse du prix du pétrole, et devrait être quasi-nulle en 2016. \nLa croissance économique est tirée par la consommation des ménages, avec un pouvoir d’achat des ménages qui\ns’est accru de 1,8 % en 2015, sa plus forte hausse depuis 2007, ainsi que par l’investissement des entreprises, qui\na progressé en 2015 de 2,0 %. Le taux de marge a cru de 2,2 pts pour atteindre 31,4 %, son plus haut niveau depuis\n2011 et a repris les deux tiers de ce qui avait été perdu avec la crise. Le coût du travail dans l’industrie, mesuré par les\ncoûts salariaux unitaires, a progressé de 1,1 % en France depuis fin 2012, contre 3 % dans la zone euro. La poursuite\ndu redressement de la compétitivité des entreprises a permis de stabiliser les parts de marché à l’exportation\nde la France (les exportations ont cru en 2015 de 6,1 %), de réduire le déficit commercial et de ramener à l’équilibre\nle solde courant.\nSynthèse\n\n- 5 -\nPar ailleurs, le redressement de la construction se dessine progressivement dans un environnement favorable tant en\ntermes économiques que du point de vue des conditions financières. Les résultats de la construction fin février révèlent\nainsi une bonne orientation des autorisations de logements comme des mises en chantier (respectivement +7,7 % et\n+2,5 % sur un an). Si cette orientation s’explique principalement par le logement collectif, la reprise du logement individuel\ndevrait être soutenue par l’attractivité renforcée du nouveau prêt à taux zéro (PTZ), effectif au 1er janvier 2016. À cette\nreprise progressive dans le secteur résidentiel s’ajoute celle des locaux non résidentiels, avec par exemple une\nprogression des autorisations à constructions de 5,9 % en matière de locaux industriels ou encore de 34,3 % pour les\nlocaux commerciaux. La politique de relance de la construction initiée par le Président de la République et mise\nen œuvre par le gouvernement depuis deux ans porte ainsi ses fruits et se traduit dans la durée.\nEn 2015, 102 000 emplois nets ont été créés dans le secteur privé (dont 82 000 dans le seul secteur marchand).\nCette reprise progressive s’est traduite par une stabilisation du taux de chômage en 2015.\nL’ensemble de ces résultats souligne l’importance des efforts engagés pour accélérer la reprise de l’activité économique\net les créations d’emplois.\nEn 2015, la part des prélèvements obligatoires dans le PIB a diminué pour la première fois depuis 2009. Elle s’est\nétablie à 44,5 %, après la stabilisation opérée en 2014 (à 44,8 %). Le déficit public structurel a continué de diminuer, à\n1,6 % du PIB (contre 4,4 % en 2011). Ce résultat a été permis par la grande maîtrise des dépenses publiques, dont la\nprogression a été limitée à 0,9 % en 2015 (en valeur, hors crédits d’impôt), après 1,0 % en 2014 contre une moyenne\nde 3,2 % sur la période 2007-2012. La part des dépenses publiques dans le PIB, hors crédits d’impôts, a ainsi diminué\nde près d’un point en 2015. \nLa conjugaison de ces efforts structurels et du retour de la croissance a permis de ramener le déficit public à\n3,5 % du PIB (après 4,0 % en 2014 et 5,1 % en 2011) et de ralentir fortement la dette publique (95,7 % du PIB, après\n95,3 % en 2014 et 92,4 % en 2013). La dette publique commencera à décroître (en points de PIB) en 2018. Elle est\nd’ores et déjà considérée comme soutenable à long terme, dans le « rapport de soutenabilité budgétaire » publié en 2015\npar la Commission européenne. \nC. LES RÉFORMES VONT SE POURSUIVRE JUSQU’À LA FIN \nDU QUINQUENNAT POUR FAVORISER UNE REPRISE\nÉCONOMIQUE FORTE, DURABLE ET INCLUSIVE\nLa poursuite de la stratégie de réformes répond aux enjeux spécifiques de la France, en s’inscrivant dans les priorités\nidentifiées au niveau européen. En 2016, le rythme ambitieux des réformes et la priorité donnée à l’emploi et à la\ncompétitivité seront maintenus. \nCes actions, nécessaires pour soutenir une reprise durable et inclusive en France, s’inscrivent plus largement dans la\nstratégie de croissance de l’Union européenne endossée par les chefs d’État et de gouvernement des 28 États membres,\nsur la base de l’examen annuel de croissance 2016. Cette stratégie repose sur le soutien à l’investissement, la mise en\nœuvre de réformes et la conduite d’une politique budgétaire favorable à la croissance et à la soutenabilité des finances\npubliques. Les réformes conduites en France contribuent également à répondre à la recommandation du Conseil sur la\npolitique économique de la zone euro, qui vise à coordonner l’action des États membres dans la perspective de faciliter\nla convergence et de corriger les déséquilibres au sein de l’union monétaire, afin d’améliorer son fonctionnement et de\nrenforcer sa stabilité.\nw Poursuivre la réduction de la fiscalité et du coût du travail pour les entreprises, afin de stimuler\nl’investissement et l’emploi\nÀ la suite du deuxième volet du Pacte de responsabilité et de solidarité, la troisième phase sera votée à l’automne 2016\ndans le cadre des projets de loi de finances et de financement de la sécurité sociale pour 2017. Cet ultime volet\ncomportera d’une part la suppression définitive de la contribution sociale de solidarité des sociétés (C3S) pour les\n20 000 entreprises encore assujetties et d’autre part une première baisse du taux de l’impôt sur les sociétés (IS),\nqui passera graduellement de 33,3 % actuellement à 28 % en 2020. \nAfin de renforcer l’impact du CICE sur l’allègement du coût du travail, celui-ci sera pérennisé sous forme de\nbaisse définitive de cotisations sociales. Cela permettra de simplifier le dispositif et de supprimer le décalage dans\nle temps lié à son caractère fiscal. Les modalités de cette conversion, et le calendrier retenu, sont actuellement en cours\nd’étude.\nPar ailleurs, la fiscalité des ménages sera modernisée avec la mise en place du prélèvement à la source pour l’impôt sur\nle revenu, qui permettra une meilleure correspondance entre le montant de l’impôt et la situation du contribuable, tout\nen simplifiant les démarches.\nSynthèse\n\n- 6 -\nw Réformer le code du travail pour moderniser le fonctionnement du marché du travail, favoriser le dialogue\nsocial et sécuriser les parcours professionnels.\nLa réforme vise à édifier une nouvelle architecture du code du travail distinguant les règles d’ordre public qui\ns’imposent à tous, les règles définies par les partenaires sociaux par la négociation collective, en particulier au niveau\nde l’entreprise, et les règles supplétives à défaut d’accord. Les règles seront définies au plus près du terrain, pour mieux\ns’adapter à la réalité économique et aux besoins des entreprises, dans un cadre qui garantit la protection des salariés. \nLe projet de loi visant à instituer de nouvelles libertés et de nouvelles protections pour les entreprises et les actifs (projet\nde loi Travail), présenté en Conseil des ministres le 24 mars, confie aux partenaires sociaux, en particulier au niveau de\nl’entreprise, la responsabilité de la définition des règles relatives à l’organisation et au temps de travail, dans les limites\ndéfinies par la loi. Afin de renforcer la légitimité des accords d’entreprise, la règle de l’accord majoritaire sera mise\nen œuvre avec la possibilité donnée aux organisations syndicales de déclencher une consultation auprès des salariés.\nLes moyens des syndicats seront renforcés à tous les niveaux et les règles de la négociation seront réformées, pour\nfavoriser le dynamisme des accords. Le rôle des branches professionnelles pour réguler la concurrence entre les\nentreprises sera réaffirmé et le nombre de branches professionnelles sera réduit de 700 à 200 en quatre ans.\nPar ailleurs, le projet de loi vise à donner plus de visibilité aux entreprises, notamment pour les TPE/PME, afin de\nfavoriser l’embauche en CDI. Il précise et clarifie la définition des difficultés économiques qu’une entreprise peut invoquer\npour procéder à des licenciements économiques. Des mesures innovantes seront prises pour faciliter l’activité des PME\net des TPE, comme par exemple la création de cellules dédiées sur tout le territoire ou encore la possibilité d’avoir\ndirectement recours à des accords types conclus par les branches. Parallèlement à la loi, un décret mettra en place un\nbarème indicatif des indemnités que le juge prud’homal prononce pour les licenciements jugés sans cause réelle et\nsérieuse, pour donner plus de visibilité aux employeurs comme aux salariés.\nEn parallèle, le projet de loi crée de nouvelles protections, notamment pour les salariés précaires et les jeunes. Le\ncompte personnel d’activité (CPA), qui entrera en vigueur le 1er janvier 2017, permettra à tous les actifs de capitaliser\ndes droits tout au long de leur parcours professionnel, sans distinction de statut (salarié, indépendant, fonctionnaire,\ndemandeur d’emploi), notamment pour se former ou être accompagnés dans la création d’une entreprise. Un capital\nformation sera attribué aux jeunes décrocheurs et les droits à la formation seront majorés pour les actifs peu qualifiés.\nLes jeunes sans emploi, sans formation et sans ressources auront accès à la Garantie jeunes, grâce à laquelle ils\nbénéficieront d’un accompagnement intensif vers l’emploi et d’un soutien financier pendant un an.\nw Accroître la transparence de la vie économique pour favoriser la confiance des investisseurs et l’attractivité\nde la France\nLe projet de loi relatif à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique, présenté\nle 30 mars, s’inscrit dans la stratégie d’amélioration de l’environnement des affaires menée par le gouvernement. Les\nmesures de renforcement de lutte contre la corruption ont un effet positif sur la rentabilité des entreprises, l’appréciation\ndu risque des projets d’investissement et de création d’entreprise et l’intensité concurrentielle. Dans cette perspective,\nle projet de loi prévoit de renforcer le dispositif de lutte contre les atteintes à la probité en créant notamment une\nagence nationale de prévention et de détection de la corruption et en améliorant la protection des lanceurs d’alerte pour\nles faits de corruption. Par ailleurs, le projet de loi vise à accroître la transparence dans les relations entre les autorités\npubliques et le milieu économique en créant notamment un répertoire numérique des représentants d’intérêts. \nw Tirer parti des nouvelles opportunités économiques\nLe projet de loi relatif à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique s’inscrit\négalement dans la continuité des précédentes réformes visant à adapter notre économie aux nouvelles formes d’activité\net au numérique. Pour cela, il prévoit de continuer à améliorer le parcours de croissance des TPE et PME, en lissant\nles seuils de la microentreprise dans le temps, en facilitant le passage d’un statut d’entrepreneur individuel vers un autre\nstatut ou en durcissant les sanctions pour lutter contre les retards dans les délais de paiement, qui sont très pénalisants\npour les petites entreprises. De plus, la création d’entreprise sera facilitée avec la réforme du stage préalable à\nl’installation ou la suppression de l’obligation de détention d’un compte bancaire dédié pour les micro-entrepreneurs. Par\nailleurs, le projet de loi prévoit un recentrage des obligations de qualifications professionnelles sur les questions de\nsanté et de sécurité et une transposition de la directive relative à la reconnaissance des qualifications professionnelles.\nS’agissant du financement des entreprises, le projet de loi autorise le gouvernement à procéder par voie d’ordonnance\npour permettre à une partie de l’encours du régime supplémentaire de retraite des entreprises d’être investie dans le\ncapital-risque, et notamment vers les start-ups. Enfin, le projet de loi vise à moderniser le droit des affaires par une\nsimplification de certaines obligations de reporting comptable des entreprises.\nSynthèse\n\n- 7 -\nSynthèse\nUn agenda des réformes qui se poursuit en 2016\nT2\nLoi Travail  \npremière lecture au Parlement\n \nTrimestre 2\nT3\n \n \nTrimestre 3\n2016\nT4\n \nTrimestre 4\nLoi sur la transparence\net la modernisation\n de la vie économique\npremière lecture au Parlement\nNouvelles mesures de simplification\neffectives (exemple : la déclaration\nsociale nominative, regroupant toutes\nles déclarations sociales en une, \nd’abord pour les grandes entreprises)\nLoi Justice du 21e  siècle\n vote définitif\nCréation d’une direction\nde l’immobilier de l’État\nLoi Travail\nvote définitif\nVote des modalités de mise en place \ndu prélèvement à la source de l’impôt\nsur le revenu (mise en place intégrale\nau 1er janvier 2018)\nEntrée en vigueur de la nouvelle \nconvention sur l’assurance-chômage \nRéforme du droit des contrats \nentrée en vigueur au 1er octobre.\n3e étape du Pacte de responsabilité \net de solidarité (projet de loi de finances\net projet de loi de financement \nde la sécurité sociale pour 2017)\n3e étape du plan d’économies\n de 50 Md€ (projet de loi de finances\net projet de loi de financement\nde la sécurité sociale pour 2017)\nNouvelles mesures de simplification\n(exemple : mise en place du\ndédouanement centralisé national,\npour fluidifier le passage en douane)\n\n", "published_date": "2016-04-13", "section": "Dossiers"}