{"id": 4124, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18509.pdf", "author": "Carole Delga", "title": "Carole DELGA  a réuni le Groupe Interministériel de la Consommation  le 18 décembre 2014", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 22 décembre 2014 \nN° 299 \n \nCarole DELGA  a réuni le Groupe Interministériel de la Consommation  \nle 18 décembre 2014 \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de le Consommation et de \nl’Economie sociale et solidaire a présidé le 18 décembre le Groupe Interministériel de la \nConsommation (GIC), instance réunissant l’ensemble des ministères, directions et autorités \nadministratives qui contribuent à la politique de l’Etat en faveur des consommateurs.  \n \nEvoquant le pouvoir d’achat des Français et notamment les dépenses contraintes telles que \nle logement, les transports, les services financiers, et l’énergie, Carole DELGA a rappelé \nl’importance de la coordination interministérielle dans la mise en œuvre rapide des \ndispositifs législatifs et réglementaires destinés précisément à améliorer le pouvoir d’achat, \ntels que la loi consommation ou la loi bancaire. \n \nElle a également rappelé le besoin qu’ont les Français et les entreprises, notamment les plus \npetites, d’être rassurés face à l’évolution des pratiques commerciales liées par exemple au \nnumérique. En effet, s’il est un formidable outil de développement et d’innovation, le commerce en \nligne nécessite un cadre juridique pertinent en matière de loyauté des offres, promotions, \nallégations diverses. Il nécessite une adaptation permanente aux évolutions toujours nouvelles \ncomme le crowdfunding, les achats groupés des particuliers, les market place organisant la vente \nentre particuliers, etc… Il adresse également des questions sensibles telles que l’utilisation des \ndonnées personnelles et le risque d’atteinte à la vie privée. \n \nFace à ces évolutions, pour la plupart bénéfiques à notre économie et au consommateur, les \npouvoirs publics doivent adapter les règles et leurs priorités d’actions pour assurer aux \nconsommateurs un niveau satisfaisant de protection et garantir aux professionnels une \nconcurrence loyale. \n \nCarole DELGA a par ailleurs souligné le fait que les entreprises et les consommateurs attendent \nune intervention coordonnée, claire et efficace de l’Etat dans son ensemble, permettant d’obtenir \ndes résultats concrets sur le terrain.  \n \nEn écho à l’intervention de Carole DELGA, les membres du GIC ont ensuite fait un point d’actualité \nsur les projets ministériels et interministériels liés à la protection du consommateur. Des \ninterventions de la direction générale de la prévention des risques, de la direction générale de la \nsanté, et de la direction générale de l’alimentation ont évoqué les coopérations mises en œuvre \n\n \n \n \navec la direction générale de la concurrence, de la consommation et de la répression des fraudes \n(DGCCRF).  \n \nLe sujet de la protection du consommateur sur internet a ensuite été traité en évoquant \nplusieurs actions communes.  \nCelle de la DGCCRF avec la Douane se concrétise notamment par des échanges et des \ninterventions communes entre le centre de surveillance du commerce électronique de la DGCCRF \net Cyber Douane. La DGCCRF coopère également avec l’Autorité des marchés financiers (trading \nen ligne, produits financiers atypiques, etc.), l’Autorité de régulation des jeux en ligne (paris \nsportifs, poker en ligne, etc.), l’Autorité de contrôle prudentiel et de résolution (coordination des \nplans de contrôle, etc.) et la Commission nationale informatique et libertés (enquête conjointe sur \nl’« IP Tracking », etc.). \n \nEn outre, des thématiques liées à la sécurité et mobilisant la coopération interministérielle ont \nété présentées dans le domaine des prestations et manifestations sportives avec la direction \ndes sports, et dans le domaine de la sécurité des jouets avec la direction générale des \nentreprises et la direction générale des douanes et droits indirects. Ces coopérations permettant la \nréalisation de contrôles coordonnés ou conjoints. \n \nEnfin, certains des sujets d’actualité évoqués par le GIC font l’objet de travaux du Conseil national \nde la consommation (CNC) placé auprès du ministre chargé de la Consommation. Il s’agit \nnotamment des groupes de travail du CNC sur la durabilité des produits, auquel participe la \ndirection générale de la prévention des risques, la gestion fine des tarifs dans les transports et \nle tourisme (yield management) ou encore l’utilisation des données personnelles présentes \nsur Internet.  \nInstance de débats, « Parlement de la consommation », le CNC permet aux associations de \nconsommateurs et aux professionnels de rapprocher leurs points de vue sur des sujets de \nconsommation et d’émettre des recommandations communes. \n \nCette réunion du Groupe Interministériel de la Consommation a permis de mettre en valeur la \nnécessaire coopération et coordination entre ministères et avec les autorités administratives \nindépendantes concernées, sur divers sujets touchant la protection du consommateur, qui trouvent \nleur prolongement dans la mise en œuvre opérationnelle sur les territoires par les services \ndéconcentrés de l’Etat.  \n \n \n \n \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n \n \n \n", "published_date": "2014-12-22", "section": "Communiques"}