{"id": 2993, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20862.pdf", "author": "Christian Eckert", "title": "RSI : Marisol TOURAINE et Christian ECKERT demandent aux directeurs du RSI et de l'ACOSS de leur proposer une nouvelle organisation du recouvrement des cotisations sociales", "text": " \n \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES ET DE LA SANTE  \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.social-sante.gouv.fr \n \n \n \n \n        www.economie.gouv.fr \n \n \n \n \n \n \n \n \n           Paris, le 27 avril 2016 \nN°740 \n \n \nRégime social des indépendants (RSI) :  \n \nMarisol TOURAINE et Christian ECKERT  \ndemandent aux directeurs du RSI et de l'ACOSS de leur proposer une \nnouvelle organisation du recouvrement des cotisations sociales \n \n \nMarisol TOURAINE, ministre des Affaires sociales et de la Santé, et Christian ECKERT, secrétaire \nd’Etat chargé du Budget, ont saisi le directeur du régime social des indépendants (RSI) et celui de \nl’agence centrale des organismes de sécurité sociale (ACOSS) - qui assure la tutelle des URSSAF \n- afin qu’ils proposent une nouvelle organisation conjointe de leurs réseaux pour améliorer le \nrecouvrement des cotisations sociales des travailleurs indépendants.  \n \nIl s’agit de poursuivre le travail d’amélioration de la qualité de service du RSI, en tirant les \nconclusions des rapports parlementaires récents, notamment celui remis par Sylviane BULTEAU \net Fabrice VERDIER en septembre 2015. Ce dernier rapport souligne que la répartition complexe \ndes compétences entre les deux réseaux (affiliation par le RSI, calcul, appel et encaissement des \ncotisations par les URSSAF, recouvrement amiable partagé entre URSSAF et RSI, recouvrement \nforcé par le RSI) constitue une limite importante pour améliorer durablement la qualité de services, \nmalgré les nombreuses améliorations apportées depuis 2012 pour garantir la coordination du \ntravail.  \n \nAussi, le Gouvernement a demandé qu’une réflexion de fond sur les évolutions de l’organisation \nactuelle soit réalisée en vue de proposer une organisation plus cohérente, plus efficace, plus fluide \net plus stable.  Les propositions devront répondre aux attentes des assurés. Elles seront remises \nen juin 2016.   \n \nPour les Ministres « cette décision s’inscrit dans la démarche engagée depuis 2012 pour rétablir la \nsituation critique du RSI que la Cour des comptes qualifiait alors de « catastrophe industrielle ». \nAprès la fixation d’une feuille de route de 20 mesures pour améliorer la qualité de services du RSI \nen juin 2015, et le vote de mesures d’allègement des cotisations en fin d’année, cette réflexion sur \nle processus du recouvrement est une nouvelle étape importante pour résoudre la crise qui touche \nce régime depuis sa création en 2008 ».  \n \nContacts presse : \n \nCabinet de Marisol TOURAINE : 01 40 56 60 65 / cab-ass-presse@sante.gouv.fr        \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-04-27", "section": "Communiques"}