{"id": 5082, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15229.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Réforme du marché de l'assurance-crédit", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 17 Juin 2013 \nN°663 \n \n \nRéforme du marché de l'assurance-crédit \n \n \nPierre MOSCOVICI, ministre de l'Economie et des Finances, a présenté aujourd'hui une réforme \ndu marché de l'assurance-crédit. Le marché de l'assurance-crédit couvre plus de 300Mds€ de \ncréances commerciales en France et son bon fonctionnement est un enjeu majeur pour la \ntrésorerie des entreprises, notamment des PME et ETI. \n \nAnnoncée dans le cadre du plan pour le renforcement de la trésorerie des entreprises, la réforme \nprésentée aujourd'hui a pour objectif de garantir une meilleure relation entre assureurs et \nentreprises. Elle permettra notamment d'atténuer les effets d’une dégradation brutale de \nl'appréciation du risque sur une entreprise par un assureur en permettant que l’information des \nentreprises soit effectuée le plus tôt possible et en structurant les échanges entre les entreprises et \nles assureurs-crédit. \n \nA cette fin, un site internet commun à tous les assureurs sera ouvert à toutes les entreprises le 1er \njuillet (www.acheteurs-assurance-credit.fr). \n \nLa réforme présentée prend la forme d'une convention conclue entre l'Etat, la Fédération \nFrançaise des Assurances, les cinq assureurs-crédit (Axa, Coface, Groupama AC, Euler-Hermès, \nAtradius) et la Médiation du Crédit, qui est chargée de la bonne application de cette convention.  \n \nLa présentation détaillée de la réforme est disponible sur le site : \n http://www.economie.gouv.fr/files/assurance-credit-juin-2013.pdf \n \n \n \n \n \n \n \n \n \n \nContact  presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-06-17", "section": "Communiques"}