{"id": 4489, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17765.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Michel SAPIN annonce du livret A sera porté à 1% à compter du 1 er août 2014", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 10 juillet 2014 \nN° 120 \n \n \nConcilier protection du pouvoir d'achat des épargnants \net bonnes conditions de financement du logement social : \n \nMichel SAPIN annonce que le taux du livret A sera porté à 1% \nà compter du 1er août 2014. \n \n \n \nDans un contexte de très faible inflation (0,3 % sur un an en juin pour l’inflation hors tabac, qui sert \nde référence) et conformément aux procédures agréées, Christian NOYER, Gouverneur de la \nBanque de France, a proposé au Gouvernement de déroger au taux calculé de 0,5 % pour la \nrémunération du livret A, compte tenu du caractère exceptionnellement bas de l’inflation, et de \nramener de 1,25 % à 0,75 % le taux du livret A. \n \nSur cette base et soucieux de trouver un équilibre entre la juste rémunération de l'épargne des \nFrançais, l’attractivité du Livret A qui collecte de l’épargne pour financer la construction de \nlogements sociaux, mais aussi la nécessité de préserver le coût des prêts aux organismes de \nlogement social, qui dépend directement du taux du Livret A, le Gouvernement a décidé de fixer le \ntaux du livret A à 1 %.  \n \nCe taux, qui s’appliquera à compter du 1er août 2014, reste bien au-dessus de l’inflation \nactuellement constatée ; il permettra donc à l’épargne des Français de continuer à être \ncorrectement rémunérée, tout en favorisant un financement moins coûteux et abondant du \nlogement social. \n \n \nLa formule de référence du taux du Livret A est basée sur la prise en compte du niveau de \nl’inflation et des taux d’intérêt à court terme. Le progression des prix à la consommation hors \ntabac, sur 12 mois, calculée sur le dernier mois connu (juin) est de 0,3 % au 10 juillet 2014. \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-07-10", "section": "Communiques"}