{"id": 1642, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A4FB37E9-918E-40CA-8C3B-81DEE8C4FA0C&filename=562%20-%20IP_s%C3%A9minaire_plastique_02072018_LD_JB%20V2.pdf", "author": null, "title": "562 - INVITATION PRESSE  - 100% plastiques recyclés à horizon 2025 : les entreprises françaises s'engagent !", "text": " \n \n \n \n \nParis, le 29 juin 2018 \nN°562 \nINVITATION PRESSE \n \n« 100% plastiques recyclés à horizon 2025: les entreprises françaises s’engagent !» \n \nDelphine Gény-Stephann, secrétaire d'État auprès du ministre de l'Économie et des Finances, et Brune \nPoirson, secrétaire d’Etat auprès du ministre d’État, ministre de la Transition écologique et solidaire, \nrecueilleront les engagements volontaires de 55 entreprises et fédérations professionnelles en \nfaveur d’un recyclage de 100% des plastiques à l’horizon 2025 : \n \nLe 2 juillet 2018  \nde 11h30 à 12h45, en salle Bloch Lainé, Centre Pierre Mendès –France, Bercy \n \nLa signature de ces engagements volontaires s’inscrit dans le cadre de la feuille de route économie \ncirculaire, publiée le 23 avril dernier. Cette feuille de route vise notamment à mobiliser l’ensemble des \nacteurs français de la chaîne de production et du recyclage en les incitant à signer des engagements \nvolontaires chiffrés et significatifs de plastique recyclé supplémentaire à horizon 2025. \nCet événement sera ouvert par Delphine Gény-Stephann, secrétaire d'État auprès du ministre de \nl'Économie et des Finances et Brune Poirson, secrétaire d’État auprès du ministre d’État, ministre de \nla Transition écologique et solidaire. Plusieurs entreprises viendront présenter les grands axes de leurs \nengagements.  \nDéroulé : \n \n11h00 : Accueil \n \n11h30 : Ouverture de la manifestation par Delphine Gény-Stephann et Brune Poirson \n \n11h40 : Présentation des engagements volontaires par les porteurs de projet   \n \n12h15 : Intervention d’Ellen MacArthur, présidente de la Fondation Ellen MacArthur (liaison video) \n \n12h30 : Micro tendu \n \n12h40 : Photo de famille des signataires \n \nL’ensemble de l’événement est ouvert à la presse. \n \nAccréditations auprès du bureau de presse de Bercy au 01 53 18 33 80 – \npresse.bercy@finances.gouv.fr \n \nContacts presse :  \nBureau de presse de Bercy : 01 53 18 33 80 / presse.bercy@finances.gouv.fr   \nBureau de presse du ministère de la Transition écologique et solidaire : 01 40 81 81 23 / \nsecretariat.presse1@ecologique-solidaire.gouv.fr \n", "published_date": "2018-06-29", "section": "Communiques"}