{"id": 1335, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F874E5FD-AF56-4EF7-84F8-3D47A4F66952&filename=205%20-%20Acquisition%20de%20Netatmo.pdf", "author": null, "title": "205 - Invitation Presse - Mounir Mahjoubi se rendra aujourd'hui à 16h00 au siège de Netatmo, leader français de la maison intelligente", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \nParis, le 15 novembre 2018 \nN° 205 \n \n \nAcquisition de Netatmo, leader français de la maison intelligente, \npar Legrand : \n« Une promesse pour l’emploi et l’innovation en France »  \n \n \nMounir Mahjoubi, secrétaire d’État chargé du Numérique, félicite les dirigeants de Netatmo et de \nLegrand pour cette nouvelle étape de leur collaboration. L’intégration de Netatmo dans le groupe \nLegrand est un signal fort pour les entreprises de taille intermédiaire (ETI) françaises et pour \nl’avenir de la maison intelligente en France. \n \nMounir Mahjoubi se rendra aujourd’hui à 16h00 au siège de Netatmo afin de rencontrer les \nsalariés et d’échanger avec Fred Potter, fondateur et président de Netatmo, et Benoît \nCoquart, directeur général de Legrand. \n \nPour Mounir Mahjoubi, cette nouvelle étape dans la collaboration entre Netatmo et Legrand, déjà \nactionnaire à hauteur de 20 % depuis 2015, est un signal fort pour notre économie. « Elle \ntémoigne de la capacité de la France à stimuler l’innovation dans des secteurs d’activité à \nhaute valeur ajoutée », souligne Mounir Mahjoubi. C’est également une marque de confiance \nforte pour toutes les ETI que nous accompagnons notamment via BPI France, depuis leur création \njusqu’à leur maturité économique. \n \nLe groupe Legrand et Netatmo avance conjointement depuis plusieurs années. Ce rapprochement \npermettra aux équipes de Netatmo et de Legrand de renforcer leurs synergies. Cette acquisition \npermettra au groupe Legrand de poursuivre son déploiement sur le marché de la maison \nintelligente et de garantir sa compétitivité, sa pérennité et la création d’emplois. \n \n \nDéroulé prévisionnel :  \n  \n16h00 \nArrivée du ministre  \nNetatmo \n93 Rue nationale  \n92100 Boulogne-Billancourt  \nToute presse accréditée \n \n \n \nAccréditations auprès du bureau de presse de Bercy : \n01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n \n \n \n \n\n \n \n \nNetatmo : Leader français des objets connectés, Netatmo conçoit depuis 2011 des objets simples \net intelligents pour une maison plus sûre et plus confortable, commercialisés à travers le monde. \nBasée à Boulogne-Billancourt, Netatmo emploie près de 225 personnes et réalise un chiffre \nd’affaires annuel d’environ 45 millions d’euros. \n \n \nContacts presse :  \n \nSecrétariat de Florian HUMEZ - 01 53 18 43 45 – chefcab@numerique.gouv.fr  \n", "published_date": "2018-11-15", "section": "Communiques"}