{"id": 1590, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=61A45CB9-8A31-4072-9CE9-1E9B5B04A798&filename=353.pdf", "author": null, "title": "353 - COMMUNIQUE DE PRESSE - Gérald Darmanin félicite la douane pour le démantèlement d'une organisation criminelle spécialisée dans le trafic  de tabac à narguilé", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le  20  juillet 2018 \nN°353  \nGérald Darmanin félicite la douane pour le démantèlement d’une \norganisation criminelle spécialisée dans le trafic  \nde tabac à narguilé \n \n \nDans le cadre du plan gouvernemental de lutte contre les trafics illicites de tabac sur le territoire national, les \nagents du service de renseignement de la Douane (DNRED) ont procédé au démantèlement d'une \norganisation criminelle spécialisée dans le trafic de tabac à narguilé. \n \nC'est au terme d’un long travail d'investigation effectué par les équipes de la direction des opérations \ndouanières de Paris qu’a pu être mise à jour, fin mai, dans la région Île-de-France, l’existence d’un véritable \nlaboratoire permettant la fabrication, en grandes quantités, de ce type de tabac. Ce laboratoire était \ndissimulé au sein d'une société spécialisée dans la vente de meubles orientaux. Les opérations de contrôle \ndu local commercial ainsi identifié ont permis de découvrir et de saisir des instruments professionnels de \npesage et de sertissage mais également des emballages, des fûts et des bacs dans lesquels du tabac était \nen phase de décantation ainsi que de nombreux paquets de tabac prêts à être commercialisés. \n \nCette organisation, dont la majeure partie des acteurs a été identifiée et interpellée par la DNRED, procédait \nà l'importation des matières premières (tabac brut, emballages et arômes sous forme liquide) auprès de \nfournisseurs établis dans différents pays étrangers. L'enquête a ainsi permis d'établir que le principal mis en \ncause, gérant de la société utilisant le local commercial, avait noué des relations suivies avec des sociétés \nétablies au Moyen-Orient et dans plusieurs pays européens.  \n \nAu terme de cette enquête, la DNRED a saisi près de 740 kilos de tabac à narguilé prêt à être aromatisé et \nconditionné, plus de 4 000 emballages d'un kilo non encore utilisés, près de 300 kilos d'arômes et une \ncentaine de kilos de glucose liquide. Les individus interpellés ont été remis au Service National de Douane \nJudiciaire à qui le Parquet du TGI de Pontoise a confié l'enquête judiciaire en flagrance. Celle-ci a \nrapidement évolué en enquête préliminaire afin de poursuivre les investigations sur les ramifications à \nl’étranger de la structure démantelée. Le schéma de fraude révélé dans cette affaire, déjà observé dans \nd’autres pays européens, n’avait jusqu’à présent jamais fait l’objet d’une constatation en France. \n  \nGérald Darmanin, ministre de l'Action et des Comptes publics a déclaré : « Je félicite les agents de la \nDNRED pour leur important travail d’investigation ayant permis la réalisation de cette affaire sans précédent \nsur le territoire national, ainsi que l’ensemble des services douaniers qui contribuent au quotidien à la lutte \nprioritaire contre la contrebande de tabacs. Je leur demande d’être intraitables pour combattre le tabac illicite \nqui est à la fois l’ennemi de la santé des Français et des buralistes, seul réseau légal de distribution de tabac \nen France ».  \n \nEn 2017, 238,2 tonnes de tabacs ont été saisies sur le territoire national et 112,3 tonnes à l’étranger sur \nrenseignement de la douane française. \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2018-07-20", "section": "Communiques"}