{"id": 3597, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19592.pdf", "author": null, "title": "SAVE THE DATE - Fête de la Gastronomie : « Créativité et Audace » Rendez-vous les 25, 26, 27 septembre 2015", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 27 août 2015 \nN° 798 \n \n \n \nLa 5ème édition de la Fête de la Gastronomie se déroulera, partout en France et à l’étranger, \nles vendredi 25, samedi 26 et dimanche 27 septembre 2015. \nAnne-Sophie PIC, Chef triplement étoilée, est la marraine de cette édition 2015 qui a pour \nthématique « créativité et audace ». A ce titre, la Fête met tout particulièrement à l’honneur cette \nannée les femmes qui ont su affirmer leur place dans un paysage gastronomique encore occupé \nmajoritairement par des hommes. Ainsi, 32 femmes chefs talentueuses participent au livret \n« Recettes de Chefs » : elles proposent en exclusivité pour la Fête de la Gastronomie 2015 leurs \nrecettes créatives et audacieuses, à moins de 7 euros par personne.  \nDès aujourd’hui, à J-1 mois de la Fête, Hélène DARROZE et Noémie HONIAT lancent cette \nnouvelle édition du livret de recettes. Jusqu’au 21 septembre, découvrez chaque jour de la \nsemaine, les nouvelles « Recettes de chefs » sur le site internet de la Fête de la Gastronomie.  \nA ce jour, 4 000 évènements sont déjà comptabilisés, dont 34 banquets et 68 pique-niques, ainsi \nque 38 initiatives à l’étranger. Les acteurs sont tous invités à initier des projets et à inscrire leurs \névénements jusqu’au 24 septembre sur le site internet de la Fête : www.fete-gastronomie.fr. \nPour mémoire, la Fête de la Gastronomie 2014 avait réuni 9 300 événements sur tout le territoire \nfrançais et à l’étranger, une mobilisation croissante chaque année depuis sa création. \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire réunira le comité de pilotage de la Fête de la Gastronomie, le 8 \nseptembre prochain.  \n \n \nSAVE THE DATE \nJ – 1 mois \nFête de la Gastronomie : « Créativité et Audace » \nRendez-vous les 25, 26, 27 septembre 2015 \n#FeteGastronomie \n \n\n \n \n \nLes 25, 26 et 27 septembre prochains, participez \net vivez intensément la gastronomie française ! \n \nSuivez aussi la Fête de la Gastronomie sur les réseaux sociaux : \n  Fête de la Gastronomie \n @_gastronomie_ #FeteGastronomie \n \n \n \nContact presse cabinet de Martine PINVILLE : \nSophie DULIBEAU - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \nCommissariat général à la Fête de la Gastronomie : 01 53 18 85 21 \nprojet@fete-gastronomie.fr  \n \n", "published_date": "2015-08-27", "section": "Communiques"}