{"id": 5210, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14509.pdf", "author": "Pierre Moscovici", "title": "Déplacement de Pierre MOSCOVICI dans l'Orne - le lundi 18 Mars 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \nParis, le 15 Mars 2013  \nN° 473 \nDéplacement de Pierre MOSCOVICI dans l’Orne \n- le lundi 18 Mars 2013  - \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se rendra le lundi 18 mars 2013 dans \nl’Orne. Il inaugurera le centre d’essais dynamiques sur le site du campus industriel de recherche et \nd’innovation appliquées aux matériaux à Caligny, en présence des élus du pays de Flers et de la \nrégion Basse-Normandie et de Yann Delabrière, PDG de Faurecia. \n \nIl rencontrera aussi les acteurs économiques de Flers et Argentan. \n \nLe programme du déplacement est le suivant :  \n \n10h15 \nRencontre en mairie de Flers avec les élus de la ville et de l'agglomération du \npays de Flers \n10h45 \n \nVisite de l'entreprise Thermocoax à Saint-Georges-des-Groseillers, spécialisée \ndans l'électronique nucléaire et aéronautique et la production de capteurs \n(8 rue du Pré Neuf, à Saint-Georges-des-Groseillers)  \n12h30 \nDéjeuner avec des chefs d'entreprise du pays de Flers \n14h30 \nInauguration du centre d'essais dynamiques à Caligny, en présence de Yann \nDELABRIERE, PDG de Faurecia \n(Lieu-dit du Pont de Vère, à Caligny) \n \n16h00 \nVisite de l’usine Faurecia de Caligny \n(Lieu-dit du Pont de Vère, à Caligny) \n \n17h15 \nVisite de l’entreprise MF Tech à Argentan, spécialisée dans la production de \ntubes composites et l'enroulement filamentaire \n( 2 route des Sées, à Argentan )  \n \n \n15h30 \nPoint presse de Pierre MOSCOVICI, ministre de l’Economie et des \nFinances \n(Centre d'essais dynamiques, CIRIAM, Lieu-dit du Pont de Vère, à Caligny) \nMerci de bien vouloir confirmer votre présence auprès du Service communication \nde la Préfecture de l’Orne : \n: 02.33.80.62.05 ou 06.37.33.54.82 \n: joelle.marie@orne.gouv.fr \n \n\n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n \n", "published_date": "2013-03-15", "section": "Communiques"}