{"id": 3859, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19074.pdf", "author": "Emmanuel Macron", "title": "E. MACRON et A. LEMAIRE félicitent Axeleo, premier bénéficiaire du fonds d'investissement French Tech Accélération", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE AUPRES DU \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 16 avril 2015 \nN° 554 \n     \n \n \nEmmanuel MACRON et Axelle LEMAIRE félicitent Axeleo, \npremier bénéficiaire du fonds d’investissement French Tech Accélération \nLancé début décembre 2014, le fonds d’investissement French Tech Accélération doté de 200 M€ \nissus du Programme d’Investissements d’Avenir a pour objectif de favoriser l’essor d’accélérateurs \nde startups sur le territoire français.  \nLe premier bénéficiaire du fonds French Tech Accélération est Axeleo, dans le cadre d’une \nlevée de fonds de 2,3 millions d’euros réalisée aux côtés d’un pool d’entrepreneurs issus \ndu monde du numérique. \nCréé en 2013 à Lyon, Axeleo est un accélérateur de startups numériques porté par des \nentrepreneurs. Axeleo accompagne partout en France le développement de startups qui ont déjà \ndes premiers clients et ont réalisé un premier tour de financement (Love money, business angels, \nfonds d’amorçage).  \nEmmanuel MACRON à cette occasion déclare : « Premier d'une série d'investissements dans les \naccélérateurs, Axeleo va permettre de doper la croissance des startups de la French Tech. » \nAxelle LEMAIRE déclare : « Cette première opération du fonds Accélération met en lumière notre \nvolonté de faire grandir les startups après leur phase d’amorçage et de renforcer la dynamique des \nécosystèmes French Tech. En cela, elle répond pleinement aux objectifs fixés par le \ngouvernement. » \nLe fonds French Tech Accélération, opéré dans le cadre du programme des investissements \nd’avenir par la Caisse des Dépôts et Consignations, est géré par Bpifrance Investissement. Les \n\n \n \nprises de participation débutent autour d’1M€ et pourront dépasser les 10 M€. Une vingtaine de \nprojets devrait être soutenue dans les quatre prochaines années, à raison de 4 à 6 par an.  \nLes décisions d’investissements sont prises par un comité présidé par la Mission French Tech et \ncomposé d’entrepreneurs et de représentants des partenaires de l’Initiative French Tech : \nBpifrance, la Caisse des Dépôts, le Commissariat Général à l’Investissement, la Direction \nGénérale du Trésor. Cette démarche a vocation à soutenir les écosystèmes de startups françaises \nà travers trois leviers : l’accélération, la structuration et la promotion des écosystèmes de startups \nen France et à l’international.  \nPour en savoir plus, télécharger l’appel à manifestation d’intérêt et le FAQ dédié : \nwww.lafrenchtech.com  \n \n  et ses membres fondateurs  \n    \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \nCabinet d’Axelle LEMAIRE : \n \n01 53 18 44 50 \n", "published_date": "2015-04-16", "section": "Communiques"}