{"id": 598, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=605DD2DB-99C3-41CD-A3A0-19B5ED2E952A&filename=59%20-%20D%C3%A9placement%20de%20C%C3%A9dric%20O%20%C3%A0%20Bordeaux%20le%20jeudi%2026%20et%20le%20vendredi%2027%20septembre.pdf", "author": null, "title": "59 - Déplacement de Cédric O à Bordeaux le jeudi 26 et le vendredi 27 septembre", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \nParis, le 25 septembre 2019 \nN° 59 \n \nNOTE AUX REDACTIONS \n\" Diversité des talents et Inclusion numérique \" \nDéplacement de Cédric O, secrétaire d’Etat chargé du Numérique \nA Bordeaux \n \nJeudi 26 et vendredi 27 septembre  \n \nUne semaine après les annonces du Président de la république en faveur des entreprises \ntechnologiques, Cédric O se rend à Bordeaux pour rencontrer les acteurs locaux qui contribuent \nau dynamisme de la French Tech. \n \nIl visitera également des structures de formation et d’identification des talents pour que l’emploi \nbénéficie à tous et que la diversité des profils soit porteuse d’innovation et d’égalité des chances. \nEnfin, l’inclusion numérique étant une priorité du Gouvernement, Cédric O visitera notamment \nAptic, porteur national du Pass Numérique, dispositif très important pour accompagner les \nFrançais éloignés du numérique. \n \nLe vendredi, Cédric O tiendra une permanence ministérielle sur le thème de l’inclusion numérique \net de la dématérialisation des services publics.  \n \n« La révolution numérique dans laquelle nous sommes engagés est créatrice d’emplois partout sur \nnotre territoire. Mais pour que cette révolution soit considérée comme un progrès, elle doit \nbénéficier à tous les français en matière d’emploi bien sûr mais également en termes de vie \nquotidienne en renforçant les services publics sur l’ensemble du territoire. C’est l’ambition que je \nporte aujourd’hui à Bordeaux au nom du Gouvernement », déclare Cédric O. \n \nLes séquences ouvertes à la presse sont spécifiées dans le programme. \n \nProgramme :  \n \nJeudi 26 septembre :  \n \n10h30 : \nPrésentation de la Robocup 2020 (ouvert à la presse) \nCap Sciences – Hangar 20, Quai de Bacalan – 33300 Bordeaux \n \n10h50 : \nVisite de Cdiscount (ouvert à la presse) \n \n120-126 Quai de Bacalan, 33300 Bordeaux \n \n Présentation de Cdiscount et du projet de plateforme \n Présentation des actions en faveur d’une économie numérique circulaire et \nsolidaire  \n Visite de la Direction des systèmes d’information et de sa plateforme \ntechnologique \n Visite des achats et de la Marketplace \n Visite du Data-Lab \n Temps d’échanges \n\n \n \n12h30 : \nDéjeuner Ecosystème (non ouvert à la presse) \n \n14h50  : \nDécouverte du Projet « Quartiers ADN » (ouvert à la presse) \n \n \nCampus Bassins à Flot, 20 Quai Lawton, 33 000 Bordeaux \n \nVendredi 27 septembre :  \n \n11h00 : \nVisite de la Cyber Base de Bourg-sur-Gironde (ouvert à la presse) \nEspace Public Numérique - 8 au Mas, 33710 Bourg   \n \n Temps d’échange avec l’équipe d’animation du lieu \n Echanges avec des « bénéficiaires » \n \n \n13h05 : \nDéjeuner au Hangar de  Darwin écosystème (non ouvert à la presse) \n \n14h35 : \nVisite d’APTIC (ouvert à la presse) \n \nPlateau Darwin, 87 quai des queyries 33100 Bordeaux \n \n Visite et présentation de la société coopérative \n Remise symbolique du label inclusion numérique  \n \n \n15h30 : \nPermanence ministérielle autour des thèmes : inclusion et dématérialisation \ndes services publics (ouvert à la presse) \nCentre Social du Foyer Fraternel - 58 rue Joséphine, 33300 Bordeaux \n \n \n \n \nAccréditations obligatoires auprès de la Préfecture de Gironde : \nTel : 05 56 90 60 18 \nCourriel : pref-communication@gironde.gouv.fr  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Cédric O : 01 53 18 43 10 – presse@numerique.gouv.fr  \n", "published_date": "2019-09-25", "section": "Communiques"}