{"id": 2214, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22527.pdf", "author": null, "title": "GM&S : Communiqué de presse", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 28 juin 2017 \nN°37   \n \nCommuniqué de presse \n \n \nPour faire suite aux engagements pris lors des réunions du 27 juin avec les représentants \ndes salariés de GM&S, Benjamin Griveaux, secrétaire d’Etat auprès du ministre de \nl’Economie et des Finances, a réuni le 28 juin les deux constructeurs automobiles PSA et \nRenault ainsi que l’entreprise GMD, unique candidat ayant manifesté un intérêt pour \nreprendre la société GM&S.  \n \nA la suite de cette réunion, l’entreprise GMD a confirmé son souhait de déposer une offre \nde reprise partielle, sous réserve du financement d’un plan d’investissements de 10 millions \nd’euros et d’un accompagnement des pouvoirs publics. \n \nLe groupe Renault a confirmé qu’il apporterait dans le cadre de cette offre de reprise un \nsoutien financier aux investissements de GMD d’un montant maximal de 5 millions d’euros. \nCes investissements viennent en complément de ses engagements de commandes à \nhauteur de 10 millions d’euros annuels. \n \nLe groupe PSA s’est également engagé à apporter des commandes à GM&S à hauteur de \n12 millions d’euros. Il doit encore préciser la nature des investissements qu’il entend \nconsentir pour accompagner ce plan de reprise.  \n \nL’ensemble de ces engagements doit permettre de lever les conditions suspensives posées \npar le repreneur et déboucher ainsi sur la présentation d’une offre de reprise ferme.  \n \nL’Etat reste totalement mobilisé pour trouver une solution pérenne pour le site industriel de \nLa Souterraine et continuera son action auprès de l’ensemble des parties prenantes d’ici le \n30 juin 2017, date butoir fixée par le tribunal de commerce de Poitiers pour examiner \nl’unique offre de reprise de GMD. \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-06-28", "section": "Communiques"}