{"id": 2799, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21318.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON effectuera un déplacement en Charente-Maritime et en Vendée, les jeudi 18 et vendredi 19 août 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 17 août 2016 \nN°1546 \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \neffectuera un déplacement en Charente-Maritime et en Vendée, \nles jeudi 18 et vendredi 19 août 2016 \n \nEn Charente-Maritime, Emmanuel MACRON se rendra d’abord sur le site de Périgny de l’entreprise \nLéa Nature, spécialisée dans la fabrication de produits bio et naturels. Il se verra ensuite présenter les \ninstallations du Grand Port Maritime de La Rochelle, dont le trafic en plein essor le classe désormais à la \n6ème place des ports français par le tonnage traité. \nEn Vendée, après une visite de l’entreprise Argilus, spécialisée dans la production d’enduits en terre \net de matériaux écologiques pour la construction, le Ministre se rendra sur un site du groupe Gautier, \nfabricant de meubles en France depuis plus de 55 ans. \nEmmanuel Macron terminera ce déplacement par une visite du Puy-du-fou, 2ème parc d’attractions de France \nen termes de fréquentation, avec plus de 2 millions de visiteurs en 2015. Cette visite sera l’occasion pour le \nMinistre de soutenir une réussite importante pour l’économie du tourisme, dans une période marquée par \nune moindre fréquentation touristique. \n \n \nProgramme prévisionnel : \n \nCHARENTE-MARITIME – JEUDI 18 AOUT \n \n16h00  \nVisite de l’entreprise Léa Nature, en présence de M. Raphaël ALLOUCH, directeur \nfinancier, suivi d’un échange informel avec la presse (toute presse accréditée) \n \nAvenue Paul Langevin – 17 180 Perigny \n \n17h30 \nVisite du Grand Port Maritime (GPM) de La Rochelle, en présence de MM. Michel \nPUYZARAT, président du directoire du Port, Philippe JOUSSEMET, président de \nl’Union Maritime et René MURATORE, président du Conseil de développement (toute \npresse accréditée) \n \nRendez-vous pour la presse : capitainerie du GPM \nBoulevard Delmas, 17000 LA ROCHELLE \n \n19h00 \nEchange républicain avec des parlementaires, des élus locaux et des représentants des \nréseaux consulaires sur la situation économique du département et de l’agglomération \n(tour image en début de réunion) \n \n \n\n \n \n \n \n \nVENDEE – VENDREDI 19 AOUT \n \n10h45 \nVisite de l’entreprise Argilus, en présence de M. Julien BLANCHARD, PDG \n \n6 rue de la Bretaudière – 85 310 Chaillé-sous-les-Ormeaux \n \n12h15 \nDéjeuner républicain avec des parlementaires, des élus et des chefs d’entreprises \nlocaux (sans presse) \n \n14h15 \nVisite de l’entreprise Gautier, en présence de David SOULARD, PDG, suivi d’un \néchange informel avec la presse \n \n                              Rue Georges Clémenceau – 85 510 Le Boupère \n17h00 \nVisite du Puy-du-Fou : le Ministre rencontrera des saisonniers et assistera à des \nspectacles, en particulier celui de la Cinéscénie (échange informel avec la presse au \ncours de la visite) \n \nGrand Parc du Puy du Fou (accueil à l’entrée)- 85 590 Les Epesses  \n \n \n \n \nAccréditations auprès de la préfecture de Charente-Maritime – Mme Nathalie DORNAT  \nmail : pref-communication@charente-maritime.gouv.fr   \n \nAccréditations auprès de la préfecture de Vendée – M. Jean-François BODIN \nmail : jean-francois.bodin@vendee.gouv.fr  \n \nAccréditations auprès du service de presse du Puy-du-Fou \nmail : stommymartin@puydufou.com \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-08-17", "section": "Communiques"}