{"id": 5193, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14608.pdf", "author": null, "title": "Benoît HAMON se rendra jeudi 28 mars à Niort, berceau des mutuelles d'assurance", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 26 mars 2013 \nN° 497 \n \nBenoît HAMON se rendra jeudi 28 mars à Niort,  \nberceau des mutuelles d'assurance.  \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, sera le 28 mars à Niort. Les rencontres prévues avec les acteurs déterminants de \nl’ESS que sont les mutuelles d’assurance permettront de souligner leur contribution à ce secteur. A \ncette occasion, Benoît HAMON réaffirmera, auprès des acteurs mutualistes, sa position en faveur \nde la création du statut de la mutuelle européenne.  \n \nEn rendant visite à la MACIF et la MAIF, le ministre souhaite soutenir le modèle entrepreneurial \noriginal des mutuelles, dont la gouvernance démocratique et le caractère non lucratif en font une \nspécificité de notre système de protection sociale et l’un des piliers de l’économie sociale et \nsolidaire. \n \nPour Benoît HAMON, la création d’un statut européen de la mutuelle devrait remplir un double \nobjectif. D’une part, il permettrait aux mutuelles de se développer à armes égales avec leurs \nconcurrents. D’autre part, le développement du modèle mutualiste renforcerait à terme les \npossibilités offertes aux citoyens européens de s’assurer, dans la mesure où les mutuelles \nparticipent, d’une conception redistributive de la protection sociale. \n \nPour ces raisons, le ministre s’est rendu le 12 mars dernier au Parlement européen à Strasbourg \nafin de défendre la position française. Il y a rencontré le Commissaire Antonio TAJANI, Vice-\nPrésident de la Commission, chargé de l’industrie et de l’entrepreneuriat, et Regina BASTOS, \nrapporteure sur le statut de la mutualité européenne pour la Commission emploi et affaires \nsociales (EMPL) du Parlement européen. \n \nEn complément de ces rencontres avec les acteurs mutualistes, Benoît HAMON se rendra dans \nune coopérative fêtant ses 30 ans et posera la première pierre d'une Maison de l'Economie sociale \net solidaire. \n \n \nProgramme de la visite : \n \n10 H 00 \nVisite du siège de la MAIF – Boulevard Allende, Niort. \n \n11 H 00 \nPose symbolique de la première pierre de la Maison de l'Economie sociale et \nsolidaire – Rue Sainte Claire Deville, Niort. \n \n11 H 45 \nVisite de la SCOP Carrosserie Industrielle Niortaise (CIN) à l’occasion de son \n30ème anniversaire – 8 rue Alfred Nobel, Niort. \n\n \n \n \n \n12 H 30 \nDéjeuner au restaurant coopératif Le Trévins – Chauray. \n \n14 H 00 \nVisite d’un centre MACIF – 18, rue de la Broche, Niort. \n \n15 H 00 \nConférence de presse – Salle des mariages de l’Hôtel de Ville, Niort. \n \n15 H 30 \nTemps d’échange sur l’Economie sociale et solidaire avec des élus et des \nacteurs de l’ESS – Salon d’honneur de l’Hôtel de Ville, Niort. \n \n16 H 15 \nDiscours du Ministre – Salon d’honneur de l’Hôtel de ville, Niort. \n \n \nAccréditations auprès de la Préfecture des Deux-Sèvres \n05.49.08.68.17 ou 68.02 \n pref-communication@deux-sevres.gouv.fr \n \n \n \n \n \nContacts presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-03-26", "section": "Communiques"}