{"id": 1873, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2BE0C154-1E59-4218-B5C7-18DCC7B665DA&filename=184%20-%20Rencontre%20de%20M.%20Olivier%20DUSSOPT%2C%20secr%C3%A9taire%20d%E2%80%99Etat%20aupr%C3%A8s%20du%20ministre%20de%20l%E2%80%99Action%20et%20des%20Comptes%20publics%20avec%20des%20repr%C3%A9sentantes%20des%20r%C3%A9seaux%20f%C3%A9minins%20de%20l%E2%80%99Etat.pdf", "author": null, "title": "184 - Rencontre de M. Olivier DUSSOPT, secrétaire d'Etat auprès du ministre de l'Action et des Comptes publics avec des représentantes des réseaux féminins de l'Etat", "text": " \nPour voir cet email, cliquez ici.\n \nOLIVIER DUSSOPT\nSECRÉTAIRE D’ETAT AUPRÈS DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS\nCommuniqué de presse\nCommuniqué de presse\n \nwww.economie.gouv.fr\n \n                 Paris le 6 mars 2018\nn°184\nRencontre de M. Olivier DUSSOPT, secrétaire d’Etat auprès du ministre de l’Acti\non et des Comptes publics avec des représentantes des réseaux féminins de l’Eta\nt\n \nM. Olivier DUSSOPT, secrétaire d’Etat auprès de M. Gérald DARMANIN, ministre de l’Action \net des Comptes publics, a reçu ce jour Mme Nathalie PILHES, présidente de l’association Ad\nministration moderne, accompagnée de représentantes des réseaux ministériels Femmes d\ne Justice, Femmes de l’Intérieur, Association pour les femmes dirigeantes de l’enseignemen\nt supérieur, de la recherche et de l’innovation, Femmes et diplomatie, Cultur’Elles, Avec les f\nemmes de la Défense, Parcours professionn’Elles et la Cour au féminin.\n \nA quelques jours de la journée du droit des femmes et d’une réunion du Conseil commun d\ne la fonction publique dédiée notamment à la présentation du rapport annuel sur l’égalité pro\nfessionnelle entre les femmes et les hommes dans la fonction publique, cette rencontre visa\nit à échanger sur l’application du dispositif de nominations équilibrées sur les emplois de direc\ntion prévu par la loi Sauvadet et les mesures susceptibles d’être mises en œuvre pour une \nplus grande égalité des femmes et des hommes dans les déroulements de carrière et l’accè\ns aux responsabilités.\n \nLes réseaux féminins ont appelé l’attention du Secrétaire d’Etat sur les effets d’éviction possi\nbles de la loi Sauvadet, dès lors que ne sont comptabilisées que les primo-nominations sur c\nes emplois, et la nécessité d’agir sur l’ensemble des processus RH (recrutement, formation,\naccompagnement des parcours professionnels, rémunération) ainsi que sur l’organisation et \nles conditions de travail pour parvenir à une égalité réelle entre les femmes et les hommes.\n \nLes discussions ont également porté sur le déploiement du plan d’actions contre les violence\ns sexistes et sexuelles dans la fonction publique, lancé le 27 février dernier au Mans par M. \nOlivier DUSSOPT, en présence de Mme Marlène SCHIAPPA, secrétaire d’Etat à l’égalité entr\ne les femmes et les hommes. Les réseaux féminins ont insisté sur l’importance des actions \nde sensibilisation, à tous les niveaux pertinents, en matière de lutte contre les stéréotypes e\nt les comportements inappropriés.\n \nEnfin, la réunion a permis d’échanger sur la place des réseaux féminins et le rôle que ces as\nsociations peuvent assurer aux niveaux interministériel et ministériel dans le cadre de l’élabor\nation et de la mise en œuvre des actions en faveur de l’égalité professionnelle. \nContact presse :\nSecrétariat du chef de cabinet : 01 53 18 45 75\nAdresse mail : chefcab.semacp@cabinets.finances.gouv.fr\n \nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-03-06", "section": "Communiques"}