{"id": 1788, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D18B26D9-9061-4686-9B09-F1AE5496041A&filename=226.pdf", "author": null, "title": "226 - Brexit : En déplacement au Havre, Gérald DARMANIN prépare la douane à tous les scénarios pour préserver la compétitivité des ports français", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  \nC o m m u n i q u é  \nwww.economie.gouv.fr \nParis, le 13 avril 2018 \nN° 226 \n \n \nBrexit : En déplacement au Havre, Gérald DARMANIN prépare la douane \nà tous les scénarios pour préserver la compétitivité des ports français  \n \nEn déplacement au Port du Havre ce vendredi 13 avril, Gérald DARMANIN, Ministre de l’Action et \ndes Comptes publics, a rencontré les acteurs économiques de la plateforme portuaire et les \nservices \ndouaniers \ndont \nles \nmoyens \nsont \nrenforcés \npour \nse \npréparer \nau \nBrexit. \n \nLe ministre s’est vu présenter une opération complète de ciblage d’un conteneur puis de contrôle \nau bureau central des douanes du Havre-Port. A proximité de Port 2000, il a pu suivre le contrôle \nnon intrusif (radiographie) d’un chargement par le camion scanner de la douane. \n \nIl s’est ensuite rendu à l'Institut supérieur d’études logistiques (ISEL), où il a pu assister à une \ndémonstration de drones de surveillance et échanger sur les nouvelles technologies appliquées à \nla \nlogistique. \n \n« A la demande du Premier ministre Edouard Philippe, j'ai tenu à renforcer dans la loi de Finances \n2018 les moyens de la douane, acteur majeur pour assurer en même temps la sécurité, la fluidité \net la compétitivité du traitement des flux de marchandises dans les ports français. 700 postes de \ndouaniers seront ainsi créés d’ici la fin du quinquennat et nous investirons dans les moyens \ntechnologiques pour renforcer l’action de la douane et se préparer au Brexit », a indiqué le \nMinistre. \n \nGérald Darmanin a par ailleurs annoncé aux représentants des douaniers l’implantation au Havre, \ndébut 2019, du Service à compétence nationale aéromaritime qui regroupera environ 60 agents.  \n \nLe déplacement s'est conclu par une table ronde autour du thème du Brexit et des problématiques \nconcernant les acteurs économiques du Port, au cours de laquelle le ministre, accompagné par le \ndirecteur général des douanes et droits indirects, a pu échanger avec l’ensemble des acteurs de la \nplateforme portuaire : opérateurs du commerce extérieur, logisticiens, élus et parlementaires. \n \nLe ministre a déclaré : « Je me réjouis de l’ensemble de ces échanges qui ont également pour \nobjectif d’assurer le maintien de la compétitivité des entreprises françaises et l'attractivité des \nplateformes logistiques françaises ». \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2018-04-13", "section": "Communiques"}