{"id": 5317, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13785.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI, Nicole BRICQ et Jérôme CAHUZAC - Alexis PINTURAULT, skieur de l'équipe de France Douane, vainqueur de l?épreuve de coupe du monde de Val d?Isère, félicité par les Ministres", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE  ET DES \nFINANCES   \nNICOLE BRICQ \nMINISTRE DU COMMERCE \nEXTERIEUR \nJEROME CAHUZAC \nMINISTRE DELEGUE CHARGE DU \nBUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.commerce-exterieur.gouv.fr  \n \nParis, le 13 décembre 2012 \nN° 280/118 \n  \n \nAlexis PINTURAULT, skieur de l'équipe de France Douane, vainqueur de \nl’épreuve de coupe du monde de Val d’Isère, félicité par les Ministres \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, Nicole BRICQ, ministre du \nCommerce extérieur et Jérôme CAHUZAC, ministre délégué chargé du Budget, félicitent Alexis \nPINTURAULT, skieur de l'équipe de France Douane, pour sa belle victoire lors de l'épreuve de la \ncoupe du monde de ski qui s'est déroulée, samedi 8 décembre 2012, à Val d'Isère.  \nIl termine devant Marcel HIRSCHER, vainqueur de la coupe du monde 2011-2012, qui avait \nremporté 5 slaloms de coupe du monde l'an dernier. Il bat également Felix NEUREUTHER et le \nSuédois Andre MYHRER, vainqueur du premier slalom de la saison à Levi. \nParti avec le dossard 17 à la première manche, le skieur de Courchevel, double champion du \nmonde junior de slalom géant en 2009 et 2011, a effectué une première partie de course, sans \nfaute, en terminant à la sixième place. Il a gagné la seconde manche, disputée en nocturne, et a \nremporté l'épreuve, devant le public réuni dans la station française. \nIl s'agit du deuxième succès au niveau mondial, après celui de février 2011 à Moscou où il avait \ngagné le slalom parallèle. Il signe ainsi son 8ème podium mondial. \nCette victoire du skieur, sous contrat avec la douane, apporte à l'équipe de France de ski alpin son \ntout premier succès de la saison, hommes et dames confondus. \n \n \nSuivez les actualités de l’Equipe de France Douane sur Facebook \net sur \nwww.equipefrancedouane.fr \n \n \n \nContact presse : \nService presse de la DGGDI : Serge Puccetti, directeur de la communication : 01 57 53 47 18 / 42 11 \n \n         \n", "published_date": "2012-12-13", "section": "Communiques"}