{"id": 4844, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16642.pdf", "author": null, "title": "SAVE THE DATE - C.DUFLOT, F.LAMY et B.HAMON vous invitent à la cérémonie d'annonce des lauréats retenus dans le cadre de l'appel à projets pour le développement des pôles territoriaux de coopération économique - Vendredi 10 janvier 2014 - 10h45", "text": " \n \n \nMINISTÈRE \nDE L’ÉCONOMIE \nET DES FINANCES \n \nMINISTÈRE \nDE L’ÉGALITÉ \nDES TERRITOIRES \nET DU LOGEMENT \nMINISTÈRE \nDU REDRESSEMENT \nPRODUCTIF \n \nParis, le 20 décembre 2013 \nN°1005 \nSAVE THE DATE \nCécile DUFLOT, \nministre de l’Égalité des territoires et du Logement, \n \nFrançois LAMY, \nministre délégué chargé de la Ville \n \net \nBenoît HAMON, \nministre délégué chargé de l’Économie sociale et solidaire et de la \nConsommation \n \nvous invitent \nà la cérémonie d’annonce des lauréats retenus dans le cadre de \nl’appel à projets pour le développement des pôles territoriaux \nde coopération économique \n \nVendredi 10 janvier 2014 à 10h45 \n244, boulevard Saint-Germain – 75 007 Paris \n \nLes pôles territoriaux de coopération économique (PTCE) regroupent sur un même territoire des \nentreprises de l’économie sociale et solidaire qui s’associent à des entreprises classiques, en lien \navec des collectivités territoriales, des centres de recherche, des établissements d’enseignement \nsupérieur et de recherche, des organismes de formation, etc. Ces différentes structures \nmutualisent leurs moyens et mettent en œuvre une stratégie commune au service de projets \ninnovants, porteurs d’un développement local durable. \n \nL’ambition du Gouvernement en faveur des pôles territoriaux de coopération économique se traduit \npar un appel à projets de 3 millions d’euros, porté par les ministères de l’Égalité des territoires et \ndu Logement, de l’Économie sociale et solidaire et de la Consommation, du Redressement \nproductif et de la Ville, et par la Caisse des dépôts et consignations. Cet appel à projets va financer \nla création ou le développement de 23 pôles sur trois ans. Il constitue la première expérimentation \nde la reconnaissance des PTCE par l’État, à travers la loi Économie sociale et solidaire, adoptée \nen première lecture au Sénat le 8 novembre dernier.  \n \nUne invitation presse sera envoyée prochainement. \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \nContacts  presse :  \nCabinet de Cécile DUFLOT - Adélaïde COLIN : 01 44 49 85 09 \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \nCabinet de François LAMY - Juliette GRIFFOND : 01 44 49 89 49 \n", "published_date": "2013-12-20", "section": "Communiques"}