{"id": 4171, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18414.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Nouvelle étape dans le développement de l'électromobilité : Bolloré présente officiellement son projet de réseau de 16 000 points de charge pour véhicules électriques", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n       \n     Paris, le 8 décembre 2014 \nN°248 \n \n \nNouvelle étape dans le développement de l’électromobilité \n \nBolloré présente officiellement son projet de réseau  \nde 16 000 points de charge pour véhicules électriques \n  \n \nConformément à ses engagements, le groupe Bolloré a déposé le 1er décembre 2014 un dossier \nauprès d’Emmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique, en vue \nde déployer un réseau de 16 000 points de charge publics pour véhicules électriques et hybrides \nrechargeables sur l'ensemble du territoire national. Ce projet de recharge « semi-accélérée »[i] \nreprésente un investissement de 150 M€ sur 4 ans pour le développement de l’électromobilité et \nl’emploi associé en France. \n \nCe dépôt s’inscrit dans le cadre de la proposition de loi promulguée le 4 août 2014 « facilitant le \ndéploiement d’un réseau d’infrastructures de recharge de véhicules électriques sur l’espace \npublic ». Après instruction par leurs services, Ségolène ROYAL et Emmanuel MACRON \npréciseront d’ici fin janvier si ce projet est reconnu de dimension nationale, et donc exempté de \nredevance d'occupation du domaine public. Le cas échéant, les modalités précises d’implantation \ndes stations de recharge feront ensuite l’objet d’une concertation à l’initiative du Groupe Bolloré \ndans chacune des régions concernées. \n \nLes projets de dimension nationale qui seront validés au cours des prochains mois n’ont pas \nvocation à se substituer aux initiatives des collectivités locales, accompagnées par le programme \nd’investissements d’avenir, mais sont complémentaires. Le réseau national d'infrastructures de \nrecharge, qui comporte déjà 14 000 points de charge installés ou programmés, résultera de la \nmise en cohérence des initiatives publiques et privées; l’Etat en sera le garant. Une mise à jour du \n« livre vert », guide de référence des collectivités et des acteurs économiques impliqués dans \nl'électromobilité, sera par ailleurs mise en ligne d’ici la fin du mois, conformément à la feuille de \nroute du plan « Bornes électriques de recharges », l’un des 34 plans de la Nouvelle France \nIndustrielle. \n \n \n\n \n \n \n \nPour Emmanuel MACRON, « ce dossier marque une nouvelle étape pour la France de \nl’électromobilité. Nous avons décidé de maintenir à 6 300 € le bonus à l’achat d’un véhicule \nélectrique, qui pourra être porté à 10 000 € par le superbonus. Dans un effort commun public et \nprivé, nous donnons désormais un coup d’accélérateur au déploiement d’un réseau national de \nbornes de recharge ! » \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n \n                                                           \n[i] permettant la recharge complète d’une batterie vide entre 3 et 4 heures (selon le type de \nvéhicule) \n \n", "published_date": "2014-12-07", "section": "Communiques"}