{"id": 5380, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13309.pdf", "author": null, "title": "Consultation par Benoît HAMON  du Conseil national de la consommation sur le projet de loi consommation, notamment l'introduction de l'action de groupe en droit français", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 11 octobre 2012 \nN° 159 \n \n \n \nConsultation par Benoît HAMON  \ndu Conseil national de la consommation  \nsur le projet de loi consommation, notamment l’introduction de l’action \nde groupe en droit français \n \n \n \nBenoît HAMON, ministre délégué en charge de l’économie sociale et solidaire et de la \nconsommation, a réuni le 11 octobre 2012 le Conseil national de la consommation et l’a saisi de la \nquestion de l’action de groupe « à la française ». \n \nLe Conseil national de la consommation (CNC) est un organisme consultatif, constitué \nd’associations de protection des consommateurs et de professionnels, qui a pour vocation de \ndébattre et de rendre des avis sur tous les sujets ayant trait à la consommation. \n \nBenoît HAMON a ainsi lancé une large consultation auprès des associations représentant les \nconsommateurs et auprès des entreprises, qui aboutira dans le cadre du projet de loi \nConsommation au premier trimestre 2013, comme l’a souhaité le ministre de l’économie et des \nfinances, Pierre MOSCOVICI. \n \nL’action de groupe doit permettre à un grand nombre de consommateurs subissant un dommage \nidentique du fait d’un même professionnel de porter une action commune en réparation devant les \ntribunaux. Ce dispositif permettra de traiter le contentieux de masse en matière de consommation, \nreprésentant souvent des sommes modestes individuellement, et pour lequel il n’existe aujourd’hui \naucune procédure adaptée. \n \nLes membres du Conseil national de la consommation devront notamment rendre un avis sur le \nchamp d’application de l’action de groupe, le mode de constitution du groupe, le déroulement de la \nprocédure ainsi que les modes d’indemnisation. Le calendrier des travaux prévoit l’adoption d’un \navis début décembre. \n \n \n \n \nContact presse : \nAnne-Sophie de Faucigny - conseillère auprès du Ministre chargée des relations avec la presse \n(01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-10-11", "section": "Communiques"}