{"id": 2414, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22126.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Marisol TOURAINE - \"Droit à l'oubli\": l'accès au crédit facilité  pour les personnes ayant été atteintes d'une maladie grave", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES \nET DE LA SANTE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.social-sante.gouv.fr \nParis, le 14 février 2017 \nN°213 \n\"Droit à l’oubli\": \nl'accès au crédit facilité  \npour les personnes ayant été atteintes d’une maladie grave  \n \n \nLe \"droit à l’oubli\" est une mesure phare de la loi de modernisation de notre système de \nsanté. Ce dispositif permet aux personnes ayant été atteintes d’une maladie grave de ne \nplus être pénalisées au moment de souscrire un contrat d’assurance, et ainsi de pouvoir \nplus facilement contracter un crédit. Les deux décrets d’application publiés, contresignés \npar Michel SAPIN, ministre de l’Economie et des Finances, et Marisol TOURAINE, \nministre des Affaires sociales et de la Santé, viennent préciser ces avancées en formalisant \nl’information des personnes concernées et en mettant en place un dispositif de contrôle. \n \nLa loi de modernisation de notre système de santé a consacré le \"droit à l’oubli\", c’est-à-dire le \ndroit, pour une personne souscrivant un contrat d’assurance emprunteur, de ne pas déclarer une \nancienne pathologie cancéreuse à l’issue d’un délai de dix ans après la fin du protocole \nthérapeutique, ce délai étant réduit à cinq ans lorsqu’il s’agit de cancers de mineurs. Elle a \négalement consacré la \"grille de référence\" de pathologies établie par les parties (assureurs, \nassociations) à la convention AERAS (s’Assurer et Emprunter avec un Risque Aggravé de Santé), \nqui fixe notamment des délais, pathologie par pathologie et inférieur à dix ans en ce qui concerne \nles pathologies cancéreuses, au terme desquels d’anciens malades pourront souscrire un contrat \nd’assurance dans les mêmes conditions que les personnes n’ayant pas contracté ces maladies, \nc’est-à-dire sans surprime ni exclusion de garantie. \n \nConcrètement, désormais, les assureurs transmettront aux candidats à \"l’assurance emprunteur\", \nc’est-à-dire l’assurance souscrite à l'occasion de la mise en place d'un crédit relevant de la \nconvention AERAS, une information simple et claire concernant le dispositif de \"droit à l’oubli\" et la \ngrille de référence. L’Autorité de contrôle prudentiel et de résolution (ACPR) sera par ailleurs \nchargée du contrôle du respect du \"droit à l’oubli\".  \n \nDepuis la signature de la première convention en 2001, la convention AERAS n’a cessé d’élargir \nson champ de couverture des risques aggravés de santé, permettant à un nombre accru de \nmalades et d’anciens malades, notamment du cancer et du VIH, de contracter un emprunt \nimmobilier et une assurance pour ce prêt.  \n \nMichel SAPIN a déclaré : \"La consécration par la loi de la notion de « droit à l’oubli » est une \navancée décisive pour tous les anciens malades du cancer. Elle s’inscrit dans le prolongement des \ntravaux des parties à la convention AERAS, qui sont également essentiels pour faciliter l’accès au \ncrédit des personnes ayant été atteintes d’une maladie grave\". \n \nPour Marisol TOURAINE, \"Le dispositif de « droit à l’oubli » est porteur d’espoir et de progrès pour \nles personnes présentant ou ayant présenté un risque aggravé de santé. Les travaux doivent se \npoursuivre et faire progresser, chaque jour et pour l’intérêt de tous, les droits des malades et de \nceux qui ne le sont plus\". \nContacts presse \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Marisol TOURAINE  \n01 40 56 60 65  \ncab-ass-presse@sante.gouv.fr \n", "published_date": "2017-02-14", "section": "Communiques"}