{"id": 1852, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=64A0DE86-45CA-4B73-876E-B1766D7A08FF&filename=392.pdf", "author": "Bruno Le Maire", "title": "392 - NOTE AUX REDACTIONS  Déplacement de Bruno Le Maire à Dunkerque : Visite du site ArcelorMittal, lancement de la semaine nationale de l'artisanat, jeudi 15 et vendredi 16 mars", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \nParis, le 14 mars 2018 \nN°392     \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire à Dunkerque \n \nVisite du site ArcelorMittal  \nLancement de la semaine nationale de l’artisanat \n \nJeudi 15 et vendredi 16 mars \n \nBruno Le Maire, ministre de l’Economie et des Finances, se déplacera à Dunkerque jeudi 15 et \nvendredi 16 mars.  \n \nLe ministre visitera le site ArcelorMittal de Dunkerque où il échangera notamment avec les \nreprésentants des salariés et la direction. Le lendemain, il participera au lancement de la semaine \nnationale de l’artisanat en visitant la boucherie et charcuterie Maison Fermaut, et en prenant part à une \ntable ronde avec des artisans au centre européen de formation de la restauration et de l'alimentation \npour le littoral (CEFRAL).  \n \nLa semaine nationale de l’artisanat se tient cette année du 16 au 23 mars. Elle est destinée à révéler \nl’apport très important des entreprises de l’artisanat à la création de richesse et d’emploi, mais aussi à \nrappeler sa contribution à la qualité de vie des Français et à démontrer que de nombreuses \nopportunités de carrières sont à saisir dans l’artisanat. \n \n \nProgramme : \n \nJeudi 15 mars  \n \n15 h 15  \nArrivée sur le site d’ArcelorMittal \n \n \n \nAccueil par Eric Niedziela, « Country Head » d’ArcelorMittal en France et président- \ndirecteur général d’ArcelorMittal Atlantique et Lorraine, Denis Coulombet, directeur  \ngénéral du site de Dunkerque, et Dominique Pair, chef d’établissement \n \nRencontre avec les représentants des salariés et la direction d’ArcelorMittal  \nTour de table images \nRendez-vous à 15h aux Grands Bureaux - 3031 rue du Comte Jean à Grande-Synthe \n \n16 h 00  \nVisite du site  \nPresse accréditée \n \nRendez-vous à 15h45 aux Grands Bureaux - 3031 rue du Comte Jean à Grande-Synthe \n \nVendredi 16 mars \n \n08 h 00  \n Visite de l’entreprise Maison Fermaut \n Presse accréditée \n \n \n 4 Rue des Sœurs Blanches, Dunkerque \n \n08 h 45  \n Table ronde avec des artisans pour le lancement de la semaine nationale de l’artisanat  \n Presse accréditée \n \n \n \n CEFRAL - 214 Rue du Contre-Torpilleur le Triomphant, Dunkerque \n\n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy avant jeudi 15 mars à 11h : \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \n \nTransports conseillés :  \n \n \nAller : Jeudi 15 mars - TGV n°7363 (voiture 12) 12h46 Paris Nord – 15h04 Gare de Dunkerque  \n \nRetour : Vendredi 16 mars - TGV n°7314 09h56 Gare de Dunkerque – 12h08 Paris Nord  \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire - 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-03-14", "section": "Communiques"}