{"id": 5373, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13378.pdf", "author": null, "title": "Bercy publie le Dictionnaire historique des inspecteurs des finances", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.igf.finances.gouv.fr \nParis, le 18 octobre 2012 \nN° 174 \n \nBercy publie le Dictionnaire historique des inspecteurs des finances \n \nSous le patronage de Pierre MOSCOVICI, Ministre de l’Economie et des Finances, le Comité \nd’histoire économique et financière, rattaché à Bercy, publie le 18 septembre 2012 le Dictionnaire \nhistorique des inspecteurs des finances de 1801 à 2009. \nDans la famille des dictionnaires, il est original par son contenu et la méthode qui a conduit à sa \nréalisation. \nIl contient bien entendu des notices biographiques détaillées, celles de 1217 membres des \npromotions qui vont de 1801 à 2009. \nMais il comporte aussi des articles variés et approfondis, rédigés par une quarantaine d'auteurs, qui \ny analysent la grande diversité des parcours professionnels, les pratiques et les activités des \ninspecteurs des finances au cours des deux siècles écoulés. \nSoixante-deux inspecteurs dont les parcours sont particulièrement remarquables font l'objet d'une \nprésentation plus détaillée. \nCe dictionnaire est le fruit de travaux de plusieurs années entamés par l'IGF et ses membres, \nconstruit selon les normes de l'Université, effectué en toute transparence par des scientifiques, afin \nde parvenir à un texte de haute tenue pour la communauté des historiens. \nL'ouvrage publié n'est pas une histoire de l'IGF comme institution et comme corps, mais constitue un \néclairage sur les parcours professionnels des inspecteurs des finances depuis un peu plus de deux \nsiècles et jusqu'en 2009. Il illustre sans fard la nature et la diversité de ces parcours, ainsi que les \nresponsabilités des membres du corps dans l'actualité économique, sociale et financière, française, \neuropéenne ou internationale, qu'elles s'exercent au bénéfice de la puissance publique, dans des \nfonctions politiques ou pour l'entreprise. \n \n \nContacts presse : \nBureau de presse de Bercy : \nChristophe AUDURAUD-CLEMENT : 01 53 18 88 10 \nNicolas BIENVENU : 01 53 18 89 69 \n", "published_date": "2012-10-18", "section": "Communiques"}