{"id": 3108, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20586.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Remise du rapport de l'Observatoire des délais de paiement", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n        Paris, le 7 mars 2016 \nN° 1247 \n \nRemise du rapport de l’Observatoire des délais de paiement \n \nJeanne-Marie PROST, présidente de l’Observatoire des délais de paiement, a remis à Emmanuel \nMACRON, ministre de l’Economie, de l’Industrie et du Numérique, le rapport de l’Observatoire sur la \npériode 2014-2015. Après un an d’interruption, l’Observatoire a repris ses travaux en décembre 2015 à \nl’initiative du ministre de l’Economie.  \nLe rapport dresse un constat contrasté de la situation des délais de paiement sur les deux dernières \nannées. Si la tendance de fond constatée depuis plusieurs années d’une baisse régulière des délais de \npaiements est confirmée sur la période 2014/2015, l’évolution des retards de paiements depuis mi 2014 \na été défavorable avec une multiplication des petits retards.  Une relative stabilisation est observée sur \nle second semestre 2015, mais la situation demeure dégradée dans certains secteurs dont celui de la \nconstruction.  \nLe rapport inclut également des données statistiques sur la situation des délais de paiement dans le \nsecteur public comme l’avait souhaité le Ministre. \nEmmanuel MACRON a déclaré : « Je me réjouis que l’Observatoire des délais de paiement ait repris \nses travaux. C’est une enceinte privilégiée pour analyser et objectiver  la situation en matière de délais \nde paiement. Je souhaite que celui-ci poursuive ses travaux et s’ouvre notamment aux représentants \ndes donneurs d’ordre publics afin d’apporter la vision la plus globale et la plus pertinente de cette \nproblématique. » \nEmmanuel MACRON a par ailleurs rappelé que la réduction des délais de paiement constituait une \npriorité de son action. Cela passe notamment par une politique ambitieuse de contrôle. La DGCCRF a \nainsi mené en 2015 un important plan de contrôle, avec plus de 2 000 entreprises contrôlées et 110 \nsanctions déjà prononcées, pour 3,5 millions d'euros d'amendes. Par ailleurs, comme annoncé par le \nministre le 23 novembre 2015, le plafond par amende en cas de non-respect de la réglementation en la \nmatière sera porté à 2 millions d'euros, la DGCCRF aura la possibilité de prononcer et d’exécuter \ncumulativement plusieurs amendes contre les entreprises auteurs de multiples manquements. Par \nailleurs,  la publication de toutes les sanctions sera introduite. Ces mesures seront intégrées au projet \nde loi sur la transparence de la vie économique. \n \nRetrouvez le rapport sur : http://www.economie.gouv.fr/observatoire-delais-paiement-rapport-2014-2015 \n \nContact presse : Cabinet d’Emmanuel MACRON :  01 53 18 45 13  \n", "published_date": "2016-03-07", "section": "Communiques"}