{"id": 5459, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12827.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI : Déplacement à Washington les 18 et 19 juillet 2012", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 17 Juillet 2012 \nN° 040 \n \n- DEPLACEMENT WASHINGTON - \n \nPierre MOSCOVICI, Ministre de l'Economie et des Finances, se rendra aux Etats Unis les \n18 et 19 juillet 2012 pour des entretiens avec la Directrice générale du FMI, Christine \nLAGARDE, le président de la Réserve fédérale américaine, Ben BERNANKE et le \nprésident de la Banque mondiale, Jim Yong KIM.  \n \nPierre MOSCOVICI  rencontrera autour d’un déjeuner le Secrétaire au Trésor américain, \nTim GEITHNER. \nLe Ministre participera également à un échange organisé par le « Peterson Institute », \ncercle de réflexion sur l'économie internationale.  \n \nCe déplacement vise à approfondir les échanges entamés à titre bilatéral et au sein du \nG8/G20 sur le soutien à la croissance mondiale. Dans le prolongement des déplacements \nà Berlin, au Luxembourg et à Bruxelles en mai et juin dernier, ces entretiens permettront \nau ministre de présenter les priorités de politique économique et budgétaire du nouveau \ngouvernement, et d'établir une relation de travail avec ces interlocuteurs réguliers. Ils \npermettront également d'approfondir la coordination entre la France et les Etats Unis, \nd’évoquer avec le FMI et la Banque Mondiale, la contribution de la France et de l'Europe \nau fonctionnement de ces institutions et aux politiques économiques et financiers \ninternationaux, notamment pour le développement. \n \nA l’issue de ces entretiens, Pierre MOSCOVICI tiendra un point presse à 15h00 aux \ncorrespondants de la presse française :  \n \nAmbassade de France à Washington \n4101 Reservoir Road \nWashington DC 20007 \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : Safia OTOKORÉ : 00 33 (0) 1 53 18 40 82 / 00 33 (0) 6 26 38 03 93  \nAmbassade de France à Washington : Dana PURCARESCU : +1 202 460 21 52 \n", "published_date": "2012-07-17", "section": "Communiques"}