{"id": 3584, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19614.pdf", "author": "Christian Eckert", "title": "S. PINEL, C. ECKERT - Le Gouvernement poursuit sa mobilisation en faveur du logement social", "text": " \n \n \nSYLVIA PINEL \nMINISTRE DU LOGEMENT, DE L’EGALITE DES \nTERRITOIRES ET DE LA RURALITE \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.territoires.gouv.fr  \n \n \n \nwww.economie.gouv.fr \nParis, le 3 septembre 2015 \nN° 418 \n \n \nLe Gouvernement poursuit sa mobilisation \nen faveur du logement social \n \n \nDepuis 2012, le logement social est une priorité du Gouvernement. Le développement de ce \nsecteur est essentiel pour plus de 4 millions de ménages qui y vivent et pour ceux qui sont en \nattente d’un logement abordable. \n \nPour atteindre cet objectif, l’Etat a d’ores-et-déjà renforcé son effort financier pour soutenir les \nbailleurs sociaux avec la baisse du taux de TVA à 5,5% décidée en 2014, et les exonérations de \ntaxes foncières qui ont été prolongées. Au total ce sont plus de 4 milliards d’euros d’aides fiscales \nqui sont octroyées au secteur, auxquelles s’ajoutent les prêts bonifiés de la Caisses des Dépôts, \npartenaire historique du logement social. De plus, la baisse de 25% du taux du Livret A profite \ndirectement au secteur, qui réalise ainsi une économie de 300 millions d’euros. \n \nEnfin, les aides à la pierre demeurent essentielles pour soutenir la construction des logements \nsociaux. Elles seront maintenues. \n \nAfin de renforcer leur efficacité, le Gouvernement étudie, dans le cadre du projet de loi de finances \npour 2016, la création d’un fonds national des aides à la pierre, doté d’une gouvernance partagée \nentre les bailleurs sociaux, les collectivités locales et l’Etat. Il s’agit de décider de manière \nconcertée la programmation des aides à la pierre et leur montant, afin de produire des logements \nsociaux adaptés à la demande  sur les territoires qui en ont besoin. \n \nLes modalités d’alimentation de ce fonds par les bailleurs sociaux sont à l’étude, en \naccompagnement des aides de l’Etat. \n \nPour Sylvia PINEL et Christian ECKERT, ce fonds national d’envergure apportera plus de visibilité \net plus de stabilité aux opérateurs, ainsi qu’aux collectivités territoriales, pour faire face aux \nbesoins de production de logements. \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Sylvia PINEL : 01  44 49 85 13 \nCabinet de Christian ECKERT : 01 53 18 45 04  \n \n", "published_date": "2015-09-03", "section": "Communiques"}