{"id": 1109, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6C8BA70C-BDA6-49A2-A70C-3E3FA6276AA0&filename=1010%20-%20D%C3%A9placement%20Saclay.pdf", "author": null, "title": "1010 - NOTE AUX REDACTIONS - Agnès Pannier-Runacher se rendra à Saclay (91) Jeudi 7 février", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 6 février 2019 \nN°1010 \n \n \n \nNOTE AUX REDACTIONS \n \n \nAgnès Pannier-Runacher  \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nse rendra à Saclay (91) \n \npour le dévoilement du nouveau nom du projet de regroupement \ndes Ecoles Polytechnique, ENSTA ParisTech, ENSAE ParisTech, \nTélecom ParisTech et Télécom ParisSud \n \nJeudi 7 février – Après-midi \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances, se rendra à l’ENSAE ParisTech puis à l’Ecole Polytechnique le jeudi 7 février afin \nd’assister au dévoilement du nouveau nom et du nouveau logo du projet NewUni. Cet \névénement aura lieu en présence de Florence Parly, ministre des Armées, de Didier Janci, \ndirecteur général par intérim du Groupe des Ecoles Nationales de la Statistique et de \nl’Economie (GENES), de Pierre Biscourp, directeur de l’ENSAE ParisTech, de Jean-Luc \nTavernier, directeur général de l’INSEE, et de Luc Rousseau, vice-président du Conseil \ngénéral de l’économie, de l’industrie, de l’énergie et des technologies (CGIET). \n \nCet événement fait suite à la demande du président de la République (octobre 2017) de \nconstituer une alliance de grandes écoles, rassemblant autour de l’Ecole polytechnique, \nl'ENSTA ParisTech, l'ENSAE ParisTech, Télécom ParisTech et Télécom SudParis, délivrant \ntous les niveaux de diplômes, mutualisant ses forces et devant trouver des voies originales \npour évoluer vers un MIT à la française.  \n \nUne convention de coopération a donc été signée le 8 octobre 2018, pour préfigurer cette \nalliance de grandes écoles dite jusqu’à présent NewUni. Le projet de statuts fait l’objet de \nconcertations entre les ministères concernés, les établissements et leurs personnels. Son \nétat d’avancement doit permettre la création du nouvel établissement expérimental à l’été \n2019. \n \nLe dévoilement de cette nouvelle marque et de son logo constitue une étape emblématique \ndu processus de création et de montée en puissance du nouvel établissement. \n \n\n \n \nDéroulé prévisionnel :  \nToutes les séquences sont ouvertes à la presse accréditée \n \n15 h 15 \nArrivée et accueil de la secrétaire d’Etat à l’ENSAE ParisTech \n \n15 h 30 \nTemps d’échange avec l’ensemble des parties prenantes du projet NewUni \n \n15 h 50 \n Départ pour l’Ecole Polytechnique, où la secrétaire d’Etat rejoindra \n Florence Parly, ministre des Armées  \n \n16 h 05 \n Accueil des ministres par le préfet et le général commandant de \nPolytechnique, prise d’armes et remises de décorations \n \n16 h 35 \nDiscours des ministres \n \n17 h 05 \nDévoilement de la nouvelle marque et du nouveau logo  \n \n \n17 h 10 \nPoint presse \n \n \n \n \n \n \n \nMerci de bien vouloir vous accréditer avant le jeudi 7 février 12h \nauprès de Sarah Teriitaumihau, responsable communication de l’ENSAE ParisTech \n \n01 70 26 67 58 -  communication@ensae.fr \n \nPrésentation de la carte de presse ou de la carte d’identité obligatoire \n \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-02-06", "section": "Communiques"}