{"id": 1828, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6127BC24-9045-4E92-BF41-69D115978C1D&filename=418%20-%20NAR%20visite%20salon%20SMILE.pdf", "author": null, "title": "418 - NOTE AUX RÉDACTIONS - Déplacement de Delphine Gény-Stephann au salon SMILE jeudi 29 mars à Châteauroux", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 27 mars 2018 \nN° 418 \nNOTE AUX RÉDACTIONS \n Déplacement de Delphine Gény-Stephann au salon SMILE \nJeudi 29 mars - Châteauroux \n \nDans le cadre de la Semaine de l’Industrie, Delphine Gény-Stephann, secrétaire d’Etat auprès du \nministre de l’Economie et des Finances, se rendra jeudi 29 mars au Salon des Métiers Industriels \nde L’Entreprise (SMILE) de Châteauroux. \nCréée en 2011 suite aux États généraux de l’Industrie, la Semaine de l'Industrie, qui se tient du 26 mars \nau 1er avril 2018, a pour but de faire découvrir aux jeunes et aux demandeurs d'emploi, le monde de \nl'industrie. Cette édition apporte un éclairage particulier sur l’industrie connectée ou industrie 4.0 et la \nmise en avant des nouveaux métiers et des formations adaptées pour entrer de plain-pied dans cette \nrévolution industrielle.  \n \nLe salon SMILE, qui se tient du 28 au 30 mars, permet de découvrir les métiers et le fonctionnement \nd’une entreprise industrielle de manière globale. A travers la reconstitution d’une entreprise industrielle \net l’expérimentation ludique de ses métiers, le salon permet d’envisager l’entreprise industrielle comme \nun haut lieu d’innovation : découverte des différentes étapes de production d’un objet technique, de la \nconception à la livraison. Ainsi, le salon permet aux collégiens d’identifier les différentes possibilités \nd’orientation. Il permet également de valoriser le secteur et susciter des réorientations de parcours \nauprès des demandeurs d’emploi. \n \nLa secrétaire d’Etat pourra ainsi, à partir du fil rouge qu’est la fabrication d’un objet industriel, assister à \ncertaines présentations de métiers parmi les 13 proposés (reconstituant l’intégralité des fonctions \nsupport et production exercées dans l’entreprise industrielle) au travers des discours à la fois de \nprofessionnels mais également de jeunes en formation, participer à des animations ludo-pédagogiques, \net voir le showroom regroupant des produits et savoir-faire des entreprises industrielles locales. La \nsecrétaire d’Etat rencontrera également des collégiens, et s’entretiendra avec des chefs d’entreprises \net des professionnels du service public de l’emploi. \n \n \nProgramme : \n \n09h50   \n \nArrivée au salon \nCCI Campus Centre - Site Balsan, 2 Allée Jean Vaillé, 36000 Châteauroux \n \nAccueil républicain \nPrésentation de l’historique et du concept de SMILE par les présidents de la  \nchambre de commerce et d'industrie (CCI) et de l’Union des industries et métiers \nde la métallurgie (UIMM) \n \n \n \n \n\n \n \n \n \n10h05  \n \nVisite du salon  \n \nDécouverte du personnage virtuel \n \nPhotocall \n \nQuestionnaire à choix multiples sur les idées reçues sur l’industrie (1ère \nsalle) \n \nPrésentation du métier de « directeur » (2nde salle) \n \nPrésentation des métiers de responsable de production et de technicien \nrégleur (3ème salle) \n \nPrésentation du métier de technicien de maintenance (4ème salle) \n \nTable interactive (5ème salle) \n \nOculus (6ème salle) \n \nVisite du showroom (7ème salle) \n \n10h55  \n \nRencontre avec des collégiens (8ème salle) \n \n11h30  \n \nDéambulation avec le directeur de l’école d’ingénieur HEI, et visite de la « mini  \nusine »  \n \n11h45  \n \nEntretien avec des chefs d’entreprises et des professionnels du service public  \nde l’emploi, sur la promotion des savoirs faire industriels locaux, les besoins de  \nrecrutement et de formation  \n \n12h15  \n \nPoint presse \n \n \n \n \n \n12h30  \n \nDéjeuner avec des professionnels de l’industrie \nHôtel de la Préfecture - Place de la Victoire et des Alliés, 36019 Châteauroux \n \n14h15  \n \nVisite de l’Entreprise Hanna, sise à Villedieu sur Indre (huis-clos) \n \n \n \n \n \n \n \nTransports conseillés : \n \n \nAller : Intercités 3615 - Départ 07h38 Paris Austerlitz/ Arrivée 09h41 Gare de Châteauroux \n \nRetour : Intercités 3654 - Départ 16h18 Gare de Châteauroux / Arrivée 18h23 Paris Austerlitz \n \n \n \n \nAccréditation obligatoire pour la visite auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr  \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n \n", "published_date": "2018-03-27", "section": "Communiques"}