{"id": 5608, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4C6F020B-2D81-444F-AB01-3FF9E2078707&filename=275%20DP.pdf", "author": null, "title": "275 - France Expérimentation", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEXPÉRIMENTER \nPOUR INNOVER \n \nDECOUVRIR L’EXPERIMENTATION \n \n \n \n \n\n- 2 - \n \n \n \n  \n \n \n\n- 3 - \n \n« Le temps aujourd’hui nécessaire pour tester une innovation en France, qu’il s’agisse d’un \nalgorithme et de ses effets finaux sur tel ou tel débouché, ou d’un médicament, il n’est pas \ntoujours et tout à fait celui d’une économie d’innovation. (…) Je souhaite donc que nous \npuissions (…) relancer d’ici l’été un appel à expérimentation, afin d’introduire par \namendements \ndans \nla \nloi \nPacte \ndes \nmodifications \nlégislatives \nautorisant \nles \nexpérimentations les plus significatives. (…) Au-delà, nous réformerons fondamentalement le \nprogramme France Expérimentation – (…) – qui doit devenir à la fois permanent et ancré \ndans les missions de chaque ministère.  \n \nEmmanuel Macron, Président de la République,  \nDiscours du 29 mars 2018 relatif à l’intelligence artificielle  \n \n \nQu’est-ce que France Expérimentation ? \n \nLe Gouvernement fait de l’innovation une de ses priorités. Des moyens importants sont mis \nen place pour soutenir des projets innovants ambitieux et accélérer leur concrétisation \nen produits et services d’avenir. Ces moyens sont principalement financiers, mais il peut \négalement s’agir de faire évoluer le cadre juridique pour développer certains projets sur le \nterritoire français. L’objectif est d’accélérer le temps nécessaire pour tester une innovation en \nFrance. \n \nL’initiative France Expérimentation, lancée en 2016, s’inscrit dans ce cadre et vise à offrir \naux acteurs économiques1 la possibilité d’exprimer leurs besoins d’adaptation des \nnormes et des procédures administratives auprès d’un interlocuteur unique et dans le \ncadre d’un dispositif clair et transparent.  \n \nCette initiative concrétise aussi l’engagement du Gouvernement en matière de simplification, \nqui a été réaffirmé lors du premier Comité Interministériel pour la Transformation Publique le \n1er février 2018. Dans le cadre du programme gouvernemental de transformation publique, \nAction publique 2022, un chantier interministériel est ainsi dédié à la simplification et \nl’amélioration de la qualité de services et piloté par la direction interministérielle de la \ntransformation publique. Les ministères peuvent ainsi identifier des pistes de simplification \nau bénéfice des entreprises, des particuliers, des associations et des collectivités \nterritoriales. :  \nAvec France Expérimentation, les entreprises ont la possibilité de faire remonter très \nconcrètement les freins auxquels elles se confrontent afin de trouver des solutions, en \ntestant de nouveaux cadres législatifs et réglementaires dans le cadre d’expérimentations \ntemporaires et faisant l’objet d’évaluations précises. \n \nL’objectif : faciliter et intensifier la mise en œuvre du droit à l’expérimentation \n \nLors de son discours sur l'intelligence artificielle du 29 mars 2018, le Président de la \nRépublique a annoncé le renforcement du programme France Expérimentation afin de le \nrendre à la fois permanent et ancré dans les missions de chaque ministère. \n \n                                                 \n1 Notamment les entreprises, groupements professionnels ou associations portant des projets à vocation économique. \n\n- 4 - \n \nFrance Expérimentation, une nouvelle mouture pour 2018 ! \n \n \nUn portage interministériel pour s’assurer de la réalisation des dérogations \n \nLe pilotage de l’opération sera assuré par le délégué interministériel à la transformation \npublique, qui s’appuiera sur la direction interministérielle à la transformation publique (DITP) \net la direction générale des entreprises (DGE) - lesquelles assureront conjointement le \nsecrétariat de France Expérimentation. Le DITP et le secrétariat de France Expérimentation \nbénéficieront du concours de la direction générale du Trésor (DG Trésor), des différentes \nautres directions d’administration centrale concernées, et des directions régionales des \nentreprises, de la concurrence, de la consommation, du travail et de l’emploi (DIRECCTE). \nDes correspondants seront identifiés dans ces directions afin de mettre en place des \nmodalités de travail plus réactives et apporter plus vite des réponses aux porteurs de projets.  \n \n \nFrance Expérimentation couvrira désormais aussi le domaine législatif \n \nEn plus des dérogations de nature réglementaire, France Expérimentation couvrira \ndésormais le domaine de la loi en proposant des dérogations de nature législative. Ces \ndernières seront expérimentées pour une durée limitée, avant le cas échéant d’être \ngénéralisées. \n \nDe telles dérogations s’inscrivent dans le cadre de l’article 37-1 de la Constitution, qui \nautorise le titulaire du pouvoir législatif ou réglementaire à mettre en œuvre des dispositions \nexpérimentales sous certaines conditions :  \n \nles dispositions expérimentales doivent avoir un objet et une durée précisément \ndéfinis : par conséquent, les règles auxquelles il est prévu de déroger doivent être \nidentifiées de façon précise ; \n \nles dispositions expérimentales sont applicables aux personnes entrant dans le \nchamp (territorial ou catégoriel notamment) de l’expérimentation ;  \n \nla dérogation au principe d’égalité devant la loi est autorisée pour les seuls besoins et \ndans les strictes limites de l’expérimentation ; \n \nles dispositions expérimentales, si elles peuvent déroger au principe d’égalité, ne \ndoivent méconnaître aucune autre norme, constitutionnelle (ou législative pour les \ndérogations de niveau réglementaire) notamment, s’imposant au législateur et au \npouvoir réglementaire. \nLes dispositions expérimentales doivent faire l’objet d’une évaluation a posteriori puis, en cas \nde succès de l’expérimentation, ont vocation à être pérennisées ou généralisées. \nAu-delà du projet de loi PACTE, des appels à projets thématiques seront alignés avec les \nautres projets de loi du gouvernement, de manière à accélérer le processus de décision et \nde mise en projet des demandes de dérogations. Le second appel à projet sera lancé dès le \nmois de juin sur le thème de la mobilité. \nCeci permettra, en application de la circulaire du Premier ministre n°5991/SG en date du 12 \njanvier 2018 relative à la simplification du droit et des procédures en vigueur, d’une part de \n\n- 5 - \n \nne pas nécessiter de projets de loi « expérimentation » réguliers, d’autre part que chaque \nministre concerné puisse « porter » les mesures qui en seraient tirées et figureraient dans \nune section « simplification » de chacun des projets de loi en question.  \n \n \nUn dispositif désormais permanent \n \nFrance Expérimentation est désormais ouvert de façon permanente  pour les projets de \nniveau réglementaire. Cette nouvelle organisation va permettre aux porteurs de projets \nd’anticiper et de demander à l’administration des dérogations réglementaires selon un \ncalendrier répondant à leurs besoins. \n \n \nUn rôle accru donné aux collectivités \n \nLes porteurs de projets sont invités à associer les collectivités partenaires en amont du dépôt \ndu dossier. \n \n \nFrance Expérimentation, comment ça marche ?  \n \nLe programme France Expérimentation2 s’adresse aux porteurs (personnes morales ou \nphysiques) d’un projet innovant dont le développement est freiné ou entravé par \ncertaines dispositions réglementaires mais aussi parfois législatives.  \nFrance Expérimentation est un guichet numérique offrant la possibilité aux acteurs \néconomiques d’exprimer leurs besoins d’adaptation des normes réglementaires ou \nlégislatives et des procédures administratives auprès d’un interlocuteur unique et dans le \ncadre d’un dispositif clair, transparent et réactif. \nLa plateforme est ouverte en continu. France Expérimentation fonctionnera à la fois sur la \nbase d’appels à projets successifs pour les expérimentations nécessitant des dérogations de \nnature législative et en continu pour les projets de niveau réglementaire. \n \n \n \n \n \n \n \n \n \n \n                                                 \n2 Format validé par la réunion interministérielle du 18 avril 2018 \n\n- 6 - \n \nLancement d’un appel à projet autour du PACTE \n \nL’appel à projet est lancé le 3 mai 2018 avec une clôture dès le 31 mai.  \n \nIl a pour objectif d’identifier des projets innovants et ambitieux pour permettre leur \ndéveloppement sur le territoire français par l’attribution de dérogations temporaires à \ncertaines dispositions de niveau législatif ou réglementaire (décret ou arrêté).  \n \nLes projets de dérogations de normes retenus seront insérés dans la section \n« expérimentation » du projet de loi PACTE - le plan d'action pour la croissance et la \ntransformation des entreprises -, actuellement en phase de rédaction. Des dispositions \nfigurent d’ores et déjà dans cette section de PACTE concernant des expérimentations en \nmatière de véhicule autonome.  \n \nLes projets sollicitant une dérogation à une norme émise par les institutions de l’Union \neuropéenne (règlement européen, directive européenne, etc.) ou à une réglementation \nrelevant d’une autorité administrative indépendante (AAI3) ne relèvent pas du champ du \nprésent appel à projet.  \n \nLes projets sélectionnés ne bénéficieront d’aucun soutien financier spécifique dans le cadre \nde cet appel à projet. Il n’est pas exclu que des aides soient apportées via d’autres \ndispositifs de soutien de l’Etat et des collectivités. Dans ce cas, il ne sera pas possible de \nconditionner la conduite effective de l’expérimentation demandée à l’obtention d’une telle \naide, et réciproquement. \n \nCandidater, en pratique \n \nLes dossiers de soumission devront être déposés avant le jeudi 31 mai 2018, si la \ndemande d’expérimentation déroge à une norme législative. Pour tous les autres cas, la \nplateforme reste ouverte en continu. \n \nLes dossiers soumis seront analysés, dès leur réception et jusqu’à fin juin, par le secrétariat \nde France Expérimentation (DITP, DGE), la DG Trésor, les DIRECCTE ainsi que les \ndépartements ministériels en charge des réglementations visées par les projets - notamment \nla direction générale de l'aménagement, du logement et de la nature, la direction générale de \nla prévention des risques, la direction générale des infrastructures, des transports et de la \nmer, la direction générale de la santé, la direction de la Sécurité sociale et la délégation à la \nsécurité routière.   \n \nDurant l’analyse des dossiers, des informations complémentaires pourront être demandées \nau porteur de projet. Des expertises extérieures pourront être sollicitées durant l’instruction.  \n \n> Compléter le dossier de candidature sur la plateforme « démarches-simplifiées.fr » via : \n \nwww.entreprises.gouv.fr/france-experimentation  \nou \nwww.modernisation.gouv.fr/france-experimentation \n                                                 \n3 Liste des AAI disponible sur Légifrance à l’adresse suivante : https://www.legifrance.gouv.fr/Sites/Autorites-independantes \n\n- 7 - \n \nLes critères d’éligibilité et de sélection \n \nPour être éligible, le dossier doit :  \n \nêtre complet au sens administratif et complété sur la plateforme « démarches-\nsimplifiées.fr » via l’adresse ci-dessus afin de permettre son examen ; \n \nidentifier un porteur de projet, personne morale ou physique, qui porte \nl’expérimentation. Dans le cas de candidatures collectives, le dossier doit identifier un \nporteur de projet principal, et citer les autres personnes morales ou physiques \nassociées à la démarche ; \n \nporter sur une thématique porteuse de perspective d’activité et d’emploi ainsi que sur \nl’introduction d’un produit ou service nouveau pour le marché ; \n \nidentifier de façon précise la disposition législative ou réglementaire pour laquelle le \nporteur de projet sollicite une dérogation ; \n \nexpliciter en quoi la disposition législative ou réglementaire pour laquelle le porteur de \nprojet sollicite une dérogation ne permet pas le développement du projet ; \n \nproposer une solution juridique, respectant les normes constitutionnelles ou \neuropéennes s’imposant aux pouvoirs législatif et réglementaire, qui permettrait le \ndéveloppement du projet ; \n \ncomporter une estimation de la durée de dérogation à la disposition nécessaire au \ndéveloppement du projet et à son évaluation. Cette durée, nécessairement limitée, \nsera déterminée lors de la mise en œuvre de l’expérimentation ; \n \nindiquer les mesures susceptibles d’être prises afin de réduire d’éventuels risques \nadditionnels ;  \n \ncomporter des propositions concernant les modalités d’évaluation a posteriori du \nbilan socio-économique (synthétisant par exemple les effets économiques, \nenvironnementaux, sur la santé publique, sur la sécurité des personnes, etc.) de la \ndérogation attribuée.  \n \nPour être sélectionné, le dossier doit comporter notamment : \n \nle développement de nouveaux produits ou services à fort contenu innovant et à forte \nvaleur ajoutée ; \n \nl’effectivité de la contrainte juridique ;  \n \nl’opportunité de déroger à la législation ou à la réglementation au regard des \npréoccupations d’intérêt général, notamment en matière sociale, environnementale \nou de santé publique ; \n \nla mise en place d’une évaluation quantifiée de l’impact de la dérogation afin de \nmesurer l’opportunité d’une éventuelle généralisation : cela suppose que le porteur \nde projet définisse ex ante les données précises qu’il transmettra à l’administration et \nle protocole nécessaire à l’évaluation des risques ayant entraîné la mise en place de \nla réglementation initiale, ainsi que les modalités de collecte et de transmission à \nl’Etat de ces données4.  \n \nLa décision d’accorder ou non la possibilité de déroger à des normes appartient in \nfine exclusivement au titulaire du pouvoir législatif ou réglementaire, selon les cas. \n                                                 \n4 Pourront être privilégiées i) les données publiques, ii) les données déjà déclarées à toute autre administration, et \niii) les données certifiées par un tiers. Dans le cas où les risques ne seraient pas mesurables par des indicateurs \nsatisfaisants, la dérogation sera refusée. \n\n- 8 - \n \nRetour sur France Expérimentation 2016 \n \nUn premier appel à projets, qui ne couvrait que les mesures de nature réglementaire, a été \nouvert du 29 juin au 31 décembre 2016.  \nAu terme du processus, 11 projets sur 85 dossiers de candidature déposés ont pu être \nsélectionnés. Parmi ceux-ci, 5 expérimentations réglementaires sont aujourd’hui mises en \nœuvre, permettant ainsi le développement sur tout ou partie du territoire français de projets \ninnovants dont la mise en œuvre était freinée ou entravée par des dispositions \nréglementaires. Ces expérimentations concernent le relèvement du plafond du micro-crédit à \nMayotte, la mesure de la qualité de l’eau par voie fluorimétrique dans les stations d'épuration \nurbaines, la production de farines d’insectes pour l’aquaculture, la réutilisation des eaux \nusées traitées pour l’irrigation ou encore la mise en place d’un porte-monnaie électronique \npour le remboursement des patients des essais cliniques. L’examen des conditions de mise \nen place des 6 autres expérimentations est en cours. \nLes porteurs de projets se caractérisaient par une grande diversité \n \nLes projets étaient portés par des acteurs très divers. Si les \nentreprises, aussi bien des grands groupes que des très petites \nentreprises (TPE) et des petites et moyennes entreprises (PME), \nreprésentaient la majorité des porteurs, d’autres structures ont \négalement candidaté : des associations, des fondations, des \nétablissements publics, une collectivité territoriale, etc.  \n \nLes projets concernaient un grand nombre de secteurs \nd’activité, \nparmi \nlesquels \nfigurent \nnotamment \nles \nbiotechnologies, la santé, les transports, le micro-crédit, \nl’épargne, le traitement des déchets, la publicité extérieure, la \nperformance énergétique, les services à la personne, le \ntourisme, etc. \n \nL’ensemble du territoire français était concerné lors du premier appel à projets, aussi bien \npour ce qui est de l’origine géographique des porteurs de projets que des territoires \nenvisagés pour le déroulement des expérimentations. En effet, des acteurs implantés dans \ndix régions métropolitaines et dans quatre collectivités d’outre-mer ont déposé des projets \nd’expérimentation localisés sur l’ensemble du territoire national, circonscrits sur un ou \nplusieurs départements ou encore limités à quelques villes. \n \n46 projets ayant reçu une autre solution \n39 des 85 projets déposés ont été déclarés inéligibles, en raison, pour la majorité d’entre \neux, du niveau législatif ou européen des dispositions dont il était demandé \nl’assouplissement. \nPrès de ¾ \ndes projets étaient \nportés par des  \nPME et TPE \nPrès d’1/4 \ndes projets concernaient \nl’environnement  \n\n- 9 - \n \nAu-delà des 11 projets retenus pour une expérimentation, 35 ont néanmoins trouvé une \nsolution dans différents cadres. \n \n \n2 exemples d’expérimentations mises en place \nProjet Irrigation par réutilisation des eaux usagées urbaines traitées \n \n \n« L'eau est trop précieuse pour n'être utilisée qu'une seule fois. »  \n(A. Frérot, PDG de Veolia Environnement) \n\n- 10 - \n \n \nLe projet : la société SEDE Environnement, filiale du groupe Veolia, a développé en partenariat avec \nla FNSEA une solution d’irrigation par aspersion innovante qui fertilise les cultures grâce aux éléments \nnutritifs (azote, phosphore, potassium) contenus dans les eaux résiduaires urbaines traitées. Ce projet \ns’inscrit dans la solution « Nouvelles ressources » de la Nouvelle France Industrielle (NFI). \nLe frein : la réglementation actuelle introduit des contraintes en fonction de la vitesse des vents, de la \nplus ou moins grande proximité de zones ou d’activités sensibles, de la nature du terrain (pente, sols \nkarstiques, sols saturés…) ou de la qualité de l’eau. \nLa solution : donner la possibilité au Préfet des Hautes-Pyrénées de délivrer, après consultation des \nadministrations compétentes, une autorisation d’exploitation d’installations d’irrigation de cultures par \naspersion d’eaux usées traitées. \nLe suivi et l’évaluation du projet : le suivi et l’évaluation porteront sur la qualité des milieux et des produits \nde la culture, ainsi que les impacts sanitaire et environnemental sur les cultures, l’air, les eaux de surface, \nles sols et les eaux souterraines.  \nProjet Production de farines d'insectes pour l'aquaculture  \nLe projet : la société InnovaFeed, au travers de la production de protéines d’insectes à destination de \nl’aquaculture, propose une solution innovante permettant de développer une source pérenne de \nproduction locale de protéines de haute qualité et de valoriser les coproduits issus de l’agro-industrie \nfrançaise disponibles en large quantité dans certains territoires et en manque de débouchés. Ce projet \ns’inscrit dans la solution « Alimentation intelligente » de la Nouvelle France Industrielle. \nLe frein : l’élevage d’insectes est soumis au régime des installations classées pour la protection de \nl’environnement (ICPE) et, dans le cas de la mouche soldat noire (ou Hermetia Illucens), à une \nautorisation.  \nLa solution : le régime auquel sont soumis les élevages de diptères sera assoupli. L’installation de la \nsociété InnovaFeed ne nécessitera ainsi plus d’autorisation mais sera classée sous le régime, moins \ncontraignant, de la déclaration avec contrôle périodique. \n \n« InnovaFeed produit de la matière première \n(protéine et huile) dérivée d’insecte à destination \nde l’aquaculture. » \n« InnovaFeed a demandé le lancement d’une \nexpérimentation autour de l’élevage industriel de \nHermetia Illucens à partir de co-produits 100% \nvégétal et la modification de la rubrique ICPE \ncorrespondant. Cela permettra une mise en \nœuvre maîtrisée de l’activité, tout en assurant un \ndéveloppement \ncompétitif \nde \nla \nfilière \nfrançaise. » \n \n(Source : InnovaFeed) \n \n \n \n\n- 11 - \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact \n \n \nSecrétariat de France Expérimentation : \n \nfrance-experimentation@finances.gouv.fr \n", "published_date": "2018-05-07", "section": "Dossiers"}