{"id": 5128, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14990.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Nicole BRICQ - Soutenir l'internationalisation des entreprises françaises - Lancement de bpifrance export", "text": "       \n   \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE  ET DES FINANCES \nNICOLE BRICQ \nMINISTRE DU COMMERCE EXTERIEUR \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nwww.commerce-exterieur.gouv.fr\n \n                                   \n \n \nParis, le 22 mai 2013 \nN° 604/255 \n   \nSoutenir l’internationalisation des entreprises françaises \n \n \nLancement de bpifrance export \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Nicole BRICQ, ministre du \nCommerce extérieur ont officiellement lancé aujourd’hui le label bpifrance export en présence de \nNicolas DUFOURCQ, Directeur général de bpifrance, Christophe LECOURTIER, Directeur général \nd’UBIFRANCE et Jean-Marc PILLU, Directeur général de COFACE et Alain ROUSSET, Président \nde l'Association des Régions de France. \n \nCette nouvelle offre de financement et d’accompagnement est destinée aux PME et ETI afin \nde faciliter l’export et l’internationalisation, étapes clé de leur croissance. \n \nLe label bpifrance export, fruit d’un partenariat renforcé entre bpifrance, UBIFRANCE et Coface, \npropose aux entreprises exportatrices : \n \n \n1. Un accompagnement à l’international personnalisé et dans la durée  \n  \n \n40 conseillers UBIFRANCE seront présents dans les directions régionales bpifrance d'ici la \nfin 2013. Sept d’entre elles disposent déjà de l'appui d'un Chargé d'Affaires International \n(CAI) UBIFRANCE.  \n \nune vingtaine de développeurs Coface intégreront le réseau bpifrance, afin de distribuer les \ndispositifs des garanties publiques Coface (Assurance prospection, Assurance-crédit et \nAssurance investissement).  \n \nChaque Direction régionale bpifrance offrira ainsi aux entreprises, en un même lieu, un ensemble \nde conseils et services personnalisés. Un catalogue commun bpifrance, Coface et UBIFRANCE, \nregroupant les procédures financières est également mis à disposition. \n \n \n2. Une offre de financement démocratisée, améliorée et simplifiée \n \nSimplification des procédures de demandes de soutien des entreprises, suppression des produits \nconcurrents, création d'un \"prêt développement export\" pour financer le besoin en fonds de \nrenouvellement, amélioration des procédures de préfinancements, de caution, et de change \n…l’objectif de bpifrance export est d’offrir un accès plus facile aux produits financiers \ndédiés à l’export et d’améliorer leur lisibilité pour les entreprises.  \n \nPour Pierre MOSCOVICI et Nicole BRICQ «  Les PME et ETI représentent 57% de nos \nexportations. L’enjeu principal est de les faire grandir à l’international. Il faut aussi leur donner les \nmoyens de pérenniser leur présence. Chaque année 30 000 entreprises démarrent à l’export et \npresque autant s’arrêtent. » \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Nicole BRICQ : 01 53 18 46 89 \n \nbpifrance \nAntoine Boulay - 01 58 50 13 78 \nVanessa Godet - 01 41 79 84 33 / vanessa.godet@oseo.fr \nDelphine Peyrat-Stricker - 06 38 81 40 00 \n \n\n \n1\nbpifrance export : \nPlan d’action pour démocratiser l’accès des PME et des ETI  \naux soutiens financiers à l’export  \n \n1. Constat sur le dispositif public de soutien à l’export pour les PME et les ETI \nLe Gouvernement a décidé dans le cadre du Pacte national pour la croissance, la compétitivité et \nl’emploi de « placer les entreprises françaises à armes égales avec leurs concurrentes européennes pour le \nfinancement de nos exportations » et, dans ce cadre, « de démocratiser l’accès des soutiens financiers à \nl’export au bénéfice des PME et des ETI ». Dans ce contexte, le Ministère de l’Économie et des \nFinances et le Ministère du Commerce extérieur s’engagent à améliorer les dispositifs publics de soutien \nà l’exportation pour les PME et ETI, en ordonnant cette réforme autour de 3 axes (simplification de \nl’offre, amélioration des produits, renforcement de la distribution) regroupant 15 mesures. \n2. 15 actions pour améliorer les financements export des PME et des ETI  \nPremier levier : la simplification de l’offre \nL’objectif de cette simplification est de parvenir à proposer un type de produit clairement identifié pour \nchaque grande catégorie de besoin exprimée par les PME et ETI exportatrices (prospecter les marchés \ninternationaux, financer leur développement international, sécuriser leur projet export, réussir leurs \ninvestissements à l’étranger).  Il s’agit par ailleurs d’améliorer la lisibilité du dispositif et de simplifier les \nprocédures.  \nAction 1 : Simplifier les procédures de demande de soutien des entreprises. Une procédure \ndématérialisée commune aux différentes procédures de soutien sera mise en place afin que les informations et \nles documents de base nécessaires à l’instruction des dossiers ne soient demandés qu'une seule fois à \nl’exportateur. \nEchéance : Quatrième trimestre 2013 \n \nAction 2 : Eliminer les doublons entre la Coface et OSEO.  \n \n- \nEn assurant le financement des dépenses de prospection des PME et ETI par un outil \nunique : l’assurance prospection de la Coface. Cette assurance sera par ailleurs complétée par la \ncréation d’une « AP Salon ». \nEchéance : Deuxième trimestre 2013 \n- \nEn confiant la gestion des dispositifs de garantie de cautions et garanties de \npréfinancements exclusivement à la Coface.  \nEchéance : Deuxième trimestre 2013 \nAction 3 : Mettre en place un produit unique pour les prêts destinés à financer le développement \ndes entreprises pouvant inclure des projets à l’export. A cette fin, le prêt pour l’export, le contrat de \ndéveloppement international et le contrat de développement participatif d’OSEO seront fusionnés en un \nproduit unique de financement du besoin en fonds de roulement appelé «prêt de développement \nexport ». Il prendra la forme d’un prêt d’un montant compris entre 30 000 € et 3 M€, accordé en \ncomplément d’un prêt bancaire pour les montants supérieurs à 150 000€. Pour les prêts de plus d’1 M€, \nun accompagnement personnalisé des bénéficiaires par bpifrance export sera automatiquement proposé. \nEchéance : Troisième trimestre 2013  \n\n \n2\nAction 4 : Accélérer l’octroi de la garantie de crédit documentaire avec pour cible d’arriver à \nterme à 48h. La Coface assouplira sa gestion de la garantie de confirmation des crédits documentaires \nen constituant un réseau de banques étrangères partenaires fréquemment utilisées par les PME et ETI \ndans les principaux pays de destination des exportations françaises.  \nEchéance : Deuxième trimestre 2013 \nAction 5 : Standardiser la documentation relative aux crédits acheteurs et crédits fournisseurs de \npetits montants (inférieurs à 15 M€), grâce à la constitution d’un groupe de travail associant la Coface, \nle MEDEF, la CGPME, la FBF le CSOEC et la DG Trésor. La Coface organisera par ailleurs des \nréunions à destinations des banques et des PME et ETI, de façon à sensibiliser aux avantages de la \nprocédure d'escompte sans recours. \nEchéance : Quatrième trimestre 2013 \n \nDeuxième levier : l’amélioration des produits \nAction 6 : Faciliter l’accès aux crédits fournisseurs pour les PME et ETI. Cela permettra aux \nentreprises de renforcer leur trésorerie en escomptant, auprès des banques, les créances de leur \nfournisseur qui seraient garanties à 100% par la Coface. Ce dispositif existe déjà mais sera étendu à des \nPME et à des ETI dont le chiffre d’affaires est compris entre 75 et 150 M€. \nEchéance : Troisième trimestre 2013 \nAction 7 : Faciliter l’utilisation des cautions et des préfinancements export garantis par la \nCoface en créant une police d’assurance unifiée par exportateur sur laquelle Coface autorisera les \nbanques à imputer des crédits de préfinancements pour des contrats à l'exportation, comme cela existe \ndéjà pour les cautions.   \nEchéance : Troisième trimestre 2013 \nAction 8 : Améliorer la couverture du risque de change de la Coface en étendant la garantie de \nchange basée sur une enveloppe de flux et non sur chaque opération d’exportation. Cette extension \ndevra préalablement être notifiée à la commission européenne. \nEchéance : Quatrième trimestre 2013 \nAction 9 : Soutenir la création de fonds d’investissement dédiés à l’internationalisation des \nentreprises par le biais d’un appel à projet « label Export » doté de 150M€ au titre de FSI France \nInvestissement 2020. \nEchéance : Déjà en cours \n \n \nTroisième levier : renforcement de la distribution autour du label « bpifrance \nexport » \nLa multiplicité des acteurs associée au manque de coordination de leurs actions est préjudiciable à la \nlisibilité de l’offre publique en matière de soutien à l’exportation et à l’efficacité de sa mobilisation par les \nPME et les ETI. Ainsi, pour favoriser la lisibilité du dispositif public de soutien à l’exportation, l’objectif \nest de fédérer les acteurs publics du soutien à l’export autour du label bpifrance export.  \nAction 10 : Créer un catalogue commun. bpifrance, Coface et UBIFRANCE distribueront un \ncatalogue commun à travers le label bpifrance export  et en assureront la promotion grâce à des \ninstruments unifiés (plaquettes...).  \nEchéance : Deuxième trimestre 2013 \n\n \n3\nAction 11 : Les directions régionales de bpifrance distribueront les soutiens financiers à l’export. \nL’objectif est de favoriser la lisibilité du dispositif global.  \nEchéance : Deuxième trimestre 2013 \nAction 12 : Des chargés d’affaires internationaux UBIFRANCE seront déployés au sein des \ndirections régionales de bpifrance. Afin d’assurer un accompagnement dans la durée de 1000 ETI et \nPME de croissance, ils proposeront à ces entreprises un plan de développement international. \nEchéance : Déjà en cours \nAction 13 : Des développeurs Coface seront localisés au sein des directions régionales de la BPI. \nIls seront dédiés aux financements et aux garanties à l’exportation. \nEchéance : Troisième trimestre 2013 \nAction 14 : Mettre en place des outils de partage de l’information entre bpifrance, Coface et \nUBIFRANCE grâce à la création d’une plateforme informatique qui permettra de développer une \nvision complète des soutiens apportés à un exportateur (renforcement de l’approche client). \nEchéance : 2014 \nAction 15 : Valoriser les accords de commercialisation des produits publics par les réseaux privés. \nIl s’agit d’appliquer le principe de subsidiarité avec le secteur privé, tant pour les produits (partage des \nrisques et des financements) que pour leur distribution (appui sur les réseaux des banques et des assureurs).  \nEchéance : Troisième trimestre 2013 \n \n*** \nPar ailleurs, un comité des utilisateurs comprenant des PME et ETI représentatives sera mis en \nplace. Chargé d’évaluer les mesures de ce plan, il comprendra notamment l’Etat, ses opérateurs ainsi que \nles Régions. \nEchéance : Deuxième trimestre 2013 \n \n\nAU SERVICE DE\nL’EXPORT\nbpifrance export\nL‘export et l’internationalisation sont les étapes clés de la \ncroissance des entreprises. \nL’offre de produits et de services a été simpliﬁ ée et \naméliorée pour apporter un soutien plus efﬁ cace aux \nentreprises qui souhaitent se développer à l’international.\nPour faciliter la démarche des entreprises, bpifrance, \nCoface et UBIFRANCE nouent un partenariat et créent \nle label bpifrance export.\nDes chargés d’affaires internationaux UBIFRANCE et \ndes développeurs Coface seront ainsi déployés dans \nles Directions régionales bpifrance pour offrir aux \nentreprises, en un même lieu, un ensemble de conseils \net services personnalisés et faire réussir leurs projets à \nl’international.\nbpifrance export\nEXE_4PAGES_EXPORT_bpifrance.indd   4-1\nEXE_4PAGES_EXPORT_bpifrance.indd   4-1\n21/05/13   12:13\n21/05/13   12:13\n\nVos besoins\nNos produits\nLes solutions apportées\nProspecter\nles marchés \ninternationaux\nAccompagnement développement \nexport UBIFRANCE\nFavoriser vos projets de \ncroissance à l’étranger\nConseil personnalisé sur l’ouverture de nouveaux marchés, \ndynamisation de vos réseaux, visibilité de votre marque sur les \nsalons et dans les médias professionnels, appui à l’implantation, \nrenforcement de vos ressources humaines grâce au V.I.E. \nAssurance prospection Coface\nL’avance de vos dépenses \nde prospection\nL’Assurance Prospection prend en charge le risque ﬁ nancier \nde votre développement export, vos dépenses sont indemnisées, \nvous remboursez seulement en cas de succès commercial.\nVotre banque peut être garantie si elle préﬁ nance les dépenses \n(FAP).\nUn produit simpliﬁ é et forfaitaire est destiné aux primo exportateurs \n(A3P).\nFinancer votre\ndéveloppement \ninternational\nPrêt de Développement Export \nbpifrance\nFinancer votre croissance\nà l’international\nLe ﬁ nancement de votre besoin en fonds de roulement et de vos \ninvestissements.\nGaranties des cautions\net des préﬁ nancements Coface\nUn partenariat renforcé \navec votre banquier\nVotre banque est garantie lorsqu’elle émet en votre faveur \ndes cautions ainsi que lorsqu’elle vous accorde un crédit de \npréﬁ nancement sur des contrats export.\nSécuriser votre \nprojet export\nAssurance-crédit Coface\nUne assurance tous risques \npour votre contrat \nCouverture contre les risques d’interruption de contrat et de non \nremboursement du crédit consenti à votre acheteur.\nAssurance change Coface\nUn risque de change neutralisé\nCouverture contre le risque de ﬂ uctuations de change pendant la \nnégociation et le déroulement du contrat.\nRéussir votre\ninvestissement\nà l’étranger\nAccompagnement implantation \nUBIFRANCE\nOptimiser votre démarche  \nGreenﬁ eld, rachats, participations… Des conseils pour faire le \nmeilleur choix et faire aboutir votre projet. \nAssurance investissement Coface\nUne protection contre les risques \npolitiques\nToutes les formes d’investissement durable sont garanties contre \nles risques politiques.\nGaranties de projets\nà l’international bpifrance\nProtéger les fonds propres \nde vos ﬁ liales à l’étranger\nLes apports en fonds propres d’une société mère à la ﬁ liale \nétrangère (hors UE) sont sécurisés.\nEXE_4PAGES_EXPORT_bpifrance.indd   2-3\nEXE_4PAGES_EXPORT_bpifrance.indd   2-3\n21/05/13   12:13\n21/05/13   12:13\n", "published_date": "2013-05-22", "section": "Communiques"}