{"id": 1165, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8D4E3A1C-043F-45BD-A2BC-32488B0062B4&filename=555.pdf", "author": null, "title": "555 -  COMMUNIQUE DE PRESSE - Mise en oeuvre du prélèvement à la source : Que s'est-il passé le 15 janvier ?", "text": " \n \n \n \n             \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \nParis, le 15 janvier 2019 \nN°555 \n \n \nMise en oeuvre du prélèvement à la source  Que s'est-il \npassé le 15 janvier ? \n \n \nDepuis le 2 janvier à la date d'hier soir : \n \n► Numéro d'appel gratuit spécial prélèvement la source (0 809 401 401) :1 037 060 \nappels (-79 % entre le 2 au 14 janvier). \n \n \n \nLe taux de satisfaction des usagers sur leurs échanges téléphoniques est de 77, 7 % \n(mesure réalisée entre le 2 et le 4 janvier auprès de 3 678 usagers). \n \n► Internet \n•  87 420 courriels reçus sur la messagerie sécurisée  \n•  8 626 549 connexions sur impots.gouv.fr \n• 2 502 852 connexions au service \"Gérer mon prélèvement à la source\" qui ont généré 912 \n465 demandes de changement dont : \n \n- 355 658 demandes de modulation : 209 747 à la baisse dont 70 000 d'entre elles \n \nont conduit à ramener le taux à 0 % et 123 635 à la hausse \n \n- 75 640 demandes d'individualisation/dés-individualisation de taux au sein du foyer \n \n- 92 884 demandes relatives aux acomptes dont 62 943 suppressions \n \n- 15 828 désactivations de l’option pour le taux non personnalisé \n \n- 85 543 déclarations de naissances \n \n- 47 603 déclarations de mariage/PACS avec ou sans option \n \n- 34 470 déclarations de divorce/rupture de PACS \n \n \n83,26% de ces opérations ont été réalisées par le contribuable lui-même directement, \net 16,76 % par les services à sa demande.  \n \n \n► Guichet 638 623 usagers reçus aux guichets des centres des Finances publiques depuis \nle 2 janvier. \n \n► Versement des avances de \n60 % des au 15 janvier : \n8,8 \nmillions \nde \nfoyers \n\n \n \nbénéficieront d’une avance de réductions et crédits d'impôt pour un montant total de \n5,5 Md€, sous forme d'un virement le 15 janvier* sauf pour les 345 000 contribuables qui \nn’ont pas donné leurs coordonnées bancaires en 2018, pour lesquels le versement \ninterviendra par lettres chèques d’ici la fin du mois de janvier.  \n*Bon à savoir : le versement effectif de l'avance sur le compte du contribuable peut varier en \nfonction du traitement de sa banque.Ces versements attendus, qui n'apparaissent pas \nencore, seront sans doute effectifs dans la journée ou au plus tard demain. \n \nLe montant moyen de cette avance s’élève à 627 € \n \n \nType de RI/CI \nNb de foyers concernés \nMontant d'avance en € \nDons \n6 350 461 \n840 506 368 \nCotisations syndicales \n1 520 305 \n81 984 559 \nSalarié à domicile \n4 039 847 \n2 557 603 689 \nFrais de garde jeunes enfants \n1 729 877 \n639 298 975 \nDépenses d'accueil en Ehpad \n459 059 \n179 643 986 \nInvestissement locatif \n516 487 \n1 229 293 639 \nAu moins un des RI/CI ci-dessus \n8 813 248 \n5 528 331 216 \n \n \n► Prélèvement des acomptes par l'administration au 15 janvier : \n \nIls correspondent à l’impôt dû en janvier sur les revenus non-salariés (travailleurs \nindépendants même occasionnels, professions libérales, artisans, commerçants...) et sur \ntous les autres revenus sans tiers collecteurs : revenus fonciers, pensions alimentaires, \nrentes viagères ou encore revenus de source étrangère (domiciliation en France ou non), \nrémunérations des gérants (art.62 du CGI) ou revenus de source française (domiciliation \nhors de France). Pour 2019 uniquement, ces acomptes concernent aussi les revenus des \nsalariés des particuliers employeurs. \n \nCet acompte sera prélevé directement par la DGFiP, via un prélèvement unique, sur le \ncompte bancaire que vous lui avez communiqué avec pour libellé « PRELEVEMENT A LA \nSOURCE REVENUS 2019 » émis par la « DIRECTION GENERALE DES FINANCES \nPUBLIQUES ». Certaines banques ont déjà pu annoncer à leurs clients ce prélèvement à \nvenir.  \n \nCet acompte concerne 5 millions de foyers pour un montant total de 1,9 Md€ et un montant \nmoyen de 380 €. \n \nSi vous êtes concerné mais que vous n'avez pas communiqué vos coordonnées bancaires, \nvous recevrez une lettre de relance et vous pourrez payer en ligne sur impots.gouv.fr.  \nPensez donc à communiquer vos coordonnées bancaires pour qu'elles soient prises en \ncompte pour février en vous connectant sur le service « Gérer mon prélèvement à la \nsource » de votre espace particulier sur impots.gouv.fr (ou sur votre avis d’impôt reçu à \nl’été 2018). \nA noter absolument que toutes les anciennes mensualités ont été désactivées et que \nces prélèvements d'acomptes du 15 ne doivent pas être confondus avec l'ancienne \nmensualisation. \n \n \nContacts presse :  \nDirection générale des Finances publiques : 01 53 18 86 95 \n", "published_date": "2019-01-15", "section": "Communiques"}