{"id": 5342, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13615.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Benoît HAMON signera demain une convention d'engagement pour l'embauche de 3000 jeunes en emplois d'avenir dans l'ESS en Île-de-France.", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 20 novembre 2012 \nN° 233 \n \n \nBenoît HAMON signera demain une convention d’engagement pour \nl’embauche de 3000 jeunes en emplois d’avenir  \ndans l’ESS en Île-de-France. \n \n \nL’économie sociale et solidaire emploie 374 000 salariés en Ile-de-France répartis dans 31 000 \nétablissements. L’Ile-de-France est ainsi la première région de France en nombre d’emplois. \nToutefois, le poids de l’économie sociale dans l’emploi régional peut encore progresser, puisque \nles emplois dans l’ESS représentent seulement 7 % des emplois salariés en Ile-de-France. \n \nDans ce contexte, le ministre délégué à l’économie sociale et solidaire se rend demain à la journée \norganisée par la CRESS (Chambre régionale de l’économie sociale) d’Ile-de-France, en \npartenariat avec la MACIF sur les jeunes et l’ESS. \n \nBenoît HAMON s’y exprimera devant les dirigeants employeurs de l’ESS, les représentants des \nréseaux de l’insertion et les syndicats employeurs de l’ESS, pour mobiliser l’ensemble des acteurs \nsur le front de l’emploi des jeunes franciliens.  \n \nA l’issue de son allocution, le ministre signera une convention spécifique entre l’Etat et la CRESS \nIle-de-France pour le déploiement des emplois d’avenir dans le champ de l’Economie sociale et \nsolidaire francilien. La CRESS formalisera son engagement pour le recrutement de 3000 jeunes en \nemplois d’avenir pour les trois prochaines années. \n \nJournée Conférence Débat : « Les jeunes s’engagent dans l’ESS »  \n \nLieu : 17- 21 place Etienne Pernet, grand amphithéâtre de la MACIF. \n \n16h45 : Allocution du Ministre, en conclusion des travaux de la journée. \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2012-11-20", "section": "Communiques"}