{"id": 574, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DF45C594-8B86-4BDA-B36F-239B8E5931FA&filename=824%20-%20CSNE_post_reunion.pdf", "author": null, "title": "824 -  Le Gouvernement et les collectivités des Hauts-de-France ont trouvé un accord sur le financement du Canal Seine-Nord Europe", "text": " \n \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \n \n \nJEAN-BAPTISTE DJEBBARI \nSECRETAIRE D’ETAT AUPRES DE LA MINISTRE DE LA \nTRANSITION ECOLOGIQUE ET SOLIDAIRE, CHARGE \nDES TRANSPORTS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 4 octobre 2019 \nN° 824 \n \n \nLe Gouvernement et les collectivités des Hauts-de-France ont trouvé un \naccord sur le financement du Canal Seine-Nord Europe \n \nGérald  DARMANIN,  Ministre  de  l’Action  et des Comptes publics, et Jean-Baptiste DJEBBARI, Secrétaire \nd'État auprès de la Ministre de la Transition écologique et solidaire, en charge des Transports, ont  été reçus  \nce vendredi 4 octobre par  Xavier  BERTRAND, président du Conseil régional des Hauts-de-France, en \nprésence de Frans DESMEDT, vice-président du Conseil départemental de l’Oise, Jean-Claude LEROY, \nprésident du Conseil départemental du Pas-de-Calais, Jean-René LECERF, président du Conseil \ndépartemental du Nord et Laurent SOMON, président du Conseil départemental de la Somme pour une \nréunion de travail consacrée au projet de Canal Seine-Nord Europe. \nLes Ministres se félicitent de l’accord qui a été trouvé sur le financement du projet, qui contribuera à la \ndynamisation économique des territoires qu’il traverse et qui favorisera la transition écologique grâce au \nreport du transport de marchandises de la route vers le fluvial.  \nLes termes de l’accord sont les suivants :  \n- \nUne contribution budgétaire de l’Etat d’1,1 Md€ sera versée à la société du Canal Seine-Nord \nEurope par l’Agence de financement des infrastructures de transport (AFITF). Un amendement au \nprojet de loi de finances (PLF) pour 2020 sera présenté au Parlement pour la mobilisation de \nressources additionnelles. \n- \nUne contribution d’1,1 Md€ des collectivités territoriales pourra le cas échéant être financée au \nmoyen d’un emprunt. \n- \nS’agissant du reste à financer, l’Etat aidera à la mise en place de ressources à assiette locale pour \nfinancer la contribution d’équilibre, dont le montant sera garanti par les collectivités. \nA ces contributions s’ajouteront les financements apportés par l’Union européenne au titre du mécanisme \npour l’interconnexion en Europe (MIE), à hauteur de 50 % du montant des études et de 40 % du montant \ndes travaux. \nLes prochains échanges permettront de préciser le cadencement et les modalités concrètes des apports des \ndifférents financeurs. \n \n \n\n \n \n \n \nA la demande des collectivités et de la société du Canal Seine-Nord Europe, un rescrit fiscal vient d’être \naccordé à la société, qui lui permettra de déduire la TVA qui lui est facturée. \nGrâce à l’implication de tous les acteurs locaux et à la mobilisation de l’Etat, deux cent ans après \nl’inauguration du Canal de Saint-Quentin, la liaison de la Seine à l’Escaut va enfin voir le jour.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 presse.macp@cabinets.finances.gouv.fr \nCabinet de Jean-Baptiste DJEBARRI : 01 40 81 77 57 secretariat.beyret@transports.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2019-10-04", "section": "Communiques"}