{"id": 366, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=09AEF99C-1C9F-46D5-BB2A-1833B61F2AD6&filename=911%20-%20Saisies%20Calais%204%20tonnes%20cigarettes.pdf", "author": null, "title": "911 - Gérald DARMANIN félicite les douaniers de Calais qui ont réalisé une saisie de près de 4 tonnes de cigarettes", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 26 décembre 2019  \nN° 911 \n \nGérald DARMANIN félicite les douaniers de Calais qui ont réalisé \nune saisie de près de 4 tonnes de cigarettes \n \nLe mardi 17 décembre, les agents des douanes de la brigade de Calais Littoral, ont contrôlé un camion en \nprovenance de Belgique. Les documents de transport présentés par le chauffeur aux douaniers indiquaient une \nlivraison de matériel industriel. L’inspection du contenu de la remorque a permis de découvrir un chargement \nde 22 palettes filmées. Lors de la visite de la remorque l'ouverture d'un des cartons a rapidement laissé \napparaître des cartouches de cigarettes de la marque RICHMOND, dépourvues de vignettes fiscales.  \nLa poursuite des investigations a permis de constater que l’ensemble du chargement était composé de cartons \nde cigarettes de la même marque. Après plusieurs heures de manutention, le dénombrement complet des \npalettes a permis de comptabiliser plus de 500 cartons remplis de cartouches de cigarettes contenant un total \nde 19 800 cartouches de cigarettes de la marque RICHMOND pour un poids total de 3 960 kg de cigarettes.  \n \nGérald DARMANIN, ministre de l'Action et des Comptes publics a déclaré : « Je félicite les agents des \ndouanes de Calais qui viennent à nouveau d’intercepter une quantité importante de cigarettes de contrebande. \nLa France ne sera ni un pays de trafic, ni un pays de transit pour le tabac de contrebande qui alimente \nl’économie souterraine et sape les politiques de santé publique. Je remercie les douaniers français de leur \nengagement au service de la protection du territoire et de nos concitoyens. » \n \n  \n   POUR ALLER PLUS LOIN \n \nVidéo :  https://youtu.be/b_R4ZcZcp88   \n \nL’album photos :  https://www.flickr.com/gp/douanefrance/YrWnh2 \n \nCrédit images : Douane française \n  \n  \n    \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n06 64 55 60 23   \n", "published_date": "2019-12-26", "section": "Communiques"}