{"id": 1652, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5C8D4D41-C416-426F-929C-4F535D4400EF&filename=314%20-%20NAR%20Alg%C3%A9rie.pdf", "author": null, "title": "314 - Olivier DUSSOPT se rendra en visite officielle à Alger  pour la reconduction de l'Accord de coopération  sur la Fonction publique entre la France et l'Algérie", "text": " \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 24 juin 2018 \nN°314 \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action  \net des Comptes publics se rendra en visite officielle à Alger  \npour la reconduction de l’Accord de coopération  \nsur la Fonction publique entre la France et l’Algérie \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics,  \nse rendra le lundi 25 et mardi 26 juin à Alger afin de procéder à la reconduction de l’Accord de  \ncoopération sur la Fonction publique, entre la Direction générale de la Fonction publique et  \nde la Réforme administrative (DGFPRA) et la Direction générale de l’Administration et de  \nla fonction publique (DGAFP). \n \nDans la continuité de la coopération administrative franco-algérienne, M. le Secrétaire d’Etat  \nOlivier DUSSOPT s’entretiendra avec ses homologues Algériens et échangera sur l’ouverture par \nle Gouvernement d’Algérie, le 26 mai dernier, des travaux visant à renforcer la démarche de  \ngestion prévisionnelle des ressources humaines à travers l’élaboration d’un répertoire des métiers \ndans la Fonction publique algérienne.  \n \nProgramme : \n \nLundi 25 juin  \n \n17h30  \nAudience de M. Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action  \net des Comptes publics, avec M. Mourad ZEMALI, Ministre du Travail, de l’Emploi et \nde la Sécurité Sociale d’Algérie  \n \nMardi 26 juin \n \n9h30  \n Accueil de M. le Secrétaire d’Etat Olivier DUSSOPT à la Direction générale de  \nla fonction publique et de la réforme administrative (DGFPRA) d’Algérie \n \n10h00   \nLancement des travaux sur l’élaboration d’un répertoire algérien des métiers  \nDiscours officiels et renouvellement de l’accord de coopération  \n \n10h45  \n Audience de M. le Secrétaire d’Etat Olivier DUSSOPT avec M. Nour-Eddine  \nBEDOUI, Ministre de l’Intérieur, des Collectivités Locales et de l’Aménagement  \ndu Territoire \n  \nContact presse  \nSecrétariat du chef de cabinet de M. le Secrétaire d’Etat Olivier DUSSOPT :  \n01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \nPôle presse de l’Ambassade de France à Alger : presse.alger@diplomatie.gouv.fr \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-06-24", "section": "Communiques"}