{"id": 806, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5536F462-294A-49CE-9D6A-665A05B00995&filename=1274%20-%20Fran%C3%A7ois%20de%20RUGY%20et%20Bruno%20LE%20MAIRE%20lancent%2014%20projets%20de%20production%20d%E2%80%99%C3%A9nergie%20%C3%A0%20partir%20de%20d%C3%A9chets%20non-recyclables%27.pdf", "author": "Bruno Le Maire", "title": "1274 - François de RUGY et Bruno LE MAIRE  lancent 14 projets de production d'énergie  à partir de déchets non-recyclables", "text": " \n \nFrançois de RUGY,  \nministre d’État,  \nministre de la Transition écologique et solidaire \nBruno LE MAIRE,  \nministre de l’Économie et des Finances \nParis, le lundi 17 juin 2019  \nN° 1274  \n \nCommuniqué de presse \n________________________________________  \n \n  \n  \n  \n  \nFrançois de RUGY et Bruno LE MAIRE  \nlancent 14 projets de production d’énergie  \nà partir de déchets non-recyclables \n \nLe Comité Stratégique de la Filière « Transformation et Valorisation des Déchets », dont le \ncontrat a été signé le 18 janvier dernier sous l’égide du Conseil National de l’Industrie (CNI) \nentre le ministère de la Transition écologique et solidaire, le ministère de l’Économie et \ndes Finances et la filière de valorisation des déchets représentée par la Confédération des \nMétiers de l’Environnement (CME), s’engage dans le développement de la filière \nindustrielle des combustibles solides de récupération (CSR), à travers 14 projets répartis \nsur le territoire. \nLe contrat de filière « Transformation et Valorisation des déchets » a identifié le développement \nde la filière CSR comme un axe de travail prioritaire, afin d’accompagner la croissance des \nbesoins en valorisation énergétique des fractions non recyclables. Ces déchets, issus des refus \nde tri, ont la particularité de posséder un potentiel calorifique important. Ils permettent d’apporter \nune solution locale de substitution aux énergies carbonées importées. Ils sont destinés à des \nindustriels désireux de faire évoluer leur mix énergétique, ainsi qu’à des collectivités souhaitant \nutiliser leurs déchets comme une ressource et développer les sources d’énergies alternatives \nmoins carbonées mises à disposition sur leur réseau de chaleur. \nAfin de valoriser l’émergence d’une véritable filière de consommation de CSR, 14 projets \nindustriels ont été identifiés par le Comité suite à un Appel à Manifestation d’Intérêt (AMI). \nCes projets sont portés par des acteurs de la filière déchets, mais aussi plus largement par des \nacteurs de l’énergie. Ils feront l’objet d’un suivi spécifique, par la CME et la filière ainsi que par \nl’Etat.  \nL’énergie produite par les CSR identifiés dans le cadre des 14 projets se substituera à des \nénergies fossiles, ce qui permettra l’économie de 350 000 tonnes d’équivalent CO2 chaque \nannée. Situés sur l’ensemble du territoire français, ils représentent 320 MW de puissance \ninstallée, ce qui, sous forme de chaleur, permettrait de chauffer une ville de 1 200 000 habitants, \n\néquivalent à la somme des réseaux de chaleur de Lyon, Grenoble et Toulouse.  \n \nChaque année, cette énergie produite à partir de déchets non recyclables permettra d’éviter un \nimport d’énergie équivalent à plus d’1,8 million de barils de pétrole, représentant un \nmontant annuel de l’ordre de 100M€. \nIls permettront aussi de détourner 970 000 tonnes de déchets du stockage en centre \nd’enfouissement, soit une contribution importante au regard des 7 millions de tonnes qui doivent \nencore trouver des voies de valorisation, à horizon 2025.  \nCette nouvelle étape concrétise l’émergence d’une véritable filière industrielle française, \nconjuguant compétitivité économique et progression en matière de protection de l’environnement, \nqui viendra compléter l’excellence de la filière française de gestion des déchets. \n \n \nRetrouvez le communiqué de presse en ligne \n \n______________________________________________________________  \n \nPour toute information complémentaire, contacts : \n \nService Presse de M. François de RUGY :  \n01 40 81 65 52 \nService Presse de M. Bruno LE MAIRE : \n01 53 18 41 13 \nContact Confédération des Métiers de l’Environnement :  \nRoland Marion, Délégué permanent du CSF Transformation et Valorisation des Déchets, Délégué général de la CME \nroland.marion@cme-france.fr   \n \n \n \n", "published_date": "2019-06-17", "section": "Communiques"}