{"id": 3530, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19729.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Création des zones touristiques internationales à Paris", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n         Paris, le 24 septembre 2015 \nN°848 \n \n \nCréation des zones touristiques internationales à Paris \n \nEmmanuel MACRON, Ministre de l’Économie, de l’Industrie et du Numérique présente le tracé des \nzones touristiques internationales (ZTI) à Paris, un mois après la promulgation de la loi pour la \ncroissance, l’activité et l’égalité des chances économiques.  \nLa création des zones touristiques internationales adapte les conditions d’ouverture des \ncommerces le dimanche et en soirée à Paris à la réalité de la fréquentation touristique de la \ncapitale. Première ville touristique mondiale avec plus de 29 millions de visiteurs chaque année, \nParis ne représente pourtant que le 9e panier moyen par touriste en terme d’achat, comparé aux \nautres capitales mondiales. La création des ZTI permet ainsi de renforcer l’attractivité de Paris, de \ndévelopper le potentiel économique des commerces et de créer de l’emploi.  \nLes contours des ZTI ont été décidés à l’issue d’une concertation lancée le 15 août auprès de la \nmairie de Paris, des organisations syndicales et des associations de commerce. Les maires \nd’arrondissement concernés ont été associés à cette réflexion. Les décisions concernant les villes \nde Nice, Cannes et Deauville seront prises dans les prochains jours. \nDes ouvertures définies en concertation avec les salariés \nLes entreprises souhaitant ouvrir le dimanche et en soirée dans le cadre des ZTI devront mener \nune concertation avec les salariés dans le cadre d’un accord de branche, de groupe, de territoire \nou d’entreprise. Dans les entreprises de moins de 11 salariés, le chef d’entreprise devra recueillir \nl’accord majoritaire de ses salariés.  \n \n\n \n \n \nCes accords devront obligatoirement prévoir des compensations liées au travail dominical, en tout \nétat de cause un repos équivalent, ainsi que les contreparties mises en œuvre par l’employeur \npour compenser les charges induites par la garde d’enfants. \nLes salariés travaillant en soirée au-delà de 21h seront obligatoirement payés double et \nl’employeur devra prendre à sa charge les frais de transport de retour jusqu’à leur domicile. \nCréation d’un Observatoire du commerce du dimanche \nLe ministre annonce également la création d’un Observatoire du commerce du dimanche. Cet \nObservatoire sera chargé d’évaluer la réforme de l’ouverture des commerces le dimanche à Paris, \nd’en suivre la promotion internationale, de mesurer l’impact en termes de création d’emplois, ses \neffets sur le commerce et l’activité, notamment de proximité et les éventuels coûts induits pour la \nville. Il devrait réunir le préfet et la maire de Paris, les maires d’arrondissement, les organismes \nconsulaires et les associations de commerçants. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact Presse :  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \n\n \n \n \n \n", "published_date": "2015-09-24", "section": "Communiques"}