{"id": 1512, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AFD45830-C74D-4422-BA2C-DC096CBBADBD&filename=701%20-%20NAR%20-%20DGS%20-%20Participation%20de%20Delphine%20G%C3%A9ny-Stephann%20%C3%A0%20la%20conf%C3%A9rence%20de%20lancement%20du%202%C3%A8me%20appel%20%C3%A0%20projets%20du%20Swave.pdf", "author": null, "title": "701 - Note aux rédactions - Participation de Delphine Gény-Stephann à la conférence de lancement du 2ème appel à projets du Swave,  première plateforme française d'innovation fintech  Mardi 18 septembre – 8 h 45", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \nParis, le 17 septembre  2018 \nN° 701 \n \n \nNOTE AUX RÉDACTIONS \n \n \nParticipation de Delphine Gény-Stephann à la conférence de lancement \ndu 2ème appel à projets du Swave,  \npremière plateforme française d’innovation fintech \n \nMardi 18 septembre – 8 h 45 \n \n \nDelphine Gény-Stephann, secrétaire d'État auprès du ministre de l’Économie et des Finances,  \nse rendra mardi 18 septembre à la conférence de lancement du 2ème appel à projets du Swave qui \naura lieu au Centre de conférences Pierre Mendès France, à Bercy. \n \nInitié par l’Etat et le secteur privé en 2017 et opéré par Paris&Co, le Swave est la première \nplateforme française d’innovation dédiée à l’accompagnement des fintechs françaises et \ninternationales dans leur développement commercial et partenarial, leur recherche de \nfinancement, ainsi que dans leur stratégie de recrutement. \n \nLe nouvel appel à projets du Swave a pour objectif de sélectionner une vingtaine de \nstartups qui emménageront, à compter de janvier 2019, aux côtés de celles déjà incubées. \n \nLa secrétaire d'État introduira cette conférence puis échangera, à l’issue, avec des entrepreneurs. \n \n \nProgramme :  \n \n8 h 45  \nAllocution de la secrétaire d’État  \n \n9 h \nPrésentation de l’appel à projets et des thèmes de cette année \n \n9 h 10 \nInterventions des partenaires du Swave et de startups issues de la première \npromotion  \n \n9 h 45 \nEchanges avec la presse \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr  \n \n \n \nContact presse : \n \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n \n", "published_date": "2018-09-17", "section": "Communiques"}