{"id": 3425, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19939.pdf", "author": null, "title": "Accord pour l'accompagnement financier  du plan de déploiement du Très Haut Débit dans le Nord-Pas-de-Calais", "text": " \n \nPATRICK KANNER \nMINISTRE DE LA VILLE, DE LA JEUNESSE ET DES SPORTS \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 27 octobre 2015 \nN° 950 \n \n \nAccord pour l’accompagnement financier  \ndu plan de déploiement du Très Haut Débit dans le Nord-Pas-de-Calais \nPatrick KANNER, ministre de la Ville, de la Jeunesse et des Sports, Président du Syndicat Mixte \nNord-Pas-de-Calais Numérique et Axelle LEMAIRE, secrétaire d’Etat au Numérique, ont confirmé \naujourd’hui l’avis favorable donné par le comité d’engagement du plan France Très Haut Débit à la \ndemande de financement du projet de déploiement des réseaux internet à très haut débit porté \npar  les collectivités territoriales de la région Nord-Pas-de-Calais. Cet avis prévoit un soutien \nfinancier de l’Etat pouvant aller jusqu’à 181,49 millions d’euros. \nCette enveloppe constitue le plus important montant mobilisé par l’Etat à ce jour pour un projet de \nréseau d’initiative publique à très haut débit sur le territoire national. D’ici la fin de l’année plus  de \n2 milliards d’euros auront déjà été engagés sur les 3,3 milliards que comporte le plan France Très \nHaut Débit. Les opérateurs et les collectivités locales du Nord-Pas-de-Calais assumeront le reste \ndes investissements nécessaires à la réalisation du projet d’un coût total de 732 M€, sur la période \n2015-2025. \nCe projet régional vient rejoindre les 51 projets qui, sur les 78 ayant fait l’objet d’une demande de \nfinancement au titre du plan France Très Haut Débit, ont déjà reçu un accord préalable. \nL’ensemble des projets des collectivités représente un investissement cumulé de plus de 10 \nmilliards d’euros pour la construction de 7 millions de prises en fibre optique jusqu’à l’abonné \n(FttH). Pour le seul projet de la région Nord-Pas-de-Calais, 1 200 emplois directs vont être \nmobilisés pour la réalisation de ces nouveaux réseaux. \n \nContacts presse : \n \nCabinet de Patrick KANNER: 01 49 55 34 67 presse@ville-jeunesse-sports.gouv.fr \n \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-10-27", "section": "Communiques"}