{"id": 1024, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3C82BA45-A5BA-4070-8A3D-746CB9B81752&filename=1079%20-%20D%C3%A9placement%20femmes%20et%20artisanat.pdf", "author": null, "title": "1079 - NOTE AUX REDACTIONS - A l'occasion de la journée internationale des droits des femmes, Agnès PANNIER-RUNACHER fera un déplacement sur le thème « Femmes et artisanat » vendredi 8 mars", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 7 mars 2019 \nN°1079 \n \n \nNOTE AUX REDACTIONS \n \nA l’occasion de la journée internationale des droits des femmes \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nfera un déplacement sur le thème « Femmes et artisanat » \n \nVendredi 8 mars – A 13 h 45 \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, ira \nà la rencontre de trois artisans-commerçants de la rue Damrémont (75018), ce vendredi 8 mars à \npartir de 13h45, en présence de Bernard Stalter, président de CMA France, et de Claude Maret, \nprésident des Fromagers de France. \n \nA cette occasion et en cette journée internationale des droits des femmes, la secrétaire d’Etat \néchangera avec ses interlocuteurs à propos du parcours professionnel des femmes dans \nl’artisanat et du statut de conjoint collaborateur, et les avancées apportées par la loi PACTE avec \nla déclaration obligatoire de l’activité du conjoint travaillant au sein de l’entreprise, de façon à lui \napporter une protection sociale systématique. \n \nPour rappel, 30% des chefs d’entreprise travaillent avec leur conjoint, mais près d’un tiers de ces \nconjoints, qui sont majoritairement des femmes, ne sont protégés par aucun statut.  \n \nProgramme prévisionnel \nToute presse accréditée \n \n13 h 45 \nVisite de la fromagerie Chez Virginie  \n54 rue Damrémont, 75018 \n \n14 h 25 \nVisite du fleuriste Utrillo \n \n \n70 rue Damrémont, 75018 \n \n14 h 45 \nPoint presse \n \n14 h 50 \nVisite de la pâtisserie chocolaterie Arnaud Larher \n \n \n57 rue Damrémont, 75018 \n \n \n \n\n \n2 \n \n \n \n \nVeuillez-vous accréditer auprès du bureau de presse de Bercy \n   \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-03-07", "section": "Communiques"}