{"id": 5507, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6547D870-3AFF-4040-9A07-E3E3630D011A&filename=1035%20-%20Rapport%20Renforcer%20la%20n%C3%A9gociation%20collective.pdf", "author": null, "title": "1035 - Remise du rapport  « Renforcer la négociation collective dans la fonction publique » à Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et des Comptes publics", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nMission confiée par \nMadame Agnès BUZYN, ministre des solidarités et de la santé,  \nMonsieur  Gérald DARMANIN, ministre de l’action et des comptes publics,  \nMadame Jacqueline GOURAULT, ministre de la cohésion des territoires et des relations avec les \ncollectivités territoriales,  \nMonsieur Olivier DUSSOPT, secrétaire d’Etat auprès du ministre de l’action et des comptes \npublics \n \n \n \n \nMarie-Odile ESCH \n \nChristian VIGOUROUX                       Jean-Louis ROUQUETTE \nMembre du Conseil \néconomique, social et \nenvironnemental \nPrésident de section honoraire, \nConseil d’Etat \nInspecteur général des                           \nfinances \n \n \n \n \nRapporteurs  \nFlorian ROUSSEL, maître des requêtes, Conseil d’Etat \nAlain BETTERICH, administrateur civil hors classe \n \n \nRenforcer la négociation collective dans la \nfonction publique \n \n \n \n \n-   Avril 2020 - \n\n2 \n \n \n \n\n3 \n \nSYNTHESE  \n \nPar lettre de mission signée le 8 novembre 2019 par madame Agnès BUZYN, ministre des \nsolidarités et de la santé, monsieur  Gérald DARMANIN, ministre de l’action et des comptes publics, \nmadame Jacqueline GOURAULT, ministre de la cohésion des territoires et des relations avec les \ncollectivités territoriales, et monsieur Olivier DUSSOPT, secrétaire d’Etat auprès du ministre de \nl’action et des comptes publics, il a été demandé à la mission d’examiner les conditions dans \nlesquelles les accords collectifs passés dans les fonctions publiques d’Etat, territoriale et \nhospitalière  pourraient être dotés d’une force juridique les rendant opposables aux parties, avec \npour objectif d’améliorer la qualité et la densité du dialogue social. \nLa mission a établi le présent rapport sur la base de ses propres analyses éclairées par une \ntrentaine d’entretiens menés avec près de 90 interlocuteurs, représentant notamment les \npartenaires sociaux, les élus, les administrations et des experts. \n1. Il lui est  rapidement apparu que la possibilité de reconnaître aux accords collectifs une \nportée juridique contraignante, ouverte par l’article 14 de la loi de transformation de la \nfonction publique, constituerait une innovation juridique majeure tout autant qu’une \nopportunité pour contribuer à l’amélioration de la qualité et la densité du dialogue social \ndans la fonction publique.  \nEn effet, si la validité des accords collectifs dans la fonction publique a été reconnue dès 2010, le \nlégislateur n’est pas allé jusqu’à leur conférer des effets juridiques. Cette réforme, dont de \nnombreux rapports ou analystes ont souligné le caractère partiel, n’a produit que des effets \nlimités : le nombre d’accords apparaît assez faible et la pratique unilatérale dominante, ceci alors \nmême qu’au niveau international, la pratique contractuelle tend, elle, à se développer. \nLes interlocuteurs rencontrés par la mission ont accueilli avec intérêt la possibilité de donner une \nforce opposable aux accords collectifs.  \n2. La mission s’est donc attachée à définir la portée et le contenu de cette innovation, dans \nles limites permises par la loi d’habilitation. \nElle a considéré que des accords collectifs pourraient déterminer des normes juridiques \nopposables, à caractère général.  Celles-ci devront s’insérer dans la hiérarchie des normes, et \nrespecter la constitution, les lois et les actes unilatéraux émanant d’une autorité supérieure à celle \ndu niveau auquel un accord aura été signé ; elles devront également respecter les normes de \nnature contractuelle établies à un niveau supérieur. \nLa mission rappelle que le processus de négociation et de conclusion des accords devra se faire \ndans le respect du rôle des instances consultatives (comités techniques et futurs comités sociaux). \nElle souligne même la complémentarité existant entre processus de négociation et consultation \nde ces instances, la présentation d’un accord à une instance permettant de vérifier et valider son \ncaractère majoritaire. \nCes accords sont susceptibles de s’appliquer à un large éventail de bénéficiaires, soit aux agents \ndes trois fonctions publiques, titulaires et non titulaires, sous réserve de quelques exceptions \n(militaires, magistrats…) qui ne pourraient être levées, le cas échéant, que par la publication de \ntextes ad hoc. \nS’agissant du niveau de conclusion de l’accord, la mission préconise de s’en tenir à un double \nélément d’appréciation : d’une part, il conviendra, pour apprécier la validité de l’accord, de se \nréférer à la composition du comité social dont le périmètre est le plus proche de celui de la \npopulation concernée par l’accord, d’autre part, l’employeur signataire compétent sera celui ayant \nle pouvoir de prendre l’acte unilatéral ayant le même objet ou l’autorité à laquelle il aura délégué \ncette fonction.  \n\n4 \n \nPour la fonction publique territoriale, la mission suggère que l’on réfléchisse au rôle accru qui \npourrait être donné aux centres de gestion, ceux-ci intervenant, au-delà de leur périmètre actuel, \ndans le cadre d’un mandat de négociation qui leur serait donné par une collectivité. Pour la \nfonction publique hospitalière, il semble à la mission que l’évolution des attributions confiées aux \ngroupements hospitaliers territoriaux, notamment dans des domaines impactant la gestion des \nressources humaines, pourrait devoir s’accompagner de la mise en place d’instances \nreprésentatives à même de négocier et conclure des accords à ce niveau. \nLa mission s’est interrogée sur le point de savoir s’il y avait lieu d’assouplir la condition actuelle \nde validité des accords, soit leur caractère majoritaire. De nombreux employeurs ont en effet \nsouligné la difficulté à remplir cette condition et suggéré que des modes de validation alternatifs \npuissent être mis à leur disposition.  \nElle a considéré que les termes de l’habilitation législative ne permettaient pas de revenir sur le \nprincipe de l’accord majoritaire. Tout en écartant l’hypothèse du recours à des procédures \nréférendaires et rappelant que l’accord majoritaire est également la règle dans le code du travail, \nla mission considère toutefois qu’une réflexion complémentaire avec les organisations syndicales \npourrait  être conduite sur l’opportunité du recours à la technique, intermédiaire, de l’accord \n« minoritaire sauf opposition majoritaire ». \nS’agissant des thèmes susceptibles de faire l’objet d’accords opposables, la mission préconise \nd’actualiser et  enrichir l’actuel article 8 bis de la loi du 13 juillet 1983. Seuls les sujets listés dans \ncet article  seraient susceptibles de déboucher sur des accords ayant un effet normatif. \nLa mission a toutefois relevé que le dispositif nouveau relatif aux lignes directrices de gestion, \nintroduit par la loi de transformation de la fonction publique, était défini par la loi d’une manière \ntelle qu’il apparaît  incompatible avec la conclusion d’accords collectifs dans les domaines qu’elles \ndoivent traiter.  \nElle appelle l’attention sur le hiatus qui s’en suit entre les domaines théoriques de négociation et \nde signature d’accords collectifs définis par l’article 8 bis cité plus haut, et les exceptions qu’y fait \npeser le cadre relatif aux lignes directrices de gestion. Compte-tenu des difficultés pratiques et \njuridiques que soulèvera cette situation pour les partenaires sociaux, une clarification, à la lumière \ndes choix d’opportunité que voudra faire le gouvernement, pourrait s’avérer utile. \n3. La mission s’est par ailleurs interrogée sur les modalités concrètes de mise en œuvre de \ncette innovation majeure. \nElle considère que les règles habituelles de compétence des autorités administratives doivent \ns’appliquer : comme indiqué plus haut, l’autorité compétente pour signer un accord doit être celle \nqui est également compétente pour prendre l’acte unilatéral ayant le même objet. \nDans ce contexte, la mise en place d’une procédure d’homologation des accords ne s’impose  pas, \nsauf si par exception un accord intervient dans un domaine qui dépasse la compétence du seul \nemployeur signataire. Pour la fonction publique territoriale, ce principe sera toutefois \ndoublement tempéré : d’une part, par les attributions de l’assemblée délibérante, qui devra dans \nla plupart des cas valider l’accord finalisé par le chef de l’exécutif territorial, d’autre part, par le \ncontrôle de légalité sur les délibérations de l’assemblée délibérante, dans les conditions du droit \ncommun. \nPar ailleurs la mission s’est attachée à définir les conditions formelles de conclusion, de \npublication et, le cas échéant, de modification ou de dénonciation des accords. Elle considère \nnotamment qu’il est essentiel d’assurer une bonne information sur les accords conclus et l’état du \ndialogue social qu’ils révèlent ; une obligation déclarative et un système informatisé de recueil \nd’information lui paraissent ainsi indispensables. \nSur la base de ses préconisations, la mission a rédigé et joint en annexe une première maquette \nde projet d’ordonnance. \n\n5 \n \n4. La mission souligne toutefois que l’octroi d’une portée juridique aux accords collectifs \nn’est pas à soi seul une condition suffisante pour rénover le dialogue social dans les \nfonctions publiques. \nIl lui semble nécessaire  que cette réforme  s’accompagne d’une évolution plus profonde de la \nculture du dialogue social. A cette fin, elle préconise de réfléchir à plusieurs mécanismes qui, selon \nles cas, peuvent appeler soit de nouveaux développements législatifs, soit la généralisation de \nbonnes pratiques. \nEn premier lieu, les partenaires sociaux devraient s’efforcer de rechercher la conclusion d’accords \nde méthode en préalable à une négociation, ainsi que d’accords sur les agendas sociaux. \nEn second lieu, et en s’inspirant du Code du travail, il pourrait être utile d’introduire une obligation \nde négocier sur certains thèmes prioritaires (par exemple conditions de travail et égalité \nprofessionnelle) ; le rythme de ces négociations obligatoires serait fixé par accord collectif, ou, à \ndéfaut, par la loi. \nCette dernière évolution pourrait être accompagnée de mécanismes complémentaires : \nsuspension temporaire, légale ou volontaire, du pouvoir de décision unilatéral de l’employeur sur \nun sujet dès lors qu’une négociation est ouverte sur ce même sujet, possibilité pour les \norganisations syndicales  de contraindre à l’ouverture de négociations sur un thème de \nnégociation obligatoire en cas de carence de l’employeur. \nLe droit de la fonction publique pourrait prévoir que la négociation collective doit reposer sur un \n« engagement sérieux et loyal », ainsi que le prévoit le Code du travail.  \nLa mission suggère également que la direction générale de l’administration et de la fonction \npublique (DGAFP) organise la mise en place d’un réseau de médiateurs, formés aux techniques de \nmédiation, qui pourraient intervenir à la demande pour accompagner ou aider à débloquer un \nprocessus de négociation en difficulté. \nEnfin, la mission met l’accent sur l’utilité de développer la formation au dialogue social et à la \nnégociation collective. \n\n6 \n \n \n \n\n7 \n \nSOMMAIRE \n \n \nINTRODUCTION ................................................................................................................................................ 9 \n1. \nUN BESOIN D’INNOVATION EN FAVEUR DE LA NEGOCIATION COLLECTIVE.................... 11 \n1.1. La reconnaissance incomplète des accords collectifs dans la fonction publique .............. 11 \n1.1.1. \nLe principe constitutionnel de participation s’applique à la fonction publique ...... 11 \n1.1.2. \nUn principe consacré par le droit international du travail applicable aux \nfonctions publiques ............................................................................................................................... 12 \n1.1.3. \nUn principe mis en œuvre par la consultation des instances représentatives .......... 13 \n1.1.4. \nDes réflexions successives et convergentes sur la nécessité de faire évoluer le \ndroit de la négociation collective ................................................................................................... 14 \n1.1.5. \nLes accords de Bercy et leur consécration par l’article 8 bis de la loi de 2010 ........ 17 \n1.1.6. \nL’absence persistante de portée juridique des accords ....................................................... 17 \n1.2. La loi de transformation de la fonction publique pourrait contribuer à faciliter la \nconclusion d’accords dans la fonction publique .............................................................................. 18 \n1.2.1. \nLes effets peu nombreux et mal mesurés du cadre posé par la loi de 2010 ............... 18 \n1.2.2. \nLa faiblesse du nombre d’accords conclus dans la fonction publique a des \norigines multiples .................................................................................................................................. 19 \n1.2.3. \nLes perspectives ouvertes par la loi de transformation de la fonction publique ..... 20 \n2. \nLA CONCEPTION ET L’ORGANISATION DE CETTE INNOVATION MAJEURE ...................... 21 \n2.1. La force des futurs accords ....................................................................................................................... 21 \n2.1.1. \nLa force obligatoire : la « loi des parties » ................................................................................. 21 \n2.1.2. \nUne force obligatoire respectueuse du principe de légalité .............................................. 27 \n2.1.3. \nUne force respectueuse des instances représentatives ........................................................ 30 \n2.2. Le champ d’application des accords ..................................................................................................... 31 \n2.2.1. \nDes accords qui auront vocation à s’appliquer à la grande majorité des \nagents publics ......................................................................................................................................... 31 \n2.2.2. \nLe niveau de conclusion de l’accord .............................................................................................. 34 \n2.2.3. \nLes thèmes de l’accord ........................................................................................................................ 37 \n2.2.4. \nLa question de la possibilité pour l’accord de fixer des lignes directrices de \ngestion ........................................................................................................................................................ 41 \n2.3. Le caractère majoritaire de l’accord ..................................................................................................... 43 \n2.3.1. \nL’appréciation du caractère majoritaire de l’accord ........................................................... 43 \n2.3.2. \nLa question d’un éventuel assouplissement de la condition de majorité pour \ndes accords minoritaires sans opposition majoritaire ........................................................ 44 \n2.3.3. \nLa question d’un éventuel recours à un référendum ou à la consultation des \nagents.......................................................................................................................................................... 45 \n3. \nLA MISE EN ŒUVRE DE CETTE INNOVATION MAJEURE .......................................................... 47 \n3.1. Produire l’accord .......................................................................................................................................... 47 \n3.1.1. \nElaborer l’accord ................................................................................................................................... 47 \n3.1.2. \nConclure l’accord ................................................................................................................................... 48 \n3.1.3. \nPublier l’accord ...................................................................................................................................... 50 \n3.2. Valoriser l’accord .......................................................................................................................................... 50 \n3.2.1. \nAppliquer l’accord ................................................................................................................................. 50 \n\n8 \n \n3.2.2. \nMettre fin et suspendre l’accord ..................................................................................................... 53 \n3.2.3. \nModifier l’accord .................................................................................................................................... 54 \n4. \nL’ACCOMPAGNEMENT DE CETTE INNOVATION MAJEURE ..................................................... 55 \n4.1. Faire évoluer les processus de négociation ....................................................................................... 55 \n4.2. Conclure des accords de méthode ......................................................................................................... 56 \n4.2.1. \nL’accord d’ouverture de négociation ........................................................................................... 56 \n4.2.2. \nLes accords d’agenda social ............................................................................................................. 57 \n4.3. Inciter à négocier sur des sujets prioritaires .................................................................................... 57 \n4.3.1. \nEn introduisant une obligation périodique de négocier ..................................................... 57 \n4.3.2. \nCette obligation pourrait être accompagnée de deux mesures \ncomplémentaires ................................................................................................................................... 60 \n4.4. Prévoir que la négociation repose sur un « engagement sérieux et loyal » ......................... 61 \n4.5. Recourir à un médiateur............................................................................................................................ 62 \n4.6. Développer la formation à la négociation collective ...................................................................... 64 \n4.6.1. \nPrévoir un module dans les formations dispensées par les écoles de la fonction \npublique ..................................................................................................................................................... 64 \n4.6.2. \nSystématiser la formation à des moments particuliers de la vie \nprofessionnelle ........................................................................................................................................ 64 \n4.6.3. \nPour les élus, dans le cadre de leur délégation ........................................................................ 64 \nSYNTHESE DES PROPOSITIONS ................................................................................................................ 66 \nLISTE DES AUDITIONS ................................................................................................................................. 69 \nLISTE DES CONTRIBUTIONS ...................................................................................................................... 73 \nANNEXES ........................................................................................................................................................... 75 \n \n \n \n\n9 \n \nINTRODUCTION \n \nEn habilitant le Gouvernement à définir par ordonnance les conditions dans lesquelles les \naccords collectifs dans la fonction publique peuvent disposer d’une portée ou d’effets \njuridiques, l’article 14 de la loi de transformation de la fonction publique du 6 août 2019 a, dans \nl’objectif de favoriser la conclusion de tels accords, ouvert la voie à une remise en cause du \nprincipe traditionnel selon lequel de tels accords constituent de simples « déclarations \nd'intention dépourvues de valeur juridique et de force contraignante »1, « des engagements \nd’honneur n’entraînant aucune obligation juridique directe pour les parties mais les liant \nmoralement » 2.  \n \nLa loi de transformation de la fonction publique parachève l’évolution engagée par la loi3 du 5 \njuillet 2010 portant rénovation du dialogue social dans la fonction publique, qui a défini les \nconditions de validité des accords collectifs entre les organisations syndicales représentatives \ndes fonctionnaires et l’autorité administrative ainsi que les thèmes possibles de négociation, \nmais sans en tirer de conséquences sur leur portée juridique4. Cette loi avait, en effet, pu être \nperçue5, à juste titre, comme la « première étape d’une démarche d’une autre ampleur tendant \nà reconnaître dans la fonction publique l’existence future de conventions collectives venant \n« compléter » le statut. Sans préjuger de la force juridique que pourraient avoir ces conventions \net de leur combinaison avec le pouvoir réglementaire, le législateur laisse le temps aux esprits \nde s’habituer à ce que pourrait être dans un plus ou moins proche avenir une nouvelle source \ndu droit de la fonction publique »6. \n \nLa reconnaissance d’une portée juridique aux accords dans la fonction publique, à l’instar des \nconventions collectives en droit du travail, soulève cependant des interrogations à double titre. \nD’une part, ne conduit-elle pas à remettre en cause la spécificité de la fonction publique, et en \nparticulier la situation légale et réglementaire des agents, consacrée à l’article 4 de la loi portant \nstatut général de la fonction publique, en privilégiant une logique calquée sur le droit du travail, \nqui pourrait paraître inadaptée aux fonctionnaires ? D’autre part, une telle réforme, qui conduit \nà substituer des conventions juridiquement opposables à des actes unilatéraux ayant pour \norigine des accords dépourvus de valeur juridique présente-t-elle vraiment un intérêt pour \nl’amélioration du dialogue social dans la fonction publique ? \n \nC’est en ayant à l’esprit ces interrogations légitimes que soulève l’article 14 de la loi de \ntransformation de la fonction publique que la mission, qui a procédé à l’audition de l’ensemble \n                                                             \n1 CE, 27 octobre 1989, Syndicat national des ingénieurs des études et de l'exploitation de l'aviation, \nn° 102990, concl. R. ABRAHAM \n2 M. VOISSET, Concertation et contractualisation dans la fonction publique, AJDA 1970, 388 \n3 Loi n° 2010-751 du 5 juillet 2010 relative à la rénovation du dialogue social et comportant diverses \ndispositions relatives à la fonction publique \n4 Solution médiane critiquée par une partie de la doctrine, qui y a vu un « oxymore juridique » (E. MARC et \nY. STRUILLOU, La loi du 5 juillet 2010 relative à la rénovation du dialogue social dans la fonction publique : \nune mutation inachevée du système de relations professionnelles, Dr. Adm. 2010, Etude 20). \n5 D. JEAN-PIERRE, « La rénovation du dialogue social dans la fonction publique » - JCPA n° 38, 20 septembre \n2010, 2284 \n6 Voir également, exprimant la même position, F. MELLERAY, « Accord collectif dans la fonction publique et \nacte faisant grief », AJDA 2013, p. 2041 \n\n10 \n \ndes organisations syndicales représentées au conseil commun de la fonction publique, de \nreprésentants d’employeurs et de directeurs des ressources humaines des trois fonctions \npubliques et d’experts en droit de la fonction publique, en droit du travail et dans la gestion du \ndialogue social, a conduit ses travaux. \n \nLa mission a d’abord estimé que la consécration de l’opposabilité juridique des accords \ncollectifs dans la fonction publique pouvait contribuer à favoriser leur conclusion, en \nresponsabilisant les acteurs du dialogue social et en encourageant, dans certaines matières, la \ndécentralisation de la négociation, et qu’elle constituait bien ainsi, dans cette mesure, une \ninnovation majeure (I). \n \nLa mission formule ensuite plusieurs propositions destinées, d’une part, à concevoir et organiser \ncette innovation majeure (II) et, d’autre part, à la mettre en œuvre (III). Elle suggère ainsi, afin \nde conférer une pleine portée à la réforme, de rendre l’ordonnance à intervenir applicable aux \ntrois fonctions publiques et de définir de façon suffisamment large le champ des accords \ncollectifs auxquelles elle s’appliquera, par référence aux matières actuellement mentionnées à \nl’article 8 bis de la loi du 13 juillet 1983 portant statut général de la fonction publique. La \nmission, tout en s’inspirant, sur certains points, du régime des conventions collectives défini \npar le code du travail, s’est parallèlement attachée à prendre en compte les spécificités du droit \nde la fonction publique, et en particulier le caractère statutaire de la situation des agents, qui \nlimite le champ des questions susceptibles d’être régies par des accords collectifs, ainsi que les \ndevoirs et prérogatives spécifiques de l’autorité administrative dans le cadre des missions \nd’intérêt général dont elle a la charge. \n \nLa mission a enfin considéré que, pour produire tous ses effets, cette réforme pourrait \ns’accompagner d’autres évolutions destinées à renforcer la négociation collective dans la \nfonction publique, telles que l’encouragement à conclure des accords de méthode préalablement \nà la négociation des accords collectifs ou encore l’introduction d’une obligation périodique de \nnégocier sur certains sujets prioritaires (IV). \n \n \n \n \n\n11 \n \n1. Un besoin d’innovation en faveur de la négociation collective \nLe principe de participation à la détermination collective des conditions de travail est reconnu \ntant aux salariés du secteur privé qu’aux fonctionnaires. Les accords de Bercy signés en 2008 et \nleur consécration juridique en 2010 ont traduit la volonté des organisations syndicales du secteur \npublic et du législateur de renforcer la négociation collective dans le secteur public. Pour autant, \npeu d’accords y sont conclus. Une des raisons évoquées est l’absence d’effet juridique des accords \nsignés. \nLa loi de transformation de la fonction publique ouvre la voie à une évolution juridique majeure \nen donnant à l’accord négocié, comme dans le secteur privé, une portée normative.  \n1.1. La reconnaissance incomplète des accords collectifs dans la fonction publique  \nLa détermination collective des conditions de travail dans la fonction publique, consacrée par le \ndroit international et largement pratiquée dans les pays de l’OCDE7, est assurée par les \nreprésentants des agents publics au sein des instances consultatives.  Ce principe trouve sa limite \ndans le caractère statutaire et réglementaire de la situation des fonctionnaires et s’est traduit par \nl’absence de portée juridique de l’accord négocié. \n1.1.1. Le principe constitutionnel de participation s’applique à la fonction publique  \nLe Préambule de la Constitution du 27 octobre 1946, confirmé par celui de la Constitution du 4 \noctobre 1958, dispose en son huitième alinéa que \"tout travailleur participe, par l’intermédiaire \nde ses délégués à la détermination collective des conditions de travail ainsi qu’à la gestion des \nentreprises\". \nCe principe de participation a fait l’objet d’une première application en 1977 par le Conseil \nconstitutionnel8. Celui-ci a confirmé que ce principe de participation s’applique aux fonctionnaires \net aux autres agents publics dans sa décision du 28 janvier 2011 : «  si le Préambule de la \nConstitution du 27 octobre 1946 dispose, en son huitième alinéa, que \"tout travailleur participe par \nl’intermédiaire de ses délégués, à la détermination collective des conditions de travail\", l’article \n34 de la Constitution range dans le domaine de la loi la fixation des garanties fondamentales \naccordées aux fonctionnaires civils de l’État ainsi que la détermination des principes fondamentaux \ndu droit du travail ; qu’ainsi, c’est au législateur qu’il revient de déterminer, dans le respect du \nprincipe énoncé au huitième alinéa du Préambule, les conditions de garanties de sa mise en œuvre ».   \nCes principes ont été à nouveau rappelés par la décision rendue le 1er août 2019 sur le recours \nformé contre la loi de transformation de la fonction publique9. \n                                                             \n7 Voir annexe 4 sur les comparaisons internationales \n8 Décision n° 77-83 DC du 20 juillet 1977 portant sur l’obligation de service des fonctionnaires. \n9 Décision n° 2019-790 DC. \n\n12 \n \n1.1.2. Un principe consacré par le droit international du travail applicable aux fonctions \npubliques  \n1.1.2.1. Les travaux de l’OIT en faveur de la négociation collective et la place croissante de la \ndémarche contractuelle \nL’organisation internationale du travail (OIT)  joue un rôle particulier d’observation et \nd’impulsion dans le domaine de la négociation collective dans le secteur privé comme dans celui \ndes services publics. \n \nA son initiative, une conférence internationale du travail a adopté en juin 1978 la convention \nn°151 sur les relations de travail dans la fonction publique. Cette convention est applicable à \ntoutes les personnes employées par des autorités publiques, hormis celles relevant des forces \narmées, de la police et les agents de très haut niveau, les plus proches de la décision politique. Elle \naffirme le droit des agents publics à s’exprimer au travers d’organisations syndicales, et le droit \nde celles-ci à négocier les conditions d’emploi avec les employeurs publics. \n \nCe droit à la négociation collective est plus particulièrement exprimé à l’article 7 qui dispose que \n« des mesures appropriées aux conditions nationales doivent, si nécessaire, être prises pour \nencourager et promouvoir le développement et l’utilisation les plus larges de procédures permettant \nla négociation des conditions d’emploi entre les autorités publiques intéressées et les organisations \nd’agents publics, ou de toute autre méthode permettant aux représentants des agents publics de \nparticiper à la détermination desdites conditions ». \nSon article 8 évoque le règlement des conflits collectifs en indiquant qu’il y a lieu de procéder « par \nvoie de négociation entre les parties ou par une procédure donnant des garanties d’indépendance et \nd’impartialité, telle que la médiation, la conciliation ou l’arbitrage ». \n \nCette convention, bien que non ratifiée par la France, est entrée en vigueur le 25 février 1981. \n \nDepuis cette date, l’OIT examine l’évolution des relations de travail dans le secteur public comme \ndans le secteur privé et fait le constat de leur convergence croissante. \n \nDans le « Manuel sur la négociation collective et les règlement des différends dans le secteur \npublic »10 édité par cette organisation, il est ainsi rapporté : \n« Un phénomène d’abandon progressif de la fixation unilatérale des conditions de travail par l’Etat \nemployeur semble se généraliser…. Il est de nos jours quasiment avéré que la tendance de fond \nentraîne les relations de travail dans les secteurs public et parapublic vers un système de négociation \ncollective s’approchant de celui utilisé dans le secteur privé ». \n \nLe même document, dans la liste des principes applicables à la négociation collective qu’il énonce, \npose le principe de la supériorité de la loi sur la convention collective et la supériorité ce celle-ci \nsur la convention individuelle : \n« Les accords ou conventions collectifs qui ont force obligatoire sont censés pouvoir fixer des \nconditions de travail plus favorables que les conditions prévues par la loi, et les contrats individuels \nne doivent pas être privilégiés par rapport aux conventions collectives, sauf pour ce qui des \ndispositions plus favorables des conditions individuelles ». \n                                                             \n10 Edition 2012. \n\n13 \n \n1.1.2.2. L’Union européenne avait également avancé en ce sens, mais sans conclure \nEn 2015, la Commission européenne  a consulté le « comité sectoriel de dialogue social pour les \nadministrations des gouvernements centraux » (SDC-CGA) en lui demandant de définir un cadre \ncommun sur le dialogue social dans les administrations publiques. \n \nCe comité, qui réunit des représentants des organisations syndicales et des employeurs \nd’administrations publiques des Etats membres, a arrêté un document « cadre général pour \nl’information et la consultation des fonctionnaires et employés des administrations des \ngouvernements centraux ». \n \nCe cadre retient une liste de cas pour lesquels la consultation des partenaires sociaux devrait être \nsystématique : la santé et la sécurité au travail, la durée du travail et la politique de conciliation \nde la vie privée et professionnelle, les conséquences sur les conditions d’emploi des \nréorganisations de services ou de structures. \n \nIl retient d’autres cas pour lesquels une consultation ou une information des partenaires sociaux \ndevrait intervenir : les principes directeurs pour la rémunération, la formation, l’égalité \nprofessionnelle entre les femmes et les hommes et la prévention des discriminations, la protection \nsociale spécifique des agents publics. \n \nBien que ce cadre ait reçu un accueil favorable, notamment des autorités françaises, la \nCommission a préféré ne pas franchir le pas consistant à le transformer au directive au sens du \ndroit de l’Union. \n \nIl n’en reste pas moins un témoignage d’une prise de conscience généralisée de  la nécessité d’un \ndialogue social organisé, et tournant autour d’un ensemble de thèmes de base, caractéristiques \ndes conditions d’emploi des agents publics. \n \nL’étude figurant en annexe 4 sur les pratiques de négociation collective dans les administrations \npubliques des Etats membres montre que 23 des 28 pays membres ont recours à une forme de \nnégociation collective portant sur les rémunérations et/ou l’organisation du travail. Cinq d’entre \neux seulement définissent les rémunérations et l’organisation du travail uniquement par acte \nunilatéral.  \n1.1.3. Un principe mis en œuvre par la consultation des instances représentatives \nL’article 9 de la loi n° 83-634 du 1er juillet 1983 précise que « les fonctionnaires participent par \nl'intermédiaire de leurs délégués siégeant dans des organismes consultatifs à l'organisation et au \nfonctionnement des services publics, à l'élaboration des règles statutaires, à la définition des \norientations en matière de politique de ressources humaines (…) ». \nCes organismes consultatifs sont, outre les conseils supérieurs, les commissions administratives \nparitaires et les comités sociaux créés par la loi de transformation de la fonction publique et qui \nse substitueront, en 2022, aux comités techniques et aux comités d’hygiène, de sécurité et des \nconditions de travail.  \n\n14 \n \n1.1.4. Des réflexions successives et convergentes sur la nécessité de faire évoluer le droit \nde la négociation collective \n1.1.4.1. Le livre blanc « Le dialogue social dans la fonction publique »,  \nLa première partie du rapport remis en janvier 2002 par monsieur Jacques Fournier, conseiller \nd’Etat honoraire, est consacrée à un état des lieux. Deux constats majeurs se dégagent : \n \nd’une part, le système est fondé sur les instances consultatives plus que sur la \nnégociation collective, \n \nd’autre part, l’organisation générale repose sur un cadre commun. Cependant, les \nfortes spécificités de chacun des trois versants de la fonction publique « donnent au \ndialogue social son visage particulier ». \nAu rang des propositions, le rapport s’inscrit « dans la fidélité aux principes du statut de la \nfonction publique » et donc au caractère statutaire et réglementaire de la situation des \nfonctionnaires.  \nOutre des recommandations sur la composition et le fonctionnement des comités techniques, le \nrapport propose : \n \nun élargissement du champ ouvert à la négociation. On peut considérer que l’article \n8bis introduit dans la loi de 1983 a répondu à cette proposition ; \n \nl’instauration d’une obligation de négociation, comme elle a été instaurée dans le \nsecteur privé depuis 1982. Sans devoir obligatoirement déboucher sur un accord, \ncette proposition vise à aller au-delà d’une simple concertation, aujourd’hui laissée à \nl’initiative de l’administration. Elle renvoie à l’obligation annuelle de négocier \nl’évolution générale des rémunérations. \n1.1.4.1.1. Permettre aux accords d’acquérir une force juridique \nConstatant l’absence de portée juridique de l’accord dans la fonction publique et souhaitant \npréserver la spécificité de la fonction publique, le rapport préconise un double système : \n \ndes actes réglementaires à élaboration concertée, pris après consultation des \ninstances représentatives, \n \ndes actes réglementaires à élaboration contractuelle, résultant d’une convention et \nd’un acte d’homologation. \nConcernant cette deuxième possibilité, quatre conditions sont suggérées : \n \nl’homologation ne peut porter sur des dispositions nécessitant des mesures \nlégislatives, \n \nl’homologation n’est jamais obligatoire,  \n \nl’administration devra vérifier que la convention entre bien dans le champ ouvert par \nla loi et que la représentativité des organisations signataires est assurée ; \n \nen l’absence d’accord, les sujets négociés pourraient être traités par la voie \nréglementaire. \n\n15 \n \n1.1.4.1.2. Définir l’autorité compétente pour homologuer \n \nPour l’Etat, la compétence reviendrait au Premier ministre lorsque les mesures ont un \ncaractère statutaire, aux ministres concernés, dont celui chargé de la fonction publique,  \npour les autres mesures de portée nationale et au Préfet lorsque les mesures ont une \nportée locale ; \n \nPour les collectivités territoriales, l’homologation relèverait de la compétence de \nl’assemblée délibérante, le contrôle de légalité s’exerçant dans le cadre général ; \n \nPour le secteur public hospitalier, le rapport préconise une homologation au niveau de \nl’Agence régionale de santé (ARS) afin de permettre l’évaluation des éventuelles \nconséquences financières de l’accord. \n1.1.4.1.3. Négocier les bonnes questions au bon niveau  \nLa recherche de la cohérence (faire dialoguer ceux qui décident, qui sont en responsabilité de la \ngestion) et de la proximité constituent le fil rouge de l’articulation du dialogue social : \n \nMieux articuler la négociation salariale et le vote des lois de finances ; \n \nMieux distinguer la fonction de coordination des trois versants de la fonction publique \net la négociation au sein de la fonction publique de l’Etat. (C’est aujourd’hui le rôle du \nconseil commun) ; \n \nAu sein de l’Etat, déconcentrer la négociation interministérielle ; \n \nPour le versant territorial, définir les modalités de représentation des employeurs, \n \nPour le versant hospitalier, préciser le rôle des ARH11. \n1.1.4.2. Le rapport public 2003 du Conseil d’Etat  \nCe rapport intitulé « Perspectives pour la fonction publique » analyse dans un de ses chapitres la \nconciliation du droit de la fonction publique avec le droit communautaire. Ce dernier constitue, \nselon le Conseil d’Etat, « une vive incitation vers la reconnaissance d’un pouvoir normatif \nautonome des partenaires sociaux »12. En tant qu’ils sont représentés par les organisations \nsyndicales européennes auxquelles sont affiliées les organisations syndicales françaises \nreprésentant les fonctionnaires, les directives européennes qui reprennent des accords-cadres \neuropéens s’appliquent à la fonction publique française. \nLe rapport cite trois accords-cadres européens, sur le congé parental, le travail à temps partiel et \nle travail à durée déterminée repris par des directives émises par les institutions européennes. \n1.1.4.3. Le rapport public 2008 du Conseil d’Etat  \nCe rapport, intitulé « Le contrat, mode d’action publique et de production de normes », souligne \nla nécessité d’une extension du champ des négociations dans la fonction publique ainsi que d’une \nclarification du régime juridique des accords dans la fonction publique, le Gouvernement étant \ninvité à opter clairement entre deux solutions : « conserver le régime actuel dans lequel l’accord ne \npossède pas d’existence propre mais s’analyse comme une négociation préalable à l’élaboration \nd’actes unilatéraux débouchant sur un engagement moral et politique ou reconnaître à l’accord une \n                                                             \n11 Agences régionales de l’hospitalisation, créées en 1996, remplacées en 2010 par les ARS. \n12 Page 290 du rapport \n\n16 \n \nvaleur juridique propre ». Dans cette deuxième hypothèse, cette valeur pourrait être reconnue dès \nla signature de l’accord, dans des conditions à préciser, soit après homologation, « à condition que \nl’accord ait été rédigé de telle sorte que son contenu puisse être immédiatement incorporé au \ndroit existant ou qu’il comporte obligation pour la puissance publique de prendre dans un délai \ndéterminé les mesures » qu’il prévoit. \nLe rapport suggère de distinguer entre les règles non statutaires, susceptibles de donner lieu à \ndes accords ayant une valeur juridique propre, et les règles statutaires. Pour ces dernières, \nl’accord renverrait à des mesures unilatérales d’application, sans qu’elles puissent le méconnaître \net devrait être soumis à une homologation dans des conditions garantissant le respect du pouvoir \nréglementaire du Premier ministre. \n \nLe champ de la négociation ne devrait pas être déterminé limitativement a priori mais devrait au \ncontraire rester assez largement ouvert. Il pourrait ainsi progressivement inclure des questions \ntouchant à la rémunération, les conditions de travail, le temps de travail, le déroulement de \ncarrière (formation ; promotion ; reclassement ; reconversion…), l’action sociale et culturelle et la \nprotection sociale complémentaire. \n \nLe rapport souligne qu’un des premiers chantiers ouverts à la négociation collective pourrait être \nde définir le statut des contractuels, en les soumettant soit au droit public, soit au droit du travail. \n \nIl estime également souhaitable de prévoir dans la loi la négociation collective territoriale et peut-\nêtre sectorielle, en précisant ce qui peut se négocier au niveau ministériel, régional ou \ndépartemental : « La décentralisation de la négociation pourrait en effet favoriser la conclusion \nd’accords homologables : en réduisant le champ d’application de l’accord, elle en faciliterait la \nconclusion ». Il devrait être veillé à cette occasion à ce qu’un accord local ne puisse pas déroger \naux stipulations plus favorables d’un accord national. Les accords locaux seraient en conséquence \nsoumis à homologation. \n \nLe rapport souligne encore que cette évolution devrait s’accompagner d’un effort de formation \ndes négociateurs et de rédaction des accords, de telle sorte que ceux-ci puissent devenir \nimmédiatement applicables, sans avoir besoin d’être réécrits.  \nIl estime enfin souhaitable, pour encourager davantage la négociation collective, il apparaît \nsouhaitable, d’instituer une périodicité obligatoire pour cette négociation. \n1.1.4.4. Le livre blanc sur l’avenir de la fonction publique \nJean-Ludovic SILICANI, dans le rapport publié en avril 2008, développe un chapitre sur la \nrénovation du dialogue social.  Trois propositions sont formulées : \n \nCréer une instance commune aux trois fonctions publiques ; \n \nDonner force obligatoire aux accords collectifs ; \n \nDoter chaque organe employeur d’instances consultatives. \nLe rapport n’entre pas dans le détail des dispositions à mettre en œuvre mais, concernant la force \nobligatoire des accords, ne remet pas en cause le principe de l’approbation par une disposition \nlégislative ou réglementaire. \n\n17 \n \n1.1.5. Les accords de Bercy et leur consécration par l’article 8 bis de la loi de 2010 \nLe premier accord portant sur le dialogue social depuis la création, en 1946, du statut général des \nfonctionnaires, a été signé le 2 juin 2008 par six des huit syndicats représentatifs de la fonction \npublique (CGT, CFDT, FSU, UNSA, Solidaires et CGC). Connu sous le nom « accords de Bercy », il a \npour objectif de renforcer le dialogue social au sein de la fonction publique par : \n \nL’élection aux instances consultatives ouverte à tous les agents de la fonction publique ; \n \nLe renforcement des compétences des comités techniques ; \n \nLa généralisation du principe de négociation, à l’échelon national et à l’échelon local, sur \ntous les sujets concernant la vie professionnelle et sociale de l’agent ; \n \nLa modernisation des droits et des moyens des syndicats (garanties accordées aux agents \ninvestis de responsabilités syndicales, amélioration des moyens des organisations \nsyndicales). \n \nCes accords ont été retranscrits dans le statut général par la loi n° 2010-751 du 5 juillet 2010 qui \na introduit dans la loi portant droit et obligations des fonctionnaires un article 8bis définissant les \nchamps ouverts à la négociation.  \nCet article fixe au niveau national la négociation sur les rémunérations et le pouvoir d’achat des \nagents publics. Il définit également les matières sur lesquelles les organisations syndicales de \nfonctionnaires ont vocation à négocier, nationalement ou localement : \n \nLes conditions et l’organisation du travail ; \n \nLe déroulement des carrières et la promotion professionnelle ; \n \nLa formation ; \n \nL’action sociale et la protection sociale complémentaire ; \n \nLa santé et la sécurité au travail ; \n \nL’insertion professionnelle des personnes handicapées ; \n \nL’égalité professionnelle entre les hommes et les femmes. \nL’article 8bis fixe le principe de l’accord majoritaire : un accord ne peut être valide que s’il est \nsigné par des organisations syndicales ayant recueilli au moins 50 % des suffrages exprimés. \nL’article précise également qu’un accord local ne peut que préciser ou améliorer l’économie \ngénérale d’un accord signé au niveau supérieur. \n \nLa circulaire du 22 juin 2011 relative à la négociation dans la fonction publique, qui commente les \nnouvelles dispositions législatives, précise que « les collectivités publiques sont libres d’engager \ndes négociations sur des matières différentes » de celles énumérées par la loi de 2010.  \n1.1.6. L’absence persistante de portée juridique des accords \nLa jurisprudence rappelle de manière constante l’absence de portée juridique d’un accord signé \nentre l’administration et les organisations syndicales. Celui-ci « ne constitue pas un acte faisant \ngrief susceptible de recours devant le juge administratif ». \nL’administration n’est pas tenue de traduire par un acte règlementaire les dispositions prévues \npar un accord négocié. A contrario, elle a toute liberté pour donner une portée règlementaire à \ndes dispositions négociées mais qui n’ont pas débouché sur un accord. \n\n18 \n \n1.2. La loi de transformation de la fonction publique pourrait contribuer à faciliter \nla conclusion d’accords dans la fonction publique \nLa mission tient  tout d’abord à relever les faiblesses du pilotage et de l’évaluation de la qualité du \ndialogue social dans la fonction publique. Au-delà de ce constat, plusieurs facteurs, dont l’absence \nde portée normative, expliquent le faible impact de la loi de 2010 sur le nombre d’accords \nnégociés.  \n1.2.1. Les effets peu nombreux et mal mesurés du cadre posé par la loi de 2010 \nSi tous les interlocuteurs rencontrés par la mission s’accordent à considérer que beaucoup de \ntemps est consacré au dialogue social, sous toutes ses formes -négociation, concertation, \ninformation, réunions des instances- dans les fonctions publiques, il est très difficile d’apprécier \nsi celui-ci est productif d’accords. \nComme le précise la lettre de mission, seuls quatre accords ont été signés au niveau inter-\nfonctions publiques depuis 2010. \nAux niveaux inférieurs, et quelle que soit la fonction publique concernée, il n’existe ni pilotage, ni \nsuivi organisé du dialogue social, ni recension des accords négociés ou conclus. \nNi la DGAFP, ni la direction générale des collectivités locale (DGCL), ni la direction générale de \nl’offre de soins (DGOS) ne disposent de données relatives aux secteurs qu’elles supervisent. Les \nassociations d’employeurs rencontrées, la fédération des centres de gestion des collectivités \nterritoriales, les organisations syndicales elles-mêmes, aucun organisme n’a indiqué à la mission \ndisposer de données chiffrées, même synthétiques, sur le nombre et la nature des accords \ncollectifs conclus. \nDe nombreux exemples de « bonnes pratiques » ont été signalés à la mission qui a pu en prendre \nconnaissance et s’en inspirer pour ses analyses et propositions : les accords signés en région Ile-\nde-France, à Bordeaux, à Rennes ou à Suresnes, pour la fonction publique territoriale notamment, \nou les accords négociés à la Caisse des dépôts et Consignations, exemple de grand établissement \npublic. \nPour la fonction publique d’Etat, à la demande de la mission, une enquête a toutefois pu être \nmenée par la DGAFP auprès des ministères pour actualiser des données collectées en 2015. \nTableau 1 : accords conclus dans la FPE \nMinistères : \nJustice \nCulture \nMNESR \nMEF \nArmées \nIntérieur \nSociaux \nDGAC \nTotal \n2010/14 \n4 \n1 \n2 \n2 \n2 \n3 \n- \n2 \n16 \n2015/19 \n- \n4 \n- \n3 \n2 \n- \n4 \n- \n13 \nTotal : \n4 \n5 \n2 \n5 \n4 \n3 \n4 \n2 \n29 \nSource : DGAFP, Mission ; données hors établissements publics. \nLes données ainsi recueillies présentent plusieurs caractéristiques saillantes : \n \nLe nombre d’accord est faible, et en ralentissement depuis 2015 ; \n \nLa couverture est très inégale ; certains ministères ne font état d’aucun accord alors que la \npériode couverte est de dix années ; \n \nSelon les données recueillies, tous les accords conclus l’ont été au niveau national (ministère \nou direction générale) ; aucun accord n’aurait donc été formellement conclu au niveau \ndéconcentré. \n\n19 \n \nLes thématiques couvertes sont essentiellement les suivantes : \nTableau 2 : principales thématiques des accords FPE conclus \nThèmes \ntraités : \nEgalité \nprofessionnelle ; \ndiscriminations \nInsertion \nHandicapés \nPortée \nsociale \nDialogue \nsocial \nTemps de \ntravail \nAutres \nTotal \n2010/14 \n3 \n1 \n9 \n2 \n1 \n \n16 \n2015/19 \n3 \n \n4 \n1 \n2 \n3 \n13 \nTotal : \n6 \n1 \n13 \n3 \n3 \n3 \n29 \nSource : DGAFP, Mission ; données hors établissements publics. \nLes accords à portée sociale ou « catégoriels » sont les plus nombreux ; ceux relatifs à l’égalité \nprofessionnelle arrivent en seconde position, domaine dans lequel un accord inter-fonction \npublique a été signé en 2018. \nD’une manière générale, il semble donc bien que le cadre d’accord collectif posé par la loi de 2010 \npour les fonctions publiques n’ait pas eu l’effet d’entraînement escompté. \n1.2.2. La faiblesse du nombre d’accords conclus dans la fonction publique a des origines \nmultiples \nLes données évoquées précédemment, outre l’absence de pilotage et de suivi de la fonction \ndialogue social, révèlent sans doute une insuffisante culture de la négociation qui n’a pas permis \naux partenaires sociaux de s’approprier les possibilités ouvertes par la loi de 2010. \nLes pratiques ambigües rencontrées en matière de mise en œuvre des accords montrent \négalement le positionnement encore trop incertain de la démarche contractuelle par rapport au \nrecours à la décision unilatérale. \nIl en est ainsi de la pratique consistant pour l’employeur à appliquer unilatéralement les termes \nd’un projet d’accord non valide, faute de majorité d’organisations syndicales signataires. \nEn effet, selon les équilibres syndicaux, des projets d’accords pourtant longuement négociés ne \npeuvent franchir le seuil de la signature majoritaire ; dans de tels cas, les pratiques des \nemployeurs sont diverses : les termes de l’accord peuvent être mis en œuvre de façon unilatérale, \nde façon intégrale ou partielle. Les exemples en ce sens abondent, le cas plus le emblématique \nétant celui du protocole inter-fonctions publiques PPCR13. \nCe protocole, non valide, a été mis en œuvre unilatéralement par l’administration, puis suspendu \npendant une année  avant d’être de nouveau remis en application. Les organisations signataires \nestiment n’avoir tiré aucun bénéfice de leur engagement en sa faveur ; les non signataires ont pu \nse prévaloir de certaines des avancées du dispositif PPCR et, même, protester contre la suspension \nde sa mise en œuvre.  \nFace à une négociation irrémédiablement bloquée, il ne peut être reproché à l’employeur de \nprendre ses responsabilités. Toutefois, au terme d’un processus de négociation, accorder un \nbénéfice aux agents sans la contrepartie d’une signature des organisations qui les représentent, \ncontribue à dévaloriser la démarche contractuelle. \nLa lettre de mission mentionne également d’autres freins à la conclusion d’accords collectifs : \n                                                             \n13 Protocole Parcours Professionnels Carrières Rémunérations, négocié en 2015, mais n’ayant pas rempli les conditions \nde signature pour sa validité. \n\n20 \n \n \n La trop forte centralisation de la décision administrative ; \n \nLa difficile articulation entre les niveaux de négociation, et en particulier la faible place de \nl’échelon de proximité ; \n \nLe manque d’attractivité de la démarche contractuelle, dès lors que l’absence de portée \nnormative des accords conclus fait qu’ils n’engagent pas juridiquement les employeurs \npublics. \n1.2.3. Les perspectives ouvertes par la loi de transformation de la fonction publique \n1.2.3.1. L’intérêt de la reconnaissance de la portée juridique des accords \nLa loi de transformation de la fonction publique ouvre la porte à la reconnaissance de la portée \njuridique des accords collectifs conclus dans les fonctions publiques. \nSon article 14 permet au gouvernement de prendre par ordonnance toute disposition relevant du \ndomaine de la loi pour définir « les cas et conditions dans lesquels les accords majoritaires disposent \nd’une portée ou d’effets juridiques et, le cas échéant, en précisant les modalités d’appréciation du \ncaractère majoritaire des accords, leurs conditions de conclusion et de résiliation et en déterminant \nles modalités d’approbation qui permettent de leur conférer un effet juridique ». \nReconnaître le caractère juridiquement contraignant des accords peut contribuer dans une \ncertaine mesure à la conclusion d’un plus grand nombre d’accords mais cette réforme doit \ns’inscrire dans une évolution plus générale du dialogue social dans la fonction publique. \n1.2.3.2. Une perspective qui ne suscite pas d’opposition de principe des organisations \nsyndicales \nLa mission a pu évoquer la question de la reconnaissance de la portée juridique des accords avec \nl’ensemble des organisations représentées au conseil commun de la fonction publique. \nDès lors que certaines précautions sont apportées, notamment le fait qu’il ne s’agit en aucun cas \npour la mission de proposer de modifier le caractère statutaire et règlementaire du cadre \napplicable aux agents publics, l’idée de rendre opposable les accords collectifs valides recueille un \nlarge assentiment, allant du volontarisme pour les organisations réformistes à une acceptation \nprudente pour les autres. \nLa capacité pour des agents ou leurs organisations de se prévaloir devant une juridiction du non-\nrespect des termes d’un accord collectif est perçue comme apportant aux démarches \ncontractuelles une importante valeur ajoutée. \nLes employeurs rencontrés par la mission perçoivent également dans cette orientation la \nperspective d’un dialogue social plus conclusif. \n \n \n \n\n21 \n \n2. La conception et l’organisation de cette innovation majeure \nLa reconnaissance de la possibilité pour les accords collectifs dans la fonction publique de \nproduire des effets juridiques modifiera la nature de ces actes : de simples déclaration d’intention \ncomportant des engagements politiques ou moraux, ils deviendront de véritables conventions, \nliant juridiquement les parties et susceptibles de contenir des clauses réglementaires, de portée \ngénérale, dont le non-respect par l’administration sera susceptible d’être sanctionné par le juge \nadministratif. \nAu regard de l’importance de cette évolution, la mission s’est attachée, d’une part, à définir et à \npréciser la force juridique des futurs accords, et en particulier les conditions de leur insertion dans \nle cadre juridique actuel du droit de la fonction publique, et, d’autre part, à formuler certaines \nrecommandations sur leur champ d’application, en particulier en ce qui concerne les agents \nconcernés et les thèmes de négociation. \n2.1. La force des futurs accords \nActes administratifs dotés d’effets juridiques, au même titre que les actes unilatéraux qui, seuls, \nrégissent aujourd’hui la situation des agents publics, les futurs accords devront naturellement \nrespecter la hiérarchie des normes et le principe de légalité mais également l’organisation \nadministrative existante de la fonction publique, et en particulier les instances représentatives du \npersonnel. A la différence toutefois des actes unilatéraux, ils créeront des obligations réciproques, \nà la charge non seulement des employeurs mais également, dans certains cas, des organisations \nsyndicales signataires. \n2.1.1. La force obligatoire : la « loi des parties » \nLa force obligatoire des futurs accords impliquera que ceux-ci puissent contenir des clauses \nréglementaires ou des clauses juridiquement contraignantes par lesquelles l’autorité \nadministrative s’engagera à prendre certaines mesures matérielles. En revanche, elle \nn’impliquera pas que l’autorité administrative puisse s’engager contractuellement à prendre des \nactes réglementaires unilatéraux déterminés. \n2.1.1.1. La possibilité pour les futurs accords d’édicter des normes juridiques  \n2.1.1.1.1. Des accords juridiquement opposables et ayant le caractère de contrats administratifs \nLa référence par l’article d’habilitation à des accords disposant « d’une portée ou d’effets \njuridiques » implique d’abord que ces accords seront juridiquement opposables14, c’est-à-dire \nqu’ils modifieront l’ordonnancement juridique, de sorte que les sujets de droit auxquels ils \ns’appliquent doivent en respecter le contenu15.  \n                                                             \n14 Droit des contrats administratifs de L. RICHER et F. LICHERE ? 2019 \n15 Pierre-Laurent FRIER, Droit administratif, 2018 p.462 \n\n22 \n \nCette impérativité peut en effet être reconnue à des actes administratifs qui ne seraient pas des \nactes unilatéraux, élaborés par la seule autorité administrative. Ainsi que le rappelle le Pr Denys \nde BECHILLON16, « impératif ne signifie pas unilatéral. La notion d’impératif ne renvoie à aucun \nmode particulier d’élaboration du droit. Ou plutôt, elle les autorise tous ; du plus obligatoire au plus \nconsensuel. Le droit le plus impératif, le plus obligatoire qui soit peut parfaitement gésir dans une \nconvention. Le système juridique traite de la violation d’un contrat de la même manière qu’il \nsanctionne l’irrespect de la loi parlementaire ou du règlement administratif….une nécessité logique \ncommande donc de dissocier l’analyse des modes de production de la règle et  l’étude de sa teneur \n(impérative) ».  \nPeuvent ainsi disposer de la force obligatoire des actes résultant non de la seule volonté de \nl’autorité administrative mais d’un contrat, c’est-à-dire d’une manifestation de volonté commune \nà plusieurs parties17. L’identification de tels contrats en droit public n’est cependant pas aisée, la \ndistinction entre ces derniers et les actes unilatéraux étant parfois ténue. Des actes d’apparence \ncontractuelle peuvent en effet être requalifiés par le juge administratif en actes unilatéraux18.  \nAinsi que l’indique le professeur P.-L. FRIER19, « il existe des actes unilatéraux à contenu \ncontractuel : la norme posée par l’acte ne fait que reprendre le résultat des négociations que les \nautorités publiques, dans une stratégie consensuelle, ont menées avec les représentants des \ndestinataires de l’acte, selon les techniques de concertation de plus en plus en vogue. Il existe à \nl’inverse des actes contractuels à contenu unilatéral. Il y a là un véritable accord sans lequel le \ncocontractant ne serait pas soumis aux règles édictées par le contrat. Mais il s’agit d’un contrat où \nl’essentiel des règles qui s’imposent est d’origine unilatérale… ». \nSi l’on reprend cette distinction, la reconnaissance d’accords contractuels a  effet juridique dans la \nfonction publique, en lieu et place d’« accords » sans porte e juridique, conduira a  substituer des \naccords contractuels a  contenu unilate ral a  des actes dont les clauses auraient un contenu \nunilate ral. \n \nDe tels contrats, relatifs a  des agents publics, seront qualifie s, eu e gard a  leur objet, de contrats \nadministratifs. Cette qualification est importante en ce qu’il en de coule pour l’administration, \nd’une part, la reconnaissance de certaines pre rogatives dans le cadre de l’exe cution de l’accord, en \nlien avec le principe de mutabilite  du service (cf. infra, 3.2.), et d’autre part, certains devoirs, en \nparticulier l’exigence qui s’attache au respect d'une finalite  d'inte re t ge ne ral. Cette qualification \nimplique e galement que le juge administratif sera compe tent pour connaî tre des e ventuels \ndiffe rends portant sur la le galite  de ces contrats ou sur le non-respect de leurs stipulations. \n \nLe caracte re contractuel des futurs accords impliquera une exigence de re ciprocite . Loi des parties, \nle contrat a en effet vocation a  comporter des engagements a  la charge de chacune d’entre elles. \nAu regard de son effet relatif, il ne peut en revanche en principe cre er d'obligations a  la charge \nd'un tiers sans son consentement20. \nDans le cas des accords dans la fonction publique, il est vrai que les obligations juridiques pèseront \nessentiellement sur l’autorité administrative. Cependant, la logique contractuelle implique à tout \nle moins un engagement de la part des organisations syndicales signataires de faire preuve de \nloyauté dans l’application de l’accord, en cherchant en particulier à négocier avant, en cas d’échec, \nde s’engager dans une démarche plus conflictuelle. Le respect du délai de préavis en cas de \ndénonciation s’imposera ainsi à l’ensemble des signataires (cf. infra). Certains accords de méthode \npourront également prévoir des obligations spécifiques à la charge des organisations syndicales \n                                                             \n16 Qu’est ce qu’une règle de droit ? 1997 Odile Jacob, p.208 \n17 En cas de désaccord des parties sur cette volonté, il conviendra en principe de rechercher la volonté déclarée, au \nregard de la lettre de l’accord. En cas de doute sur cette volonté, il appartiendra au juge de rechercher la volonté réelle \ndes parties. \n18 L. RICHER p.69 \n19 p.350  \n20 L. RICHER p.229 \n\n23 \n \nsignataires, tels que des mécanismes d’anticipation des conflits préalablement au dépôt d’un \npréavis de grève (sur le modèle du dispositif d’alarme sociale mis en place à la RATP par accord \ndu 11 juin 1996). \nSi, à la différence des engagements de l’employeur, les engagements des organisations syndicales \nsignataires revêtiront une portée essentiellement politique et morale, cette réciprocité des \naccords pourrait encourager la responsabilisation des partenaires sociaux, qui deviendront, dans \nune certaine mesure, comme les co-gestionnaires et co-responsables de l’accord. \n \nAu regard de leur qualification de contrats administratifs, les futurs accords pourront comporter \ndes « clauses réglementaires », à caractère général et impersonnel, qui auront « par elles-mêmes, \npour objet l’organisation ou le fonctionnement d’un service public »21 et « règleront directement \nla situation de personnes étrangères à la relation entre les parties au contrat », en particulier les \nusagers du service public22. La reconnaissance d’effets juridiques aux accords collectifs dans la \nfonction publique n’est donc pas contradictoire avec la situation « légale et réglementaire » des \nagents, consacrée à l’article 4 de la loi du 13 juillet 1983. \nLes agents concernés, les organisations syndicales et, le cas échéant, les usagers du service public, \npourront ainsi se prévaloir des clauses réglementaires de ces accords, à l’appui d’un recours23, \ns’agissant, par exemple, d’un litige portant sur la contestation d’une décision individuelle refusant \nde reconnaître un droit ou un avantage à un agent. \nDe même, les personnes justifiant d’un intérêt pour ce faire pourront en demander l’annulation \ndevant le juge administratif, dans les mêmes conditions que pour les actes unilatéraux. Au vu de \nla répartition actuelle des compétences entre les juridictions, le tribunal administratif aura ainsi \nà connaître des accords locaux et le Conseil d’Etat sera saisi en premier et dernier ressort des \nrecours contre les accords nationaux24, à savoir les accords conclus au niveau interministériel ou \ndont la signature relève de la compétence d’un ou plusieurs ministres ou directeurs \nd’administration centrale. \nIl apparaît en revanche juridiquement impossible - et en outre extrêmement inopportun - que les \ndécisions individuelles (nomination, promotion, mutation,…) puissent faire l’objet d’accords \njuridiquement contraignants avec les organisations syndicales, ce qui n’exclut évidemment pas \nque des échanges sur de tels sujets puissent, comme c’est régulièrement le cas, avoir lieu. \n2.1.1.1.2. L’habilitation des parties à la convention à édicter des clauses réglementaires \nLe parallélisme avec le régime des actes unilatéraux, ainsi que le souci de donner sa pleine portée \nà la réforme, devraient conduire à admettre que les futurs accords pourront édicter des clauses \nréglementaires, soit en application des dispositions législatives qui seront introduites par \nl’ordonnance à intervenir, soit en application de dispositions législatives ou réglementaires \nspécifiques renvoyant à de telles conventions certaines de leurs conditions d’exécution. \n                                                             \n21 V. CE 9 février 2018, Communauté d’agglomération Val d’Europe, req. n° 404982 \n22 V. conclusions d’Olivier Henrard sur la décision précitée \n23 Richet p.229 \n24 Il conviendrait de se référer sur ce point à l’autorité administrative signataire de l’accord. S’il s’agit du Premier ministre ou \nd’un ministre, il pourrait être fait application, sous réserve d’adapter leur rédaction, des dispositions de l’article R. 311-1 du \ncode de justice administrative, dont il résulte que le Conseil d’Etat est compétent en premier et dernier ressort pour connaître \ndes « actes réglementaires des ministres et des autres autorités à compétence nationale ». \n\n24 \n \nLa force obligatoire des futurs accords devra respecter les dispositions de l’article 21 de la \nConstitution, selon lesquelles le Premier ministre assure l’exécution des lois, ce dont le Conseil \nconstitutionnel déduit que le renvoi par la loi à une autorité autre que le Premier ministre ne peut \nporter que sur un objet limité et être suffisamment encadré (V. décision 88-248- DC du 17 janvier \n1989). S’il est vrai qu’en droit du travail, un tel renvoi à l’accord collectif par le législateur est assez \nlargement admis25, une telle faculté est plus restreinte en ce qui concerne les agents publics, \ncompte tenu de leur statut réglementaire.  \nIl ne pourra en outre être procédé à un tel renvoi lorsque les dispositions réglementaires à édicter \nrelèveront d’un décret en Conseil d’Etat (cf. infra). \nPar ailleurs, le législateur et les autorités disposant du pouvoir réglementaire devront également \nveiller à ne pas méconnaître l’étendue de leurs compétences lorsqu’elles renverront la définition \nde certaines règles à un accord collectif. Un renvoi excessivement large du législateur au pouvoir \nréglementaire serait en effet contraire à l’article 34 de la Constitution, dont il résulte que la loi « \nfixe les règles concernant les garanties fondamentales accordées aux fonctionnaires civils et \nmilitaires de l'Etat »26. De même, si l’autorité administrative renvoyait à un accord collectif les \nconditions d’exécution d’un texte qu’elle a compétence pour définir, elle devrait veiller à encadrer \nsuffisamment la portée de ce renvoi27. \n \nL’exigence d’encadrement du renvoi par le législateur ou le pouvoir réglementaire à un accord \ncollectif des conditions d’application d’un texte implique en particulier de préciser le droit \napplicable en l’absence d’accord28. \nA cet égard, trois options semblent envisageables : \n \nA défaut d’accord, l’autorité administrative retrouve sa compétence pour prendre par acte \nunilatéral les mesures réglementaires prévues par le texte supérieur ; \n \nA défaut d’accord, la disposition législative ou réglementaire qui y renvoie ne peut entrer \nen vigueur; \n \nLe texte fixe lui-même ses conditions d’exécution et prévoit qu’il peut y être dérogé, dans \nune certaine mesure, par accord collectif. \nCertaines des personnes auditionnées par la mission ont souligné que la première option ne \ncontribuait pas à responsabiliser les organisations syndicales puisqu’elles pourront escompter \nqu’à défaut même d’accord, la loi ou le décret instituant un avantage pour les agents enteront \nnéanmoins en vigueur selon les conditions certes définies unilatéralement par l’autorité \nadministrative, mais après négociation avec les organisations syndicales. \n                                                             \n25 V. Décision n° 99-423 DC du 13 janvier 2000 - Loi relative à la réduction négociée du temps de travail \n28. Considérant, d'autre part, qu'aux termes du huitième alinéa du Préambule de la Constitution de 1946 : \" Tout travailleur \nparticipe, par l'intermédiaire de ses délégués, à la détermination collective des conditions de travail ainsi qu'à la gestion des \nentreprises \" ; que l'article 34 de la Constitution range dans le domaine de la loi la détermination des principes fondamentaux \ndu droit du travail, du droit syndical et de la sécurité sociale ; qu'ainsi, c'est au législateur qu'il revient de déterminer, dans le \nrespect de cette disposition à valeur constitutionnelle, les conditions et garanties de sa mise en oeuvre ; que, sur le fondement \nde ces dispositions, il est loisible au législateur, après avoir défini les droits et obligations touchant aux conditions de travail, \nde laisser aux employeurs et aux salariés, ou à leurs représentants, le soin de préciser, après une concertation appropriée, les \nmodalités concrètes d'application des normes qu'il édicte ; \n26 Ainsi, par exemple, dans sa décision n° 2019-790 DC du 1er août 2019, le juge constitutionnel, pour admettre la \nconformité à la Constitution des dispositions renvoyant à des accords collectifs la détermination des modalités de \ngarantie de la continuité du service public, relève que le législateur a suffisamment défini le champ des services publics \nconcernés, qu’il a suffisamment encadré le contenu de l'habilitation ainsi donnée aux organisations syndicales et à la \ncollectivité ou à l'établissement et qu’il a prévu qu’à défaut de conclusion d'un accord, il revient à l'organe délibérant de \nla collectivité ou de l'établissement de déterminer les services, les fonctions et le nombre d'agents indispensables afin \nde garantir la continuité du service public. \n27 Le juge administratif censurerait alors « l’incompétence négative » dont ce renvoi à l’accord est entaché. \n28 A l’instar, par exemple, des conventions réglant les rapports entre l’assurance maladie et les professions de santé \n\n25 \n \nIl conviendrait ainsi à tout le moins, sur le modèle de la loi de transformation de la fonction \npublique en ce qui concerne les accords visant à assurer la continuité du service, de prévoir qu’un \ndélai minimal (de six mois à un an) doit être laissé aux partenaires sociaux pour parvenir à un \naccord avant qu’un acte unilatéral ne puisse être édicté en cas de carence. \nLa deuxième option pourrait sembler plus pertinente pour la qualité du dialogue social mais elle \nsemble difficilement envisageable, au regard de l’article 21 de la Constitution, qui confie au \nPremier ministre l’exécution des lois, lorsque le renvoi à l’accord émane du législateur (cf. infra). \nEn outre, un tel dispositif reviendrait à priver l’autorité administrative de la compétence qui lui \nest normalement dévolue et ne pourrait donc être institué que par l’autorité qui lui attribue cette \ncompétence. Cette option paraît donc devoir être exclue. \nLa troisième option peut sembler adaptée, sous réserve que la portée des dérogations que pourra \napporter l’accord à l’acte réglementaire unilatéral soit définie de façon suffisamment précise, pour \nles textes ayant pour objet de conférer des avantages spécifiques aux agents (par exemple en \nmatière de protection sociale complémentaire), de sorte que certaines organisations syndicales, \nsoucieuses de rester dans une posture contestataire, ne puissent être incitées à refuser de \nconclure l’accord tout en escomptant que l’autorité administrative reprendra ensuite par acte \nunilatéral les termes du projet d’accord auquel elles n’ont pas consenti. En effet, dans cette \nhypothèse, en l’absence d’accord, trouveraient à s’appliquer les dispositions réglementaires \nsupplétives, nécessairement moins favorables. \nLe choix devrait donc, le plus souvent, porter entre les première et troisième options et devrait \ndépendre de l’objet renvoyé à la négociation.  \n \nProposition n° 1 : Prévoir la possibilité pour la loi et les textes règlementaires de renvoyer à un \naccord collectif certaines de leurs conditions d’application ; prévoir que, dans cette hypothèse, il leur \nappartient de renvoyer à l’autorité administrative normalement compétente le soin de définir ces \nconditions d’application à défaut de conclusion d’un tel accord. \n2.1.1.2. Des accords qui pourront contraindre l’administration à prendre certaines mesures \nmatérielles \nLes accords pourront comporter des clauses contraignant l’administration à agir dans un sens \ndéterminé pour prendre des mesures matérielles. Il pourrait s’agir par exemple de clauses \nprévoyant le renouvellement du matériel informatique du service, la mise en œuvre de certaines \nadaptations des postes de travail pour les personnes handicapées, ou le respect par l’employeur \nde certaines exigences en matière d’hygiène et de conditions de travail,… \nDe telles clauses seront également juridiquement opposables, et donc susceptibles d’être \nsanctionnées par le juge administratif29. Ceci implique qu’une organisation syndicale ou un agent \npourrait engager une action tendant à l’annulation du refus du chef de service signataire \nd’exécuter les clauses de la convention et que le juge administratif pourrait, le cas échéant, lui \nenjoindre d’y procéder, éventuellement sous astreinte. \n \nProposition n° 2 :  Prévoir la possibilité pour les futurs accords de comporter des clauses \ncontraignant l’administration à agir dans un sens déterminé pour prendre des mesures matérielles. \n \n                                                             \n29 Ces clauses ne présentant pas un caractère réglementaire, le tribunal administratif devrait toujours être regardé comme \ncompétent pour connaître des litiges où ces clauses seraient invoquées. \n\n26 \n \n2.1.1.3. Les exceptions à la force obligatoire des futurs accords \nToutes les clauses des accords ne pourront revêtir une telle portée juridique.  \n \nD’une part, tel ne saurait être le cas de celles d’entre elles qui sont trop ambiguës, imprécises ou \nconditionnelles pour être juridiquement opposables. \n \nD’autre part, selon une jurisprudence bien établie, les principes qui régissent l’action des \ncollectivités publiques et des personnes chargées d’une mission de service public s’opposent à ce \nqu’une autorité investie d’un pouvoir réglementaire, à laquelle il revient d’exercer cette \ncompétence dans l’intérêt général au regard des divers intérêts dont elle a la charge, s’engage, par \nla voie d’un contrat, à faire usage, dans un sens déterminé, du pouvoir réglementaire  qui lui a été \nconféré ; ceci, sauf si elle-même prend des mesures réglementaires d’application des clauses du \ncontrat lui-même30,  ce n’est que dans ce cas qu’il peut y avoir règlement d’application d’un \ncontrat. Un contrat conclu en méconnaissance de ces principes, qui sont d’ordre public, a un objet \nillicite31. \n \nObliger l’administration à respecter un tel engagement contractuel serait en outre contraire au \nprincipe de mutabilité de l’action administrative, qui implique que l’administration puisse à tout \nmoment modifier l’ordre juridique, si les circonstances le justifient, sans être contrainte par des \nengagements antérieurs qui y feraient obstacle. \n \nLorsque l’accord juridiquement opposable renvoie à un acte unilatéral de l’autorité compétente \ntout ou partie de ses modalités d’application, l’administration sera tenue de prendre les mesures \nrèglementaires prévues par l’accord et son abstention pourrait être juridiquement sanctionnée.     \n \nProposition n° 3 :  Exclure la possibilité pour les futurs accords de permettre à l’administration de \ns’engager contractuellement à faire usage dans un sens déterminé du pouvoir réglementaire qui lui \na été conféré, sauf si elle-même prend des mesures réglementaires d’application des clauses du \ncontrat. \n2.1.1.4. Les conséquences de l’absence d’accord \nCertaines des personnes auditionnées ont émis le souhait que lorsque le projet d’accord n’a pas \nrecueilli la majorité requise et ne peut en conséquence être adopté, l’administration ne puisse \nreprendre tout ou partie des stipulations de ce dernier par acte unilatéral. En effet, le fait de laisser \nà l’autorité administrative une telle faculté pourrait, selon elles, déresponsabiliser les \norganisations syndicales en incitant certaines d’entre elles à s’en tenir à une position \nsystématiquement contestataire. \n \nLa mission partage l’idée selon laquelle une telle pratique est, en règle générale, peu opportune \nen termes de qualité du dialogue social. L’exemple précité de l’accord PPCR, négocié en 2015, mais \nn’ayant pas rempli les conditions de signature pour sa validité, est à cet égard éloquent : les non-\nsignataires ont pu se prévaloir des avancées de l’accord sans s’engager, tandis que les \norganisations signataires ont eu à pâtir de leur engagement du fait du retard dans la mise en \nœuvre par l’administration de l’accord (cf. supra n° 1.2.2). \n \n                                                             \n30 CE 9 juillet 2015, Football Club des Girondins de Bordeaux n° 375542, concl. B. Bourgeois-Machureau – il s’agissait en \nl’espèce de la transaction par laquelle une association sportive s’engageait à se désister de son recours contre la Ligue de \nfootball professionnel en contrepartie de l’engagement de la LFP à modifier la réglementation des compétitions dans un certain \nsens – l’objet de ce contrat est jugé illicite. \n31 Voir dans le même sens, CE, 13 mars 2019, Association Alsace Nature, n° 418994, concl. L. Dutheillet de Lamothe \n\n27 \n \nPour autant, il paraît juridiquement impossible de s’y opposer en ce que cela reviendrait à \nremettre en cause le pouvoir réglementaire dévolu au Premier ministre et à chaque chef de \nservice. En outre, une telle restriction aux prérogatives dévolues au chef de service soulèverait \nune sérieuse difficulté au regard du principe de mutabilité de l’action administrative, dont il \nrésulte que l’administration doit pouvoir à tout moment procéder à des adaptations du droit \napplicable lorsque les circonstances l’exigent.  \n2.1.2. Une force obligatoire respectueuse du principe de légalité \nLes accords produisant des effets juridiques, en s’insérant dans la hiérarchie des normes, devront \nnaturellement respecter, de même que les actes unilatéraux, la Constitution, les principes \ngénéraux applicables aux fonctionnaires, l’ensemble des dispositions législatives, en particulier \nles lois statutaires, ainsi que les actes réglementaires émanant d’une autorité administrative \nsupérieure à celle ayant signé l’accord. \nLa question de l’articulation entre les accords locaux et les accords nationaux soulève des \nquestions plus délicates, qui impliquent en particulier certains choix politiques en ce qui concerne \nl’application du « principe de faveur », qui implique que les accords locaux ne peuvent être que \nplus favorables aux agents que les accords nationaux. \n2.1.2.1. Le respect de la Constitution et des principes applicables aux fonctionnaires \nPour être conformes à la Constitution, les futurs accords ne devront, en particulier pas \nméconnaître le principe d’égalité entre les agents, qui s’oppose notamment à ce que le pouvoir \nréglementaire traite différemment les agents d’un même corps ou cadre d’emploi, à moins que \ncette différence de traitement ne soit justifiée par une différence de situation ou par des raisons \nd’intérêt général, pourvu que, dans l'un comme dans l'autre cas, elle soit en rapport avec l'objet \nde la norme qui l'établit32. \n \nLa légalité des futurs accords pourra également être conditionnée au respect du principe de \ncontinuité du service public, notamment pour en ce qui concerne ceux d’entre eux qui définiront \nles conditions d’ouverture du service au public. \n \nEnfin, les accords devront respecter le principe de mutabilité de l’action administrative dont il \nrésulte qu’une personne publique peut apporter unilatéralement, dans l'intérêt général, des \nmodifications à ses contrats33.  \n2.1.2.2. Le respect des lois et des actes unilatéraux émanant d’une autorité supérieure  \nAu regard de leur caractère réglementaire, les futurs accords ne pourront déroger aux lois \nexistantes, et en particulier aux lois statutaires. Compte tenu de la situation réglementaire des \n                                                             \n32 V. par ex. CE, 6 novembre 2019, Fédération nationale de l'équipement et de l'environnement CGT et autres, \nn° 424391 : « L'égalité de traitement à laquelle ont droit les agents d'un même corps ne s'oppose pas à ce que \nl'autorité investie du pouvoir réglementaire règle de façon différente des situations différentes, en particulier en \ninstituant des régimes indemnitaires tenant compte de fonctions, de responsabilités ou de sujétions particulières \nni à ce qu'elle déroge à l'égalité pour des raisons d'intérêt général, pourvu que dans l'un comme dans l'autre cas, \nla différence de traitement qui en résulte soit en rapport avec l'objet de la norme qui l'établit ». \n33 CE, 27 octobre 2010, n° 318617, Syndicat intercommunal des transports publics de Cannes le Cannet \nMandelieu la Napoule \n\n28 \n \nagents publics, il n’y a pas lieu à cet égard de prévoir une distinction, comme en droit du travail34, \nentre les règles d’ordre public et les autres. \nLe principe de légalité des actes administratifs implique également que les futurs accords devront \nrespecter les actes unilatéraux édictés par une autorité administrative hiérarchiquement \nsupérieure à celle ayant conclu l’accord.  \nCette autorité hiérarchique pourra également prévoir la possibilité de déroger à l’acte unilatéral \nqu’elle édicte par un accord collectif conclu à un niveau inférieur, sous réserve de ne pas \nméconnaître l’étendue de sa compétence, ce qui serait le cas si la possibilité de dérogation était \ntrop large (cf. supra).  \n2.1.2.3. Le respect des accords conclus au niveau supérieur \nLe principe de légalité trouve également à s’appliquer en ce qui concerne l’articulation entre les \naccords nationaux et les accords locaux. Il en résulte que les seconds ne pourront méconnaître les \npremiers. Il ne paraît donc pas envisageable, comme en droit du travail en ce qui concerne \nl’articulation entre les accords d’entreprise et les accords de branche35, de prévoir des hypothèses \ndans lesquelles les accords locaux prévalent sur les accords nationaux. \n \nL’article 8 bis de la loi du 13 juillet 1983 envisage déjà cette possibilité, le deuxième alinéa de son \nIII prévoyant qu’ « une négociation dont l'objet est de mettre en œuvre à un niveau inférieur un \naccord conclu au niveau supérieur ne peut que préciser ce dernier ou en améliorer l'économie \ngénérale dans le respect de ses stipulations essentielles ». \n \nLa mission s’est interrogée sur l’opportunité de faire évoluer ces conditions d’articulation entre \nles accords nationaux et les accords locaux.  \n \nIl lui a d’abord semblé que devait être confirmée la possibilité pour les accords locaux de \n« préciser » les conditions d’application des accords nationaux, sans y apporter de dérogation, ce \nqui revient, selon la circulaire du 22 juin 2011, à définir leurs conditions concrètes de mise en \nœuvre en tenant compte des spécificités de chaque service. \n \nPlus délicate est la possibilité pour l’accord local de déroger à l’accord national. Trois hypothèses \ndoivent ici être distinguées : \n \n1° Si une telle dérogation par l’accord local est exclue par l’accord national, elle ne sera \névidemment pas possible. \n \n2° Si l’accord national prévoit lui-même qu’il puisse y être dérogé par accord local, une telle \ndérogation sera possible, sous réserve que les parties à l’accord national 36ne méconnaissent \nl’étendue de leur propre compétence, en procédant à un renvoi excessivement large à l’accord \nlocal.  \n \n                                                             \n34 V. Article L. 2251-1 du code du travail : « Une convention ou un accord peut comporter des stipulations plus \nfavorables aux salariés que les dispositions légales en vigueur. Ils ne peuvent déroger aux dispositions qui \nrevêtent un caractère d'ordre public ». \n35 V. article L. 2253-3, issu de l’ordonnance n° 2017-1718 du 20 décembre 2017 : « Dans les matières autres que celles \nmentionnées aux articles L. 2253-1 et L. 2253-2, les stipulations de la convention d'entreprise conclue antérieurement ou \npostérieurement à la date d'entrée en vigueur de la convention de branche ou de l'accord couvrant un champ territorial ou \nprofessionnel plus large prévalent sur celles ayant le même objet prévues par la convention de branche ou l'accord couvrant \nun champ territorial ou professionnel plus large. En l'absence d'accord d'entreprise, la convention de branche ou l'accord \ncouvrant un champ territorial ou professionnel plus large s'applique ». \n36 Lorsque celui-ci met en œuvre les dispositions d’une loi ou d’un décret \n\n29 \n \nReste à préciser la portée d’un tel renvoi à l’accord local. Il convient à cet égard d’arbitrer entre \ntrois options :  \n \nSoit admettre de façon générale le principe de telles dérogations ; \n \nSoit n’admettre de telles dérogations que si chacune des règles posées par l’accord local est \nplus favorable pour les agents que les clauses de l’accord national ; \n \nSoit n’admettre de telles dérogations que si les stipulations dérogatoires de l’accord local \nsont globalement plus favorables aux agents que celles de l’accord national. \n \nLa première option paraît devoir être écartée : si elle présenterait une certaine cohérence avec les \névolutions législatives récemment intervenues en droit du travail37, elle suscite non seulement \nune forte hostilité des organisations syndicales mais le ministre s’est lui-même politiquement \nengagé, au cours des débats parlementaires sur la loi de transformation de la fonction publique, à \nappliquer un « principe de faveur »38. \nLa deuxième option semble, à l’inverse, excessivement restrictive. Il peut en effet arriver qu’il soit \nnécessaire de prévoir certains assouplissements au cadre juridique national afin de tenir compte \ndu contexte local, tout en garantissant aux agents des contreparties satisfaisantes. On pense \nnotamment à des adaptations à des règles relatives à l’organisation du travail destinées à prendre \nen considération une charge particulière pour le service, résultant notamment d’un évènement \nexceptionnel et compensées par une prise en compte de ces sujétions dans le régime indemnitaire \nou dans le régime de repos. \nLa troisième option semble ainsi devoir être privilégiée, d’autant qu’elle est fidèle à l’esprit de \nl’actuel article 8 bis de la loi du 13 juillet 1983, dont il résulte que l’accord local doit « améliorer \nl’économie générale de l’accord » conclu au niveau supérieur « dans le respect de ses stipulations \nessentielles ». \n \n3° Si l’accord national est silencieux sur la possibilité qu’il y soit dérogé, la mission estime qu’une \npossibilité de dérogation par l’accord local devrait être exclue. \nEn effet, une telle possibilité, même si elle est admise dans certaines hypothèses en droit du \ntravail, serait difficilement conciliable avec le principe de légalité, qui implique que si les parties \npeuvent faire par accord collectif tout ce que le chef de service peut faire par acte unilatéral, elles \nne peuvent excéder la compétence qui serait celle de ce chef de service. \nEn outre, il serait plus difficile d’admettre, dans une telle hypothèse, que certaines clauses de \nl’accord local puissent être moins favorables à celles de l’accord national, tant que son économie \ngénérale est améliorée. \n \nProposition n° 4 : Prévoir qu’un accord local peut soit préciser les conditions d’application d’un \naccord national soit y déroger, à la double condition que ce dernier prévoie expressément une telle \npossibilité et que l’accord local améliore l’économie générale de l’accord national dans le respect de \nses stipulations essentielles (« principe de faveur »). \n \n \n \n \n                                                             \n37 Celui-ci admet désormais que l’accord d’entreprise puisse déroger à l’accord de branche, dans un sens plus ou moins \nfavorable, sauf dans les matières qui relèvent exclusivement de l’accord de branche ainsi que dans les matières pour \nlesquelles il ne peut comporter que des dispositions plus favorables aux salariés. \n38 Assemblée nationale, séance du 17 mai 2019 : « Nous ne voulons surtout pas remettre en cause les principes de \npriorité. En tout état de cause, nous ne permettrons pas qu’un accord local soit moins disant qu’un accord national. Un \naccord local a pour unique vocation la précision ou  l’amélioration d’un accord national.» \n\n30 \n \n2.1.3. Une force respectueuse des instances représentatives \nLa mission s’est interrogée sur l’application aux futurs accords des règles de consultation des \ninstances représentatives des agents définies par les lois statutaires applicables à chacune des \nfonctions publiques. \n \nLa plupart des thèmes des futurs accords porteront en effet sur des questions sur lesquelles ces \ncomités doivent être consultés en application des lois statutaires. Le II de l’art 15 de la loi du 11 \njanvier 1984 portant statut de la fonction publique d’Etat, dans sa version issue de la loi du 6 août \n2019, prévoit ainsi notamment la consultation des comités sociaux d'administration (CSA) sur les \nquestions relatives au « fonctionnement et à l'organisation des services » (1°), aux « enjeux et aux \npolitiques d'égalité professionnelle et de lutte contre les discriminations » (5°) ou encore à la \n« protection de la santé physique et mentale, à l'hygiène, à la sécurité des agents dans leur travail, à \nl'organisation du travail, au télétravail, aux enjeux liés à la déconnexion et aux dispositifs de \nrégulation de l'utilisation des outils numériques, à l'amélioration des conditions de travail et aux \nprescriptions légales y afférentes » (7°). Le champ de la consultation est analogue pour la fonction \npublique territoriale et la fonction publique hospitalière. \nLa consultation des comités sociaux sur les projets d’accord portant sur ces thèmes constitue donc \nune contrainte légale. \n \nOutre ces considérations de droit, si certaines des personnes auditionnées ont certes estimé qu’il \nétait inutile de consulter les comités sociaux sur les accords négociés avec les organisations \nsyndicales ou qu’une simple information postérieure à la signature de l’accord était suffisante, la \nmajorité d’entre elles ont exprimé la position, que partage la mission, selon laquelle cette formalité \ndemeure utile dans une optique de vérification et d’officialisation du caractère majoritaire de \nl’accord. \nIl peut arriver que les représentants syndicaux ayant négocié l’accord ne soient pas les mêmes \nque les représentants élus du personnel siégeant au comité.  Le CSA peut également avoir un autre \nregard sur l’accord que les négociateurs. \n \nLa force juridique dont seront revêtus les futurs accords ne devrait ainsi aucunement affecter la \ncompétence dévolue par le législateur aux instances représentatives des agents que sont les \ncomités techniques et les futurs comités sociaux.  \n \nIl résulte des dispositions des lois statutaires relatives aux comités sociaux que la position émise \npar ces instances sur le projet d’accord ne pourra lier les parties. Dans la mesure où l’accord est \nconclu par les responsables syndicaux habilités à cette fin, qui ne sont pas nécessairement les \nreprésentants élus, le comité, s’il souhaite apporter des modifications au projet d’accord, ne \npourra ainsi que formuler des propositions en ce sens. Si les négociateurs de l’accord font droit à \ncette demande, il n’y aura logiquement pas lieu de consulter de nouveau le comité. Il sera alors \nfait application de la jurisprudence administrative classique sur la possibilité de modifier un \nprojet de texte postérieurement à la consultation d’un organisme dès lors que la modification ne \nporte pas sur une « question nouvelle »39. De même, il est important de souligner qu’un avis \ndéfavorable du comité social ne ferait pas juridiquement obstacle à la conclusion de l’accord. \n \nLe souci de parallélisme avec les actes unilatéraux émanant de l’autorité administrative signataire \nde l’accord implique en revanche que certains accords, qui ne portent pas sur des questions \nnécessitant la consultation des comités en application des lois statutaires (tels que la formation \ncontinue ou encore le régime indemnitaire des agents), ne seraient pas soumis à ces derniers. Une \ntelle consultation demeurera cependant bien évidemment possible à titre facultatif et sans doute \nsouhaitable. \n \n                                                             \n39 CE, 17 mai 1972, Conseil national de l’ordre des médecins, n° 81590 \n\n31 \n \n \nProposition n° 5 : Rendre applicables aux futurs accords les règles de consultation des instances \nreprésentatives des agents définies par les lois statutaires applicables à chacune des fonctions \npubliques. \n2.2. Le champ d’application des accords  \nL’organisation de cette innovation majeure que constitueront les accords produisant des effets \njuridiques implique de définir avec précision leur champ d’application, à savoir les agents \nauxquels ils auront vocation à s’appliquer, les échelons administratifs auxquels ils pourront être \nconclus ainsi que les différents thèmes sur lesquels ils seront susceptibles de porter. \n2.2.1. Des accords qui auront vocation à s’appliquer à la grande majorité des agents \npublics \n2.2.1.1. L’inclusion des agents des trois fonctions publiques, y compris les non titulaires \nAinsi que le prévoit l’article d’habilitation, la réforme a vocation à s’appliquer aux agents des trois \nfonctions publiques. Il apparaît ainsi cohérent et opportun de faire correspondre son champ \nd’application à celui mentionné à l’article 2 de la loi du 13 juillet 198340, comme c’est déjà le cas \ns’agissant des accords aujourd’hui conclus en application de l’article 8 bis de cette même loi. \n \nL’ordonnance à intervenir devra, en particulier, s’appliquer aux fonctionnaires en poste dans les \nadministrations civiles de l’Etat, ce qui inclut en particulier ceux en fonction dans les \nétablissements publics qui lui sont rattachés ainsi que dans les autorités administratives \nindépendantes, aux fonctionnaires des collectivités territoriales et de leurs établissements publics \nainsi qu’à l’ensemble des fonctionnaires hospitaliers. \n \nLa référence par l’article d’habilitation à des accords conclus dans la « fonction publique » permet \nd’appliquer également la réforme aux agents contractuels en poste dans ces administrations \nciviles, ceux-ci étant des agents non titulaires de la fonction publique également régis par la loi du \n13 juillet 1983 et qui participent également désormais à l’élection des représentants du personnel \nau sein des instances représentatives. \n \nEnfin, l’ordonnance à intervenir aura vocation à s’appliquer, sur tout le territoire de la République, \naux agents de la fonction publique d’Etat. Elle s’appliquera également aux agents des fonctions \npubliques territoriale et hospitalière en poste dans les collectivités relevant de l’article 73 de la \nConstitution, ainsi qu’à Saint-Barthélemy, Saint-Martin et Saint-Pierre-et-Miquelon. En ce qui \nconcerne la Nouvelle-Calédonie, la Polynésie française et Walis et Futuna, son champ d’application \nsera plus limité compte tenu des compétences dévolues aux collectivités concernées41. \n                                                             \n40 « La présente loi s'applique aux fonctionnaires civils des administrations de l'Etat, des régions, des départements, des \ncommunes et de leurs établissements publics y compris les établissements mentionnés à l'article 2 du titre IV du statut général \ndes fonctionnaires de l'Etat et des collectivités territoriales, à l'exclusion des fonctionnaires des assemblées parlementaires et \ndes magistrats de l'ordre judiciaire. Dans les services et les établissements publics à caractère industriel ou commercial, elle \nne s'applique qu'aux agents qui ont la qualité de fonctionnaire ». \n41 Seule une extension du texte à la fonction publique communale en Polynésie française serait envisageable. \n\n32 \n \n2.2.1.2. La nécessité d’adaptations pour certains fonctionnaires ayant un statut spécifique \nL’application de la réforme aux magistrats administratifs et financiers impliquera certaines \nadaptations, en raison des garanties statutaires qui leur sont reconnues. Il conviendra notamment \nde tenir compte de l’existence d’instances représentatives particulières (conseil supérieur des \ntribunaux administratifs et des cours administratives d’appel ; conseil supérieur des chambres \nrégionales des comptes), au niveau desquelles les accords collectifs auront vocation à être conclus. \nAu regard du délai fixé par l’article d’habilitation et de l’intérêt d’une concertation avec les \norganisations syndicales concernées, la mission suggère que l’extension de la réforme à ces agents \nsoit reportée à une loi ultérieure. \n \nL’opportunité d’adaptations devra par ailleurs être examinée en ce qui concerne les \nfonctionnaires des administrations parisiennes, en application de l’article 118 de la loi n° 84-53 \ndu 26 janvier 1984, qui prévoit, pour ces agents, la possibilité d’édicter par décret en Conseil d’Etat \ndes dérogations au statut général de la fonction publique territoriale. \n \nProposition n° 6 : Inclure dans le champ d’application des futurs accords l’ensemble des agents \nrégis par le statut général de la fonction publique, y compris les non titulaires, sous réserve des \nadaptations à prévoir pour les magistrats administratifs et financiers. \n2.2.1.3. La question de la mise en œuvre de la réforme aux agents publics auxquels le statut \ngénéral de la fonction publique est inapplicable \n2.2.1.3.1. Une réforme qui ne pourra s’appliquer aux militaires \nLa re forme ne pourra s’appliquer aux militaires, qui ne rele vent pas de la loi du 13 juillet 1983 \nportant statut ge ne ral de la fonction publique. Les spe cificite s de l’e tat militaire qui, ainsi que \nl’exprime l’article 1er de la loi n°2005-270 du 24 mars 200542, aujourd’hui codifie  a  l’article L. \n4111-1 du code de la de fense, « exige en toute circonstance esprit de sacrifice, pouvant aller jusqu’au \nsacrifice suprême, discipline, disponibilité, loyalisme et neutralité… », impliquent en effet certains \ndevoirs et suje tions qui rendent difficile la ne gociation touchant aux conditions d’emploi et de \ntravail.  \n \nEn outre, en l’absence d’organisations syndicales représentatives (mais simplement \nd’associations professionnelles nationales43), il ne peut, en tout état de cause, être envisagé, en ce \nqui les concerne, la conclusion d’ « accords majoritaires ». \nA la suite du rapport de Bernard Pêcheur sur le droit d’association dans les armées44, la loi a certes \nreconnu le rôle des associations nationales professionnelles de militaires  (ANPM) dans la défense \ndes intérêts de ces derniers en ce qui concerne  la condition militaire. L’article L. 4126-9 du code \nde la défense va jusqu’à préciser que les ANPM reconnues comme représentatives « ont qualité \npour participer au dialogue social, organisé au niveau national, par les ministres de la défense et de \nl’intérieur… sur les questions intéressant la condition militaire ». Toutefois, ces associations \nprofessionnelles ne sont nullement assimilables à des organisations syndicales représentatives et \nelles n’ont pas vocation à conclure de tels accords collectifs. \n                                                             \n42 Faisant suite au rapport du Pdt Denoix de saint Marc, Rapport de la Commission de révision du statut général \ndes militaires, 1er octobre 2003  \n43 Depuis la loi n° 2015-917 du 28 juillet 2015 \n44 Remis le 18.12.2004. \n\n33 \n \n2.2.1.3.2. Les difficultés d’application de la réforme aux magistrats de l’ordre judiciaire \nLes magistrats de l’ordre judiciaire ne sont pas au nombre des agents auxquels s’applique la loi du \n13 juillet 1983 portant statut général de la fonction publique, leur statut étant régi par \nl’ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique du 22 décembre 1958 prise \nen application de l’article 64 de la Constitution. \n \nLa mission observe toutefois que l’article 10-1 de cette ordonnance, issu de l’article 27 de la loi \norganique n° 2016-1090 du 8 août 2016, a consacré le droit syndical des magistrats45, tout en \nprévoyant que ceux-ci sont soumis, pour l’exercice de ce droit, aux dispositions législatives et \nréglementaires de droit commun applicables aux fonctionnaires, sous réserve des adaptations que \ncet article prévoit, s’agissant notamment des conditions de représentativité des organisations \nsyndicales . Il en ressort que des accords collectifs sont susceptibles d’être conclus entre l’autorité \nadministrative et leurs organisations syndicales représentatives. \n \nLa mission relève en outre que la loi de transformation de la fonction publique a inséré dans la loi \nn° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de \nl’Etat un article 15 ter prévoyant que les magistrats de l’ordre judiciaire participent à l’élection \ndes représentants du personnel siégeant aux comités sociaux d’administration du ministère de la \njustice, au même titre que les agents publics de ce ministère, et que les représentants des \norganisations syndicales qui les représentent sont éligibles à ces instances. \n \nIl semble devoir en résulter qu’un accord négocié au niveau d’un comité social d’administration \net qui porterait sur une question d’intérêt commun aux magistrats et aux agents publics du \nministère (par exemple un accord sur la qualité de vie au travail, et plus généralement les \nquestions relevant des anciens comités d’hygiène et de sécurité des conditions de travail) devrait \npouvoir également produire des effets juridiques en ce qui concerne les magistrats.  \n \nEn revanche, ces comités sociaux d’administration ne seront pas compétents pour les questions \npropres aux magistrats judiciaires (carrière, avancement, régime indemnitaire). La conclusion \nd’accords produisant des effets juridiques sur ces questions, qui semblent relever du domaine de \nla loi organique, impliquera ainsi une réflexion spécifique, en lien avec les organisations \nsyndicales représentatives des magistrats.  \nLe périmètre des accords devra en outre être adapté aux spécificités du service public de la justice. \nDevront en particulier être exclues de leur champ d’application toutes questions ayant pour objet \nle statut des magistrats et leur indépendance. \n \nProposition n° 7 :  Prévoir qu’un accord négocié au niveau d’un comité social d’administration et \nqui porterait sur une question d’intérêt commun aux magistrats de l’ordre judiciaire et aux agents \npublics du ministère puisse également produire des effets juridiques en ce qui concerne les \nmagistrats ; renvoyer à une réflexion ultérieure les conditions particulières dans lesquels les futurs \naccords pourront s’appliquer aux magistrats de l’ordre judiciaire, en ce qui concerne les questions \nqui leur sont spécifiques. \n2.2.1.3.3. Une réforme qui ne peut être appliquée en l’état aux fonctionnaires parlementaires \nLe statut général de la fonction publique étant inapplicable aux fonctionnaires parlementaires, la \nmise en œuvre d’accords collectifs produisant des effets juridiques devrait incomber aux bureaux \n                                                             \n45 Loi organique relative aux garanties statutaires, aux obligations déontologiques et au recrutement des magistrats \nainsi qu'au Conseil supérieur de la magistrature.  \n\n34 \n \ndes assemblées, compétents pour déterminer le statut de ces agents en application de \nl’ordonnance n° 58-1100 du 17 novembre 1958. \n2.2.1.4. Une possible extension à terme aux fonctionnaires en poste dans le secteur privé \nL’éventuelle application de la réforme aux fonctionnaires en poste dans les entreprises privées \n(La Poste et France Telecom), qui ne sont pas régis par la loi du 13 juillet 1983, impliquerait de \nmodifier les dispositions législatives spécifiques (loi du 2 juillet 1990) qui leur sont applicables.  \n \nL’opportunité d’une telle réforme devra être examinée ultérieurement au cas par cas, en prenant \nen compte le statut des différents organismes ainsi que le statut des agents concernés \n(détachement, mise à disposition, mise en disponibilité). Les thèmes de négociation liés à leur \ncorps d’origine devraient en outre être distingués de ceux relatifs à leur activité au sein de \nl’organisme de droit privé. \n2.2.2. Le niveau de conclusion de l’accord \nIl importe ensuite de préciser à quels échelons administratifs pourront être conclus, au sein d’une \nmême fonction publique, les futurs accords. Pourront-ils l’être au niveau de chaque service d’une \nmême administration ou seulement de certains d’entre eux ? Pourront-ils être communs à \nplusieurs services de cette administration ? \n2.2.2.1. Des accords qui devront en principe être conclus à un échelon disposant d’un comité \nsocial par l’autorité qui aurait été compétente pour prendre l’acte unilatéral ayant \nle même objet \nLa mission estime, de façon générale, que l’autorité administrative compétente pour signer \nl’accord devra être celle qui aurait été compétente pour prendre l’acte unilatéral ayant le même \nobjet (cf. infra). Cette autorité sera donc également le plus souvent celle compétente pour présider \nle comité social d’administration au niveau duquel la représentativité des organisations \nsyndicales doit être appréciée. \n \nIl semble en effet résulter de la référence par l’article d’habilitation à des accords majoritaires que \nles accords devront en principe être conclus à un échelon où la représentativité du syndicat peut \nêtre appréciée, soit un échelon qui dispose d’un comité social (ou au niveau interministériel). \n \nAinsi, dans la fonction publique d’Etat, les accords devront en principe être conclus au niveau de \nl’ensemble de cette fonction publique, d’un ministère ou d’une direction d’administration \ncentrale, pour les accords nationaux, d’un service déconcentré dont le ressort géographique \ncorrespond à celui d’un comité social, pour les accords locaux (direction départementale \ninterministérielle, secrétariat général commun, ce qui souligne le rôle essentiel des préfets dans \nla mise en œuvre de la réforme), ou encore au niveau d’un établissement public. \n \nDans la fonction publique territoriale, les accords seront en principe conclus au niveau de la \ncollectivité concernée. Ils pourront également l’être au niveau des centres de gestion, en ce qui \nconcerne les communes de moins de 350 agents pour lesquelles l’adhésion est obligatoire en \napplication de l’article 15 de la loi du 26 janvier 1984 portant statut de la fonction publique \nterritoriale, dès lors que l’objet de l’accord porte sur une question relevant d’une mission \nattribuée au centre de gestion par le législateur. \n \n\n35 \n \nDans la fonction publique hospitalière, les accords pourront être conclus soit au niveau national, \nselon les cas par le Premier ministre, le ministre chargé de la santé ou le directeur général de \nl’offre de soins, soit au niveau de chaque établissement. \n \nProposition n° 8 : Prévoir que l’autorité administrative compétente pour signer l’accord devra être \ncelle qui aurait été compétente pour prendre l’acte unilatéral ayant le même objet et que les accords \ndevront en principe être portés devant le comité social que préside cette même autorité. \n2.2.2.2. Des adaptations à prévoir dans certaines hypothèses \nUne première question porte sur l’application du principe précédemment exposé lorsque le \npérimètre de négociation dépasse le champ couvert par une seule instance de concertation, en \nl’absence d’instance de concertation correspondant à ce périmètre. Ce type de situation peut \nnotamment se rencontrer dans des cas de fusions de service, dans la période précédant le \nrenouvellement des instances sur le nouveau périmètre. Ainsi que le prévoit déjà la circulaire du \n22 juin 2011 en ce qui concerne l’application de l’article 8 bis de la loi du 13 juillet 1983, il semble \nalors nécessaire de prendre comme référence les différentes instances de concertation couvrant \nles agents ou services visés. Il en résulterait que pour s’appliquer à l’ensemble du périmètre qu’il \nprévoit, l’accord devrait être majoritaire au niveau de chacun des comités sociaux concernés.  \n \nIl convient en outre d’envisager l’hypothèse d’un accord qui n’intéresserait qu’un échelon \ninférieur à celui disposant d’un comité social (par exemple une sous-préfecture ou une unité \ndépartementale), dans l’hypothèse où le responsable administratif de cet échelon serait \ncompétent pour prendre un acte unilatéral ayant le même objet. \n \nTrois options sont ici envisageables : \n \nSoit interdire toute conclusion d’accords collectifs à ce niveau ; \n \nSoit permettre la conclusion de tels accords à tout niveau inférieur (y compris les plus petits \néchelons), la condition de représentativité devant s’apprécier au niveau du comité social à \nl’échelon supérieur ; \n \nSoit ne permettre la conclusion de tels accords qu’au niveau de certains services, plus \nstructurés et dotés d’une certaine autonomie (par exemple les sous-préfectures), qui \npourraient être définis par décret en Conseil d’Etat. \n \nLa deuxième solution présente le double intérêt de correspondre au dispositif déjà prévu par la \ncirculaire du 22 juin 2011 et de favoriser la conclusion d’accords de proximité. Elle implique que \nl'opportunité de négocier soit pilotée par l'échelon supérieur, en l'occurrence le représentant de \nl’Etat dans le département ou la région, que les sous-préfets sont chargés d’assister46. \n \nProposition n° 9 :  Permettre la conclusion des futurs accords à un niveau inférieur à l’échelon \ndisposant d’un comité social, la condition de représentativité des organisations syndicales devant \ns’apprécier au niveau du comité social mis en place à l’échelon supérieur. \n2.2.2.3. Les évolutions envisageables à plus long-terme \nA la suite de réflexions en ce sens de nombre des personnes auditionnées, la mission s’est \ninterrogée sur une question, qui dépasse le cadre de l’ordonnance à intervenir, portant sur \nl’adaptation des niveaux administratifs où s’exerce actuellement le dialogue social dans les \n                                                             \n46 cf Article 1er du décret n°64-260 du 14 mars 1964 portant statut des sous-préfets \n\n36 \n \nfonctions publiques territoriale et hospitalière. Elle souhaite ainsi mettre en lumière plusieurs \névolutions qui lui ont paru opportunes à moyen-terme et qui posent la question des modalités de \nreprésentation de la fonction d’employeur. \n2.2.2.3.1. Pistes de réflexion en ce qui concerne la fonction publique territoriale \nDans la fonction publique territoriale, une première piste de réflexion porte sur les difficultés à \nconclure des accords collectifs dans les petites communes, faute de fonction RH suffisamment \nstructurée mais aussi parfois d’organisations représentatives. \nIl pourrait ainsi être envisageable que, dans les matières où cette compétence n’a pas déjà été \nattribuée au centre de gestion par le législateur, la commune, qui reste compétente, donne mandat \nà ce dernier pour négocier et conclure un tel accord doté d’effets juridiques.  \nIl paraît en revanche difficile, dans cette hypothèse, de contraindre juridiquement le maire à \nappliquer l’accord, un tel dispositif revenant à le dessaisir d’une compétence qui lui a été attribuée \npar la loi et pouvant en outre porter atteinte au principe de libre administration des collectivités \nterritoriales. La mission estime ainsi que les centres de gestion devraient rester des facilitateurs \ndu dialogue social, sans se substituer à l’employeur territorial. \n \nAu niveau national, une autre piste serait reconnaître à la coordination des employeurs \nterritoriaux, une capacité juridique pour conclure des accords.  \nUne option complémentaire consisterait à instituer un Centre national de coordination des \ncentres de gestion, personne morale de droit public ayant comme mission principale d’être \nl’interlocuteur privilégié des pouvoirs publics pour les centres de gestion. \n2.2.2.3.2. Pistes de réflexion en ce qui concerne la fonction publique hospitalière \nDans la fonction publique hospitalière, la principale problématique actuelle porte sur le rôle que \npourraient être amenés à jouer à l’avenir les groupements hospitaliers de territoire dans le \ndialogue social47. \n \nInstitués par la loi n° 2016-41 du 26 janvier 2016 de modernisation du système de santé, ces \norganismes, actuellement au nombre de 136 et qui regroupement 898 établissements, ont pour \nmission de mutualiser les moyens de plusieurs établissements publics de santé sur un même \nterritoire. L’élaboration d’un projet médical partagé, l’uniformisation des outils de travail et la \nmutualisation possible des fonctions support entre les établissements posent la question de leurs \nmodalités d’intervention dans la négociation et la signature d’accords.  \n \nLa mission souligne à cet égard le caractère insatisfaisant de l’organisation administrative \nactuelle, en lien avec les évolutions législatives intervenues en 2019. En effet, la loi santé n° 2019-\n774 du 24 juillet 2019 relative à l’organisation et à la transformation du système de santé a confié \nà ces groupements un rôle de pilotage en matière de ressources humaines, la loi de transformation \nde la fonction publique n’a pas prévu l’institution de comités sociaux à ce niveau et ces \ngroupements ne sont toujours pas dotés de personnalité juridique, ce qui fait obstacle, en l’état, à \nla conclusion d’accords à ce niveau. \n \nDans ce contexte, alors même que la question de la gestion prévisionnelle des emplois et des \ncompétences est un champ privilégié de dialogue social, il apparaît opportun à la mission que le \nlégislateur parachève l’évolution engagée par la loi du 24 juillet 2019 en reconnaissant la \n                                                             \n47 Les Agences régionales de santé ne disposent pas aujourd’hui de compétence pour piloter la politique de ressources humaines \nau niveau régional et en l’état de l’organisation administrative, il ne s’agit pas d’un niveau pertinent de dialogue social. \n\n37 \n \npersonnalité morale des groupements hospitaliers de territoire et en permettant aux partenaires \nsociaux de conclure des accords collectifs dotés d’effets juridiques à cet échelon. \n \nProposition n° 10 : Reconnaître à terme la personnalité morale des groupements hospitaliers de \nterritoire et permettre aux partenaires sociaux de conclure des accords collectifs dotés d’effets \njuridiques à cet échelon \n2.2.2.3.3. Pistes de réflexion en ce qui concerne les établissements publics \nL’enseignement supérieur, la recherche, l’action sanitaire et sociale sont des champs de l’action \npublique dont l’organisation administrative se caractérise par  l’existence de nombreux \nétablissements publics dotés de l’autonomie juridique et financière. \nLa négociation collective pourra être conduite de manière autonome au sein de chacun de ces \nétablissements employeurs et gestionnaires de leurs personnels. Pour autant, ces organismes \nemploient des fonctionnaires qui relèvent d’un statut commun. De même, certaines règles de \nrecrutement et de gestion des personnels non titulaires devraient leur être communes. \nAinsi, les 75 universités répondant aux mêmes missions, aux mêmes règles d’organisation \ngénérale et gérant chacune des personnels sous statut commun, ainsi que les communautés \nd’universités et d’établissements (COMUE) créées par la loi du 22 juillet 2013 relative à \nl’enseignement supérieur et la recherche, pourraient trouver intérêt à négocier de manière \nconcertée des accords qui s’appliqueront dans tous les établissements. Ce niveau consolidé de \nnégociation nécessiterait de mettre en place une représentation des employeurs qui, à \nl’équivalence de la coordination nationale pour la fonction publique territoriale, serait \njuridiquement apte à  signer des accords.  \nCe principe pourrait se décliner dans les autres champs de l’action publique qui connaissent les \nmêmes règles d’organisation. \n2.2.3. Les thèmes de l’accord \nLa mission s’est longuement interrogée, comme l’y invitait la lettre de mission, sur les thèmes sur \nlesquels pourront porter les futurs accords. Elle a examiné, à cet égard, les deux principales \noptions ouvertes au Gouvernement dans le cadre de la préparation de l’ordonnance :  \n \nPoser le principe que des accords collectifs produisant des effets juridiques peuvent être \nconclus dans toute matière, sous réserve de certaines exceptions (« liste négative ») ; \n \nDéfinir une liste de thèmes sur lesquels la conclusion d’accords produisant des effets \njuridiques serait possible (« liste positive »), soit en s’en tenant à la liste figurant \nactuellement à l’article 8 bis de la loi du 13 juillet 1983, soit en élargissant cette liste, soit au \ncontraire, en en restreignant le champ. \nDans les deux hypothèses, la mission s’est efforcée d’identifier les matières qui pourraient être \nrespectivement exclues du champ d’application des accords produisant des effets juridiques ou \nincluses dans ce champ. \n2.2.3.1. Première option : définir uniquement les matières à exclure du champ des accords \nproduisant des effets juridiques \nSi la première option était privilégiée, des accords dotés d’effets juridiques ne pourraient tout \nd’abord intervenir ni dans le domaine de la loi, ce qui serait contraire à l’article 34 de la \nConstitution, ni sur des questions qui relèvent d’un décret en Conseil d’Etat, la consultation de ce \n\n38 \n \ndernier sur de tels projets de texte apparaissant juridiquement indispensable48, ni sur des \nquestions qui relèvent d’un décret en Conseil des ministres. \n \nCette restriction fait en particulier obstacle à ce que des accords fixent, même sur renvoi du \nlégislateur (cf. supra) les règles statutaires applicables aux agents publics, celles-ci relevant d’un \ndécret en Conseil d’Etat : règles de recrutement, droit à rémunération après service fait, mais \négalement liberté syndicale, droit de grève, égal accès aux emplois publics, égalité de traitement \ndans la carrière pour les fonctionnaires d’un même corps. \n \nLa mission estime en outre que les futurs accords ne pourraient être conclus sur les questions qui \nrelèvent de la déontologie, au sens de la loi du 21 avril 2016 relative à la déontologie et aux droits \net obligations des fonctionnaires, leurs enjeux, qui dépassent le cadre de la négociation collective, \nétant susceptibles de mettre en cause les grands principes du service public (laïcité, continuité, \nneutralité…).  \n \nLa mission s’est, par ailleurs, interrogée sur la possibilité pour des accords dotés d’effets \njuridiques de définir les finalités du service public, qui paraissent relever du pouvoir politique, au \nplan national comme au plan local. Une distinction paraît devoir être établie entre l’organisation \ngénérale du service public, qui se prête difficilement à la conclusion d’accords (d’autant que les \nusagers n’y sont pas parties) et les modalités de mise en œuvre concrète. \nAinsi, par exemple, un accord n’aurait pas vocation à poser par lui-même le principe de l’ouverture \nd’une médiathèque le dimanche. En revanche, l’organisation du travail, les plages horaires et les \nmodalités de compensation pour les agents devraient pouvoir être définies par un accord collectif. \n \nLa mission souligne cependant que, sur ces différents thèmes ne se prêtant pas à des accords \nproduisant des effets juridiques, une concertation avec les organisations syndicales demeure tout \nà fait possible et souvent même souhaitable ; certaines mesures d’application peuvent également \nfaire l’objet d’accords.  \n2.2.3.2. Seconde option : définir limitativement des matières à inclure dans le champ des \naccords produisant des effets juridiques \nSi la seconde option était privilégiée, il serait opportun de définir les thèmes sur lesquels \npourraient porter les accords en référence à celle figurant à l’actuel article 8 bis de la loi du 13 \njuillet 1983, tout en y apportant certaines précisions et compléments. \n2.2.3.2.1. La reprise des thèmes figurant à l’article 8 bis \nLa possibilité de conclure des accords produisant des effets juridiques sur les thèmes figurant au \nII de l’article 8 bis ne soulève pas d’objection de principe. Les futurs accords devraient ainsi porter \nsur les questions suivantes : \n \nles conditions et l'organisation du travail, ainsi que le télétravail ;  \n \nle déroulement des carrières et la promotion professionnelle ;  \n \nla formation professionnelle et continue ;  \n \nl'action sociale et la protection sociale complémentaire ;  \n \nl'hygiène, à la sécurité et la santé au travail ;  \n \nl'insertion professionnelle des personnes handicapées ;  \n \nl'égalité professionnelle entre les hommes et les femmes.  \n                                                             \n48 On imagine d’ailleurs difficilement que le renvoi par le législateur à un accord, en lieu et place d’un décret en CE, puisse \nêtre regardé comme de portée limitée au regard de la jurisprudence constitutionnelle précitée. \n\n39 \n \n \nLa seule réserve, d’ordre général, qui devrait être introduite porte, pour les raisons \nprécédemment exposées, sur les questions relevant du domaine relevant de la loi, du décret en \nConseil d’Etat ou du décret en Conseil des ministres. \n \nLa mission s’est interrogée sur la possibilité que les accords conclus en matière de rémunérations \net du pouvoir d’achat des agents publics au plan national, en application du I de l’article 8 bis de \nla loi du 13 juillet 1983, puissent produire des effets juridiques. Il lui a semblé que cette possibilité \npouvait être envisagée, sous réserve qu’il ne soit pas empiété sur le domaine de la loi ou du décret \nen Conseil d’Etat.  \n2.2.3.2.2. Les précisions susceptibles d’être apportées aux thèmes de négociation mentionnés à \nl’article 8 bis  \nIl pourrait sembler opportun, afin d’expliciter le champ d’application des futurs accords, de \npréciser la référence générale dans l’article 8 bis aux conditions et à l’organisation du travail. Cette \nnotion a ainsi, notamment, vocation à couvrir, outre le télétravail qui est déjà expressément \nmentionné, un grand nombre de questions matérielles importantes pour le quotidien des agents, \ntelles la restauration et l’organisation des transports mais également des sujets portant la qualité \nde vie au travail, dont l’acuité s’est accrue ces dernières années. Une référence pourrait ainsi être \nfaite aux impacts de la numérisation, dont la prise en compte a, par exemple, conduit certaines \nadministrations à reconnaître un « droit à la déconnection ». \n \nPar ailleurs, le thème relatif à la santé au travail pourrait être précisé par une référence à la \nprévention des risques psychosociaux. \n \nEnfin, la référence à l’article 8 bis à « l’action sociale » pourrait être précisée par l’ajout de la \nréférence à l’action culturelle, sportive et de loisirs. \n2.2.3.2.3. Les thèmes complémentaires susceptibles d’être ajoutés à la liste actuelle \nAu terme de la réflexion engagée, la mission a identifié plusieurs thèmes, actuellement non \nmentionnés à l’article 8 bis de la loi du 13 juillet 1983, susceptibles de donner lieu à des accords \njuridiquement contraignants. Ces thèmes sont les suivants : \n \n1° Les modalités de mise en œuvre des régimes indemnitaires des agents publics. \n \nA la différence des rémunérations des agents publics, les régimes indemnitaires ne présentent pas \nun caractère statutaire49. Les modalités de distribution d’un complément indemnitaire, qui \nconstituent un élément essentiel de management qui doit être reconnu au chef de service, doivent \nen effet pouvoir être négociées en tenant compte des modalités d’organisation du service, de ses \ncontraintes, des évolutions d’organisation. Des accords ont en particulier été conclus, sous \nl’empire de l’actuel article 8 bis, sur le régime indemnitaire tenant compte des fonctions, des \nsujétions, de l’expertise et de l’engagement professionnel (RIFSEEP), institué par le décret n° \n2014-513 du 20 mai 2014. De futurs accords pourraient également, par exemple, préciser les \n                                                             \n49 CE 21 septembre 2015 Uguen n°382119 : \nLe décret du 17 avril 2008 institue une indemnité de départ volontaire. Il résulte des dispositions de ce décret que \nl'attribution de cette indemnité de départ volontaire n'a pas le caractère d'un avantage statutaire. Le décret se borne \nà déterminer le plafond de cette indemnité et les possibilités d'en moduler le montant en fonction de l'ancienneté \nde l'agent, sans fixer ce montant. Il revient ainsi à chaque ministre, dans l'exercice de ses prérogatives \nd'organisation des services placés sous son autorité, d'établir, dans le respect des règles générales fixées par le \ndécret, la réglementation applicable au versement de cette indemnité au sein de son administration. \n\n40 \n \nconditions de répartition de la nouvelle bonification indiciaire, afin d’expliciter les critères \nlégaux50. \n \nLa mise en œuvre de l’article 29 de la loi de transformation de la fonction publique51, dont il résulte \nque les régimes indemnitaires des agents de la fonction publique territoriale, définis par les \norganes délibérants de ces collectivités et de leurs établissements publics, « peuvent tenir compte \ndes conditions d'exercice des fonctions, de l'engagement professionnel et, le cas échéant, des résultats \ncollectifs du service », pourrait également ouvrir de nouveaux champs de négociation susceptibles \nde donner lieu à des accords produisant des effets juridiques. \n \n2° Les moyens dévolus aux organisations syndicales (moyens matériels des organisations \nsyndicales, formation des représentants syndicaux, modalités d’organisation des décharges). \n \nIl est à noter que de tels accords, sauf à méconnaître le principe d’égalité et de non-discrimination \nentre les organisations syndicales, devraient s’appliquer indistinctement à l’ensemble d’entre \nelles, qu’elles soient ou non signataires de l’accord. \n \n3° L’accompagnement social des mesures de réorganisation des services. \n \nLes mutations affectant les administrations de l’Etat et des collectivités territoriales \n(intercommunalité et fusion de collectivités notamment) ainsi que celles concernant la fonction \npublique hospitalière (évolution de la carte de l’offre de soins, développement des groupements \nhospitaliers de territoire) sont en effet susceptibles de donner lieu à des négociations, portant, \nentre autres, sur le recours par priorité au volontariat ou encore des garanties concernant \nl’éloignement. \n \n4° Au-delà de l’insertion des personnes handicapées et de la promotion de l’égalité entre les \nfemmes et les hommes, rubriques déjà présentes à l’article 8 bis, le thème général de la promotion \nde l’égalité des chances et de la diversité, et de la prévention des discriminations dans l’accès aux \nemplois et la gestion des carrières de la fonction publique. \n \n5° L’objet et le cadre juridique de négociations à venir. \n \nLes accords de méthode ou accords cadre, qui sont déjà parfois négociés, en particulier au sein \ndes collectivités territoriales et que la mission recommande de promouvoir (cf. infra), pourraient \nainsi, s’ils sont majoritaires, se voir reconnaître une opposabilité juridique, ce qui permettrait aux \nparties à l’accord de s’en prévaloir, par exemple pour exiger l’organisation de négociations \npériodiques sur un thème déterminé ou encore la mise en place d’un comité de suivi. \n \n6° Les conditions de rémunérations et de gestion des agents contractuels.  \n2.2.3.3. Avantages et inconvénients de chacun des deux scénarios et proposition de la \nmission \nLa mission relève que chacune des deux options principales entre lesquelles il appartiendra au \nGouvernement d’arbitrer présente des avantages et des inconvénients. \n \n                                                             \n50 La NBI ne constitue pas un avantage statutaire et n’est liée ni au cadre d’emplois ni au grade (CE 6 novembre 2002, \nn°223041). \n51 qui a modifié en ce sens l’article 88 de la loi n° 84-53 du 26 janvier 1984 \n\n41 \n \nLa première option (« liste négative ») permettrait ainsi un certain rapprochement avec le code \ndu travail, dont l’article L. 2221-2 énonce52 que la convention collective a vocation à traiter \nl’ensemble des matières mentionnées à l’article L. 2221-1, à savoir « l’ensemble de leurs conditions \nd'emploi, de formation professionnelle et de travail ainsi que de leurs garanties sociales ». \nEn outre, elle pourrait contribuer à élargir le champ de la négociation en évitant notamment de \ncontraindre le législateur à actualiser la liste pour inclure de nouveaux thèmes. \n \nEn revanche, ce choix rédactionnel présente l’inconvénient de mettre davantage en lumière les \nthèmes exclus de la réforme sans faire apparaître de façon explicite les thèmes possibles de \nnégociation.  \n \nLa seconde option (liste « positive ») peut soulever des interrogations ponctuelles en ce qui \nconcerne la délimitation du périmètre des matières concernées et pourrait susciter des \ndéceptions des partenaires sociaux si la liste des thèmes s’avérait excessivement restrictive. Elle \ngarantit cependant une meilleure compréhension des thèmes de la négociation et permet d’éviter \nd’exposer trop ouvertement ses limites. \n \nLa mission exprime une préférence pour cette seconde option. \n \nProposition n° 11 : Définir une liste de thèmes sur lesquels la conclusion des futurs accords sera \npossible, sous réserve des questions relevant du domaine relevant de la loi ou du décret en Conseil \nd’Etat. \n \nProposition n° 12 :  Prévoir que les accords pourront être conclus sur les thèmes énumérés à l’actuel \narticle 8 bis de la loi du 13 juillet 1983 ; expliciter le thème relatif aux conditions et à l’organisation \ndu travail figurant sur la liste actuelle, en ajoutant des références à la restauration, à l’organisation \ndes transports, aux impacts de la numérisation et à la prévention des risques psychosociaux ; \ncompléter le thème relatif à « l’action sociale » figurant dans la liste actuelle par une référence à \nl’action culturelle, sportive et de loisirs. \n \nProposition n° 13 : Prévoir que les accords pourront également porter sur les thèmes suivants, qui \nne figurent pas dans l’actuel article 8 bis : \n \nles modalités de mise en œuvre des régimes indemnitaires des agents publics ; \n \nles moyens dévolus aux organisations syndicales ;  \n \nl’accompagnement social des mesures de réorganisation des services ;  \n \nla promotion de l’égalité des chances et de la diversité et de la prévention des discriminations \ndans l’accès aux emplois et la gestion des carrières de la fonction publique ;  \n \nl’objet et le cadre juridique de négociations à venir ; \n \nles conditions de rémunérations et de gestion des contractuels. \n2.2.4. La question de la possibilité pour l’accord de fixer des lignes directrices de gestion \nLa mission s’est enfin interrogée sur l’articulation entre les futurs accords et les lignes directrices \nde gestion adoptées en application de la loi de transformation de la fonction publique.  \n \nCes lignes directrices fixent « d'une part, dans chaque administration, les orientations générales en \nmatière de mobilité et, d'autre part, dans chaque administration et établissement public, les \n                                                             \n52 A titre supplétif, à défaut d’accord sur les thèmes inclus dans la négociation collective à chaque niveau, il est prévu une \nnégociation obligatoire sur certains thèmes. \n\n42 \n \norientations générales en matière de promotion et de valorisation des parcours, sans préjudice du \npouvoir d'appréciation de cette autorité en fonction des situations individuelles, des circonstances \nou d'un motif d'intérêt général »53. \nLa loi du 6 août 2019 a prévu que cette faculté d’édicter de telles lignes directrices incombait à \nl’autorité administrative, sans que le texte ni les travaux préparatoires n’envisagent une \npossibilité d’adopter de tels actes par accords collectifs. Cette hypothèse n’est pas non plus \nenvisagée par le décret n° 2019-1265 du 29 novembre 2019 relatif aux lignes directrices de \ngestion et à l'évolution des attributions des commissions administratives paritaires. \n \nLa loi prévoit seulement que les comités sociaux d'administration connaissent des questions qui \ny sont relatives et que leur mise en œuvre fasse, devant ces comités, « l'objet d'un bilan, sur la base \ndes décisions individuelles »54.  \n \nLe dispositif nouveau relatif aux lignes directrices de gestion est ainsi défini par le législateur \nd’une manière telle qu’il apparaît incompatible avec la conclusion d’accords collectifs dans les \ndomaines qu’elles doivent traiter. Plus fondamentalement, et au-delà même de la lettre du texte, \nla possibilité pour un accord de définir de telles lignes directrices interroge. Rappelons en effet \nque ces actes administratifs sont traditionnellement définis55 comme le fait pour une autorité de \nse fixer à elle-même ou de prescrire à ses subordonnés les règles de conduite qu’elle entend \ns’imposer. Si elles peuvent ainsi être invoquées, elles « ne modifient le droit que de façon indirecte, \npar le biais de leurs actes d'application »56. Conclure ces lignes directrices par accord collectif \nreviendrait à adapter cette définition puisque l’administration n’orienterait plus son action par un \nacte unilatéral. \n                                                             \n53 Article 18 de la loi n° 84-16 du 11 janvier 1984 portant statut de la fonction publique d’Etat  \nL’article 33-5 de la loi n° 84-53 du 26 janvier 1984portant statut de la fonction publique territoriale prévoit des \ndispositions analogues : « Dans chaque collectivité et établissement public, des lignes directrices de gestion sont \narrêtées par l'autorité territoriale, après avis du comité social territorial. Les lignes directrices de gestion \ndéterminent la stratégie pluriannuelle de pilotage des ressources humaines dans chaque collectivité et \nétablissement public, notamment en matière de gestion prévisionnelle des emplois et des compétences. Les lignes \ndirectrices de gestion fixent, sans préjudice du pouvoir d'appréciation de l'autorité compétente en fonction des \nsituations individuelles, des circonstances ou d'un motif d'intérêt général, les orientations générales en matière de \npromotion et de valorisation des parcours. L'autorité territoriale communique ces lignes directrices de gestion \naux agents. » \nIdem pour l’article 26 de la loi n° 86-33 du 9 janvier 1986 portant statut de la fonction publique \nhospitalière : « Dans chaque établissement mentionné à l'article 2, des lignes directrices de gestion sont \narrêtées par l'autorité investie du pouvoir de nomination, après avis du comité social d'établissement. Pour les \ncorps et emplois des personnels de direction et des directeurs des soins, elles sont arrêtées par le directeur \ngénéral du Centre national de gestion après avis du comité consultatif national. Les lignes directrices de gestion \ndéterminent la stratégie pluriannuelle de pilotage des ressources humaines dans chaque établissement, \nnotamment en matière de gestion prévisionnelle des emplois et des compétences. Les lignes directrices de \ngestion fixent les orientations générales en matière de promotion et de valorisation des parcours, sans \npréjudice du pouvoir d'appréciation de l'autorité investie du pouvoir de nomination en fonction des situations \nindividuelles, des circonstances ou d'un motif d'intérêt général. L'autorité communique ces lignes directrices \nde gestion aux agents. » \n54 II du 15 de la loi n° 84-16 du 11 janvier 1984 s’agissant de la fonction publique d’Etat \n55 Rappelons que les lignes directrices, dont l’existence a été consacrée dans la jurisprudence administrative en \n1970 (CE, 11 décembre 1970, Crédit foncier de France, n° 78880), d’abord sous la qualification de « directives », \nont un caractère hybride : à la fois non décisoires puisque les orientations qu’elles contiennent ne lient pas ceux à \nqui elles s’adressent, mais cependant non dépourvues d’effet juridique dans la mesure où, si ceux-ci peuvent y \ndéroger, ce n’est qu’à la condition qu’ils soient en mesure de justifier leur choix au regard de l’un ou de l’autre \ndes motifs invoqués précédemment » (Conclusions de B. Bourgeois-Machureau sur CE 4 février 2015 ministre de \nl’intérieur, n°383267). Cette dérogation peut tenir à l’existence de motifs d’intérêt général ou de circonstances \npropres à chaque situation particulière le justifiant55. Un administré peut ainsi s’en prévaloir contre une décision \nindividuelle (CE, 12 décembre 1997, ONIFLHOR, n° 147007). \n56 P-L. Frier, Ibid. p.360-361 \n\n43 \n \nIl est vrai que la consécration de ces lignes directrices, dont la loi du 6 août 2019 a ainsi exclu \nqu’elles puissent donner lieu à la conclusion d’accords juridiquement opposables, peut sembler \ncontradictoire avec le champ de l’article 8 bis de la loi du 13 juillet 1983, qui inclut, parmi les \ndomaines de négociation, la gestion des carrières. Cette contradiction est renforcée par la \ncirconstance que le décret du 29 novembre 2019, pris pour l’application de la loi de \ntransformation de la fonction publique57, inclut parmi les thèmes à insérer dans les lignes \ndirectrices de gestion certains thèmes expressément mentionnés à l’article 8 bis, comme l’égalité \nprofessionnelle entre les femmes et les hommes. \n \nCompte-tenu des difficultés pratiques et juridiques que soulèvera cette situation pour les \npartenaires sociaux, une clarification, à la lumière des choix d’opportunité que voudra faire le \ngouvernement, pourrait s’avérer utile à terme. En l’e tat actuel du droit, la mission ne peut \ncependant que recommander aux collectivite s publiques que ces lignes directrices fassent l'objet \navant le passage en comite  social d’administration d'une discussion et consultation approfondie \navec les organisations syndicales. \n \n*** \n \nLes accords dotés d’effets juridiques pourraient ainsi se voir reconnaître une autorité juridique \nanalogue à celle des actes administratifs unilatéraux et un champ d’application étendu. Eu égard \nà la portée qu’était ainsi susceptible de revêtir la forme, l’ordonnance devra s’attacher à définir \naussi précisément que possible ses conditions de mise en œuvre. \n2.3. Le caractère majoritaire de l’accord \nL’article d’habilitation requiert que, pour produire des effets juridiques, les accords conclus \nprésentent un caractère « majoritaire », ce qui renvoie à une exigence aujourd’hui posée tant dans \nle code du travail en ce qui concerne les accords d’entreprise qu’à l’actuel article 8 bis de la loi du \n13 juillet 1983. L’opportunité de certains assouplissements de cette condition pourrait cependant \nêtre envisagée à plus long-terme si elle s’avérait trop contraignante pour la conclusion d’accords. \n2.3.1. L’appréciation du caractère majoritaire de l’accord \nLa mission s’est d’abord interrogée sur le niveau auquel ce caractère majoritaire devrait être \napprécié : la représentativité des organisations syndicales au niveau national devrait-elle être \ntoujours prise en compte, y compris pour les accords locaux ? \nUne réponse négative paraît ici s’imposer, à la fois en droit et en opportunité, dès lors qu’elle \nimpliquerait que puissent entrer en vigueur des accords locaux conclus par des organisations \nsyndicales qui ne représentent pas la majorité des voix au niveau du comité social concerné.  \n \nLa mission propose ainsi de reprendre la règle, figurant actuellement à l’article 8 bis de la loi du \n13 juillet 1983, selon laquelle un accord est valide « s'il est signé par une ou plusieurs organisations \nsyndicales de fonctionnaires ayant recueilli au moins 50 % des suffrages exprimés en faveur des \norganisations habilitées à négocier lors des dernières élections professionnelles organisées au niveau \nauquel l'accord est négocié ». \n \nUne question a été soulevée par plusieurs organisations syndicales concernant l’hypothèse où des \nmembres auraient été élus au comité social sur une liste commune à plusieurs organisations \n                                                             \n57 Décret n° 2019-1265 du 29 novembre 2019 relatif aux lignes directrices de gestion et à l'évolution des \nattributions des commissions administratives paritaires – articles 8, 19 et 27 \n\n44 \n \nsyndicales : comment apprécier dans ces conditions la représentativité de chacune ? Une solution \npourrait consister à prévoir que les syndicats coalisés présentent une déclaration mentionnant le \npartage retenu au sein de la liste commune. \n \nAu-delà de la mission, la mission s’est interrogée sur la composition des instances représentatives \nqui sert de référence à la mesure de la représentativité des organisations syndicales. \nA la différence notable des dispositions du code du travail, les accords de Bercy et la loi de 2010 \nn’ont pas mis en place un seuil de représentativité. Le nombre de sièges attribué aux instances  \ndétermine mécaniquement ce seuil. De fait celui-ci, selon les instances, peut s’avérer nettement \ninférieur aux seuils de représentativité syndicale en entreprise de  10% et  de 8 % pour les accords \nde branche. \nAinsi certaines organisations syndicales rencontrées par la mission ont souligné la singularité de \nla composition du conseil commun de la fonction publique. Le nombre de sièges dont y disposent \nles organisations syndicales, fixé à 30 contre 20 pour les trois conseils supérieurs conduit à un \nseuil théorique de de représentativité de 3%. De fait cela conduit à ce que certaines organisations  \nabsentes des différents conseils supérieurs aient néanmoins un siège au conseil commun. Il en \nrésulterait une forme d’émiettement nuisible à la qualité des débats et au fonctionnement de \nl’instance.  \n \nLa mission relève  qu’une proposition d’évolution de la composition des instances représentatives \nde la fonction publique excèderait manifestement le champ de l’habilitation. Elle n’en estime pas \nmoins utile d’engager une réflexion plus approfondie sur la question, aux fins d’apprécier les \nconséquences des modalités actuelles de  composition des instances sur la qualité et l’effectivité  \ndu dialogue social mené à leur niveau. \n \nProposition n° 14 :  Confirmer l’exigence selon laquelle un accord est valide s'il est signé par une \nou plusieurs organisations syndicales de fonctionnaires ayant recueilli au moins 50 % des suffrages \nexprimés en faveur des organisations habilitées à négocier lors des dernières élections \nprofessionnelles organisées au niveau auquel l'accord est négocié ; prévoir qu’en cas de liste \ncommune à plusieurs organisations syndicales, celles-ci doivent présenter une déclaration \nmentionnant le partage retenu au sein de la liste commune. \n \nProposition n° 15 : Engager une réflexion plus approfondie sur la mesure de la représentativité \nsyndicale et la composition des instances représentatives. \n2.3.2. La question d’un éventuel assouplissement de la condition de majorité pour des \naccords minoritaires sans opposition majoritaire \n \nLa référence par l’article d’habilitation à un accord majoritaire exclut, en l’état actuel du droit, \ntoute possibilité d’accord minoritaire sans opposition des organisations majoritaires, sur le \nmodèle initialement prévu par le législateur en 2010 (cf. supra). \n \nLa mission s’est cependant interrogée sur l’opportunité d’un éventuel assouplissement de cette \nexigence, qui ne pourrait résulter que de la loi de ratification de l’ordonnance ou d’une \nmodification législative ultérieure. Les personnes auditionnées, et notamment les organisations \nsyndicales, se sont montrées très divisées sur cette question. \n \nPlusieurs considérations sérieuses paraissent justifier le maintien de l’exigence du caractère \nmajoritaire des accords. Il pourrait en effet sembler peu cohérent d’en revenir à un dispositif \ntransitoire mis en place en 2010, qui a pris fin en 2013 et ce d’autant qu’en droit du travail, l’accord \n\n45 \n \nmajoritaire prévaut désormais58, même si la possibilité d’un accord minoritaire reste prévue pour \nles accords de branche59. \n \nPlus fondamentalement, admettre des accords minoritaires sans opposition pourrait aller à \nl’encontre de l’objectif tendant à responsabiliser les organisations syndicales, en permettant à \ncertaines d’entre elles de rester dans une démarche contestataire sans conséquence pour les \nagents concernés. \n \nEn sens contraire, la mission relève que trois des quatre accords conclus au niveau inter-fonctions \npubliques sous l’empire de l’article 8 bis de la loi du 13 juillet 1983 l’ont été alors que s’appliquait \nla règle selon laquelle les accords ayant recueilli 20 % des voix sans opposition des organisations \nmajoritaires étaient valides, c’est-à-dire avant 2013. Il existe un risque que l’exigence d’un accord \nmajoritaire ne rende plus difficile en pratique la conclusion des accords et n’affaiblisse ainsi la \nportée de la réforme. \n \nCes considérations pourraient ainsi justifier un assouplissement à terme de l’exigence selon \nlaquelle les accords doivent avoir recueilli au moins 50 % des suffrages exprimés en faveur des \norganisations syndicales habilitées à négocier, en admettant la possibilité d’accords minoritaires \nsans opposition. La mission propose qu’une réflexion soit engagée, au vu des premiers résultats \nde la réforme, sur l’opportunité d’un tel aménagement à la règle actuellement prévue dans l’article \nd’habilitation. \n2.3.3. La question d’un éventuel recours à un référendum ou à la consultation des agents \nLa mission s’est également interrogée sur l’opportunité de laisser à l’autorité administrative, à \ntitre alternatif, la possibilité de faire valider par un référendum, auxquels seraient invités à \nparticiper l’ensemble des agents concernés, un projet d’accord n’ayant pas recueilli 50 % des \nsuffrages exprimés. Une piste serait notamment de prévoir une telle possibilité, comme en droit \ndu travail60, lorsque l’accord n’a été signé que par des organisations syndicales ayant recueilli 30 \n% des suffrages exprimés. \n \nUne telle possibilité semble, là encore, exclue par la loi d’habilitation, qui prévoit uniquement que \npeuvent produire des effets juridiques les accords « majoritaires ». \n \n                                                             \n58 Article L2232-12  \nLa validité d'un accord d'entreprise ou d'établissement est subordonnée à sa signature par, d'une part, l'employeur ou son \nreprésentant et, d'autre part, une ou plusieurs organisations syndicales de salariés représentatives ayant recueilli plus de 50 \n% des suffrages exprimés en faveur d'organisations représentatives au premier tour des dernières élections des titulaires au \ncomité social et économique, quel que soit le nombre de votants. \n59 Article L2232-6  \nLa validité d'une convention de branche ou d'un accord professionnel est subordonnée à sa signature par une ou plusieurs \norganisations syndicales de salariés représentatives ayant recueilli, aux élections prises en compte pour la mesure de \nl'audience prévue au 3° de l'article L. 2122-5 ou, le cas échéant aux élections visées à l'article L. 2122-6, au moins 30 % des \nsuffrages exprimés en faveur d'organisations reconnues représentatives à ce niveau, quel que soit le nombre de votants, et à \nl'absence d'opposition d'une ou plusieurs organisations syndicales de salariés représentatives ayant recueilli la majorité des \nsuffrages exprimés en faveur des mêmes organisations à ces mêmes élections, quel que soit le nombre de votants. \nL'opposition est exprimée dans un délai de quinze jours à compter de la date de notification de cet accord ou de cette \nconvention, dans les conditions prévues à l'article L. 2231-8. \n60 Article L. 2232-12, al 2 :« (…) Si cette condition [accord majoritaire] n'est pas remplie et si l'accord a été signé \nà la fois par l'employeur et par des organisations syndicales représentatives ayant recueilli plus de 30 % des \nsuffrages exprimés en faveur d'organisations représentatives au premier tour des élections mentionnées au \npremier alinéa, quel que soit le nombre de votants, une ou plusieurs de ces organisations ayant recueilli plus de \n30 % des suffrages disposent d'un délai d'un mois à compter de la signature de l'accord pour indiquer qu'elles \nsouhaitent une consultation des salariés visant à valider l'accord. Au terme de ce délai, l'employeur peut demander \nl'organisation de cette consultation, en l'absence d'opposition de l'ensemble de ces organisations ». \n\n46 \n \nEn tout état de cause, la mission estime qu’une telle option n’apparaît pas opportune. Il ressort en \neffet de la grande majorité des auditions réalisées qu’elle serait de nature à affecter la \nreprésentativité des organisations syndicales et qu’elle serait en conséquence préjudiciable à la \nqualité du dialogue social. En outre, il existe un risque, inhérent à de telles consultations, que les \nagents aient du mal à bien appréhender les enjeux de la question posée et en particulier que la \nformulation de cette dernière ne donne lieu à des contestations qui soient de nature à mettre en \ncause sa validité et sa légitimité. \n \nLa mission observe, en revanche, qu’une consultation informelle des agents du service peut \ns’avérer, dans certaines hypothèses particulières, opportune, lorsqu’elle est organisée en \nconcertation avec les organisations syndicales et avec l’accord de ces dernières, en particulier en \nce qui concerne la formulation de la question posée ou encore le recours éventuel à une procédure \ndématérialisée. Il apparaît d’ailleurs que la pratique de la consultation est déjà relativement \nétendue au sein des administrations. \n \n \n \n \n \n\n47 \n \n3. La mise en œuvre de cette innovation majeure \nLa mise en œuvre de la reconnaissance de la possibilité pour les accords collectifs dans la fonction \npublique de produire des effets juridiques implique de définir, d’une part, les conditions \nd’élaboration et de conclusion de ces accords et, d’autre part, leurs conditions d’application et de \nmodification. \n3.1.  Produire l’accord \nSi, de façon générale, les futurs accords devront être élaborés et conclus dans les mêmes \nconditions que les actes unilatéraux ayant le même objet, certaines adaptations n’en apparaissent \npas moins indispensables en raison de leur spécificité. \n3.1.1. Elaborer l’accord \n3.1.1.1.  Le contenu des accords \nSi le contenu des accords sera naturellement négocié librement par les parties, certaines mesures \npourraient être prévues afin d’en faciliter la compréhension et de permettre de mieux en \nappréhender la portée. \n \nPourraient ainsi être transposées les dispositions de l’article L. 2222-3-3 du code du travail selon \nlesquelles « l’accord doit contenir un préambule présentant de manière succincte ses objectifs et son \ncontenu », l’absence d’un tel préambule n’étant cependant « pas de nature à entraîner la nullité » \nde cet accord. \n \nLa mention des organisations syndicales signataires de l’accord devrait également être requise \nafin d’apprécier si la condition relative au caractère majoritaire est bien satisfaite. \n \nLa mission recommande également que, ainsi que le prévoient les articles L. 2222-461 et L. 2222-\n5 du code du travail, les accords contiennent une stipulation précisant leur durée, qui pourra être \ndéterminée ou indéterminée, ainsi que les formes selon lesquelles et le délai au terme duquel ils \npourront être renouvelés ou révisés. \n \nLa mission recommande par ailleurs, afin de faciliter la rédaction et l’interprétation des futurs \naccords, que soient élaborés des « conventions types », soit par acte réglementaire soit par simple \ncirculaire. Ces conventions pourraient être élaborées soit par l’autorité administrative elle-même, \nsoit, comme cela se pratique déjà en droit du travail, par accord collectif au niveau national62. \n \nLa mission s’est enfin interrogée sur l’opportunité d’exiger un certain formalisme afin d’identifier \navec certitude les accords ou celles de leurs clauses auxquels les parties ont entendu conférer un \ncaractère réglementaire. En effet, ainsi qu’il a été exposé, tous les accords conclus dans la fonction \npublique, même s’ils ont un caractère majoritaire, ne produiront pas nécessairement des effets \njuridiques, soit que leurs clauses sont trop imprécises soit que les parties n’ont pas entendu leur \nconférer une telle portée. \n                                                             \n61 Lequel précise qu’ « à défaut de stipulation de la convention ou de l'accord sur sa durée, celle-ci est fixée \nà cinq ans ».  \n62 Voir par ex. Accord type du 17 avril 2019 relatif au temps de travail dans les entreprises de moins de 50 salariés \nhttps://www.journal-officiel.gouv.fr/publications/bocc/pdf/2019/0020/boc_20190020_0000_0012.pdf \n \n\n48 \n \nUne référence dans la convention aux futures dispositions de la loi statutaire relative à \nl’opposabilité juridique des accords pourrait ainsi être exigée. \nA défaut d’une telle exigence formelle, il appartiendrait au juge d’apprécier au cas par cas \nl’intention des parties quant à la portée contraignante des différentes clauses de l’accord \nmajoritaire. \n \nProposition n° 16 : Prévoir que les futurs accords devront comporter un préambule sans pour \nautant que le non-respect de cette formalité puisse entraîner la nullité de l’accord. \n \nProposition n° 17 : Prévoir l’élaboration de conventions types. \n3.1.1.2. Les consultations sur les projets d’accords \nAinsi qu’il a été exposé, il est proposé de considérer que les consultations obligatoires requises \npour les futurs accords seront les mêmes que celles qui s’imposent aux actes unilatéraux ayant le \nmême objet. Ainsi, en particulier, le projet d’accord devra être soumis, avant sa signature à la \nconsultation du comité social dans toutes les hypothèses où une telle consultation devrait être \nexigée en application des dispositions statutaires applicables (cf. supra). \n3.1.2. Conclure l’accord \n3.1.2.1.  Les conditions de signature et d’homologation de l’accord par l’autorité \nadministrative  \n3.1.2.1.1. Le principe l’autorité compétente pour signer l’accord est celle qui aurait été compétente \npour prendre l’acte unilatéral ayant le même objet \nLe souci de parallélisme avec les actes unilatéraux conduit la mission à proposer de poser la règle \nselon laquelle l’autorité compétente pour signer l’accord est celle qui aurait été compétente pour \nprendre l’acte unilatéral ayant le même objet (cf. supra). Il ne serait en effet pas cohérent que le \nrecours à un accord collectif plutôt qu’à un acte unilatéral déroge aux règles de compétence \nhabituelles et ce serait une source de complications inutile. \n \nDans la fonction publique d’Etat, l’accord devrait ainsi être conclu, au plan national, par le ministre \nou le directeur d’administration centrale compétent et, au plan local, par le chef de service \ndéconcentré compétent, sans que ce dernier ait à solliciter au préalable une délégation expresse \nde sa hiérarchie. \n3.1.2.1.2. L’hypothèse dans laquelle plusieurs autorités administratives concourent à l’édiction \nd’une même décision \nDans l’hypothèse où l’accord se substitue à un acte unilatéral relevant de la compétence de \nplusieurs autorités, il serait alors logique de prévoir que l’accord doit être signé par l’ensemble \ndes autorités qui auraient été compétentes pour signer l’acte unilatéral ayant le même objet. \n \nA titre alternatif, il pourrait être envisagé que l’accord soit signé par une seule de ces autorités et \nensuite soumis à l’homologation des autres autorités. Ainsi, dans la fonction publique d’Etat, dans \nl’hypothèse (vraisemblablement rare) où le futur accord se substituerait à un décret simple, le \n\n49 \n \nprojet d’accord pourrait être signé par le ou les ministres compétents et ensuite homologué par le \nPremier ministre63.  \n \nUne troisième option serait que l’autorité hiérarchiquement supérieure (par exemple le Premier \nministre) autorise préalablement une autre autorité (par exemple un ministre) à négocier et \nconclure l’accord et homologue ensuite ce dernier. \n3.1.2.1.3. L’hypothèse des actes relevant de la compétence d’un organe collégial \nDans l’hypothèse où l’accord se substitue à un acte unilatéral relevant de la compétence d’un \norgane collégial (assemblée délibérante de la collectivité ou conseil d’administration d’un \nétablissement public), l’intervention d’un accord ne devrait pas avoir pour conséquence de priver \nl’organe collégial de la compétence dont il est légalement investi.  \n \nIl en résulte que l’organe collégial devra alors : \n \nsoit autoriser préalablement la conclusion de l’accord64 ; \n \nsoit homologuer l’accord déjà signé pour que ce dernier entre en vigueur (à noter que cette \nprocédure peut déjà être mise en œuvre en l’état actuel du droit). \n \nSi cette seconde option était retenue, se poserait la question de savoir si l’accord devrait \nnécessairement respecter les règles de majorité et les restrictions en ce qui concerne les matières \nsur lesquelles il peut porter, alors que l’organe collégial aurait pu prendre une délibération ayant \nle même objet sans être tenu au respect de ces conditions. \nIl pourrait alors être envisagé de considérer que l’organe collégial doit être regardé comme \ns’appropriant le contenu de l’accord et que le respect des conditions spécifiques à la conclusion \nde l’accord ne lui sont, dès lors, pas opposables. \nCependant, il paraît plus rigoureux et le plus opportun, afin de donner toute sa portée à la réforme, \nde prévoir qu’en ce cas, l’accord ne peut être homologué par l’organe délibérant que si les \nconditions de validité de l’accord conclu sont satisfaites. \n3.1.2.2.  L’habilitation des représentants syndicaux à signer l’accord \nLa reconnaissance de la portée juridique des accords implique également de préciser les \nconditions dans lesquelles les représentants des organisations syndicales qui les négocient seront \nhabilités à les signer. La question est importante au regard du caractère plus ou moins \ndécentralisé de chacun des syndicats représentatifs, dont les statuts comportent souvent des \nrègles différentes sur le degré d’autonomie de leurs responsables locaux. En outre, les \nreprésentants appelés à négocier et, le cas échéant, à signer, ne sont pas nécessairement les \nmêmes que ceux qui sont élus dans les instances. \n \nLa mission estime à cet égard préférable, dans un souci de simplicité et de cohérence, de \ntransposer à la fonction publique les dispositions de l’article L. 2231-2 du code du travail, dont il \nressort que les représentants des organisations syndicales sont habilités à contracter, au nom de \nl'organisation qu'ils représentent, en vertu : \n- soit d'une stipulation statutaire de cette organisation ;  \n- soit d'une délibération spéciale de cette organisation ;  \n                                                             \n63 L’homologation se conçoit plus difficilement lorsque les autorités compétentes pour cosigner l’acte unilatéral sont \nde même niveau hiérarchique. \n64 Voir l’exemple du conseil municipal qui autorise la conclusion par le maire de certains marchés publics et délégations \nde service public. \n\n50 \n \n- soit de mandats spéciaux écrits qui leur sont donnés individuellement par tous les adhérents de \ncette organisation. \n \n \nProposition n° 18 : Préciser les conditions dans lesquelles les représentants des organisations \nsyndicales représentatives seront habilités à signer les futurs accords, en s’inspirant des dispositions \nde l’article L. 2231-2 du code du travail. \n3.1.2.3. La mise en œuvre du contrôle de légalité \nLes futurs accords conclus au sein des collectivités territoriales et de leurs groupements devraient \nlogiquement être soumis au contrôle de légalité du préfet si les actes unilatéraux ayant le même \nobjet devaient faire l’objet de ce contrôle. Tel est le cas de la quasi-totalité des actes \nréglementaires des collectivités portant sur la situation des agents publics territoriaux (b du 1° et \n3° de l’article L. 2131-2 CGCT). \n \nIl a en revanche semblé à la mission, au vu de la position convergente de l’ensemble des personnes \nauditionnées, que dans les autres hypothèses, où l’acte unilatéral ne serait pas soumis à ce \ncontrôle, il n’y avait pas de motif de retenir une portée plus étendue du contrôle de légalité en ce \nqui concerne les futurs accords. \n3.1.3. Publier l’accord \nL’exigence de publication est indispensable pour assurer leur entrée en vigueur et permet en \noutre d’assurer un meilleur respect de la règle de droit. Suivant le principe précédemment exposé, \nla mission propose, là encore, de considérer que l’accord devrait être publié dans les mêmes \nconditions que l’acte administratif unilatéral ayant le même objet. \n \nProposition n° 19 : Prévoir que les futurs accords devront être publiés dans les mêmes conditions \nque l’acte administratif unilatéral ayant le même objet. \n3.2.  Valoriser l’accord \nLa mise en œuvre de la réforme implique enfin de préciser les conditions dans lesquelles les \nparties à l’accord veilleront à leur pleine et entière exécution et à leur diffusion auprès des agents \net pourront, le cas échéant, les modifier ou les dénoncer. \n3.2.1. Appliquer l’accord \nAfin de faciliter l’application des futurs accords, différentes mesures peuvent être envisagées en \nce qui concerne leurs modalités de suivi, la résolution des éventuels différents et leur diffusion \nauprès des agents. \n3.2.1.1.  Le suivi et l’évaluation de l’accord \nIl semble d’abord important qu’un suivi de l’exécution de l’accord puisse être organisé, ce qui \nimplique en particulier une information régulière des partenaires sociaux sur sa mise en œuvre \net le respect des échéances prévues ainsi que l’examen des éventuelles difficultés d’interprétation \nou d’application. \n\n51 \n \n \nDans ce cadre, l’ensemble des personnes auditionnées par la mission ont souligné l’intérêt qui \ns’attache à la mise en place d’un comité de suivi de l’accord, pratique déjà introduite dans le cadre \nde nombreux accords conclus en application de l’actuel article 8 bis de la loi du 13 juillet 1983 et \nqui s’inspire notamment des commissions paritaires mises en place au niveau des branches en \ndroit du travail. \n \nLa mission s’est interrogée sur l’opportunité d’instituer de tels comités par voie légale, afin de \ngénéraliser cette pratique, ainsi que sur leur composition. \n \nDe façon générale, il lui semble préférable, pour plus de souplesse, de laisser aux parties à l’accord \nle soin de prévoir la mise en place de ces comités et d’en définir la composition et le \nfonctionnement, notamment la périodicité des réunions. Un comité de suivi pourrait notamment \nêtre prévu dans l’accord cadre ou de méthodologie (cf. supra) et mentionné dans les accords types \ndont l’élaboration est suggérée (cf. supra). \n \nIl appartiendrait ainsi aux parties de se prononcer sur l’opportunité ou non d’ouvrir ce comité aux \nnon-signataires de l’accord, question qui suscite des positions aussi divergentes entre les \norganisations syndicales qu’entre les employeurs. La mission relève à cet égard que le fait de \nréserver la participation au comité de suivi aux seuls signataires de l’accord présente une certaine \ncohérence en ce qu’elle permet d’associer plus étroitement ces derniers à sa bonne exécution. Les \nsignataires voient dans cette exclusivité une forme de retour sur l’investissement que constitue \nleur signature. En outre, elle ne fait pas obstacle à ce qu’une information sur l’exécution de l’accord \nsoit communiquée à l’ensemble des organisations syndicales représentatives, y compris les non-\nsignataires, dans le cadre des comités sociaux.  \nEn sens contraire, il peut parfois être jugé préférable d’associer toutes les organisations syndicales \nau suivi de l’accord afin d’en faciliter l’acceptation et la bonne exécution. Ces organisations font \négalement valoir que les questions qui s’y trouvent discutées intéressent tous les agents, y \ncompris ceux qu’ils représentent. \n \nA défaut de l’installation d’un comité de suivi, le suivi de l’exécution des futurs accords pourra être \nassuré directement par le comité social compétent ou par un groupe de travail constitué en son \nsein. Dans cette hypothèse, l’ensemble des organisations syndicales représentatives seront \nnaturellement associées à son exécution. \n \nLa mission souligne par ailleurs l’intérêt qui s’attache à l’évaluation périodique des effets de \nl’accord afin de faciliter le suivi de leur exécution, en établissant sur des bases objectives les \nrésultats obtenus au regard des objectifs poursuivis. Afin de faciliter cette évaluation, il pourrait \nêtre utile que l’accord précise préalablement des indicateurs de suivi. Un compte-rendu de cette \névaluation pourrait être présenté à intervalles réguliers par l’autorité administrative soit au \ncomité de suivi soit au comité social. \n \nProposition n° 20 : Encourager la mise en place de comités de suivi de l’accord et laisser aux parties \nà l’accord le soin d’en définir la composition. \n3.2.1.2.  Le traitement des litiges et la médiation \nAinsi qu’il a été exposé (cf. supra), les différends relatifs à l’exécution des futurs accords seront \nsusceptibles, compte tenu de leur opposabilité juridique, de donner lieu à des recours devant le \njuge administratif. \n \nLa mission souligne cependant l’intérêt qui s’attache au développement de modes alternatifs de \nrèglement de ces différents, le recours au juge ne devant ainsi intervenir qu’en dernière extrémité, \n\n52 \n \nen cas d’incapacité des parties à surmonter leurs divergences. En effet, si la présente réforme \ndevait aboutir à un nombre accru de recours devant le juge administratif, elle n’aurait \nmanifestement pas atteint son objectif. \nDes dispositifs de conciliation et de médiation pourraient ainsi être préconisés (cf. infra). \n \nLes futurs accords et accords de méthodologie pourraient également inclure des clauses de \nrèglement amiable des conflits, prévoyant le recours à une médiation ou encore à un comité de \nsuivi de l’accord préalablement à sa dénonciation ou au déclenchement d’un contentieux. Une telle \nclause pourrait également être incluse dans les accords types qu’il est proposé d’élaborer (cf. \nsupra). \n3.2.1.3.  Garantir une bonne information sur les accords conclus \nLa mission estime essentiel de veiller, au-delà de l’exigence de publication, à la qualité de \nl’information sur les futurs accords, au regard de l’importance qu’ils seront susceptibles de revêtir \ndans l’organisation du service et de leurs conséquences sur la situation des agents. \n \nCette information devrait d’abord être assurée à destination des instances représentatives au \nniveau national. La mission suggère ainsi de prévoir, dans l’ordonnance à intervenir, une \nobligation annuelle pour l’autorité administrative signataire de l’accord de transmettre une copie \nde celui-ci au conseil supérieur de la fonction publique intéressé. Cette communication, qui ne \nserait pas posée à peine de nullité de l’accord, pourrait en pratique être assurée par \nl’intermédiaire de la direction générale de l’administration et de la fonction publique. \nIl pourrait également être envisagé que les conseils supérieurs transmettent au conseil commun \nde la fonction publique un bilan des accords dont ils ont eu connaissance au cours de l’année \nécoulée. \n \nL’information sur les accords devrait également être assurée à destination du public, et en \nparticulier des agents. Afin de faciliter leur diffusion, la mission suggère de rendre, comme dans \nle secteur privé tous les futurs accords consultables dans une base de données nationale, dont le \ncontenu serait publié en ligne dans un standard ouvert aisément réutilisable. Il conviendrait de \nrenvoyer à un décret en Conseil d’Etat l’autorité en charge de la tenue de cette base de données et \nles modalités de leur conservation. \n \nCes objectifs seront d’autant mieux atteints qu’un système d’information dédié permettra la \ndéclaration en ligne des accords, tout en recueillant des informations complémentaires utiles : \nobjet(s) de l’accord, organisations signataires, durée de la négociation… La mission suggère \nqu’une étude complémentaire soit réalisée pour examiner dans quelle mesure le système de dépôt \ndes accords utilisé par la direction générale du travail et les DIRECCTE pourrait être adapté pour \nassurer cette remontée d’informations dans la sphère publique. Ce n’est qu’à défaut d’une telle \nadaptabilité que devrait être envisagé le recours à un système d’information dédié aux accords \ndes trois fonctions publiques. \n \n \nProposition n° 21 : Prévoir que l’autorité administrative signataire de l’accord devra transmettre \nune copie de celui-ci au conseil supérieur de la fonction publique intéressé et que les conseils \nsupérieurs devront transmettre au conseil commun de la fonction publique un bilan des accords dont \nils ont eu connaissance au cours de l’année écoulée. \n \n \n \n \n\n53 \n \nProposition n° 22 : Rendre tous les futurs accords consultables dans une base de données nationale, \ndont le contenu serait publié en ligne dans un standard ouvert aisément réutilisable ; mettre en place \nun système d’information dédié permettant la déclaration en ligne des accords. \n3.2.2.  Mettre fin et suspendre l’accord \nIl apparaît nécessaire de reconnaître la faculté pour l’une des parties d’y mettre un terme de façon \nprématurée, en les dénonçant. \n \nSi elle émane de l’autorité administrative ou d’une ou plusieurs organisations syndicales dont la \nsignature était indispensable pour atteindre la condition de majorité requise65, la dénonciation \nemportera les mêmes conséquences que la résiliation de l’accord par voie conventionnelle. \nL’accord cessera donc de produire des effets pour l’avenir, mais ses effets passés ne seraient pas \nremis en cause. \n \nCette faculté de dénonciation devrait cependant être encadrée, sauf à priver les engagements \ncontractuels d’une partie de leur portée. L’ordonnance à intervenir pourrait ainsi s’inspirer des \ndispositions de l’article L. 2231-5-1 du code du travail en posant l’exigence d’un délai de préavis \nde trois mois, sauf stipulation expresse contraire dans l’accord. Un tel délai permettrait en outre \nde mieux garantir la sécurité juridique et laisserait aux parties un délai suffisant pour négocier \nune éventuelle révision de l’accord. \n \nCependant, l’institution d’un tel délai de préavis, inspiré, comme il a été dit, du droit du travail, \ndevrait être conciliée avec les problématiques spécifiques de la fonction publique et en particulier \nle principe de mutabilité de l’action administrative. La dénonciation devrait ainsi pouvoir prendre \neffet immédiatement lorsque l’urgence et la continuité du service le justifient. \nLa question de la possibilité d’une dénonciation partielle de l’accord doit également être envisagée \ndans le contexte particulier de la fonction publique. Faut-il contraindre l’autorité administrative \nqui entend revenir sur une des clauses de l’accord sans l’accord des autres organisations \nsyndicales de dénoncer celui-ci en totalité ? Ne serait-ce pas un dispositif trop rigide ? Il pourrait \nainsi être envisagé de laisser aux parties cette faculté,  les autres parties étant alors libres, si elles \nle souhaitent, de dénoncer à leur tour les autres stipulations de l’accord. \n \nIl apparaît enfin essentiel de prévoir la notification aux cosignataires de l’accord de la \ndénonciation ainsi que sa publication.  \n \nEn complément de cette possibilité de dénonciation, il pourrait également être reconnu à \nl’autorité administrative une faculté de suspension de ce dernier en cas de situation \nexceptionnelle nécessitant notamment d’assurer la continuité du service public. \n \nA défaut d’une telle dénonciation, les futurs accords prendront normalement fin à l’échéance qu’ils \nprévoient (s’ils en comportent une) ou par la commune volonté des parties (à savoir \nl’administration et des organisations syndicales représentatives ayant recueilli plus de 50 % des \nsuffrages exprimés). \n                                                             \n65 L’habilitation du représentant syndical pour dénoncer l’accord devrait logiquement déterminée de la même \nfaçon qu’en ce qui concerne la signature de cet accord et donc en se référant soit au statut de cette organisation \nsoit à l’existence d’un mandat exprès donné en ce sens au représentant syndical signataire. \n\n54 \n \nProposition n° 23 :  Poser la règle selon laquelle les futurs accords pourront être dénoncés sous \nréserve de respecter un délai de préavis fixé à trois mois, sauf stipulation expresse contraire dans \nl’accord, tout en réservant la possibilité pour l’autorité administrative de dénoncer l’accord avec effet \nimmédiat lorsque l’urgence et la continuité du service le justifient ; reconnaître en outre à l’autorité \nadministrative une faculté de suspension de l’accord en cas de situation exceptionnelle nécessitant \nnotamment d’assurer la continuité du service public. \n3.2.3. Modifier l’accord \nComme tout contrat, les futurs accords seront susceptibles d’être modifiés par un accord conclu \ndans les mêmes formes et selon la même procédure (mais, le cas échéant, avec des organisations \nsyndicales différentes). \n \nLa mission s’est interrogée sur le point de savoir si la possibilité devait être reconnue à l’autorité \nadministrative de modifier l’accord de façon unilatérale, si elle est normalement compétente pour \nédicter un tel acte. \n \nIl résulte du principe de légalité que l’accord a la même valeur juridique qu’un acte unilatéral et \nque ce dernier, s’il est postérieur à l’accord, doit donc pouvoir le modifier, et, surtout, du principe \nde mutabilité, que l’autorité administrative doit pouvoir à tout moment prendre en compte dans \nson action des circonstances nouvelles sans être liée par des engagements contractuels \nprécédemment souscrits. \n \nEn sens contraire,  l’exigence de loyauté dans l’exécution de l’accord paraît s’opposer à une telle \nmodification ou abrogation implicite et unilatérale. Les partenaires sociaux déplorent à cet égard \naujourd’hui que l’administration ait parfois tendance à revenir implicitement sur ses \nengagements alors que l’objectif de la réforme est précisément de conférer une véritable portée \njuridique aux accords \n \nAfin de concilier ces deux séries de considérations, la mission suggère que lorsqu’une autorité \nadministrative a signé ou homologué un accord, elle ne puisse ensuite le modifier par acte \nunilatéral que sous réserve d’avoir procédé au préalable à la dénonciation totale ou partielle de \ncet accord, dans les conditions précédemment exposées (respect d’un préavis de trois mois sauf \ncirconstances particulières ou urgence). \n \nCette exigence de dénonciation préalable de l’accord ne saurait en revanche s’imposer à l’autorité \nadministrative supérieure à celle ayant signé ou homologué l’accord, lorsqu’elle entend \nremettre en cause certaines de ses stipulations. \n \n \nProposition n° 24 : Permettre à l’autorité administrative ayant signé ou homologué l’accord de \nmodifier celui-ci par acte unilatéral sous réserve de procéder au préalable à sa dénonciation, totale \nou partielle. \n \n \n\n55 \n \n4. L’accompagnement de cette innovation majeure \nL’évolution du cadre législatif est nécessaire mais ne garantit pas à elle seule le renforcement \nattendu de la négociation collective et de la conclusion d’accords dans la fonction publique. Il \nconvient de créer un environnement favorable à la négociation, culturel et méthodologique. De \nbonnes pratiques identifiées et développées par des experts du dialogue social constituent des \nfacteurs favorables au renforcement de la négociation collective. Il a paru utile à a mission de les \nrappeler ici. \n4.1. Faire évoluer les processus de négociation \nIl convient de s’interroger sur les raisons pour lesquelles, les modes courants de négociation \ndébouchent si peu fréquemment sur la conclusion d’accords. La documentation du Bureau \nInternational du Travail décrit deux modèles de négociation antagonistes.  \nLe processus traditionnel de négociation, dit « négociation sur les positions » repose sur un \ncertain nombre de comportements caractéristiques qui ne favorisent pas l’atteinte d’un objectif \noffrant des gains mutuels : \n \nNégociation « sur les positions » ; comportements caractéristiques \nDéfinir à l’avance des cibles et des points de résistance \nExagérer les positions au début des négociations \nS’engager à l’avance et publiquement à tenir ces positions \nCanaliser la communication par l’intermédiaire d’un porte-parole \nObtenir le maximum en donnant le moins possible en échange \nNe jamais négocier contre son propre intérêt \nToujours chercher à déstabiliser la partie adverse \nExercer des formes de pouvoir coercitives \nMobiliser le soutien des affiliés \nDiviser et vaincre la partie adverse ; de votre côté, vous protéger contre ce risque \nUn accord signé à contre cœur est un signe de réussite \nSource : Manuel sur la négociation collective et le règlement des différends dans le secteur public, \nBureau International du Travail,  2012. \n \nA l’inverse, existe un modèle « idéal » de négociation, dit  « à gains mutuels »,  qui peut se \ncaractériser par les principaux traits ci-après : \nNégociation « à gains mutuels » ; comportements caractéristiques \nConnaître et tenir compte des intérêts de chacune des parties \nPréparation en commun des règles et méthodes de travail de la négociation à venir \nSi les parties négocient pour la première fois, elles suivent ensemble une formation \ncommune \n\n56 \n \nLes informations sont ouvertement partagées et échangées \nLa discussion ne se limite aux échanges entre porte-parole ; la participation d’experts est \nencouragée \nLes décisions se prennent par consensus ; les parties n’exercent pas de pression pour \ninfluencer les négociations \n \nSource : Manuel sur la négociation collective et le règlement des différends dans le secteur public, \nBureau International du Travail, 2012. \n \nCe modèle est beaucoup plus exigeant en ce qu’il oblige à comprendre et admettre la légitimité \ndes intérêts et objectifs de l’autre partie ; le processus de négociation est plus ouvert et \nparticipatif. Il vise à établir une relation de travail et non un rapport de force. \nUn guide de la négociation à gains mutuels figure en annexe 5  au présent rapport. Il décrit en \ndétail toutes les étapes de ce mode de négociation, de la préparation de cette dernière à l’atteinte \nde l’accord. \nLes membres de la mission souscrivent également au jugement et aux préconisations dans le \nmême sens formulées par le rapport du Conseil économique, social et environnemental sur le \ndéveloppement de la culture du dialogue social en France66. Ses auteurs recommandent plusieurs \nbonnes pratiques à mettre en œuvre : le partage de l’information, des accords de méthode, faire \nprimer l’intérêt des utilisateurs/bénéficiaires de l’accord, en systématiser l’évaluation, et \nrespecter quelques bases de relations humaines (comme l’indique l’un des auteurs, « négocier \nn’est pas persuader »). \nLe manque de confiance réciproque, l’insuffisance de culture de négociation, le manque \nd’autonomie des négociateurs font que  ces références ne pourront que difficilement se substituer \nà la négociation « sur les positions ».  \nEn revanche, il est possible de s’en inspirer pour mettre en place un environnement plus favorable \nà une meilleure dynamique de dialogue social. Les propositions qui suivent vont en ce sens. \n4.2. Conclure des accords de méthode \nLa négociation et la signature d’accords de méthode est l’une  des techniques accueillies les plus \nfavorablement par les interlocuteurs rencontrés par la mission. \nOn peut en distinguer deux principales catégories. \n4.2.1. L’accord d’ouverture de négociation \nCe type d’accord a pour objectif d’organiser dans le détail le processus de négociation d’un sujet \ndonné.  \nAvant toute discussion sur le fond du sujet, les parties s’accordent sur les voies et moyens de \nconduire cette négociation. L’accord précisera notamment : \n                                                             \n66 « Le développement de la culture du dialogue social en France », par Luc Bérille et Jean-François Pillard, mai 2016, \nadopté le 24 mai 2016. \n\n57 \n \n \nLe ou les sujets en débat, ainsi que les intérêts en jeu ; \n \nLes participants à la négociation, et, notamment les experts auxquels les parties feront \nappel ; \n \nLa méthode de négociation (groupes de travail…) et le calendrier de celle-ci ; \n \nLes moyens donnés aux organisations syndicales pour participer à cette négociation, et \nnotamment les éléments d’information que l’employeur mettra à leur disposition ; \n \nLe cas échéant, les moyens auxquels il sera recouru en cas de blocage (médiation, \narbitrage…) ; \n \nS’il y a lieu, les modalités et le moment de saisine des instances \n \nEt le cas échéant, si les parties en conviennent, des indications sur les modalités de suivi de \nl’accord à venir. \nUne fois établi, un tel accord pose les bases d’une discussion plus apaisée et constructive ; il \npermet de prévenir les principaux écueils d’un processus de négociation : dérive sur des sujets \nnon prévus à l’avance, postures et incidents sur la méthode de travail, etc… \n4.2.2. Les accords d’agenda social \nLes processus de négociation et de concertation sont d’autant moins productifs qu’ils sont subis \net imprévisibles, ou qu’ils se chevauchent dans le temps. Employeurs comme organisations \nsyndicales ont besoin de visibilité et d’anticipation pour être efficaces. \nAvec un accord d’agenda social, les parties s’entendent sur les sujets qu’elles entendent \nprioritairement traiter et en fixent les grandes lignes de calendrier. La profondeur calendaire de \nce type d’accord dépend des sujets à traiter, mais une durée annuelle semble un bon objectif. \nL’accord d’agenda social peut porter sur les sujets de négociation, mais également sur les sujets \nsoumis à concertation, ainsi que le programme de travail des instances ; les sujets à ouvrir ne \ndoivent pas être de l’initiative exclusive de l’employeur. \nL’atteinte de tels accords et surtout, la capacité à les respecter, suppose une bonne circulation \nd’information entre les différents niveaux de décision : l’accord d’agenda passé dans une \ncollectivité, un établissement public, un ministère ou un service déconcentré sera vite caduc si une \ndécision prise à un échelon supérieur suppose, sans préavis, d’ouvrir des négociations aux \néchelons inférieurs. Dans un tel cas, les parties concernées par l’accord d’agenda social auront à \nfaire de délicats arbitrages entre leurs propres priorités et celles qu’elles n’ont pu anticiper. \nProposition n° 25 : Pour les partenaires sociaux, rechercher systématiquement la conclusion \nd’accords de méthode, tant pour servir de cadre à une négociation donnée qu’à la fixation régulière \nd’agendas sociaux. \n4.3. Inciter à négocier sur des sujets prioritaires \n4.3.1. En introduisant une obligation périodique de négocier \nLe code du travail connait une obligation de négocier sur certains domaines. Le dispositif a été \nassoupli par la loi Rebsamen du 1er janvier 2016 et se présente très schématiquement comme \nsuit : \n\n58 \n \n \nUne obligation annuelle de négocier sur : rémunérations, temps de travail, partage de la \nvaleur ajoutée, égalité entre les femmes et les hommes, qualité de vie au travail ; \n \nUne obligation triennale de négocier sur la gestion prévisionnelle des emplois et des \ncompétences ; \n \nLes obligations qui précèdent peuvent être modulées et portées à une périodicité maximale \nde 4 années, durée d’ordre public, en cas d’accord collectif fixant calendrier, périodicité, \nthèmes et modalités de négociation.  \nCertains interlocuteurs de la mission ont insisté sur l’effet positif qu’avait eu, depuis les années \n1980 l’introduction de l’obligation de négocier dans le code du travail et l’élargissement de son \nchamp, tout en recommandant de ne pas imposer une liste de thèmes trop substantielle. \nTableau 3 : Evolution du nombre d’accords d’entreprises signés \n \nSource : IRES (institut de recherches économiques et sociales). \n \nDe façon ponctuelle, les règles applicables aux fonctions publiques connaissent également de cas \nd’obligation de négocier ou de dispositions dont l’effet direct ou indirect  consiste en l’ouverture \nde négociations, par exemple : \n \nl’obligation annuelle de négocier au niveau national la question relative au pouvoir d’achat, \naux termes de l’article 8 bis I ; \n \nl’obligation au minimum quinquennale de réviser les lignes directrices de gestion, après avis \ndu comité technique ou comité social compétent67 ; un domaine important puisque les \nlignes directrices de gestion visent la gestion prévisionnelle des effectifs et des \ncompétences, les règles de mobilité et de promotion ; \n \nl’obligation pour certaines collectivités locales et leurs établissements publics de réviser les \nrégimes de temps de travail dérogatoires qu’ils avaient pu mettre en place68 ; \n                                                             \n67 Art18, loi 2019-828  TFP \n68 Art 46, loi 2019-828 TFP \n\n59 \n \n \nla possibilité, pour les mêmes entités que précédemment, d’accords collectifs locaux en vue \nd’encadrer les modalités d’exercice du droit de grève pour certaines activités essentielles69 \n(collecte des ordures ménagères, restauration scolaire, aide aux personnes âgées…) \n \nl’obligation de négocier le projet social70  ainsi que l’organisation du travail71 d’un \nétablissement hospitalier. \nLa mission  a bien noté qu’au cours des débats au Parlement sur le projet de loi de transformation \nde la fonction publique, le Gouvernement avait exprimé une position défavorable à des \namendements prévoyant une telle obligation de négocier72. \nElle observe cependant que les interlocuteurs rencontrés ont plutôt réagi favorablement à \nl’hypothèse d’une obligation plus systématique de négocier, pour autant qu’elle ne soit pas \nexcessivement rigide en termes de volume de sujets à traiter. \nAu vu de ses entretiens, la mission considère qu’une obligation minimale en ce sens aurait un effet \nd’entrainement utile sur la qualité et la densité du dialogue social. \nEn complément aux dispositions citées plus haut, il pourrait être envisagé de l’introduire dans le \ndroit applicable aux fonctions publiques : \n \npour quelques sujets prioritaires, par exemple : qualité de vie au travail et égalité \nprofessionnelle ; \n \navec une périodicité minimale et maximale fixée par accord collectif, ou, à défaut d’accord, \npar la loi, selon une périodicité qui pourrait être annuelle ; \n \net une périodicité maximale de cinq années (par référence à la périodicité retenue pour les \nlignes directrices de gestion). \nL’intérêt de conclure un tel accord pour l’employeur est de lui donner de la visibilité sur le \ncalendrier et de mieux anticiper et préparer les sujets mis à négociation. Les organisations \nsyndicales y trouveraient le même avantage, mais surtout, elles pourraient conditionner leur \nsignature de l’accord à l’inclusion d’autres sujets que ceux retenus comme prioritaires par la \nlégislation. \nCette obligation suppose une disposition législative ad hoc venant compléter l’article 8 bis actuel. \nLa possibilité de l’introduire dans le projet d’ordonnance à venir n’apparaît pas évidente à la \nmission au regard des termes de l’habilitation législative.  \nLa mission suggère que le principe de l’instauration d’une obligation de négocier, auquel elle est \nfavorable, et son champ d’application fassent l’objet d’une négociation préalable entre les \npouvoirs publics et les organisations syndicales. \n \n                                                             \n69 Art 56, loi 2019-828 TFP \n70 Art L6143-3 du code de la santé publique \n71 Art L6143-7, 14°, du code de la santé publique \n72 Amendements nos 146 et 668 examinés en 1ère lecture à l’Asseemblée nationale le 16 mai 2019, présentés par Mme \nFaucillon et M. Bernacliis \nAmendement n° 226, examiné en 1ère lecture au Sénat par Mmes Assassi et Benbassa, M. Collombat et les membres du \ngroupe communiste républicain citoyen et écologiste – séance du 19 juin 2019 \n\n60 \n \nProposition n° 26 : Introduire pour certains sujets une obligation de négocier qui complèterait les \ncas de négociation d’ores et déjà obligatoires ; permettre d’adapter ce type d’obligation par le moyen \nd’accords collectifs. \n \n4.3.2. Cette obligation pourrait être accompagnée de deux mesures complémentaires  \n4.3.2.1. La suspension temporaire du pouvoir de décision unilatérale de l’employeur \nIl pourrait être opportun dès lors qu’une négociation obligatoire est engagée, que le pouvoir de \ndécision unilatérale de l’employeur, relatif au sujet soumis à négociation, se trouve suspendu.  \nUne telle disposition pourrait relever : \n \nsoit de la loi, à l’instar de ce qui est prévu à l’article L2242-3 du code du travail ; \n \nsoit d’une simple recommandation de bonne pratique de négociation, l’employeur \ns’engageant en ce sens dans le cadre d’un accord de méthode d’ouverture de négociation. \nL’objectif d’une telle mesure serait de favoriser une négociation apaisée, sans pression ou menace \nd’une partie sur l’autre.   \nIl va de soi que la suspension ou l’interruption de la négociation en cours permettrait à \nl’employeur de retrouver  toute sa capacité à décider. \nIl convient également de réserver l’hypothèse dans laquelle l’administration devrait pouvoir \nretrouver son pouvoir de décision unilatérale si des considérations d’intérêt général le justifiaient. \n4.3.2.2. L’introduction d’une obligation de négocier à l’initiative des organisations \nsyndicales…. \n ….portant sur les sujets de négociation obligatoire \nEn pratique, l’initiative d’ouvrir une négociation appartient de fait à l’employeur. Il s’agirait ici de \ndonner à une organisation syndicale représentative concernée la faculté de provoquer l’ouverture \nd’une négociation pour contrecarrer une carence de l’employeur. \nUne faculté de cette nature existe à l’article L2242-1 du code du travail73. \nCette faculté viserait, comme dans le droit du travail le non -respect d’échéances de négociations \nobligatoires, prévues soit par des textes législatifs et réglementaires, soit par un accord collectif \nengageant l’employeur. \nA réception de la demande l’employeur aurait un délai maximal -15 jours dans le code du travail- \npour convoquer les parties à la négociation. \n                                                             \n73 Art 2242-1 du code du travail : « …. A défaut d’une initiative de l’employeur depuis plus de 12 mois pour chacune des \ndeux négociations annuelles, et de plus de 36 mois pour la négociation triennale, ou en cas d’accord mentionné à l’article \nL2242-20 ou prévu à l’article L2222-3, suivant les termes de cet accord, cette négociation s’engage obligatoirement à la \ndemande d’une organisation syndicale représentative. [….]  Dans les 15 jours qui suivent la demande formulée par une \norganisation syndicale, l’employeur convoque les parties à la négociation. » \n\n61 \n \nLe non-respect par l’employeur d’une obligation issue d’un texte législatif ou réglementaire, ou \nd’un accord collectif opposable,  encourrait en soi la sanction du juge administratif par les voies \nde droit commun. Toutefois, l’introduction explicite d’une obligation pour l’employeur et d’un \ndroit pour les organisations syndicales, assorti de contraintes de délais, renforcerait les \nobligations de loyauté et de diligence qui doivent présider à l’organisation du dialogue social. \n…. Ou sur tout sujet ? \nCertains interlocuteurs de la mission ont évoqué leur souhait de voir introduire dans le droit \npositif une obligation pour l’employeur d’ouvrir une négociation dès lors que les organisations \nreprésentatives en feraient la demande de manière unanime. Dans un tel cas, l’employeur devrait, \nsous un délai contraint, accepter l’ouverture d’une négociation ; l’obligation d’ouvrir n’entraînant \névidemment pas d’obligation de conclure. \nCette demande viserait tout sujet soulevé par les organisations syndicales et non plus seulement \nle cas de négociations obligatoires. Elle va donc au-delà de ce que permet le code du travail pour \nles entreprises. \nL’avis de la mission est réservé sur ce point. \nL’octroi de cette prérogative aux organisations syndicales aurait une portée symbolique évidente, \net mettrait les employeurs sous pression, même si, en pratique, il est peu fréquent que soit opposé \nun refus de négocier face à une demande formulée unanimement par les syndicats.  \nToutefois, le recours à un tel dispositif  serait plutôt l’indice d’une forme d’échec du dialogue \nsocial ; il semble à la mission que c’est plutôt au travers de la recherche d’accords d’agenda social \nque les attentes des organisations syndicales doivent trouver leur satisfaction.  \nIntroduire cette contrainte dans le droit pourrait même avoir un effet contre-productif, les \nemployeurs cherchant à compenser le risque d’ouverture imprévue d’un sujet, par la fixation \nd’agendas sociaux minimalistes. \nIl semble à la mission plus  efficace de s’en tenir à la recherche d’accords en ce sens. \nProposition n° 27 : Accompagner la mise en place de cas de négociation obligatoire par une \nsuspension légale ou volontaire temporaire du pouvoir de décision unilatéral de l’employeur, \nrévocable si des considérations d’intérêt général le justifient. Instaurer un droit d’initiative syndical \npour provoquer l’ouverture d’une négociation en cas de carence de l’employeur. \n4.4. Prévoir que la négociation repose sur un « engagement sérieux et loyal » \nL’article L2241-3 du code du travail, relatif aux négociations obligatoires, pose le principe qu’une \nnégociation doit s’engager « sérieusement et loyalement ». Cet article précise que cela suppose que \n« la partie patronale ait communiqué aux organisations syndicales les informations nécessaires pour \nleur permettre de négocier en toute connaissance de cause ». \nCette obligation  de loyauté trouve de nombreuses illustrations dans la jurisprudence de la \nchambre sociale de la cour de cassation qui a fait du principe de loyauté une règle applicable à \ntout type de négociation collective. Ainsi un arrêt récent74, relatif à un litige survenu dans la \n                                                             \n74 Cour de cassation, chambre sociale, arrêt du 9 octobre 2019, n°19-10.780. \n\n62 \n \nnégociation d’un accord préélectoral précise que « l’employeur est tenu de mener loyalement les \nnégociations…., notamment en mettant à disposition des organisations participant à la négociation \nles éléments d’information indispensables à celle-ci ». \nLe droit du travail a ainsi consacré le fait qu’une négociation ne peut être valablement conclusive \nque si elle est menée dans la confiance et dans une appréhension commune des enjeux. \nL’égalité d’accès à l’information est un des piliers de la négociation loyale. \nSi le droit de la fonction publique n’affiche nulle-part, de façon aussi explicite que le droit du \ntravail, ce principe de loyauté, la loi de transformation de la fonction publique fait un pas majeur \nen ce sens au travers du projet de rapport social unique et de base de données sociales. \nLe projet prévu à l’article 5 de la loi de transformation des fonctions publiques, s’insère \nparfaitement dans l’objectif de mise à disposition des organisations syndicales de donnée sociales \ndétaillées et, le cas échéant, utilisables dans le cadre de négociations collectives. \nInspiré par le dispositif des bases de données économiques et sociales créé par le code du travail,  \nainsi que par les travaux de collecte des données sociales réalisées par la DGCL et l’ATIH (agence \ntechnique de l’information sur l’hospitalisation), pour les secteurs qui les concernent, il s’agit \nschématiquement : \n \nDe regrouper, en les normalisant, sous un format de base de données les informations qui \npermettent de produire les bilans et rapports sociaux annuels (et le futur rapport social \nunique) ; \n \nDe produire ces informations à chaque niveau où existera un comité social ; \n \nDe donner accès à tous les membres des comités sociaux aux données relatives à leur \npérimètre, à charge pour eux, le cas échéant, de les retraiter et de les utiliser pour aborder \nune négociation. \nUn décret précisant le contenu de ces futures bases de données sociales est attendu pour la fin du \npremier semestre 2020. \nSi le législateur a mis en place ce dispositif, peut-être serait-il opportun qu’il introduise désormais \nexplicitement dans le droit de la fonction publique l’obligation de loyauté dans la conduite de \nnégociations. \nAu-delà de l’aspect symbolique d’un tel affichage, cela contribuerait à inciter à la passation \nd’accords de méthode d’ouverture de négociation, par lesquels doit se traiter la question de la \nmise à disposition d’informations aux partenaires sociaux. \nEnfin, le cas échant, cela  permettrait au juge de sanctionner un processus de négociation ou un \naccord qui s’avèrerait vicié par une asymétrie d’information délibérée.   \nProposition n° 28 : Instaurer par la loi dans le droit de la fonction publique le principe d’une \nobligation de loyauté \n4.5. Recourir à un médiateur \nLe recours accru à des dispositifs contractuels devrait en parallèle conduire à développer les \nmodes de résolution de conflits plus particulièrement applicables au domaine contractuel, \nnotamment conciliation et médiation. \n\n63 \n \n \nCertains Etats disposent d’organismes publics dont la fonction est d’apporter des solutions par \nvoie de médiation, de conciliation ou d’arbitrage, aux conflits individuels ou collectifs du travail, \npar exemple : \n \nPour le seul secteur public : la Commission des relations de travail et de l’emploi dans le \nsecteur public fédéral du Canada (CRTESPF) ; on peut y recourir pour faciliter le \ndéroulement d’une négociation collective ; \n \nPour les secteurs privés et publics : aux USA, le Federal Mediation and Conciliation Service \n(FMCS) qui fonctionne pour le secteur privé, ainsi qu’une large liste d’agences fédérales \n(parmi lesquelles le FBI, l’US Navy…), ou au Royaume-Uni, l’ Advisory, Conciliation and \nArbitration Service (ACAS). \n \nProposer la création de tels organismes dépasserait le cadre de la présente mission. En outre, leur \nfonctionnement se situe dans des contextes juridiques différents du nôtre et des traditions de \nrelations sociales également assez différentes. \n \nEn revanche, au titre des bonnes pratiques susceptibles de concourir à une plus grande efficacité \ndu dialogue social et à l’objectif de conclure plus d’accords, il pourrait être judicieux d’offrir des \nsolutions de médiation « clés en mains ». \nAinsi, la DGAFP pourrait se doter et mettre à disposition des acteurs sociaux, un « réseau » de \nmédiateurs mobilisables à la demande ; quelques hauts fonctionnaires, actifs ou retraités, en \nprovenance des trois fonctions publiques, spécialement formés aux techniques de médiation et \nagissant dans le cadre des normes professionnelles en usage dans ce secteur (indépendance, \nneutralité, impartialité, confidentialité). Ils  seraient activables sur demande des parties \nconcernées, dans le cadre de conflits du travail ou pour débloquer des négociations dans une \nimpasse. \nIl n’est évidemment pas rare que face à un conflit, le gouvernement nomme un médiateur. Il existe \négalement une offre commerciale sur ce créneau d’activité (cf par exemple l’ex ALTEDIA devenu \nou racheté par Lee Hecht Harrison (LHH) ou B. Bruhnes Consultant, filiale de BPI Group). \nLà, il s’agirait pour les fonctions publiques de disposer d’une offre de médiation « sur étagère », \navec des personnes connaissant bien le contexte public et formées aux techniques de médiation. \n A titre complémentaire, il pourrait être recommandé par la mission que les accords collectifs \nintègrent des clauses de règlement amiable des conflits, et notamment le recours possible à une \nmédiation en préalable à la dénonciation de l’accord ou au déclenchement d’un contentieux. Le \nvéhicule pour cette recommandation relèverait de la circulaire d’application plus que de \nl’ordonnance de l’article 14. \nUne préconisation en ce sens serait en cohérence avec un mouvement assez marqué en faveur des \ntechniques de médiation. Ainsi peut-on citer par exemple, dans le domaine des litiges individuels \nde la fonction publique, l’expérimentation en cours issue de la loi Justice du XXIème siècle et son \ndécret d’application n°2018-101 portant expérimentation d’une procédure de médiation \nobligatoire avant saisine du juge. \n \nProposition n° 29 :  Encourager le recours aux techniques de médiation pour la résolution de \nconflits collectifs ou le déblocage de négociations dans l’impasse ; créer, sous l’égide de la DGAFP, un \nréseau de médiateurs spécialement formés à cet effet. \n\n64 \n \n \n \n4.6. Développer la formation à la négociation collective \nL’ensemble des personnes et des organismes que la mission a auditionnés ont souligné la \nnécessité de renforcer la formation des élus et des agents de la fonction publique à la négociation \ncollective.  \nDeux axes de formation sont identifiés par la mission : \n \nLe premier porte sur la connaissance du cadre juridique du dialogue social et de ses \nspécificités dans la fonction publique, \n \nLe second porte sur la technique de la négociation : conduite de réunion et d’entretien, \nmaitrise des jeux d’acteurs, qualité d’écoute, d’argumentation… \n \nLes modules de formation à la négociation collective doivent s’insérer dans les formations initiales \nmais également, au cours de la vie professionnelle, lors de la prise de nouvelles fonctions qui \nnécessiteront de maîtriser les techniques de négociation. \n4.6.1. Prévoir un module dans les formations dispensées par les écoles de la fonction \npublique \nSi la formation à la négociation et à la résolution de conflits a été introduite dans les cursus de \nformation initiale des agents de la fonction publique, la formation à la pratique du dialogue social \nreste absente ou très peu développée. \nLa mission préconise  le développement systématique d’un module, tant pour les écoles de \nformation de la haute fonction publique que dans les instituts régionaux d’administration et les \nécoles spécialisées de l’administration. \n4.6.2. Systématiser la formation à des moments particuliers de la vie professionnelle \nAu-delà d’une sensibilisation intégrée aux formations initiales des fonctionnaires, plusieurs \ninstants de la vie professionnelle des agents publics paraissent opportuns pour acquérir une \ncompétence affirmée dans la conduite du dialogue social. \n \nA la prise de fonctions de responsabilités en ressources humaines, \n \nA la nomination dans une instance consultative. A cet égard, les auditions ont fait émerger \nle souhait que ces formations soient suivies simultanément par les représentants de \nl’administration et des organisations syndicales. \n4.6.3. Pour les élus, dans le cadre de leur délégation \nLes élus nouvellement chargés d’une délégation de gestion des ressources humaines de la \ncollectivité doivent systématiquement pouvoir bénéficier d’une formation adaptée, articulée avec \ncelle des responsables en ressources humaines de leur collectivité. \n \n \n\n65 \n \n \n \n \n \n\n66 \n \nSYNTHESE DES PROPOSITIONS \n \nProposition n° 1 : Prévoir la possibilité pour la loi et les textes règlementaires de renvoyer à un \naccord collectif certaines de leurs conditions d’application ; prévoir que, dans cette hypothèse, il leur \nappartient de renvoyer à l’autorité administrative normalement compétente le soin de définir ces \nconditions d’application à défaut de conclusion d’un tel accord. \nProposition n° 2 :  Prévoir la possibilité pour les futurs accords de comporter des clauses \ncontraignant l’administration à agir dans un sens déterminé pour prendre des mesures matérielles. \nProposition n° 3 :  Exclure la possibilité pour les futurs accords de permettre à l’administration de \ns’engager contractuellement à faire usage dans un sens déterminé, du pouvoir réglementaire qui lui \na été conféré, sauf si elle-même prend des mesures réglementaires d’application des clauses du \ncontrat. \nProposition n° 4 : Prévoir qu’un accord local peut soit préciser les conditions d’application d’un \naccord national soit y déroger, à la double condition que ce dernier prévoie expressément une telle \npossibilité et que l’accord local améliore l’économie générale de l’accord national dans le respect de \nses stipulations essentielles (« principe de faveur »). \nProposition n° 5 : Rendre applicables aux futurs accords les règles de consultation des instances \nreprésentatives des agents définies par les lois statutaires applicables à chacune des fonctions \npubliques. \nProposition n° 6 : Inclure dans le champ d’application des futurs accords l’ensemble des agents \nrégis par le statut général de la fonction publique, y compris les non titulaires, sous réserve des \nadaptations à prévoir pour les magistrats administratifs et financiers. \nProposition n° 7 :  Prévoir qu’un accord négocié au niveau d’un comité social d’administration et \nqui porterait sur une question d’intérêt commun aux magistrats de l’ordre judiciaire et aux agents \npublics du ministère puisse également produire des effets juridiques en ce qui concerne les \nmagistrats ; renvoyer à une réflexion ultérieure les conditions particulières dans lesquels les futurs \naccords pourront s’appliquer aux magistrats de l’ordre judiciaire, en ce qui concerne les questions \nqui leur sont spécifiques. \nProposition n° 8 : Prévoir que l’autorité administrative compétente pour signer l’accord devra être \ncelle qui aurait été compétente pour prendre l’acte unilatéral ayant le même objet et que les accords \ndevront en principe être portés devant le comité social que préside cette même autorité. \nProposition n° 9 :  Permettre la conclusion des futurs accords à un niveau inférieur à l’échelon \ndisposant d’un comité social, la condition de représentativité des organisations syndicales devant \ns’apprécier au niveau du comité social mis en place à l’échelon supérieur. \nProposition n° 10 : Reconnaître à terme la personnalité morale des groupements hospitaliers de \nterritoire et permettre aux partenaires sociaux de conclure des accords collectifs dotés d’effets \njuridiques à cet échelon \nProposition n° 11 : Définir une liste de thèmes sur lesquels la conclusion des futurs accords sera \npossible, sous réserve des questions relevant du domaine relevant de la loi ou du décret en Conseil \nd’Etat. \nProposition n° 12 :  Prévoir que les accords pourront être conclus sur les thèmes énumérés à l’actuel \narticle 8 bis de la loi du 13 juillet 1983 ; expliciter le thème relatif aux conditions et à l’organisation \ndu travail figurant sur la liste actuelle, en ajoutant des références à la restauration, à l’organisation \ndes transports, aux impacts de la numérisation et à la prévention des risques psychosociaux ; \ncompléter le thème relatif à « l’action sociale » figurant dans la liste actuelle par une référence à \nl’action culturelle, sportive et de loisirs. \nProposition n° 13 : Prévoir que les accords pourront également porter sur les thèmes suivants, qui \nne figurent pas dans l’actuel article 8 bis : \n \nles modalités de mise en œuvre des régimes indemnitaires des agents publics ; \n\n67 \n \n \nles moyens dévolus aux organisations syndicales ;  \n \nl’accompagnement social des mesures de réorganisation des services ;  \n \nla promotion de l’égalité des chances et de la diversité et de la prévention des discriminations \ndans l’accès aux emplois et la gestion des carrières de la fonction publique ;  \n \nl’objet et le cadre juridique de négociations à venir ; \n \nles conditions de rémunérations et de gestion des contractuels. \n \nProposition n° 14 :  Confirmer l’exigence selon laquelle un accord est valide s'il est signé par une \nou plusieurs organisations syndicales de fonctionnaires ayant recueilli au moins 50 % des suffrages \nexprimés en faveur des organisations habilitées à négocier lors des dernières élections \nprofessionnelles organisées au niveau auquel l'accord est négocié ; prévoir qu’en cas de liste \ncommune à plusieurs organisations syndicales, celles-ci doivent présenter une déclaration \nmentionnant le partage retenu au sein de la liste commune. \nProposition n° 15 : Engager une réflexion plus approfondie sur la mesure de la représentativité \nsyndicale et la composition des instances représentatives. \nProposition n° 16 : Prévoir que les futurs accords devront comporter un préambule sans pour \nautant que le non-respect de cette formalité puisse entraîner la nullité de l’accord. \nProposition n° 17 : Prévoir l’élaboration de conventions types. \nProposition n° 18 : Préciser les conditions dans lesquelles les représentants des organisations \nsyndicales représentatives seront habilités à signer les futurs accords, en s’inspirant des dispositions \nde l’article L. 2231-2 du code du travail. \nProposition n° 19 :  Prévoir que les futurs accords devront être publiés dans les mêmes conditions \nque l’acte administratif unilatéral ayant le même objet. \nProposition n° 20 : Encourager la mise en place de comités de suivi de l’accord et laisser aux parties \nà l’accord le soin d’en définir la composition. \nProposition n° 21 : Prévoir que l’autorité administrative signataire de l’accord devra transmettre \nune copie de celui-ci au conseil supérieur de la fonction publique intéressé et que les conseils \nsupérieurs devront transmettre au conseil commun de la fonction publique un bilan des accords dont \nils ont eu connaissance au cours de l’année écoulée. \nProposition n° 22 : Rendre tous les futurs accords consultables dans une base de données nationale, \ndont le contenu serait publié en ligne dans un standard ouvert aisément réutilisable ; mettre en place \nun système d’information dédié permettant la déclaration en ligne des accords. \nProposition n° 23 :  Poser la règle selon laquelle les futurs accords pourront être dénoncés sous \nréserve de respecter un délai de préavis fixé à trois mois, sauf stipulation expresse contraire dans \nl’accord, tout en réservant la possibilité pour l’autorité administrative de dénoncer l’accord avec effet \nimmédiat lorsque l’urgence et la continuité du service le justifient ; reconnaître en outre à l’autorité \nadministrative une faculté de suspension de l’accord en cas de situation exceptionnelle nécessitant \nnotamment d’assurer la continuité du service public. \nProposition n° 24 : Permettre à l’autorité administrative ayant signé ou homologué l’accord de \nmodifier celui-ci par acte unilatéral sous réserve de procéder au préalable à sa dénonciation, totale \nou partielle. \nProposition n° 25 : Pour les partenaires sociaux, rechercher systématiquement la conclusion \nd’accords de méthode, tant pour servir de cadre à une négociation donnée qu’à la fixation régulière \nd’agendas sociaux. \nProposition n° 26 : Introduire pour certains sujets une obligation de négocier qui complèterait les \ncas de négociation d’ores et déjà obligatoires ; permettre d’adapter ce type d’obligation par le moyen \nd’accords collectifs. \nProposition n° 27 : Accompagner la mise en place de cas de négociation obligatoire par une \nsuspension légale ou volontaire temporaire du pouvoir de décision unilatéral de l’employeur, \nrévocable si des considérations d’intérêt général le jusitifient. Instaurer un droit d’initiative syndical \npour provoquer l’ouverture d’une négociation en cas de carence de l’employeur. \n\n68 \n \nProposition n° 28 : Instaurer par la loi dans le droit de la fonction publique le principe d’une \nobligation de loyauté \nProposition n° 29 :  Encourager le recours aux techniques de médiation pour la résolution de \nconflits collectifs ou le déblocage de négociations dans l’impasse ; créer, sous l’égide de la DGAFP, un \nréseau de médiateurs spécialement formés à cet effet. \n \n \n \n \n \n\n69 \n \nLISTE DES AUDITIONS \n \n \nConseil économique social et environnemental \n \nMessieurs Luc BERILLE et Jean-François PILLIARD, conseillers \n \nCour de Cassation \n \nMonsieur Bruno CATHALA, président de la chambre sociale, mesdames Anne BERRIAT, \navocate générale et Laurence PECAUT-RIVOLIER, conseiller \n \nOrganisations syndicales de fonctionnaires \n \nCFDT - Confédération française démocratique du travail, représentée par mesdames \nMylène JACQUOT, Véronique SAUVAGE et Badia AMROUCHE-SAOUDI, \nMonsieur Bruno LAMY et mesdames Anne MEUNIER et Isabelle SARCIAT-LAFAURIE, \nSyncass CFDT \n \nCFE-CGC - Confédération française de l'encadrement - Confédération générale des cadres, \nreprésentée par madame Nathalie MAKARSKI \n \nCFTC \n- \nConfédération \nfrançaise \ndes \ntravailleurs \nchrétiens, \nreprésentée \npar \nmessieurs Christian CUMIN, Didier LENFANT et madame Awa BURLET \n \nCGT - Confédération générale du travail, représentée monsieur Baptiste TALBOT et \nmadame Alexandra MEYNARD  \n \nFAFP - Fédération autonome de la fonction publique, représentée par messieurs Pascal \nKOESTLER, Fabien GOLFIER et Amar AMMOUR, mesdames Caroline CHARRUYER et \nMartine GRAMOND-RIGAL \n \nFO - Force ouvrière, représentée par messieurs Christian GROLIER, Didier GUIRIC, Philippe \nSOUBIROUS, madame Josyane TOURAIN \n \nFSU - Fédération syndicale unitaire, représentée par messieurs Benoît TESTE, Didier \nBOURGOIN et Benoît HUBERT \n \nUnion syndicale Solidaires, représentée par mesdames Gaëlle MARTINEZ, Barbara \nISSALY, Evelyne NGO et monsieur Aurélien BOUDON \n \nUNSA - Union nationale des syndicats autonomes, représentée par monsieur Luc FARRE,  \nmadame Annick FAYARD et monsieur Alain PARISOT \n \nOrganisations représentant les élus, les employeurs et les directeurs de ressources \nhumaines  \n \nCoordination des employeurs territoriaux  \nPhilippe LAURENT, président du Conseil supérieur de la fonction publique territoriale \n(CSFPT), Maire de Sceaux \nJean-Robert MASSIMI, directeur général du CSFPT \nDelphine DILOISY, conseillère du Président du CSFPT \nFrançois DELUGA, président du Centre national de la fonction publique territoriale (CNFPT) \n\n70 \n \nLaurent TRIJOULET, directeur de Cabinet du président du CNFPT \nMichel HIRIART, président de la Fédération nationale des centres de gestion (FNCDG) \nThierry SENAMAUD, directeur de la Fédération nationale des centres de gestion (FNCDG) \nCindy LABORIE, responsable des affaires juridiques de la FNCDG \nJérôme BRIEND, conseiller, Assemblée des départements de France (ADF) \nEmma CHENILLAT, conseillère, Association des petites villes de France (APVF) \nStéphanie COLAS, conseillère technique, Association des maires de France (AMF) \nLudovic GROUSSET, conseiller, France Urbaine \nSimon MAUROUX, responsable du pôle juridique, Assemblée des Communautés de France \n(AdCF) \nArmand PINOTEAU, directeur administratif et financier, Villes de France \n \nFNCDG – Fédération nationale des centres de gestion : Monsieur Thierry SENAMAUD, \ndirecteur, et madame Cindy LABORIE, responsable des affaires juridiques \n \nSNDGCT – Syndicat national des directeurs généraux des collectivités territoriales : \nmessieurs Stéphane PINTRE, Président, Patrice GIRAUD, premier vice-président national, \nEmmanuel GROS, vice-président national \n \nAssociation des DRH des grandes collectivités : monsieur Johan THEURET, Président, \nmesdames Mathilde ICARD et Sarah DESLANDES, vice-présidentes \n \nFHF – Fédération hospitalière française : Madame Amélie ROUX, adjointe au responsable du \npôle des ressources humaines \n \nADRHESS - Association pour le développement des ressources humaines des \nétablissements sanitaires et sociaux : monsieur Matthieu GIRIER, Président, et madame \nMarie-Gabrielle VAYSSIERE-BONNET, vice-présidente \n \nCPU – Conférence des présidents d’universités : messieurs Jean-François BALAUDE, \nprésident de la commission des moyens et des personnels, Pascal REGHEM, vice-président, \nMichel DELLACASAGRANDE, conseiller, \n \nAdministrations centrales de l’Etat \n \nDirection générale de l’administration et de la fonction publique : messieurs Thierry \nLE GOFF, directeur général, Florian BLAZY, directeur, adjoint au directeur général, Nicolas \nde SAUSSURE, chef du service du pilotage des politiques de ressources humaines, Xavier \nMAIRE, sous-directeur de la synthèse statutaire, de la gouvernance et des partenariats, \nAdrien FRIEZ, sous-directeur des études, des statistiques et des systèmes d’information, et \nmesdames Julia DI CICCIO, cheffe du bureau du statut général, de la diffusion du droit et du \ndialogue social et Maelenn FERREIRA-DANIEL, adjointe à la cheffe de bureau \n \nDirection générale des collectivités locales : messieurs Stanislas BOURRON, directeur \ngénéral et Christophe BERNARD, sous-directeur, sous-direction des élus locaux et de la \nfonction publique territoriale  \n \nDirection générale de l’offre de soins : madame Katia JULIENNE, directrice générale et \nmadame Vannessa FAGE-MOREEL, conseillère RH \n \nDirection générale du travail : madame Anne SIPP, sous-directrice des relations \nindividuelles et collectives de travail, madame Sophie BARON, adjointe à la sous-directrice, \net monsieur Rémi THABAUD DEBOTH, chargé d’études \n \n\n71 \n \n \nAutres organismes  \n \nANACT – Agence nationale pour l’amélioration des conditions de travail : monsieur Richard \nABADIE, directeur général, madame Anne-Marie NICOT, chargée de mission, et monsieur \nFabien FRANCOUT, chargé de mission  \n \nAssistance publique – Hôpitaux de Paris (AP-HP) : messieurs Pierre-Emmanuel LECERF, \ndirecteur général adjoint et Sylvain DUCROZ, directeur des ressources humaines \n \nPersonnalités qualifiées \n \nMadame Béatrice de LAVALETTE, vice-présidente de la région Ile-de-France, adjointe au \nmaire de Suresnes \n \nMonsieur Paul PENY, directeur des ressources humaines de la Caisse des dépôts et \nconsignations, ancien directeur général de l’administration et de la fonction publique \n \nMonsieur Fabrice MELLERAY, professeur des universités  \n \nMadame Carine SOULAY, Conseillère d’Etat, ancienne directrice, adjointe au DGAFP \n \nMadame Catherine VINCENT, sociologue, Institut de recherches économiques et sociales \n(IRES) \n \n \n\n72 \n \n \n \n \n\n73 \n \nLISTE DES CONTRIBUTIONS \n \n \n \nLa mission a reçu des contributions des organismes suivants : \n \nCFDT - Confédération française démocratique du travail  \n \nCGT - Confédération générale du travail \n \nFNCDG – Fédération nationale des centres de gestion  \n \nSNDGCT – Syndicat national des directeurs généraux des collectivités territoriales  \n \n \n\n74 \n \n \n \n\n75 \n \nANNEXES \n \n \nANNEXE 1 : LETTRE DE MISSION  \n \nANNEXE 2 : ARTICLE 14 DE LA LOI DE TRANSFORMATION DE LA FONCTION PUBLIQUE \n \nANNEXE 3 : ARTICLE 8bis DE LA LOI N° 83-634 DU 13 JUILLET 1983 PORTANT DROITS ET \nOBLIGATIONS DES FONCTIONNAIRES \n \nANNEXE 3 : COMPARAISONS INTERNATIONALES \n \nANNEXE 4 : AVANT-PROJET D’ORDONNANCE PRISE EN APPLICATION DE L’ARTICLE  14 DE LA \nLOI DE TRANSFORMATION DE LA FONCTION PUBLIQUE \n \nANNEXE 5 : GUIDE DE LA NEGOCIATION A GAINS MUTUELS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n76 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n77 \n \nAnnexe 1 : Lettre de mission \n \n \n\n78 \n \n \n\n79 \n \n  \n \n \n \n\n80 \n \n \n \n \n \n\n81 \n \nAnnexe 2 : Article 14 de la loi de transformation  \nde la fonction publique \n \nTitre Ier : PROMOUVOIR UN DIALOGUE SOCIAL PLUS STRATÉGIQUE ET EFFICACE DANS LE \nRESPECT DES \nGARANTIES DES AGENTS PUBLICS \nArticle 14 \nDans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est habilité à \nprendre par ordonnances, dans un délai de quinze mois à compter de la publication de la présente \nloi, toutes dispositions relevant du domaine de la loi afin de favoriser, aux niveaux national et \nlocal, la conclusion d'accords négociés dans la fonction publique : \n1° En définissant les autorités compétentes pour négocier mentionnées au II de l'article 8 bis de \nla loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires et les domaines \nde négociation ; \n2° En fixant les modalités d'articulation entre les différents niveaux de négociation ainsi que les \nconditions dans lesquelles des accords locaux peuvent être conclus en l'absence d'accords \nnationaux ; \n3° En définissant les cas et conditions dans lesquels les accords majoritaires disposent d'une \nportée ou d'effets juridiques et, le cas échéant, en précisant les modalités d'appréciation du \ncaractère majoritaire des accords, leurs conditions de conclusion et de résiliation et en \ndéterminant les modalités d'approbation qui permettent de leur conférer un effet juridique. \nUn projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à \ncompter de la publication de chaque ordonnance. \n \n\n82 \n \n \n \n\n83 \n \nAnnexe 3 : Article 8bis de la loi n° 83-634 du 13 JUILLET 1983 portant \ndroits et obligations des fonctionnaires \n \n \nCHAPITRE II : GARANTIES \n \nArticle 8 bis \n \nModifié par LOI n°2016-483 du 20 avril 2016 - art. 57 \n \nI.- Les organisations syndicales de fonctionnaires ont qualité pour participer au niveau national à \ndes négociations relatives à l'évolution des rémunérations et du pouvoir d'achat des agents \npublics avec les représentants du Gouvernement, les représentants des employeurs publics \nterritoriaux et les représentants des employeurs publics hospitaliers. \n \nII.- Les organisations syndicales de fonctionnaires ont également qualité pour participer, avec les \nautorités compétentes, à des négociations relatives : \n1° Aux conditions et à l'organisation du travail, et au télétravail ; \n2° Au déroulement des carrières et à la promotion professionnelle ; \n3° A la formation professionnelle et continue ; \n4° A l'action sociale et à la protection sociale complémentaire ; \n5° A l'hygiène, à la sécurité et à la santé au travail ; \n6° A l'insertion professionnelle des personnes handicapées ; \n7° A l'égalité professionnelle entre les hommes et les femmes. \n \nIII.- Sont appelées à participer aux négociations mentionnées aux I et II les organisations \nsyndicales disposant d'au moins un siège dans les organismes consultatifs au sein desquels \ns'exerce la participation des fonctionnaires et qui sont déterminées en fonction de l'objet et du \nniveau de la négociation. \nUne négociation dont l'objet est de mettre en œuvre à un niveau inférieur un accord conclu au \nniveau supérieur ne peut que préciser ce dernier ou en améliorer l'économie générale dans le \nrespect de ses stipulations essentielles. \n \nIV.- Un accord est valide s'il est signé par une ou plusieurs organisations syndicales de \nfonctionnaires ayant recueilli au moins 50 % des suffrages exprimés en faveur des organisations \nhabilitées à négocier lors des dernières élections professionnelles organisées au niveau auquel \nl'accord est négocié. \n \n \n\n84 \n \n\n85 \n \nAnnexe 4 : Avant-projet d’ordonnance \n \n \n \nArticle 8-1  \n \n[Objet et déroulement des négociations – ex article 8 bis] \n \nI.- Les organisations syndicales de fonctionnaires ont qualité pour participer au niveau national \nà des négociations relatives à l'évolution des rémunérations et du pouvoir d'achat des agents \npublics avec les représentants du Gouvernement, les représentants des employeurs publics \nterritoriaux et les représentants des employeurs publics hospitaliers.  \n \nII.- Les organisations syndicales de fonctionnaires ont également qualité pour participer, avec \nles autorités compétentes, à des négociations relatives :  \n1° Aux conditions et à l'organisation du travail, et notamment à l'hygiène, à la sécurité et à la \nsanté au travail, au télétravail, à la prévention des risques psychosociaux, aux impacts de la \nnumérisation, à la qualité de vie au travail, à l’accompagnement social des mesures de \nréorganisation des services et à l’organisation des transports et de la restauration ;  \n2° A la promotion de l’égalité des chances, et notamment à l'égalité professionnelle entre les \nhommes et les femmes, à la prévention des discriminations dans l’accès aux emplois et la \ngestion des carrières, à la reconnaissance de la diversité et à l'insertion professionnelle des \npersonnes handicapées ; \n3° Au déroulement des carrières et à la promotion professionnelle ;  \n5° Aux modalités de mise en œuvre des régimes indemnitaires ; \n4° A l'action sociale, culturelle, sportive et de loisirs et à la protection sociale complémentaire ;  \n5° A la formation professionnelle et continue ;  \n6° Aux moyens dévolus aux organisations syndicales ; \n7° A la rémunération des agents contractuels. \n \nIII.- Sont appelées à participer aux négociations mentionnées aux I et II les organisations \nsyndicales disposant d'au moins un siège dans les organismes consultatifs au sein desquels \ns'exerce la participation des fonctionnaires et qui sont déterminées en fonction de l'objet et du \nniveau de la négociation.  \nUne négociation dont l'objet est de mettre en œuvre à un niveau inférieur un accord conclu au \nniveau supérieur ne peut que préciser ce dernier ou en améliorer l'économie générale dans le \nrespect de ses stipulations essentielles.  \nIV.-Un accord est valide s'il est signé par une ou plusieurs organisations syndicales de \nfonctionnaires ayant recueilli au moins 50 % des suffrages exprimés en faveur des \norganisations habilitées à négocier lors des dernières élections professionnelles organisées au \nniveau auquel l'accord est négocié. \n \n \n \n\n86 \n \nArticle 8-2  \n \n[Conditions d’engagement des négociations] \n \nI.- Les négociations doivent être engagées sérieusement et loyalement.  \nL’autorité administrative est tenue de communiquer aux organisations syndicales les \ninformations nécessaires pour leur permettre de négocier en toute connaissance de cause et de \nrépondre de manière motivée aux éventuelles propositions des organisations syndicales. \n \nII.- Lorsqu’une négociation a été engagée dans les conditions prévues au présent article, \nl’autorité administrative compétente pour le négocier ne peut édicter par acte unilatéral des \ndispositions réglementaires portant sur les questions faisant l’objet de cette négociation que si \ncelle-ci a été suspendue ou interrompue ou si des considérations d’intérêt général le justifient. \n \nArticle 8-3 \n \n[Exigence du caractère majoritaire de l’accord] \n \nLes accords conclus à l’issue des négociations mentionnées à l’article 8-1 ne sont valides que \ns'ils ont été signés par une ou plusieurs organisations syndicales de fonctionnaires ayant \nrecueilli au moins 50 % des suffrages exprimés en faveur des organisations habilitées à négocier \nlors des dernières élections professionnelles organisées au niveau auquel l'accord est négocié. \n \nDans l’hypothèse où lors des élections professionnelles mentionnées à l’alinéa précédent, des \nreprésentants des agents ont été élus sur une liste commune à plusieurs organisations syndicales \nde fonctionnaires, ces organisations doivent présenter une déclaration mentionnant la part des \nsuffrages exprimés que chacune représente au sein de cette liste commune. \n \n \nArticle 8-4 \n \n[Type des clauses] \n \nI.-  Les accords conclus à l’issue des négociations mentionnées à l’article 8-1 sont susceptibles \nde comporter des dispositions qui emportent des effets juridiques : \n1° des clauses édictant des mesures réglementaires [/ des mesures à caractère général et \nimpersonnel] ; \n2° des clauses par lesquelles l’autorité administrative s’engage juridiquement à prendre des \nmesures réglementaires destinées à mettre en application les clauses mentionnées au 1° ; \n3° des clauses par lesquelles l’autorité administrative s’engage juridiquement à entreprendre \ndes actions déterminées n’impliquant pas l’édiction de mesures réglementaires ; \n4° des clauses juridiquement contraignantes ayant pour objet de préciser l’objet, les conditions \nde déroulement et le calendrier des négociations entre l’autorité administrative et les \n\n87 \n \norganisations syndicales en vue de la conclusion d’un accord ultérieur ainsi que les modalités \nde suivi de cet accord. \n \nII.- Les accords mentionnés au I ne peuvent porter sur des décisions individuelles. \n \nArticle 8-5 \n \n[Clauses réglementaires] \n \nI.- Les clauses mentionnées au 1° du I de l’article 8-4 peuvent avoir pour objet : \n1° de préciser les conditions d’application de dispositions législatives, si celles-ci renvoient à \nun tel accord ; \n2° de préciser les conditions d’application de dispositions réglementaires édictées par l’autorité \nadministrative, si celles-ci renvoient à un tel accord, ou de modifier de telles dispositions ; \n3° de préciser les conditions d’application des mesures réglementaires édictées par un accord \nconclu à un niveau supérieur ou, sous réserve que ce dernier prévoie expressément une telle \npossibilité, d’améliorer l’économie générale d’un tel accord dans le respect de ses stipulations \nessentielles ; \n4° d’édicter des mesures réglementaires portant sur des questions non régies par des \ndispositions législatives ou réglementaires existantes. \n \nII.- Les clauses mentionnées au I doivent être conformes aux dispositions réglementaires \nédictées par une autorité administrative hiérarchiquement supérieure à celle ayant conclu \nl’accord. \n \nArticle 8-6 \n \n[Agents concernés] \n \nLes accords produisant des effets juridiques en application du I de l’article 8-4 peuvent \ns’appliquer à l’ensemble des agents publics entrant dans le champ d’application de la présente \nloi, tel que défini à l’article 2. \nPar dérogation au premier alinéa, ces accords ne peuvent s’appliquer aux membres des \ntribunaux administratifs et des cours administratives d’appel mentionnés à l’article L. 231-1 du \ncode de justice administrative que lorsqu’ils portent sur des questions d’intérêt commun à ces \nmagistrats et aux autres agents de leur administration ou de leur juridiction d’affectation. \nPar dérogation au premier alinéa, ces accords ne peuvent s’appliquer aux magistrats mentionnés \naux articles L. 120-1 et L. 212-2 du code des juridictions financières que lorsqu’ils portent sur \ndes questions d’intérêt commun à ces magistrats et aux autres agents de leur administration ou \nde leur juridiction d’affectation. \nLes accords mentionnés au premier alinéa peuvent s’appliquer aux magistrats de l’ordre \njudiciaire lorsqu’ils portent sur une question d’intérêt commun à ces magistrats et aux autres \nagents de leur administration ou de leur juridiction d’affectation. \n \n\n88 \n \nArticle 8-7 \n \n[Thèmes des accords] \n \nLes accords produisant des effets juridiques en application du I de l’article 8-4 peuvent porter \nsur les thèmes mentionnés au II de l’article 8-1, sous réserve de ne pas déroger à des dispositions \nlégislatives ou à des décrets en Conseil d’Etat. \n \nArticle 8-8 \n \n[Autorité administrative compétente pour conclure l’accord] \n \nI. - L’autorité administrative compétente pour signer l’accord produisant des effets juridiques \nen application du I de l’article 8-4 est celle qui aurait été compétente, selon les cas, pour : \n1° édicter l’acte unilatéral ayant le même objet que les clauses mentionnées au 1° du I de cet \narticle ; \n2° prendre les mesures mentionnées au 2° du I de cet article ; \n3° conclure l’accord à l’issue des négociations mentionnées au 4° du I de cet article. \n \nII.- L’autorité administrative compétente pour signer l’accord en application du I peut autoriser \nune autre autorité administrative à négocier et conclure l’accord, sous réserve qu’elle procède \nensuite à son homologation. \n \nIII.- Lorsque l’accord produisant des effets juridiques en application du I de l’article 8-4 se \nsubstitue à un acte unilatéral relevant de la compétence de plusieurs autorités administratives, \nil doit être signé par l’ensemble des autorités qui auraient été compétentes pour édicter cet acte \nunilatéral.  \nPar dérogation à l’alinéa précédent, l’accord peut ne pas être signé par l’une des autorités \nadministratives qui aurait été compétente pour édicter l’acte unilatéral ayant le même objet, \nsous réserve que cet accord soit ensuite soumis à l’homologation de cette autorité. \n \nIV.- Lorsque l’accord produisant des effets juridiques en application du I de l’article 8-4 se \nsubstitue à un acte unilatéral relevant de la compétence d’un organe collégial, il est signé par \nl’autorité administrative compétente pour engager et mener les négociations.  \nL’accord ne peut cependant entrer en vigueur que si l’organe collégial mentionné au premier \nalinéa a préalablement autorisé l’autorité administrative compétente pour engager et mener les \nnégociations à conclure l’accord ou s’il a procédé à l’homologation de l’accord signé par cette \nautorité. \nL’organe collégial ne peut autoriser la conclusion de l’accord ou homologuer celui-ci que si ses \nconditions de validité, et en particulier la condition de majorité mentionnée à l’article 8-3, sont \nsatisfaites. \n \n \n \n\n89 \n \nArticle 8-9 \n \n[Niveau de conclusion des accords] \n \nLes accords produisant des effets juridiques en application du I de l’article 8-4 sont conclus à \nun échelon administratif qui dispose d’une instance de concertation. \n \nEn l’absence d’instance de concertation correspondant à son champ d’application, l’accord peut \nêtre conclu au niveau de plusieurs échelons administratifs disposant chacun d’une instance de \nconcertation. Dans cette hypothèse, la condition de majorité mentionnée à l’article 8-3 \ns’apprécie au niveau de chacune des instances concernées. \n \nUn accord peut être conclu à un échelon administratif inférieur à celui disposant d’une instance \nde concertation. Dans cette hypothèse, la condition de majorité mentionnée à l’article 8-3 \ns’apprécie au niveau de l’instance de concertation instituée à l’échelon administratif le plus \nproche du périmètre des agents publics concernés par l’accord. \n \nArticle 8-10 \n \n[Consultation des instances représentatives] \n \nLes projets d’accords produisant des effets juridiques en application du I de l’article 8-4 doivent \nêtre soumis pour avis aux instances de concertation instituées par les lois statutaires à l’échelon \nadministratif au niveau duquel ils ont été négociés lorsque la consultation de ces instances sur \nles projets d’actes unilatéraux ayant le même objet est requise. \n \nDans l’hypothèse prévue au deuxième alinéa de l’article 8-9, les projets d’accords doivent être \nsoumis pour avis à l’ensemble des instances de concertation concernées. \n \nArticle 8-11 \n \n[Habilitation des représentants syndicaux] \n \nLes représentants des organisations syndicales sont habilités à conclure les accords produisant \ndes effets juridiques en application du I de l’article 8-4, au nom de l'organisation qu'ils \nreprésentent, en vertu : \n- soit d'une stipulation statutaire de cette organisation ;  \n- soit d'une délibération spéciale de cette organisation ;  \n- soit de mandats spéciaux écrits qui leur sont donnés individuellement par tous les adhérents \nde cette organisation concernés par l’accord. \n \n \n \n \n\n90 \n \nArticle 8-12 \n \n[Mentions obligatoires des accords] \n \nLes accords produisant des effets juridiques en application du I de l’article 8-4 doivent contenir \nun préambule présentant de manière succincte leurs objectifs et leur contenu. L’absence d’un \ntel préambule n’est pas de nature à entraîner la nullité de l’accord. \n \nCes accords doivent également, à peine de nullité, mentionner les organisations syndicales \nsignataires. \n \nLes accords produisant des effets juridiques en application du I de l’article 8-4 doivent \ncomporter une référence expresse à ces dispositions. En l’absence d’une telle mention, ils ne \npeuvent produire des effets juridiques que s’il résulte manifestement de la formulation de leurs \nclauses que les parties ont entendu leur conférer une telle portée. \n \nArticle 8-13 \n \n[Publicité et entrée en vigueur] \n \nI.- Les accords produisant des effets juridiques en application du I de l’article 8-4 sont publiés \ndans les mêmes conditions que les actes administratifs ayant le même objet, lorsqu’ils \ncomportent des clauses mentionnées au 1° de cet article. \nA défaut de comporter de telles clauses, les accords produisant des effets juridiques en \napplication du I de l’article 8-4 sont publiés dans le même recueil des actes administratifs que \ncelui où sont publiés les actes édictés par l’autorité administrative signataire ou, le cas échéant, \npar l’autorité administrative ayant homologué l’accord. \n \nII.- Les accords produisant des effets juridiques en application du I de l’article 8-4 entrent en \nvigueur le lendemain de leur publication ou à la date qu’ils fixent, sous réserve que celle-ci soit \npostérieure à la date de cette publication. \n \nArticle 8-14 \n \n[Information sur le contenu des accords] \n \nUn décret en Conseil d’Etat précise les conditions dans lesquelles le conseil supérieur de la \nfonction publique de l’Etat est informé des accords conclus dans la fonction publique d’Etat \nproduisant des effets juridiques en application du I de l’article 8-4. \n \nDans la fonction publique territoriale et la fonction publique hospitalière, l’autorité \nadministrative signataire de l’accord transmet sans délai une copie des accords produisant des \neffets juridiques en application du I de l’article 8-4 au conseil supérieur de la fonction publique \nintéressé. \n\n91 \n \n \nLes conseils supérieurs de la fonction publique transmettent chaque année au conseil commun \nde la fonction publique un bilan des accords produisant des effets juridiques en application du \nI de l’article 8-4 dont ils ont été informés en application des alinéas précédents. \n \nArticle 8-15 \n \n[Base de données] \n \nLes accords produisant des effets juridiques en application du I de l’article 8-4 sont versés dans \nune base de données nationale et rendus publics, dans des conditions définies par décret en \nConseil d’Etat. Ils sont publiés dans une version ne comportant pas les noms et prénoms des \nnégociateurs et des signataires. \n \n \nArticle 8-16 \n \n[Modification des accords]  \n \nLes accords produisant des effets juridiques en application du I de l’article 8-4 peuvent être \nmodifiés par des accords conclus dans les mêmes conditions. \n \n \nArticle 8-17 \n \n[Remise en cause des accords]  \n \nLes mesures réglementaires contenues dans les accords produisant des effets juridiques en \napplication du I de l’article 8-4 peuvent également être modifiées par : \n1° Un acte unilatéral compétemment édicté par une autorité administrative supérieure à celle \nayant signé ou homologué l’accord ; \n2° Un acte unilatéral compétemment édicté par l’autorité administrative ayant signé ou, le cas \néchéant, homologué l’accord, sous réserve que celle-ci procède au préalable à la dénonciation \ntotale ou partielle de ce dernier dans les conditions prévues à l’article 8-19. \n \nArticle 8-18 \n \n[Suspension des accords]  \n \nL’autorité administrative signataire de l’accord produisant des effets juridiques en application \ndu I de l’article 8-4 peut suspendre unilatéralement celui-ci pour une durée déterminée en cas \nde situation exceptionnelle nécessitant notamment d’assurer la continuité du service public. \n \nLa suspension est notifiée par l’autorité administrative aux autres signataires de la convention \nou de l'accord.  \n\n92 \n \n \nLa publicité de cette suspension est assurée dans des conditions prévues par décret en Conseil \nd’Etat. \n \nArticle 8-19 \n \n[Dénonciation des accords]  \n \nLes accords produisant des effets juridiques en application du I de l’article 8-4 peuvent faire \nl’objet d’une dénonciation totale ou partielle par les parties signataires. \n \nEn l'absence de stipulation expresse dans l’accord, la durée du préavis qui doit précéder la \ndénonciation est de trois mois.  \n \nPar dérogation à l’alinéa précédent, l’autorité administrative signataire de l’accord peut \ndénoncer celui-ci sans avoir à respecter de préavis lorsque l’urgence ou la continuité du service \nle justifient. \n \nLa dénonciation est notifiée par son auteur aux autres signataires de la convention ou de \nl'accord.  \n \nLa publicité de cette dénonciation est assurée dans des conditions prévues par décret en Conseil \nd’Etat. \n \n \nArticle 8-20 \n \n[Dispositions finales]  \n \nLes modalités d’application des articles 8-1 à 8-19 sont définies par décret en Conseil d’Etat. \n \n \nArticle 9 \n \nLes fonctionnaires participent par l'intermédiaire de leurs délégués siégeant dans des \norganismes consultatifs et par la négociation d’accords collectifs par les organisations \nsyndicales représentatives à l'organisation et au fonctionnement des services publics, à \nl'élaboration des règles statutaires, à la définition des orientations en matière de politique de \nressources humaines (…). \n \n \n \n \n \n\n93 \n \nAnnexe 5 : Comparaisons internationales \n \nL’étude comparative des pratiques internationales se heurte à des questions méthodologiques qui \npeuvent en limiter la pertinence. Tout d’abord, la définition du secteur public peut sensiblement différer \nd’un pays à l’autre. Celui-ci peut inclure des champs d’activité et des organisations très variables. Sur \nles fonctions régaliennes les plus traditionnelles (police, justice, armée), des différences importantes \nexistent dans la reconnaissance du droit syndical et dans la place accordée à la négociation collective. \nLe champ de la négociation peut également connaître des différences importantes. Ainsi, le sujet de la \nrémunération peut être partie ou exclu des accords, même si ceux-ci sont prédominants dans la relation \nentre l’employeur et les agents du secteur public. \nPour autant, des évolutions se dessinent dans l’ensemble des pays étudiés. On assiste ainsi à une relative \nrégression des régimes statutaires et à une banalisation des règles de gestion des personnels de la \nfonction publique qui se rapprochent de celles applicables au secteur privé. A minima, la coexistence \ndes deux statuts devient la règle. Une deuxième forme d’évolution consiste en l’introduction de \nméthodes et d’outils de gestion des ressources humaines issues du secteur privé.  \n \n23 des 28 pays européens étudiés par l’OIT ont recours à une forme de négociation collective portant \nsur les rémunérations et/ou l’organisation du travail. Cinq d’entre eux seulement définissent les \nrémunérations et l’organisation du travail uniquement par acte unilatéral. \n \nActes unilatéraux \nuniquement \nActes unilatéraux et \nnégociation \n \nNégociation \nuniquement \nBelgique \nGrèce \nEstonie \nHongrie \nPologne \n \nAllemagne \nBulgarie \nChypre \nCroatie \nEspagne \nFrance \nIrlande \nItalie  \nLettonie \nLuxembourg \nLituanie \nMalte \nPays-Bas \nPortugal \nRépublique tchèque \nRoumanie \nRoyaume-Uni \nSlovaquie \nSlovénie \nDanemark \nFinlande \nNorvège \nSuède \n \n \nLes pays nordiques constituent un bloc homogène où le secteur public n’échappe pas à la forte culture \nde la négociation qui les caractérise. Les négociations sont souvent menées en associant indistinctement \nsecteur public et secteur privé. Cependant, les champs couverts par la négociation collective concernant \nles fonctionnaires à statut sont parfois plus restreints que ceux concernant les agents contractuels. C’est \nainsi le cas de la Finlande où les agents contractuels représentent la moitié des effectifs du secteur \npublic.  \nAu Danemark, les négociations collectives centrales associent le ministère des finances et le Comité \ncommun des Organisations centrales (le CFU) qui couvre toutes les organisations des salariés. Pour ce \n\n94 \n \nqui concerne les collectivités locales, les associations centrales des employeurs négocient les \nconventions collectives avec les Agents et Employés contractuels des Communes (KTO).  \nLa Suède ne connaît pas de statut spécial à la fonction publique. Les conditions de travail et de \nrémunération sont fixées par des conventions collectives négociées entre une agence représentant les \nemployeurs publics et les organisations syndicales. \n \nLa majorité des pays associe négociation et actes unilatéraux, de nature législative ou réglementaire. \nParmi ceux-ci, certains pays méritent une attention particulière, soit en raison d’évolutions majeures \nintervenues assez récemment (Italie, Allemagne, Pays-Bas) soit parce qu’ils disposent, comme la \nFrance, de mécanismes centralisés coexistant avec des dispositifs d’accords (Portugal, Espagne, Grèce). \nItalie \nL’Italie a engagé au début des années 90 une profonde réforme de son administration. La réforme initiée \nen 1993 a étendu aux fonctionnaires, à l’exception des magistrats, des militaires, des policiers et des \ndiplomates, les dispositions du droit du travail. 85 % des fonctionnaires et agents pubics sont sous statut \nde droit privé.  Une agence publique, l’Agenzia per la Rappressentanza Negoziale del publico Impiego \n(ARAN) représente les douze secteurs - depuis, ce nombre a été réduit - qui organisent l’administration. \nCette agence négocie avec les syndicats, au niveau national, deux conventions collectives par secteur, \npour les personnels dirigeants d’une part, pour les autres personnels d’autre part. Peuvent participer aux \nnégociations les syndicats représentant au moins 5 % des personnels de chaque secteur.  \nLes conventions fixent les règles générales de l’emploi public. Sur cette base, chaque administration \nnégocie ensuite avec les mêmes syndicats locaux des conventions collectives d’intégration. La \nnégociation collective, à ses deux niveaux, et le contrat de travail ont remplacé la loi et le règlement \ndans la fixation des grilles de rémunération, du régime des primes et la détermination des fonctions. \nCette réforme, qui s’est accompagnée d’une gestion par objectifs de performance, a renforcé le principe \nde rémunération au mérite. Toutefois, la rémunération selon la performance a connu une mise en œuvre \ntrès limitée. Les difficultés à définir un système de mesure de la performance, la faiblesse des ressources \nbudgétaires qui pouvaient y être consacrées, l’absence de transparence du système expliquent en partie \ncet échec. \nConcernant particulièrement les relations de travail, les différentes réformes intervenues entre 1990 et \n2010 ont eu pour objet de substituer à la suprématie du droit administratif la contractualisation par la \nnégociation collective. Désormais, le juge judiciaire est compétent pour connaître des litiges entre \nl’administration et les fonctionnaires et agents publics. \nLes dernières réformes initiées en 2015 n’apportent pas de modification au droit de la fonction publique \nmais tentent, une nouvelle fois, de répondre aux critiques constantes dont fait l’objet l’administration \nitalienne : elle n’occupe que la 25ème place en ce qui concerne l’efficacité du secteur public selon le \nclassement réalisé par la Banque mondiale en 2013. \n \nAllemagne \n2,9 millions d’agents contractuels représentent désormais 60 % des agents publics. Le pourcentage s’est \ninversé au cours des dernières années. Cette évolution s’explique pour partie par la réunification et \nl’intégration de la fonction publique est-allemande. Alors que l’Etat fédéral et les Länder connaissent la \ndualité de statuts (fonctionnaire/employé), les municipalités ne comprennent qu’un très faible \npourcentage de fonctionnaires. \nL’état fédéral fixe les principes généraux du statut : il dispose d’une compétence législative cadre sur \nles structures de carrière et les rémunérations. Les Länder et les municipalités déterminent l’organisation \ndu travail (temps de travail, âge de la retraite…). \n Les syndicats de la fonction publique sont associés aux négociations générales au niveau de l’Etat \nfédéral. Les négociations collectives salariales spécifiques au secteur public, qui ne concernent que les \nagents contractuels, sont triennales et conduites soit au niveau fédéral soit au niveau des Länder. Ces \naccords servent souvent de référence pour la fixation des rémunérations des fonctionnaires. \nUn accord a été signé en 2018 avec le deuxième syndicat (Verdi) visant à une revalorisation des salaires \ndans la fonction publique étalée sur trois ans. \n \n \n \n\n95 \n \nPays-Bas \nLes Pays-Bas ont supprimé en 1993 le statut d’agent contractuel, qui était de droit privé. Cette catégorie \nd’agents est donc en voie d’extinction. Les fonctionnaires disposent d’un statut de droit public mais les \nconditions d’emploi ont été progressivement rapprochées de celles du droit privé : \n- les droits sociaux sont identiques entre public et privé,  \n- les recrutements sont assurés par appel à candidature et il n’existe pas de formation spécifique aux \nfonctionnaires, \n-la rémunération est fonction de l’emploi et de l’évaluation. \nLes conditions de travail et la rémunération sont l’objet de négociations collectives ayant valeur \njuridique contraignante. Concernant l’Etat, l’employeur est représenté par le ministère de l’intérieur. \nQuatre organisations syndicales représentatives représentent les salariés.  \n \nPortugal \nLe Portugal a engagé à partir de 2005 une réforme de son administration publique. Cette réforme est \ndestinée à réduire les effectifs du secteur public et les dépenses publiques mais également à engager \nl’administration dans la dématérialisation et la simplification de ses procédures.  \nLa réforme de l’administration a reposé sur un rapprochement avec le secteur privé : \n- \nConvergence du système de protection sociale du public avec le régime général. Au 1er janvier \n2006, tous les employés du public sont passés dans le régime général de protection sociale. \n- \nSuppression des régimes spéciaux avec la mise en place de trois régimes de carrières : \n \nUn statut de fonctionnaire à vie ou pour une durée déterminée : 15% des contrats. \n \nUn statut de contractuel de la fonction publique : 65% des contrats. \n \nDes mandats exécutifs limités pour les managers, évalués à la performance : 15% des \ncontrats. \n- \nÉvolution de carrière non plus basée sur l'ancienneté mais sur la performance (les augmentations \nde salaire ne sont maintenant accordées qu'en fonction des possibilités budgétaires) – c \nLe droit syndical est reconnu aux fonctionnaires. Les organisations syndicales et les employeurs (Etat \net collectivités territoriales) négocient des conventions collectives dont le nombre reste très limité. \nL’accord collectif est transcrit dans le droit portugais par un texte de loi. La négociation collective \ndécentralisée entre les syndicats et les employeurs territoriaux, sans aucune ingérence du gouvernement \ncentral, a été reconnue par la Cour constitutionnelle en 2015. Cette dernière a également exigé que les \naccords soient rendus publics et accessibles à tous les agents de la fonction publique. \n \nEspagne \nLa Constitution espagnole de 1978 avait prévu que « la loi définira le statut des fonctionnaires publics \net règlementera l’accès à la fonction publique ». Il faudra cependant attendre 2004 pour qu’une \ncommission d’experts soit chargée de préparer « le statut de base de l’employé public ». Cette \ncommission établit le constat de la faiblesse de la gestion des employés publics, une dualisation entre \nfonctionnaires et contractuels, l’absence d’un système de carrière et la faible intégration de la \nperformance dans la rémunération des employés publics. \nLe vote en 2007 de la loi portant sur « le statut de base de l’employé public » constitue un élément \nmajeur d’un programme de modernisation de l’Etat. \nCette loi a permis la coexistence de deux régimes juridiques : les fonctionnaires relevant du droit \nadministratif et les personnels contractuels relevant du droit du travail. Ces deux formes juridiques se \nconfondent dans la notion d’employé public : est employé public celui qui exerce des fonctions d’intérêt \ngénéral au sein d’une administration publique, quel que soit son statut. \nConcernant plus particulièrement les relations collectives de travail, la Constitution espagnole reconnaît \nle droit à la liberté syndicale et le droit à la négociation collective des fonctionnaires. Celle-ci ne peut \nêtre menée qu’avec les organisations syndicales. La négociation est conduite avec les syndicats \nreprésentatifs par application de la règle de proportionnalité. \nIl n’existe pas d’obligation de parvenir à un accord. En l’absence d’accord, l’administration peut agir \nunilatéralement. La règle de l’accord majoritaire n’est pas garantie aux syndicats lors de la négociation.  \nIl n’existe pas d’instance et de procédures de négociation communes aux fonctionnaires et aux agents \ncontractuels. \n\n96 \n \nUne instance générale de négociation, présidée par l’Etat, permet d’associer toutes les représentations \ndes collectivités publiques (Etat, provinces, municipalités) à des négociations communes. Un second \nniveau associe les collectivités locales (provinces, cantons et municipalités)  \nLes accords collectifs, une fois approuvés, sont une source normative du statut des fonctionnaires de \nmême niveau que le règlement. Un accord signé à l’issue d’une négociation doit être ratifié par les \nadministrations concernées pour prendre effet. Une fois ratifié, l’accord est directement applicable au \npersonnel, sans attendre la modification de la règlementation concernée. L’administration peut \nsuspendre ou modifier l’application d’un accord au nom de l’intérêt public. \n \nGrèce \nPlusieurs réformes ont affecté la fonction publique grecque, dans le cadre de l’accord de refinancement \nde sa dette publique. Majoritairement, elles ont eu pour effet de permettre une réduction des effectifs et \nde la masse salariale des emplois publics mais n’ont que peu affecté la structure juridique de l’emploi \npublic. \nLes agents publics relèvent de trois régimes différents : \n- \nLes fonctionnaires relevant d’un statut spécifique dont la version initiale date de 1959 (environ \n65 % des agents publics) et a été réformée en 1999 ; \n- \nLes employés publics « du régime spécial » relevant essentiellement du droit privé (environ \n25%) et bénéficiant de contrats à durée indéterminée ; \n- \nLes agents intérimaires (environ 10 %), présents majoritairement dans l’enseignement et \ndisposant de contrats à durée déterminée. \nLa réforme administrative qui a conduit à l’émergence de deux niveaux majeurs de collectivités \nterritoriales : les régions et les municipalités. Les personnels d’Etat des préfectures ont été rattachés \nmajoritairement à ces collectivités. Ils relèvent d’un statut particulier très proche cependant du statut des \npersonnels d’Etat. \nUne loi de 1999 détermine l’organisation du dialogue social dans la fonction publique. Les accords \npeuvent porter sur la rémunération, la durée du temps de travail, le régime de sécurité sociale, la \nformation. Seuls les accords sur la rémunération, le régime de retraite et la création d’emplois ne sont \npas contraignants pour l’administration \nLes salaires des agents contractuels des collectivités locales et de l’Etat sont déterminés par des \nconventions collectives conclues entre le ministre des finances, le ministre de l’intérieur et les \norganisations syndicales. \n \n \n\n97 \n \nAnnexe 5 : Guide de la négociation à gains mutuels \n \n \n \n \n\n98 \n \n \n \n \n \n \n\n99 \n \n \n", "published_date": "2020-05-25", "section": "Dossiers"}