{"id": 3272, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20275.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE salue l'adoption par consensus par l'Assemblée générale de l'ONU de la révision des lignes directrices des Nations Unies", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 28 décembre 2015 \nN° 1102 \n \nMartine PINVILLE salue l’adoption par consensus par l’Assemblée générale de \nl’ONU de la révision des lignes directrices des Nations Unies pour la protection des \nconsommateurs à laquelle la France a activement contribué \n \nLes lignes directrices des Nations Unies pour la protection des consommateurs, dont la \nprécédente actualisation remonte à 1999, viennent d’être approuvées par consensus dans leur \nversion révisée lors de l’Assemblée générale de l’ONU à New York le 22 décembre 2015.  \n \nCette révision a été l’occasion d’inscrire dans les nouvelles lignes directrices des dispositions en \nfaveur des droits des consommateurs dans plusieurs domaines qui ont connu de fortes évolutions \nau cours des quinze dernières années, tels que le commerce électronique, les services financiers, \nle tourisme et l’énergie. Elles pointent également la nécessité d’une prise en compte satisfaisante \nde la protection des données personnelles des consommateurs. \n \nA l’occasion de l’adoption des lignes directrices révisées, les Etats membres des Nations unies ont \nsouhaité que la CNUCED (Conférence des Nations Unies sur le Commerce et le Développement) \ndevienne l’institution de référence chargée de faire progresser la protection des consommateurs \nau niveau mondial. \n \nL’Assemblée générale de l’ONU a également décidé d’établir un groupe intergouvernemental \nd’experts (IGE) dédié à la politique et aux droits des consommateurs, dont la mission consistera \nnotamment à veiller à la mise en œuvre concrète des nouvelles lignes directrices, à favoriser les \néchanges de bonnes pratiques entre Etats membres des Nations Unies, à fournir un appui \ntechnique et un soutien à la coopération avec les pays en développement et les économies en \ntransition, dans la perspective de la mise en place et de la consolidation des cadres normatifs des \nEtats, au bénéfice des consommateurs. \n \nLa première réunion de ce nouvel IGE se tiendra à Genève, avec le concours de la CNUCED, les \n17 et 18 octobre 2016. \n \n« Je salue l’adoption à l’unanimité de ces nouvelles lignes directrices, qui sont le fruit de \ntravaux auxquels la France a largement contribué, et confirme la participation active de la \nFrance à la mise en place de ce nouveau groupe international d’experts en matière de \nprotection des consommateurs », a déclaré Martine PINVILLE.   \n \n \nContacts presse cabinet de Martine PINVILLE : \nSophie DULIBEAU et Cihem GHARBI- 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-12-28", "section": "Communiques"}