{"id": 712, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E6C0DDBF-F0C5-4704-B0DD-A5C38D643E2A&filename=1354%20-%202019%2007%2022%20-%20CP%20Assignation.pdf", "author": "Bruno Le Maire", "title": "1354 - COMMUNIQUÉ DE PRESSE - Relations commerciales entre distributeurs et fournisseurs : Bruno LE MAIRE et Agnès PANNIER-RUNACHER ont décidé d'assigner le mouvement E. LECLERC pour des pratiques commerciales abusives commises par sa centrale d'achat", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 22 juillet 2019 \nN°1354     \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \nRelations commerciales entre distributeurs et fournisseurs :  \nBruno LE MAIRE et Agnès PANNIER-RUNACHER \nont décidé d’assigner le mouvement E. LECLERC pour des pratiques \ncommerciales abusives commises par sa centrale d’achat belge  \n \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher, secrétaire \nd’État auprès du ministre de l’Economie et des Finances, ont décidé d’assigner, vendredi 19 juillet \n2019, quatre entités du mouvement E. LECLERC (EURELEC TRADING, SCABEL, GALEC et \nACDLEC) pour les pratiques commerciales abusives commises par la centrale d’achat du \nmouvement implantée en Belgique (EURELEC TRADING). L’Etat demande au tribunal de \ncommerce de Paris de faire cesser les pratiques abusives de cette centrale d’achat et de \nsanctionner ces quatre entités d’une amende de 117,3 millions d’euros, proportionnée au montant \ndes sommes indûment perçues par l’enseigne auprès de ses fournisseurs. \n \nUne enquête menée par la Direction générale de la concurrence, de la consommation et de la \nrépression des fraudes (DGCCRF) a en effet mis en évidence que le mouvement E. LECLERC \naurait utilisé sa centrale EURELEC TRADING pour contourner la loi française et imposer des \nbaisses de tarifs très importantes, sans aucune contrepartie, à certains de ses fournisseurs.  \n \nPar ailleurs, le mouvement E. LECLERC aurait eu recours à l’application de mesures de rétorsion \nfortes, pour obliger ses fournisseurs à accepter les conditions posées par EURELEC TRADING. \nDans ces conditions, la DGCCRF a considéré que ces pratiques constituent un « déséquilibre \nsignificatif » dans les droits et obligations des parties au contrat de distribution. Il revient \nmaintenant au tribunal de commerce de Paris de se prononcer sur la légalité de ces pratiques \ncommerciales et, le cas échéant, de prononcer des sanctions à l’encontre des sociétés \nconcernées. \n \nAu cours des contrôles qu’elle a menés lors des négociations commerciales 2018, la DGCCRF \navait recueilli des déclarations concordantes de fournisseurs de l’enseigne sur les pratiques de sa \ncentrale d’achat en Belgique. Après autorisation du juge des libertés et de la détention, les \nservices de la DGCCRF avaient alors perquisitionné, le 27 février 2018, les locaux du mouvement \nE. LECLERC à Ivry-sur-Seine (94) et saisi de nombreux documents.  \n\n \n2 \n \n \n \nA l’occasion des débats parlementaires sur le projet de loi « EGALIM », comme au cours des \ndifférentes réunions des comités de suivi des relations commerciales organisés ces derniers mois, \nles ministres avaient  rappelé  aux parties prenantes leur mobilisation et celle de la DGCCRF pour \ngarantir l’équilibre des relations commerciales, et que toute pratique abusive ferait l’objet des \nactions appropriées. Ils avaient notamment prévenu qu’ils seraient  particulièrement vigilants face \nau recours croissant aux centrales d’achat internationales. \n \nGarante de l’ordre public économique, la DGCCRF est chargée d’assurer le respect des règles du \ncode de commerce et la préservation de l’équilibre des relations commerciales entre les \nfournisseurs et les enseignes de la grande distribution, en particulier lorsque celles-ci abusent de \nleur position de force dans la négociation. Le code de commerce définit des règles pour \nsanctionner les conséquences néfastes d’un déséquilibre significatif des relations commerciales.  \n \nEn effet, lorsque le pouvoir de négociation des distributeurs est utilisé de manière abusive, les \ndéséquilibres se répercutent sur toute la filière. Cela a pour conséquence un impact économique \nnégatif sur tous les acteurs (et notamment les producteurs) et donc sur l’emploi. À moyen ou long \nterme, cela conduit également à une réduction de l’innovation et à une offre plus onéreuse ou \nmoins qualitative pour les consommateurs. \n \nCréée en 2016 en Belgique, la centrale d’achat EURELEC TRADING est née du partenariat noué \nentre le mouvement E. LECLERC et le distributeur allemand REWE. Depuis la mise en place de \ncette centrale, le mouvement E. LECLERC délocalise chaque année une part plus importante de \nses négociations commerciales en Belgique. \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-07-22", "section": "Communiques"}