{"id": 1332, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EAD6BBB2-57F7-49B2-A2DB-22221E47E924&filename=852%20-%20Agn%C3%A8s%20Pannier-Runacher%20et%20Didier%20Guillaume%20%20signent%20le%20Contrat%20strat%C3%A9gique%20de%20la%20fili%C3%A8re%20agroalimentaire.pdf", "author": null, "title": "852 - Agnès Pannier-Runacher et Didier Guillaume signent le Contrat stratégique de la filière agroalimentaire", "text": " \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES \nFINANCES \n \nMINISTERE DE L’AGRICULTURE ET DE \nL’ALIMENTATION \n \n \nParis, le 16 novembre 2018 \nN° 852 \n \nAgnès Pannier-Runacher et Didier Guillaume  \nsignent le Contrat stratégique de la filière agroalimentaire \n \nLe ministre de l'Agriculture et de l'Alimentation, Didier Guillaume, et la secrétaire d’État \nauprès du ministre de l’Économie et des Finances, Agnès Pannier-Runacher, ont signé \naux côtés des représentants des entreprises agroalimentaires françaises, ce vendredi 16 \nnovembre, le Contrat stratégique de la filière agroalimentaire. \nL’agroalimentaire est l’un des piliers de l'économie française, tant en termes de \nmaillage territorial, que de chiffre d’affaires, d'emplois et d'excédent commercial. Premier \nsecteur de l'industrie manufacturière française avec plus de 18 365 entreprises et 386 412 \nsalariés, son chiffre d’affaires s’élève à 170 milliards d’euros. La France est l'un des \nprincipaux pays exportateurs de produits agroalimentaires, au 6ème rang mondial avec plus \nde 38,7 milliards d’euros à l’export. \nLe contrat signé aujourd’hui est à la hauteur des enjeux majeurs auxquels fait face la \nfilière : répondre aux attentes sans cesse renouvelées des consommateurs en matière de \nqualité des aliments, améliorer la compétitivité des entreprises par la transformation \nnumérique, développer l’attractivité des métiers, s’inscrire dans les impératifs de transition \nécologique.  \nArticulé autour de quatre actions structurantes ambitieuses, il doit permettre de repartir \nà la conquête des consommateurs, en France et à l’international :  \n- \nAction 1 : Numériser l’information produit pour gagner en compétitivité et en \nqualité, et redonner confiance au consommateur. Ce projet permettra de créer \nd’ici 2021 un catalogue numérique unique des produits alimentaires et de mettre en \nplace dès 2022 des outils au service de la traçabilité et de la valorisation de la qualité \ndes aliments. \n- \nAction 2 : Développer les protéines du futur, pour faire de la France un leader \nmondial des nouvelles sources protéiques. Le projet permettra de développer dès \n2021 une meilleure connaissance de la valeur nutritionnelle et de développer de \nnouvelles sources protéiques. \n\n \n \n \n- \nAction 3 : Valoriser la richesse de nos banques de ferments, le savoir-faire de \nnos entreprises et de nos structures de recherche. Le projet permettra de mettre \nen place dès 2019 une plateforme de recherche et innovation afin d’accélérer le \ntransfert de la recherche vers l’industrie et les consommateurs. \n- \nAction 4 : Faciliter l’accès aux compétences et le recrutement. La mise en place \nd’une expérimentation territoriale intersectorielle (alimentaire et métallurgie) en \nfaveur de l’emploi, soutenue financièrement par le ministère du travail, permettra de \nrenforcer la polyvalence et la poly-compétence des salariés au service d’une \nmeilleure gestion de la mobilité. \nLe Gouvernement sera aux côtés des professionnels de l’agroalimentaire pour la mise en \nœuvre de cette feuille de route. \n \nÀ télécharger \nLe dossier de presse  \n \n \nContacts presse :  \n \nService de presse de Didier Guillaume - Tel : 01 49 55 59 74 ; Fax: 01 49 55 43 81  \ncab-presse.agriculture@agriculture.gouv.fr  \n \nService de presse du ministère de l’Agriculture et de l’Alimentation- Tel : 01 49 55 60 11 \nministere.presse@agriculture.gouv.fr  \n \nService de presse d’Agnès Pannier-Runacher – Tel : 01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr \n \nService de presse du ministère de l’Economie et des Finances – Tel : 01 53 18 33 80  \npresse.bercy@finances.gouv.fr  \n \n \n \n", "published_date": "2018-11-16", "section": "Communiques"}