{"id": 3943, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18899.pdf", "author": null, "title": "La Direction générale des Finances publiques présente le calendrier de la campagne 2015 de déclaration des revenus", "text": " \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \nwww.impots.gouv.fr  \nParis, le 17 mars 2015 \n                                                                                                                                          N°235 \n \n \nLa Direction générale des Finances publiques présente le calendrier  \nde la campagne 2015 de déclaration des revenus  \n \nLe service de déclaration en ligne ouvrira cette année le mercredi 15 avril 2015.  \n \nPlus de 13 millions de contribuables ont déclaré en ligne en 2014, soit 36% des foyers fiscaux. \nComme eux, vous pouvez bénéficier d'une durée de déclaration plus étendue en choisissant \nd’aller sur le site : impots.gouv.fr.  \nEn fonction de votre département de résidence, cet avantage peut aller jusqu'à 20 jours de plus en \nzone 3 par rapport à la date limite de dépôt de la déclaration papier (19 mai). \n \nLE CALENDRIER \n \nLes dates limites de déclaration en ligne varient en fonction de votre département de résidence et \nsont réparties sur trois zones : \n \nVous résidez dans le département  \nnuméroté : \nLa date limite de déclaration en ligne est fixée au : \n du 01 au 19 (zone 1) \nmardi 26 mai à minuit \n du 20 au 49 (zone 2) \nmardi 2 juin à minuit \n du 50 au 974/976 et non-résidents  (zone 3) \nmardi 9 juin à minuit \n \n \nNouveauté 2015 : les usagers non-résidents en France doivent souscrire leur déclaration de \nrevenus en ligne avant le 9 juin 2015 à minuit ou sous forme papier avant le mardi 19 mai, quel \nque soit le lieu de leur résidence hors de France. \n \n \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n \n \n \n", "published_date": "2015-03-16", "section": "Communiques"}