{"id": 1977, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A5D42A13-EB3D-48D0-84DE-C49D8C7B1035&filename=241.pdf", "author": "Bruno Le Maire", "title": "241 - Communiqué de presse de Bruno Le Maire et Muriel Pénicaud Participation et intéressement en faveur des salariés : lancement de la concertation avec les partenaires sociaux", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DU TRAVAIL \n \n \n \n \nParis, le 6 décembre 2017 \nN°241     \n \nCommuniqué de presse \nde Bruno Le Maire et Muriel Pénicaud \n \nParticipation et intéressement en faveur des salariés :  \nlancement de la concertation avec les partenaires sociaux \n  \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Muriel Pénicaud, ministre du Travail, \nont réuni aujourd’hui les représentants des organisations syndicales (CFDT, CGT, CGT-FO, CFE-\nCGC, CFTC) et des organisations professionnelles d’employeurs (MEDEF, CPME, U2P, FNSEA, \nCNMCCA, FESAC, UDES), afin d’engager une concertation sur la réforme des dispositifs  de \nparticipation et d’intéressement en faveur des salariés, annoncée par le président de la \nRépublique.  \n \nStanislas Guérini, député, et Agnès Touraine, président de l’institut français des administrateurs, \nchargés par le ministre de l’économie et des finances d’une mission de réflexion sur le partage de \nla valeur en vue de la préparation du projet de loi pour la croissance et la transformation des \nentreprises, ont également participé à cette réunion. \n \nBruno Le Maire et Muriel Pénicaud ont présenté les objectifs du Gouvernement dans la conduite \nde cette réforme : faire bénéficier au plus grand nombre de salariés d’un mécanisme de partage de \nla valeur, sous forme de participation, d’intéressement ou d’un autre dispositif d’épargne salariale ; \nsoutenir l’actionnariat salarié et moderniser les dispositifs de transmission des entreprises aux \nsalariés ; simplifier les dispositifs et améliorer la transparence de l’information en matière \nd’épargne salariale, au bénéfice des entreprises et des salariés. \n \nLes ministres ont annoncé la poursuite de la réflexion avec les partenaires sociaux dans le cadre \ndu conseil d'orientation de la participation, de l'intéressement, de l'épargne salariale et de \nl'actionnariat salarié (COPIESAS) qui se réunira dès janvier.  \n \nBruno Le Maire a indiqué que « l’objectif du Gouvernement est de permettre au plus grand nombre \nde salariés français, y compris ceux travaillant dans les petites et moyennes entreprises, de \nbénéficier d’un dispositif de partage de la valeur. C’est une impérieuse nécessité pour renforcer la \nperformance économique et sociale de nos entreprises ». \n \nMuriel Pénicaud a souligné les enjeux de cette réforme : « les dispositifs de partage de la valeur \nfont de l'entreprise un bien commun et sont une richesse pour elle. Aujourd’hui il existe encore trop \nde disparités entre les entreprises et dans certains secteurs d’activité. Notre objectif est de  rendre \naccessible au plus grand nombre de salariés les systèmes de participation, d’intéressement et \nd’épargne salariale et les faire converger avec une certaine vision de l’entreprise ». \n \nContacts presse :  \n \nCabinet de Bruno Le Maire \n \n01 53 18 41 13            presse.mineco@cabinets.finances.gouv.fr \nCabinet de Muriel Pénicaud \n \n01 49 55 32 21            sec.presse.travail@cab.travail.gouv.fr \n", "published_date": "2017-12-13", "section": "Communiques"}