{"id": 1971, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4EE65FF2-87AE-4377-8132-3F64DF528034&filename=140%20Dussopt%20CCFP.pdf", "author": null, "title": "140 - Olivier DUSSOPT, secrétaire d'Etat auprès de M. Gérald DARMANIN, ministre de l'Action et des Comptes publics, présidera demain mardi 19 décembre 2017 à 9h30 l'Assemblée Plénière du Conseil commun de la fonction publique (CCFP) au Centre de ", "text": " \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \n \n \nParis, le 18 décembre 2017 \nN°140 \n \nwww.economie.gouv.fr \n \n \n \n \n \nOlivier DUSSOPT, secrétaire d’Etat auprès de M. Gérald DARMANIN, ministre de l’Action et des \nComptes publics, présidera demain mardi 19 décembre 2017 à 9h30 l’Assemblée Plénière du \nConseil commun de la fonction publique (CCFP) au Centre de conférences Pierre Mendès-France \n(salle Bloch-Lainé – 139, rue de Bercy 75012 PARIS). \n \nComposé de deux collèges (30 membres représentant les organisations syndicales de la fonction \npublique, et 18 membres représentant les employeurs que sont l’Etat, les territoriaux et les \nhospitaliers), le CCFP examinera trois projets de décrets d’application des lois « déontologie » du \n20 avril 2016 et « égalité et citoyenneté » du 27 janvier 2017.   \n \nAu cours de cette séance, le secrétaire d’Etat Olivier DUSSOPT présentera également l’agenda \nsocial 2018 qui est celui du Gouvernement pour la fonction publique, à l’issue du cycle de \nrencontres bilatérales organisé avec les organisations syndicales représentatives de la fonction \npublique depuis sa nomination.  \n \n \nDes prises de vues et tours d’images seront possibles en préambule de cette séance.  \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80  \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet d’Olivier DUSSOPT - 01 53 18 45 75 \n \n \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2017-12-18", "section": "Communiques"}