{"id": 77, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BCEDF587-601F-47B8-9C8C-B16760B9DBDD&filename=2154%20-%20La%20plateforme%20%C2%AB%20masques-pme.laposte.fr%20%C2%BB%20d%C3%A9sormais%20accessible%20aux%20associations%2C%20micro-entrepreneurs%2C%20professions%20lib%C3%A9rales%20et%20agricoles..pdf", "author": null, "title": "2154 - La plateforme « masques-pme.laposte.fr » désormais accessible aux associations, micro-entrepreneurs, professions libérales et agricoles.", "text": " \n \nCOMMUNIQUÉ DE PRESSE \nLa plateforme « masques-pme.laposte.fr » \ndésormais accessible aux associations, \nmicro-entrepreneurs, professions libérales \net agricoles.  \nParis, le 11/05/2020 \nN° 2154 \n \nLancée par le ministère de l’Economie et des Finances avec l’appui de La Poste et le soutien des \nréseaux des CCI, CMA et des Chambres d’agriculture, à destination des petites et très petites \nentreprises de métropole et d’Outre-Mer, la plateforme « masques-pme.laposte.fr » est \ndésormais accessible aux associations employant des salariés, aux micro-entrepreneurs, aux \nprofessions libérales et agricoles. Depuis son lancement samedi 2 mai, 30 000 entreprises ont \ncommandé 1,3 million de masques pour un équivalent de 26 millions d’usage. \n \nImpulsée par le ministère de l’Economie et des Finances (Direction générale des entreprises), avec l’appui de La \nPoste et le soutien de CCI France, CMA France et des Chambres d’agriculture, en vue de favoriser la reprise de \nl’activité économique dans le contexte d’un déconfinement progressif du pays à compter du lundi 11 mai, la \nplateforme « masques-pme.laposte.fr » a permis, depuis son ouverture samedi 2 mai, à 30 000 entreprises de \ncommander 1,3 million de masques « grand public » lavables et réutilisables, soit un équivalent de 26 millions \nd’usage. \nAccessible à son lancement aux entreprises de moins de 50 salariés ressortissantes des réseaux des CCI et des \nCMA, la plateforme, qui propose 10 millions de masques à la commercialisation, est désormais ouverte à \n9,4 millions de structures dont les associations, micro-entrepreneurs, professions libérales et agricoles. \nLes masques commercialisés sur la plateforme « masques-pme.laposte.fr » sont fabriqués dans le respect des \nspécifications fixées par les autorités sanitaires (Agence nationale de sécurité du médicament et des produits de \nsanté en lien avec l’Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail). Ces \nmasques lavables et réutilisables 20 fois sont en textile à filtration garantie (plus de 90% des particules d’une taille \négale ou supérieure à 3 microns).  \nIl est rappelé que le port du masque s’inscrit dans le strict respect des gestes barrières qu’il complète et auxquels \nil ne saurait se substituer, ainsi que des mesures d’organisation du travail mises en place par chaque entreprise \npour assurer une reprise de l’activité dans des conditions sanitaires irréprochables. \n \n \n \n \n\n2 \n \nPour assurer la commercialisation et la distribution des 10 millions de masques, le secrétariat d’Etat auprès du \nministre de l’Economie et des Finances, via la Direction générale des entreprises (DGE), s’appuie sur \nl’infrastructure logistique et l’expertise numérique de La Poste qui met en place pour l’occasion un dispositif \ncomplet comprenant l’achat et le paiement en ligne, la préparation des commandes et la livraison sur site. \nConcrètement, après s’être connectées et identifiées sur la plateforme, les entreprises passent leur commande \nde masques en fonction de leur nombre de salariés. Le paiement se fait directement en ligne afin d’opérer une \nlivraison, sans contact physique ni signature, conformément aux recommandations des autorités sanitaires. Pour \nfluidifier la diffusion des masques, un délai minimal est fixé entre deux commandes passées par une même \nentreprise.  \n \nAccéder à la plateforme : https://masques-pme.laposte.fr  \n \nCabinet d’Agnès Pannier-Runacher - presse.semef@cabinets.finances.gouv.fr  \nLa Poste : Patrice Lemonnier - 06 32 65 90 86 - patrice.lemonnier@laposte.fr  \nCCI France : Françoise Fraysse - 06 79 94 59 90 - f.fraysse@ccifrance.fr \nCMA France : Valérie Marquis - 06 20 67 45 86 - presse@cma-france.fr \nChambres d’agriculture France : Iris Roze - 06 09 86 02 26- iris.roze@apca.chambagri.fr  \n", "published_date": "2020-05-11", "section": "Communiques"}