{"id": 4238, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18304.pdf", "author": null, "title": "INVITATION PRESSE - Déplacement d'Axelle LEMAIRE à Helsinki, Finlande, mardi 18 et mercredi 19 novembre 2014", "text": " \n \nAxelle LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 18 novembre 2014 \nN° 189 \nDéplacement d’Axelle LEMAIRE à Helsinki, Finlande \n \n– mardi 18 et mercredi 19 novembre 2014  – \nAxelle LEMAIRE, secrétaire d’État au Numérique se rendra à Helsinki en Finlande, mardi 18 et \nmercredi 19 novembre à l’occasion du Salon SLUSH.  \n \nProgramme : \nMardi 18 novembre 2014  \n \n11H30  \nAccueil par S. Exc. M. Serge MOSTURA, Ambassadeur de France en Finlande, \nM. Jean-Matthieu BONNEL, Premier Conseiller, et Mme Nadine MOUY, Chef du \nService économique.  \n \n12H30  \nDéjeuner avec les entreprises françaises exposant au Salon (Restaurant Terra \nNova, Hôtel Holiday Inn) \n \n13H45  \nVisite du Salon SLUSH \n \n14H35  \nKeynote à la conférence SLUSH  \n \nA partir de  \n15H30 \nEntretien avec M. Linus DAHG, Associate de Wellington Partners, avec M. Paz \nESHEL, Vice-président de Battery Investments, avec M. Antonio AVITABILE, \nGeneral manager de Sony, avec M. Miki KUUSI, Main Organizer de SLUSH et M. \nJuho KOKKOLA, CEO de Start up Sauna \n \n16H45  \nRencontre avec Mosaic Ventures, investisseurs \n \n17H00   \nEntretien avec Mme Krista KIURU, ministre de l’Eduction et des Communications \n \n18H30  \nDiner-débat avec des chefs d’entreprises finlandais (Résidence de France) \n \n \n \n \n\n \n \nMercredi 19 novembre 2014 \n \n08H15   \nPetit-déjeuner à la Résidence de France avec des représentants de la communauté  \nfrançaise.  \n \n09H40   \nVisite de Me&MyCity, mini-ville qui permet aux élèves de développer leur esprit  \n \n \nd'entrepreneuriat  \n \n11H00   \nEntretien avec M. Jan VAPAAVUORI, ministre de l’Economie \n \n11H45  \nEntretien avec M. Yrjö LÄNSIPURO, Président d’ISOC Finland, et Vice-président du \nNominating Committee de l’ICANN, et M. Jonne SOININEN, Vice-président d’ISOC \nFinland et Membre du Directoire de l’ICANN \n \n12H45  \nDéjeuner avec des entreprises françaises présentes en Finlande dans le secteur du \nnumérique  \n \n14H20 \nVisite de YHTEISMAA, association spécialisée dans la création d’une nouvelle \nculture urbaine collaborative \n \n15H20 \nVisite du Département « Digital Humanities » à l’Université d’Helsinki  \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-11-18", "section": "Communiques"}