{"id": 6361, "url": "https://www.economie.gouv.fr/files/files/directions_services/cge/Membres/Rapport_activite/RA_CGE_2015.pdf", "author": null, "title": "Rapport d'activité 2015 du Conseil général de l'Economie, de l'Industrie, de l'Energie et des Technologies ", "text": "2015\nRapport d’activité\n\n2\nRestaurer une économie dynamique porteuse d’emplois en \naméliorant la compétitivité des entreprises, conduire une \ntransition énergétique et écologique capable de répondre à \nla fois aux grands défi s environnementaux et aux enjeux de \nproductivité, construire une société numérique innovante de \nnature à refonder les relations sociales et les modes de pro-\nduction, tels sont les trois défi s économiques majeurs que \nnotre pays s’emploie chaque jour à relever.\nAvec ses compétences techniques, économiques et juridiques, \nson ouverture internationale, sa connaissance approfondie \ndu monde industriel, le CGE apporte aux pouvoirs publics, et \nen particulier au ministre de l’économie, de l’industrie et du \nnumérique qui le préside, une expertise de haut niveau. Il a \npour mission d’éclairer et de préparer les décisions publiques dans les trois \ndomaines-clés que sont la compétitivité, la transition énergétique et l’éco-\nnomie numérique.\nDans le domaine de l’économie et de la compétitivité, le Conseil a conduit en \n2015 une étude de fond, portant sur l’économie circulaire publiée à la Docu-\nmentation française.\nLes travaux sur l’énergie et la transition énergétique ont également représen-\nté une part importante de l’activité du CGE, en lien avec la priorité donnée \npar le Président de la République et le gouvernement à ce chantier majeur. \nL’approche du Conseil sur ces questions est originale en ce qu’elle intègre \ntoujours la dimension économique pour garantir la mise en œuvre de cette \npriorité politique dans un cadre budgétaire public maîtrisé et dans le souci \nde la compétitivité de l’économie française.\nEnfi n, l’économie numérique constitue plus que jamais un domaine de com-\npétence majeur du Conseil. Plusieurs missions ont porté sur ce domaine, qu’il \ns’agisse de travaux thématiques approfondis ou d’études à caractère plus \nprospectif.\nService d’expertise et d’analyse au sein du ministère, le Conseil mène éga-\nlement  des missions d’inspection. Dans ce cadre, il a réalisé en 2015 plus \nde vingt inspections et audits, souvent conjointement avec d’autres entités \nhomologues, portant sur des établissements publics, deux écoles de l’Institut \nMines-Télécom, deux DREAL, ou des audits régionaux des risques naturels et \ntechnologiques.\nLe CGE, c’est aussi la tutelle des 10 écoles d’ingénieurs des mines et des télé-\ncoms, regroupées au sein de l’Institut Mines-Télécom. Ses écoles accueillent \nau total plus de 12 000 étudiants et délivrent près de 4 000 diplômes par an. \nLuc ROUSSEAU\nVice-président\ndu Conseil général \nde l’économie\nÉditorial\n\n3\nLeur rattachement au ministère de l’économie, de l’industrie et du numérique \nest un signe fort de leur ancrage dans la transformation de l’économie. Cha-\ncune des écoles est une PME agile et innovante constamment tournée vers \nles entreprises.\nLa gestion du corps des mines relève également du CGE. Cette gestion s’at-\ntache à répondre au mieux aux besoins des administrations et des établis-\nsements publics, à Paris, comme en province, à Bruxelles comme dans les \norganismes internationaux. L’objectif est aussi de permettre à chacun un \ndéroulement de carrière motivant avec l’accession à des responsabilités \nélevées. A cet égard, les nominations d’ingénieurs des mines à des postes à \nhautes responsabilités intervenues en 2015, dans le public comme dans le \nprivé, attestent de la pertinence des parcours professionnels proposés par le \ncorps et de l’excellence individuelle de ses membres.\nLes travaux conduits par le Conseil en 2015 s’inscrivent dans une démarche \ncontinue de montée en gamme. L’accent est mis sur la collégialité de la ré-\nflexion. Les recommandations proposées sont débattues en réunion de sec-\ntion. De plus, une fois par mois, un temps est dédié à un « brainstorming » \nlibre autour d’un sujet d’actualité, qui permet de faire émerger des idées ori-\nginales soumises au ministre ou à son cabinet. Le rôle des référents théma-\ntiques du CGE est d’entretenir des relations étroites avec les administrations \nopérationnelles. L’ensemble de ces actions concourent à faire du CGE une \nforce réactive de propositions, étayées mais audacieuses voire disruptives, \nauprès des pouvoirs publics.\nAvec le même objectif, le Conseil a aussi travaillé en 2015 à renforcer et à \nclarifier sa communication : des sites intranet et internet ont été lancés, réso-\nlument plus modernes et plus ergonomiques.\nLe programme de travail du Conseil pour 2016 est tourné vers les principales \nattentes des pouvoirs publics et de nos concitoyens. L’accent y est mis no-\ntamment sur l’innovation et en particulier sur la transformation numérique \nde l’économie. Les nouvelles technologies offrent des opportunités pour bou-\nleverser la donne dans les services comme dans l’«industrie 4.0», avec à la clé \nune opportunité majeure de refonder des filières industrielles et de renforcer \nleur compétitivité. A la suite de l’accord de Paris lors de la COP 21, de nou-\nveaux travaux portent sur une transition énergétique et écologique garante \nd’une performance économique.\nFort du professionnalisme, du dévouement et de la créativité de ses membres \net de son personnel, de la confiance de ses mandants et de ses partenaires, le \nConseil  général de l’économie a plus que jamais l’enthousiasme et la volonté \nd’être, au sein de l’Etat et au service des pouvoirs publics, un acteur de réfé-\nrence de cette transformation.\n\nEmmanuel MACRON\nMinistre de l’Économie,  \nde l’Industrie et du Numérique\nPrésident du Conseil Général de l’Économie\n\n5\nSommaire\nLa vie du CGE \n10\nDes missions diversifiées pour éclairer la décision publique \n10\nUn travail collégial dans le cadre des sections \n12\nUne réflexion collective dans le cadre des « Creative Freeday » 15\nPrésidence et autres mandats \n16\nLes missions du CGE en 2015 \n17\nLes missions d’expertise et de conseil \n17\nLes missions d’appui \n22\nLes missions d’inspection et d’audit \n34\nAutres travaux \n38\nLe baromètre du numérique – édition 2015 \n38\nLes avis relatifs à la gestion du sous-sol et aux titres miniers \n41\n3 domaines de responsabilité spécifique \n43\nLa tutelle des grandes écoles d’ingénieurs  \net de management du ministère chargé de l’industrie  \net des communications électroniques \n43\nLa gestion du corps des mines \n52\nLes publications des Annales des Mines \n55\nAnnexes \n61\nMembres du Conseil \n62\nMembres associés \n62\nIngénieurs et contrôleurs généraux référents au 1er avril 2016 63\nMissions realisées par le CGE en 2015 \n64\nListe des acronymes utilisés \n66\n\n6\nLe CGE en 2015\nEmmanuel Macron et Axelle \nLemaire lancent la seconde \nphase de la Nouvelle France \nIndustrielle le 18 mai 2015 à \nMines Nantes\nÀ cette occasion, Emmanuel Macron a rencontré les start-up de l’incu-\nbateur Mines Nantes. Les jeunes entrepreneurs ont échangé sur leurs \nactivités, produits et marchés. Le ministre de l’économie, de l’industrie et \ndu numérique a également rencontré les étudiants de l’école engagés \ndans une démarche de découverte de l’entrepreneuriat.\n\n7\nquelques faits marquants\nColloque « Changer avec le \nclimat ! » le 30 juin 2015\nDans la perspective de la COP21 et de la mise en œuvre de la loi de \ntransition énergétique pour une croissance verte, le CGE a organisé, en \npartenariat avec l’Association française pour la prévention des catas-\ntrophes naturelles (AFPCN), un colloque intitulé « Changer avec le \nClimat ». Cette journée d’étude a permis de réfléchir sur les solutions \néconomiques, technologiques et sociétales à déployer pour adapter \nnos sociétés à l’évolution du climat.\nSéminaire du CGE  \ndes 30 septembre  \net 1er octobre 2015\nLe séminaire bisannuel a eu lieu les 30 septembre et 1er octobre à Sainte \nMontaine dans le Cher. Cadre privilégié pour réfléchir à l’évolution du \nrôle du CGE, les travaux conduits ont permis d’apporter des éléments \nde réponse à la problématique suivante : le monde change, les profils \net les métiers également, comment anticiper pour mieux répondre \naux besoins du pays ?\n\n8\nPrésentation du baromètre \ndu numérique 2015 \nle 27 novembre 2015\nLuc Rousseau, Vice-président du CGE et Martine Lombard, membre \ndu collège de l’ARCEP ont présenté l’édition 2015 du baromètre du \nnumérique lors d’une conférence de presse tenue le 27 novembre 2015. \nÉtude de référence réalisée par le CREDOC, cette enquête, menée par \ndes entretiens en face-à-face auprès d’un échantillon représentatif de \nplus de 2 200 personnes de 12 ans et plus, porte sur l’équipement et \nles usages du numérique. \nConférence numérique \nfranco-allemande à l’Élysée \nle 27 octobre 2015 : \nEmmanuel Macron \nannonce la mise en place \nde l’Académie franco-\nallemande pour l’industrie \ndu futur associant l’Institut \nMines-Télécom et la \nTechnische Universität \nMünchen\nLors de la synthèse de la conférence franco-allemande « Accélérer la \ntransformation numérique de nos économies », Emmanuel Macron, \nparlant en son nom et celui de Sigmar Gabriel, son homologue alle-\nmand, a annoncé la création de l’Académie franco-allemande pour \nl’industrie du futur, portée par l’Institut Mines-Télécom et la TUM. Dans \nleurs discours conclusifs, le président François Hollande et la chancelière \nAngela Merkel se sont félicités de la naissance de cette Académie et \nont exprimé leurs attentes à son égard.\n\n9\nEmmanuel \nMacron, ministre \nde l’économie, de \nl’industrie et du \nnumérique, préside \nl’assemblée plénière \ndu CGE le 4 décembre \n2015\nLe ministre a encouragé le CGE à s’inscrire dans une approche euro-\npéenne et à développer un parangonnage au niveau international sur \nles axes prioritaires suivants : la numérisation, les compétitivités coût et \nhors coût y compris l’innovation, l’énergie, le financement de l’économie.\nColloque à l’occasion du \nlancement de l’ouvrage \n« L’économie circulaire \nou la compétition pour \nles ressources » réalisé \npar le CGE et publié à la \nDocumentation française le \n9 décembre 2015\nLe colloque portant sur l’économie circulaire et la compétition pour les \nressources a permis de valoriser l’étude menée par le CGE sur ce thème. \nLes travaux et les recommandations opérationnelles et concrètes pro-\nposées par le Conseil ont été rassemblés dans un ouvrage publié par \nla Documentation française.\n\n10\nLa vie du CGE\nL’EXPERTISE AU SERVICE DES \nPOUVOIRS PUBLICS\nAux termes du décret n°2011-1523 du 14 \nnovembre 2011, le CGE est compétent dans \nles domaines suivants :\n• développement économique et industrie ;\n•  technologies de l’information, informa-\ntique, communications électroniques, \ntechniques audiovisuelles, espace et \nsecteur postal ;\n•  énergie, ressources minières et minérales \net utilisation du sous-sol ;\n• services financiers, banques et assurances.\nLe Conseil est également compétent pour \nles activités se rattachant à ces domaines, \nnotamment en matière de services associés, \nde technologie, de recherche, de formation, \nde métrologie, de sécurité et de risques.\nLe CGE est placé sous l’autorité directe du \nministre de l’économie, de l’industrie et du \nnumérique qui en assure la présidence. En \noutre, il est à la disposition, en tant que de \nbesoin, des ministres chargés des secteurs \nqui relèvent de sa compétence, et notam-\nment du ministre chargé de l’énergie et des \nressources minières.\nLes activités relèvent de 4 modes \nd’intervention :\n• Conseiller : le Conseil conduit des mis-\nsions d’étude, d’évaluation et d’audit ; il émet \négalement des avis dans le cadre du dérou-\nlement de certaines procédures, minières \nnotamment, ou à l’occasion de consultations \nsur des projets de texte ;\n• Inspecter : le CGE assure des missions \npermanentes d’inspection portant sur les \nservices déconcentrés et des établissements \npublics dont la liste est déterminée par les \nministres concernés ; il peut également \nmener toute mission d’inspection entrant \ndans son domaine de compétence ;\n• Gérer et piloter : le Conseil assure la ges-\ntion du corps des mines et exerce la tutelle \ndes écoles d’ingénieurs et de management \nqui relèvent du ministère chargé de l’indus-\ntrie et des communications électroniques, à \nsavoir les écoles de l’Institut Mines-Télécom ;\n• Communiquer : le CGE assure la publica-\ntion des Annales des Mines qui visent à dif-\nfuser auprès des décideurs des dossiers de \nsynthèse permettant d’explorer largement la \nproblématique de grands sujets couvrant les \ndivers aspects de l’activité économique.\nDES MISSIONS \nDIVERSIFIÉES POUR \nÉCLAIRER LA DÉCISION \nPUBLIQUE\nLes missions confiées au CGE relèvent \nde 2 catégories principales : l’expertise et le \nconseil ; l’inspection et l’audit.\nLes missions d’expertise et de conseil \nsont principalement demandées par le \nministre de l’économie, de l’industrie et du \nnumérique et par la ministre de l’environne-\nment, de l’énergie et de la mer, chargée des \nrelations internationales sur le climat.\nDestinées à analyser une problématique \nsectorielle ou thématique et à émettre des \navis et des recommandations préparant \nla prise de décisions publiques, elles pré-\n\n11\nLa vie du CGE\nsentent en général un caractère stratégique \net prospectif.\nLes missions d’inspection et d’audit \nportent sur les services déconcentrés du \nministère de l’économie, de l’industrie et \ndu numérique et sur les organismes sous la \ntutelle de ce ministère. À la suite de la réorga-\nnisation des services déconcentrés de l’État, \nces missions portent également en partie \nsur les services déconcentrés du ministère \nde l’environnement, de l’énergie et de la \nmer, chargé des relations internationales sur \nle climat (les DREAL). Ces missions d’inspec-\ntion ont donc été redéfinies, en liaison avec \nle CGEDD.\nLe CGE assure une mission permanente \nd’inspection sur des établissements publics \nqui dépendent du ministère de l’économie, \nde l’industrie et du numérique et du minis-\ntère de l’environnement, de l’énergie et de la \nmer, chargé des relations internationales sur \nle climat.\nDes missions d’audit sont également \ndemandées pour des services sur lesquels le \nministère n’exerce directement aucune tutelle. \nC’est le cas par exemple des divisions terri-\ntoriales de l’ASN, à la demande du directeur \ngénéral de cette autorité indépendante ainsi \nque le prévoit le décret constitutif du CGE.\nLes missions confiées au Conseil, quelle \nque soit leur nature, sont réalisées sous la res-\nponsabilité du ou des membres du CGE qui \nen sont chargés. Un guide précise les prin-\ncipes assurant la qualité des travaux fournis.\nLe CGE est souvent amené à assurer des \nmissions sur des thématiques transverses à \nvocation interministérielle, ce qui le conduit à \ntravailler avec d’autres services d’inspection. \nDe nombreuses missions sont ainsi réalisées \nconjointement avec l’IGF, le CGEDD, l’IGAS, \nl’IGA, le CGEFI, le CGAAER, l’IGAENR et le \nCGArm.\nAfin de garantir l’efficacité de son action et \nla qualité des services rendus, le CGE met en \nœuvre un guide de procédure qui permet un \nregard collectif sur ces missions et une charte \ngraphique qui harmonise la présentation des \nrapports. La fonction de référent, mise en \nplace au sein du CGE, permet de dévelop-\nper, au bénéfice de tous les membres, une \nexpertise adossée à des relations étroites et \nconfiantes avec les partenaires extérieurs du \nConseil.\n\n12\nUN TRAVAIL COLLÉGIAL \nDANS LE CADRE DES \nSECTIONS\nPour mieux couvrir son champ de com-\npétences, le CGE comprend 4 sections, \n« Technologies et société », « Innovation, com-\npétitivité et modernisation », « Régulation et \nressources », « Sécurité et risques ».\nLes champs d’intérêt des 4 sections leur \npermettent de couvrir la plupart des théma-\ntiques sectorielles.\nEn général, chacun des membres du CGE \ncontribue aux travaux de 2 sections. Les sec-\ntions se réunissent à un rythme mensuel. Ces \nréunions donnent lieu :\n• à la présentation de rapports de missions \nréalisées par les membres du CGE sur des \nthèmes liés aux domaines de compétence \nde ces sections, suivie d’une discussion col-\nlégiale permettant une appropriation collec-\ntive des questions abordées ;\n• au choix d’axes de réflexion spécifiques \npermettant aux membres des sections d’ap-\nprofondir des thèmes pour anticiper, autant \nque possible, les besoins des ministres et pré-\nparer les missions à venir ;\n• à la formulation d’avis aux ministres : ces \navis peuvent être ponctuels sur un sujet sur \nlequel le CGE souhaite attirer l’attention d’un \nministre ; ils peuvent être systématiques : un \ngroupe de travail spécifique est alors créé au \nsein de la section pour instruire les dossiers \ncorrespondants.\n• à l’audition de personnalités extérieures. \nDe façon générale, les sections ont cherché à \nnouer des contacts avec des partenaires par-\ntageant les mêmes enjeux au sein de l’État \net auprès des parties prenantes extérieures. \nUne revue interne est diffusée par courrier \nélectronique au sein du CGE.\nLes travaux des quatre sections \nen 2015\n• « Technologies et société » : compétente \nen matière de prospective technologique et \nd’évaluation socio-économique, cette sec-\ntion traite des questions concernant l’impact \ndes évolutions scientifiques et techniques sur \nla société, les réactions de cette dernière aux \ntechnologies, et la co-construction de la nou-\nvelle économie par le grand public, les scien-\ntifiques, et les entrepreneurs.\nEn 2015, la section a échangé avec une \nvingtaine de personnalités extérieures sur les \ngrands sujets suivants :\n- la santé : l’évaluation des risques à l’articu-\nlation entre science et société, l’implication \ndes associations de patients dans la produc-\ntion et la circulation de connaissance et la \nsécurité alimentaire.\n- le numérique : l’enseignement de l’infor-\nmatique à l’école et dans le supérieur, les \nenjeux des nouveaux usages des OTT (over \nthe top services), et des applications « grand \npublic » en matière de domotique, de ville \nintelligente et de transports urbains. L’usine \ndu futur a fait l’objet d’un examen spécifique.\n- le rôle des débats publics, des normes et \nde la réglementation dans ces évolutions \nsociétales : le principe de précaution, les \ncommissions consultatives locales, les jeux \nd’acteurs à l’occasion de la suppression de \nbarrages hydroélectriques, l’appropriation \ndes technologies par la société, les propo-\nsitions de la commission Richard sur l’amé-\nlioration du dialogue environnemental, la \n\n13\ndiffusion de la culture scientifique par le \nMuseum national d’histoire naturelle.\nLa mission qui a été rattachée à la section a \nfait l’objet d’une présentation et d’échanges : \n« l’évaluation de la période probatoire du \nprogramme SIRHEN (systèmes d’informa-\ntion « ressources humaines » du ministère de \nl’Éducation nationale) ».\nPar ailleurs, la section a piloté le cahier \ndes charges de l’édition 2015 du baromètre \ndu numérique et a analysé ses résultats. À la \ndemande du Vice-président, elle a mené une \nréflexion sur les évolutions possibles de cette \nétude.\n• « Innovation, compétitivité et moderni-\nsation » compétente en matière de recherche \net d’enseignement supérieur ainsi que de for-\nmation et d’emploi, cette section traite des \nquestions intéressant la compétitivité des \nentreprises et des territoires, le financement \ndes entreprises, l’innovation, la normalisa-\ntion, l’entrepreneuriat, la propriété intellec-\ntuelle et l’intelligence économique.\nEn 2015, la section a consacré ses travaux à \nl’examen des missions qui lui sont rattachées \net à l’approfondissement de son programme \nde travail, à travers notamment une série \nd’auditions de personnalités extérieures.\nOnt ainsi fait l’objet de présentations et \nde débats en section, les missions suivantes \nrattachées à la section :\n-  l’accès des petites entreprises innovantes \naux talents ;\n- la croissance des PMI ;\n- l’investissement productif innovant ;\n-  l’évaluation des relations entre les entre-\nprises et la recherche publique ;\n-  la revue des dépenses en matière \nd’innovation ;\n-  les difficultés d’approvisionnement ren-\ncontrées par les entreprises de plasturgie ;\n-  la définition de « données d’intérêt géné-\nral » dans le cadre de la préparation \ndu projet de loi « Pour une République \nnumérique » ;\n-  l’évaluation de l’expérimentation des Pla-\nteformes régionales de transfert technolo-\ngique (PRTT) de CEA Tech en régions.\nPar ailleurs, la section a procédé à l’audi-\ntion de personnalités extérieures autour des \nsujets suivants :\n-  la place de l’énergie dans la compétitivité \ndes entreprises ;\n-  la transition énergétique et les réseaux \nélectriques du futur ;\n-  la contribution aux processus d’innovation \ndans l’administration des systèmes d’infor-\nmation de l’administration centrale des \nministères économique et financiers ;\n-  les mécanismes physiques de l’effet de \nserre ;\n-  les grandes évolutions de l’enseigne-\nment supérieur et la fusion des écoles \nd’ingénieurs ;\n-  la filière forêt-bois dans la bio-économie \nfrançaise.\nEnfin, il a été décidé en 2015 de créer \nentre la section « Innovation, compétitivité et \nmodernisation » du CGE et la section « Tran-\nsition énergétique, construction et innova-\ntions » du CGEDD, un collège de réflexion et \nd’échanges commun sur les questions « éner-\ngie-climat ». Le collège a commencé ses tra-\nvaux en décembre.\n\n14\n• « Régulation et ressources » : cette section \ntraite des questions de régulation et d’évalua-\ntion des performances ainsi que de l’écono-\nmie des réseaux et des services financiers, des \nbanques, des assurances, de la continuité et \nde la compétitivité des approvisionnements \net de la gestion des ressources rares.\nEn 2015, cette section a consacré ses tra-\nvaux à l’examen des titres miniers au titre des \nattributions du CGE, à l’analyse des synthèses \ndes missions relevant de son champ d’acti-\nvité et à l’approfondissement de thèmes \nspécifiques.\nLa section a rendu les avis réglementaires \nsur les titres miniers. Par ailleurs, elle a éga-\nlement formulé des avis sur des projets de \ndécrets, d’arrêtés et d’avis préfectoraux.\nLes missions rattachées à la section ont \nporté notamment sur :\n-  les interférences entes les réseaux de radio \ntéléphonie mobile privés et le GSM-R \n(Rail) ;\n-  l’évolution de la Contribution au service \npublic de l’électricité (CSPE) ;\n-  l’analytique et le big data dans les adminis-\ntrations publiques ;\n- la fiscalité minière ;\n-  l’effacement ou le maintien des barrages \nsur le fleuve Sélune.\nPlusieurs thèmes ont également fait l’ob-\njet d’approfondissement avec des interve-\nnants externes :\n- les instruments de marché du CO2 ;\n- l’activité minière de métaux en France ;\n-  l’instauration du mécanisme de capacité \ndans le domaine de l’approvisionnement \nen puissance électrique ;\n-  les réserves exploitables de pétrole et la \nchute des cours.\n• « Sécurité et risques » : cette section traite \ndes questions de sécurité, de sûreté, de pré-\nvention, d’anticipation, de traitement des \nrisques de toutes natures et de gestion de \ncrise, notamment dans les domaines finan-\ncier, industriel, nucléaire et des réseaux.\nEn 2015, cette section a participé au pro-\ngramme de travail du CGE conformément \naux axes suivants :\n-  intégrer l’interdépendance, les nouvelles \nmenaces et les risques systémiques dans \nla conscience et la pratique des acteurs \npublics et privés ;\n-  évaluer l’efficacité des dispositifs publics \nd’anticipation, de préparation et de ges-\ntion des risques critiques pour accroître la \nrésilience ;\n-  renforcer la pérennité de la base indus-\ntrielle et technologique permettant de \nfaire face aux problématiques de risque, de \nsécurité et de sûreté dans des conditions \néconomiques acceptables.\nLes rapports rattachés à cette section \nont été élaborés dans le cadre des missions \nsuivantes :\n- les sables coquilliers de Lannion ;\n- le volet social du code minier ;\n- la cyberassurance ;\n-  les risques de dépendance technologique \net d’approvisionnement au regard de cer-\ntains pays d’Asie ;\n-  les moyens consacrés au contrôle de la \nsûreté nucléaire ;\n-  la compatibilité entre le projet de dévelop-\npement de la raffinerie Total de Donges et \n\n15\nla présence d’une voie ferrée de la SNCF \nsur son emprise ;\n-  les accidents nucléaires de St-Laurent-des-\nEaux de 1969 et 1980.\nLa section a également délibéré et rendu \n4 avis sur saisine de la DGPR portant sur des \ntextes réglementaires relatifs à la carte des \nzones et à l’agrément d’experts en matière de \ngéothermie de minime importance, à l’abro-\ngation de la deuxième partie (Protection de \nl’environnement) du titre « Rayonnements \nionisants » du RGIE et à la transposition en \ndroit français de la directive 2013/30/UE du \n12 juin 2013 relative à la sécurité des opéra-\ntions pétrolières et gazières en mer du RGIE.\nUNE RÉFLEXION \nCOLLECTIVE DANS LE \nCADRE DES « CREATIVE \nFREEDAY »\nDepuis septembre 2014, sont réunis \npériodiquement des groupes de réflexions \ninformels destinés à débattre de probléma-\ntiques d’actualité entrant dans le champ de \ncompétences du CGE. Ces « Creative Free-\nday » sont ouverts à tous les membres du CGE \nqui souhaitent faire part de leurs réflexions, \nde leurs expériences et de leurs analyses \nsur les thèmes retenus. Les débats au sein \ndes « Creative Freeday » donnent lieu à un \ncompte-rendu ou une analyse de problé-\nmatique transmis au ministre. En 2015, les \nthèmes suivants ont été traités :\n-  l’impact de la baisse des prix du pétrole sur \nnotre économie ;\n-  la formation initiale et continue aux \nmétiers du numérique ;\n-  les travaux du CGE sur les questions de \nconcurrence ;\n-  l’impact de la transformation numérique \ndu secteur banques/assurances ;\n-  la régulation pour les algorithmes de trai-\ntement des contenus ;\n-  l’utilité des normes techniques ;\n-  la modulation des primes et des indemni-\ntés d’assurance en fonction des mesures \nde prévention ;\n- les suites de la COP21.\n\n16\nPRÉSIDENCE ET AUTRES \nMANDATS\nLes membres du CGE sont souvent admi-\nnistrateurs, au nom de l’État, d’organismes \npublics ou d’entreprises publiques.\nLe Conseil participe également au Comité \nde la politique scientifique et technologique \nde l’OCDE avec une Vice-présidence confiée \nà l’une de ses membres, plus spécialement \nen charge du groupe de travail « BNTC » rela-\ntif aux biotechnologies, aux nanotechnolo-\ngies et aux technologies convergentes. Ce \ngroupe de travail a démarré ses activités en \njanvier 2015 pour un mandat de cinq ans. Il \na pour mission principale de contribuer au \nprogramme prioritaire de l’OCDE sur la nou-\nvelle révolution productive (Next Production \nRevolution).\nIl convient également d’évoquer l’engage-\nment de plusieurs membres du CGE comme \nmembres ou comme présidents de jurys \nde recrutement ou d’avancement pour des \ncorps relevant du ministère de l’économie, \nde l’industrie et du numérique : techniciens \nsupérieurs de l’industrie et des mines, ingé-\nnieurs de l’industrie et des mines, ingénieurs \ndes mines issus d’écoles autres que l’école \npolytechnique ou de voies de recrutement \ninterne.\n\n17\nLes missions \ndu CGE en 2015\nLES MISSIONS \nD’EXPERTISE  \nET DE CONSEIL\nLes missions d’expertise et de conseil \nachevées en 2015 s’articulent autour de cinq \naxes-clés : accroître la compétitivité de l’éco-\nnomie française par l’innovation, allier déve-\nloppement durable et progrès économique, \nrenforcer les filières industrielles et les entre-\nprises, organiser la transition énergétique \ndans la sécurité et l’efficacité économique et \nrendre l’État plus efficace au service de l’éco-\nnomie et de la sécurité nationale.\nLes missions confiées au CGE ont soit un \ncaractère général, en vue de la préparation \nou de l’évaluation d’un élément de politique \npublique ou de dispositions législatives et \nréglementaires, soit un caractère ponctuel \nafin d’étudier une situation d’actualité parti-\nculière pour l’analyser et en tirer les enseigne-\nments utiles pour l’action publique.\nLes développements suivants présentent \npar axe-clé les missions les plus représenta-\ntives de l’activité du CGE en 2015. Afin d’illus-\ntrer concrètement la nature des travaux du \nCGE, un focus est proposé sur cinq d’entre \nelles.\nAccroître la compétitivité \nde l’économie française par \nl’innovation\nPlacé sous la présidence du ministre de \nl’économie, de l’industrie et du numérique, le \nCGE a naturellement vocation à répondre aux \ndemandes d’études et d’analyses qui lui sont \nadressées par le ministre et ce d’autant plus \nque le champ d’intervention du Conseil com-\nprend, depuis le 1er mars 2012, l’ensemble \ndes domaines économiques et financiers.\nL’innovation étant un déterminant essen-\ntiel de la compétitivité, les travaux confiés au \nCGE en 2015 ont visé principalement à identi-\nfier les marges de progrès pour que l’innova-\ntion et la recherche soient davantage mises \nau service de l’économie.\nTrois études générales ont été conduites \nsur cette question. La première porte sur une \nrevue des dépenses en matière d’innova-\ntion, de façon à rendre plus efficiente l’action \npublique en ce domaine. La deuxième est \nconsacrée l’évaluation des relations entre les \nentreprises et la recherche publique. La troi-\nsième est relative à l’investissement productif \ninnovant pour identifier les moyens à mettre \nen œuvre, en termes d’environnement régle-\nmentaire ou d’accès au financement, pour \naccroître l’investissement des entreprises \ndans des outils de production innovants.\nDeux études plus ciblées ont porté \nl’une sur les petites entreprises innovantes \npour améliorer leur capacité à accéder aux \ntalents, l’autre sectorielle, relative au secteur \nde la construction, pour évaluer le dispositif \nd’accès au marché des produits et procédés \ninnovants et l’organisation de la chaîne des \nacteurs de l’innovation dans ce secteur. Enfin, \nune étude a porté sur l’évaluation de l’expé-\nrimentation des Plateformes régionales de \ntransfert technologique (PRTT) de CEA Tech \nen régions.\nVoir focus n° 1 L’investissement productif \ninnovant\n\n18\nAllier développement durable \net progrès économique\nDe \nnombreuses \nmissions \ndu \nCGE \nrépondent à une demande conjointe du \nministre de l’économie, de l’industrie et du \nnumérique et de la ministre de l’environne-\nment, de l’énergie et de la mer, chargée des \nrelations internationales sur le climat. Dans ce \ncas, elles sont généralement menées avec le \nCGEDD. Selon leur champ d’intervention, ces \nmissions peuvent associer un ou plusieurs \nautres ministères.\nLa question de l’usage économe de la res-\nsource naturelle est au cœur de la probléma-\ntique du développement durable. Le concept \nd’économie circulaire, qui s’appuie sur le \nrecyclage et la réutilisation des matières pre-\nmières, est une voie d’avenir de nature à \nrépondre à la fois aux enjeux environnemen-\ntaux et économiques. C’est dans cet esprit \nque le CGE a réalisé en 2015 une étude sur \nl’économie circulaire et la compétition pour \nles ressources qui a donné lieu à une publica-\ntion à la Documentation française.\nIllustration de la compétition internatio-\nnale pour la ressource, le CGE a également \nétudié en 2015 les risques de dépendance \ntechnologique et d’approvisionnement au \nregard des offres industrielles de certains \npays asiatiques.\nDans le domaine de la lutte contre le \nréchauffement climatique, le CGE a réa-\nlisé une évaluation du dispositif de projets \ndomestiques contribuant à la réduction des \némissions de gaz à effet de serre sur le terri-\ntoire français.\nVoir focus n° 2 L’économie circulaire ou la \ncompétition pour les ressources\n\n19\nRenforcer les filières \nindustrielles et les entreprises\nLa compétence du CGE en matière d’éco-\nnomie et d’industrie conduit le Conseil à \ns’intéresser à l’entreprise et à son environne-\nment juridique et administratif, qu’il s’agisse \nde réglementation ou de dispositif public \nde soutien. L’ensemble des ministres ayant à \ntraiter de l’entreprise dans un cadre sectoriel \n(agriculture, artisanat, transport, industries \nculturelles notamment) peut donc sollici-\nter le CGE, en liaison le cas échéant avec le \nou les conseils généraux sectoriellement \ncompétents.\nEn 2015, le CGE a ainsi travaillé sur la struc-\nturation de la filière automobile française et \nsur la croissance des PMI par les rapproche-\nments ou les transformations en ETI.\nLe CGE est également régulièrement saisi \nde missions portant sur la situation de bassins \néconomiques, de secteurs ou d’entreprises \naffectés par des difficultés d’ordre écono-\nmique et social et dont la pérennité peut \nêtre menacée alors que leur activité revêt \nune importance particulière au regard des \nenjeux d’indépendance nationale, d’emploi, \nde préservation des compétences ou d’équi-\nlibre des territoires. Ainsi, en 2015, le CGE a \ntravaillé sur la reprise des activités de trans-\nport maritime exercées par MyFerryLink, les \ndifficultés d’approvisionnement rencontrées \npar les entreprises de plasturgie vis-à-vis de \nleurs fournisseurs de polymères, la compati-\nbilité entre le projet de développement de \nla raffinerie Total de Donges et la présence \nd’une voie ferrée de la SNCF sur son emprise \nou encore les perspectives d’exploitation des \nsables coquilliers de Lannion.\nPlusieurs missions ont eu pour objectif de \nrechercher les moyens d’améliorer l’environ-\nnement réglementaire des entreprises. Ces \nmissions ont notamment porté sur l’améliora-\ntion de la fluidité des passages des marchan-\ndises en frontière par la dématérialisation et \nla simplification des procédures douanières, \nla réforme des commissions consultatives \nlocales, la réforme de la fiscalité minière, \nl’évolution du volet social du code minier, les \ndélais d’instruction des permis exclusifs de \nrecherche et de concessions d’hydrocarbures.\nVoir focus n° 3 La fluidité des passages des \nmarchandises en frontière\n\n20\nOrganiser la transition \nénergétique dans la sécurité  \net l’efficacité économique\nLes interventions du CGE dans le domaine \nde l’énergie sont effectuées dans le cadre \nde missions confiées conjointement par le \nministre de l’économie, de l’industrie et du \nnumérique et la ministre de l’environnement, \nde l’énergie et de la mer, chargée des relations \ninternationales sur le climat. Elles sont géné-\nralement réalisées en lien avec le CGEDD.\nLe CGE a ainsi réalisé en 2015 un rapport \nsur les perspectives de la filière hydrogène-\nénergie. Dans le contexte du réchauffement \nglobal et du développement des énergies \nrenouvelables intermittentes, notamment \nélectriques, il apparaît que le vecteur hydro-\ngène énergie peut être envisagé à la fois \ncomme une ressource alternative à la batte-\nrie classique pour stocker de l’énergie et pro-\nduire de l’électricité et comme un instrument \nde régulation entre énergies au service de la \ntransition énergétique.\nToujours dans le cadre de la transition \nénergétique, une étude a été conduite pour \nanalyser les évolutions possibles à donner à \nla contribution au service public de l’électri-\ncité (CSPE) pour mieux concilier l’objectif de \ntransition énergétique et celui d’efficacité \néconomique.\nLa transition énergétique pose également \nla question de la poursuite de l’exploitation \nde certains équipements de production avec \ndes enjeux locaux parfois importants. Le CGE \na été chargé de deux expertises pour évaluer \nl’avenir à donner à la production d’hydro-\nélectricité sur la rivière la Sélune (Manche) et \nà l’aménagement hydro-électrique de Salles-\nla-Source (Aveyron).\nElle pose aussi la question de la sécurité \ndes installations de production, notamment \ndans le domaine nucléaire. Une étude géné-\nrale a été conduite sur les moyens consacrés \nau contrôle de la sûreté nucléaire et une \nétude spécifique a été réalisée pour experti-\nser les accidents nucléaires de Saint-Laurent-\ndes-Eaux de 1969 et 1980.\nVoir focus n° 4 : La filière hydrogène-énergie\nCréer les conditions de l’essor \nde l’économie numérique\nEn relation avec les domaines des tech-\nnologies numériques et postal qui relèvent \nde son champ d’activité historique, le CGE a \nété saisi de plusieurs missions avec comme \nligne directrice la recherche des conditions \nà réunir pour favoriser l’essor de l’économie \nnumérique.\nLa montée des risques induits par les \ncyberattaques peut être un frein à cet essor. \nLe secteur de l’assurance peut contribuer à \npromouvoir une protection accrue des acti-\nvités économiques et à renforcer la com-\npétitivité des entreprises. Le CGE a donc \nréalisé une mission sur le développement de \n\n21\nla cyberassurance qui identifie les actions à \nmettre en œuvre pour sensibiliser l’ensemble \ndes acteurs (entreprises et assureurs) à l’inté-\nrêt de ce nouveau concept.\nLa question de la « donnée », que ce soit \nen termes de respect de la vie privée, d’usage \nd’intérêt général, de protection ou de valori-\nsation est le fondement de l’économie numé-\nrique. Le CGE a réalisé en 2015 plusieurs \ntravaux autour de ce thème, notamment sur \nla question de la définition des données d’in-\ntérêt général dans le cadre de la préparation \ndu projet de loi sur le numérique ou encore \nsur la question de l’usage des technologies \nbig data dans l’administration.\nDe façon plus ponctuelle, la compétence \ndu CGE en matière de technologies de l’infor-\nmation et de la communication le conduit à \nréaliser des expertises techniques comme \ncelle conduite en 2015 sur les interférences \nentre communications ferroviaires par GSM-R \net services mobiles.\nVoir focus n° 5 : La cyberassurance\nRendre l’État plus efficace  \nau service de l’économie  \net de la sécurité nationale\nL’expertise du CGE en technologies numé-\nriques conduit les pouvoirs publics à le sollici-\nter pour réaliser un certain nombre de travaux \nportant sur l’organisation des administrations \nou des services qui lui sont liés, notamment \nsur les questions de systèmes d’informa-\ntion. En 2015, le CGE a ainsi participé à une \névaluation de la période probatoire du sys-\ntème d’information ressources humaines de \nl’éducation nationale et à une étude visant \nà redéfinir les missions et l’organisation du \nministère de l’économie, de l’industrie et du \nnumérique.\nL’enjeu de la sécurité nationale, renforcé \npar les risques croissants liés à la situa-\ntion internationale, a conduit les autorités \npubliques à mobiliser le CGE sur des points \nrelevant de son secteur de compétence, \nnotamment pour une expertise du dispositif \nde surveillance et de contrôle de l’ensemble \ndes installations et des activités nucléaires \nintéressant la défense et pour la mise en \nœuvre de certaines dispositions relatives à la \nsécurité des activités d’importance vitale.\n\n22\nLa plupart des missions confiées au CGE \nrequièrent une analyse comparative euro-\npéenne et internationale. Celle-ci est menée \nau cas par cas, soit par des échanges bila-\ntéraux ou multilatéraux directs, soit avec le \nconcours de la Représentation permanente \nde la France auprès de l’Union européenne \nou des services économiques de la France \nplacés dans les ambassades et rattachés à la \nDirection générale du Trésor.\nLES MISSIONS D’APPUI\nLe CGE peut être appelé à apporter l’ap-\npui de ses experts pour réaliser des missions \nrelevant du gouvernement ou confiées à des \nparlementaires.\nÀ ce titre en 2015, le CGE a participé à :\n- la mission pour rechercher les moyens qui \npermettraient d’améliorer le financement du \nbas de bilan des petites entreprises, confiée \npar le ministre de l’économie, de l’industrie et \ndu numérique à Mme Jeanne-Marie Prost ;\n- la mission sur l’exportation des grumes et \nl’état de la balance commerciale confiée par \nle Premier ministre à M. Christian Franque-\nville, député des Vosges ;\n- la mission sur la sécurité d’approvision-\nnement en électricité confiée par le Premier \nministre à M. François Brottes, député de \nl’Isère ;\n- la mission relative à la « Grande école du \nnumérique » confiée par le Premier ministre \nà MM. Stéphane Distinguin, Président de Cap \nDigital, Gilles Roussel, Président de l’Univer-\nsité Marne La Vallée, et François-Xavier Mar-\nquis, consultant ;\n- la mission sur le développement de l’éco-\nnomie circulaire dans les départements \nd’outre-mer confiée par la ministre de l’éco-\nlogie, du développement durable et de \nl’énergie à M. Serge Letchimy, député de la \nMartinique.\n\n23\nFOCUS 1 : L’investissement productif innovant\nPour le CGE : François Valérian, Mathieu Morel\nPour l’IGF : Christophe Baulinet, Laure Deltour-Becq, Paul Sauveplane, Auxence Moulin\nDepuis 2000, l’industrie manufacturière française connaît une dégradation \nimportante de sa rentabilité, qui se traduit notamment par une baisse de la \nrentabilité des capitaux investis (passée de 5 % à 2 % entre 2000 et 2012), une \nbaisse du taux de marge de 12 % entre 2000 et 2012, une baisse de la part du \nsecteur dans la valeur ajoutée nationale (passée de 15,7 % en 2000 à 11,3 % \nen 2013). Cette dégradation affaiblit la capacité d’autofinancement des \nentreprises et fragilise leur capacité à financer des projets d’investissement.\nParadoxalement, le volume d’investissement de l’industrie manufacturière \nfrançaise s’est maintenu sur la période. Cependant, alors que les investis-\nsements en R&D ont augmenté, les investissements en machines et équi-\npements ont diminué de 21 % (-3,5 Md€) entre 2000 et 2012, tandis que les \ninvestissements immobiliers restaient stables. Cette évolution se traduit par \nun déficit d’investissement en machines et équipements, qui s’est accéléré \ndepuis 2008 et conduit à un vieillissement de l’outil de production français. Si jusqu’en 2007, \nles investissements de l’industrie manufacturière dans l’outil de production se sont poursuivis, \nl’année 2008 marque une rupture. Entre 2008 et 2013, le déficit cumulé d’investissement en \nmachines et équipements est évalué à 17 Md€, soit plus d’une année d’investissements corpo-\nrels (contre six mois en Italie et en Allemagne). Cette baisse est encore plus marquée dans les \npetites et moyennes industries (PMI).\nDans un contexte jugé favorable d’accès au crédit d’investissement, les entreprises manufactu-\nrières françaises recourent moins à l’endettement que leurs concurrentes européennes. Ce faible \nniveau d’endettement, plus prononcé dans les PMI manufacturières, traduirait une volonté des \nchefs d’entreprises de privilégier l’autofinancement pour préserver la capacité d’endettement \nde l’entreprise et de limiter leur dépendance aux établissements bancaires. Toutefois, la part \nimmatérielle des investissements productifs innovants semble sujette à davantage de difficultés \nde financement (les investissements associés ne pouvant pas être utilisés à titre de garantie). \nSi des outils de financement ciblés sur les dépenses immatérielles ont été mis en place par \nBpifrance, notamment au travers des « prêts de développement », ceux-ci demeurent réservés \nà un nombre limité de projets et aux entreprises les plus solides financièrement. La mission \nrecommande donc de compléter les « prêts de développement » de Bpifrance :\n• en soutenant l’émergence d’une offre privée analogue ;\n• par le développement de fonds de garantie sectoriels aux investissements immatériels ;\n• par une augmentation du volume des prêts de développements (financée en partie par \nla suppression de la bonification de leurs taux d’intérêts) ciblée sur les investissements de \nmodernisation et d’intégration de l’innovation dans l’outil de production.\n\n24\nS’élevant à 14,1 % du PIB en 2012, les prélèvements obligatoires pesant sur les entreprises \naffectent leur marge et leur capacité d’investissements. Si le taux nominal de l’impôt sur les socié-\ntés est de 33⅓ %, les nombreux dispositifs existant sous la forme de déductions dérogatoires, \nd’abattements ou d’exonérations permettent de diminuer l’assiette imposable et de réduire le \nniveau d’imposition : en 2011, le taux implicite d’IS pesant sur les PME bénéficiaires était de 32 % \n(soit un niveau équivalent à celui de 2007) tandis que celui des grandes entreprises s’élevait \nà 26 % (soit 4 points de plus qu’en 2007). Parmi les dispositifs d’incitation fiscale, le régime de \nl’amortissement dégressif permet d’encourager l’investissement des entreprises industrielles \nfrançaises. En complément et pour relancer conjoncturellement l’investissement productif, la \nmission recommande la mise en place, à court terme, d’un dispositif d’amortissement accéléré \ndes biens et équipements industriels (intégral sur un ou deux ans), afin d’améliorer la rentabilité \ndes projets d’investissements. L’avance budgétaire pour l’État est évaluée à 4 M€ entre 2015 et \n2017, si cette mesure touchait l’ensemble des entreprises, et à 0,60 M€, si son périmètre était \nlimité aux seules PME. À moyen-long terme, la mission considère qu’une baisse du taux nomi-\nnal de l’impôt sur les sociétés est souhaitable pour restaurer les marges des entreprises et leur \ncapacité d’investissement.\nAu-delà des aspects financiers et fiscaux, l’environnement réglementaire dans lequel évoluent \nles entreprises manufacturières françaises a une incidence sur la finalité de leurs investissements. \nLe poids de la réglementation, son instabilité et sa complexité constituent une réelle préoccu-\npation pour les entreprises en raison de la charge financière qu’elle induit. Ainsi, les entreprises \nrencontrées par la mission évaluent à 9 % la part de leurs investissements consacrés à la mise \naux normes de leurs installations. Bien que des actions aient été conduites ces dernières années \nen matière de simplification, l’existence d’un environnement réglementaire stable, lisible et \nsimple constitue un levier essentiel de l’investissement des entreprises manufacturières. La \nréglementation applicable au droit du travail est vécue comme ne facilitant pas l’engagement \nde projets industriels. La mission recommande dans ce domaine l’expérimentation de contrats \nde travail liés à un projet industriel, permettant la transformation d’un contrat à durée déter-\nminée en contrat à durée indéterminée en cas de succès du projet.\nEnfin, l’écosystème dans lequel évoluent les entreprises, en matière de recherche partenariale \nou collaborative, est composé d’une multitude de structures et de dispositifs mis en place par \nles pouvoirs publics ce qui le rend peu lisible pour les entreprises. La mission recommande \nle lancement d’une « revue des missions » portant de manière transverse sur l’ensemble des \nstructures de recherche collaborative et préconise la mise en place d’instances de gouvernance \nlégères au niveau régional pour coordonner les différents acteurs de l’innovation.\nEnfin, le plan « Usine du futur » porte la politique du gouvernement en matière de modernisa-\ntion industrielle : il est mis en œuvre de manière hétérogène et parcellaire par les régions, et \ndoit voir sa gouvernance renforcée. Au vu des nombreux programmes de recherche appliquée \nengagés dans différents pays sur les nouvelles technologies de production (en particulier le \nprojet « Industrie 4.0 » en Allemagne), la mission recommande d’ouvrir le plan « usine du futur » \nà des collaborations internationales, notamment avec l’Allemagne.\n\n25\nFOCUS 2 : L’économie circulaire ou la compétition pour les ressources\nPour le CGE : François Valérian et Cécile Perthain avec la collaboration d’Antoine \nCurchod et Nicolas Ott\nLe concept d’économie circulaire évoque une économie idéale où rien ne se \nperdrait et tout se créerait à partir d’objets usés puis recyclés, une économie \nqui suffirait à ses besoins sans épuiser les ressources limitées de la planète. \nL’économie circulaire, proche en cela des énergies renouvelables, semble \ndésormais le mot d’ordre d’une mobilisation, et presque un principe d’orga-\nnisation économique : tous les acteurs de la société, individus, entreprises \net puissance publique, devraient s’employer à dessiner entre eux le cercle \nqui permet d’épargner les ressources. De nombreux rapports, de la sphère \npublique ou de cabinets de conseil privés, engagent à mettre en œuvre une \néconomie circulaire dont on suppose a priori qu’elle apporte toujours des \nbénéfices économiques. \nL’objectif de l’étude est justement d’apporter un regard d’économistes sur cette \nquestion des bénéfices économiques de l’économie circulaire en distinguant, \ndans le recyclage, ce qui crée de la valeur économique et ce qui en détruit aux conditions de \nmarché actuelles. De nombreuses entreprises créent déjà de la valeur en faisant de l’économie \ncirculaire sans le dire, et parfois sans le savoir car l’effort d’économie de matière ou de réutili-\nsation des rebuts précède évidemment le concept d’économie circulaire.\nL’investissement dans l’économie circulaire, comme tout investissement, doit se faire selon une \nrationalité économique. Or la perspective géologique de l’épuisement des ressources ne suffit pas \nà justifier un engagement de l’économie dans toutes les formes de recyclage. En effet, même si \nles ressources minérales ne sont pas renouvelables et si leur stock souterrain diminue, l’échéance \nde l’épuisement des gisements demeure très incertaine. Pendant la dernière décennie, la hausse \ndu cours des métaux faisait craindre un épuisement prochain, ou espérer une transition rapide \nvers l’économie circulaire. Mais la tendance des cours est à la baisse depuis environ trois ans\nL’économie circulaire ne peut continuer à trouver sa justification dans l’annonce d’une catas-\ntrophe qui tarde à venir, ou qui ne se manifestera pas au même moment et de la même façon \nselon les matières. Cependant, si les incertitudes de la géologie ou des marchés sont encore \ngrandes, il existe sur le sujet des ressources une certitude géopolitique. Cette certitude est celle \nde la détérioration de la compétitivité européenne. Le poids des matières premières dans les \ncomptes des entreprises, rapporté au chiffre d’affaires, est de plus en plus grand en France \n\n26\nou en Allemagne. À la détérioration des termes de l’échange correspond un déplacement du \npouvoir économique, notamment avec l’affirmation de la puissance minière chinoise, à la fois \nà l’intérieur de ses frontières et par de nombreuses prises de participation dans les différentes \nrégions minières du monde.\nPour autant, la fatalité géologique ne semble pas décourager des pays comme le Japon ou la \nCorée du Sud, notoirement dépourvus de richesses souterraines, mais qui constituent sur de \nnombreuses matières des stocks stratégiques comparables aux stocks chinois ou américains.\nLa compétition mondiale pour les ressources donne donc tout son sens à l’économie circulaire. \nL’économie circulaire doit être mise en œuvre pour extraire du recyclage le plus possible des \nmatières qui nous font défaut ou risquent de nous faire défaut. Cette mise en œuvre passe par \nplusieurs actions :\n•  le renforcement de l’écoconception, au travers de l’ajustement des éco-contributions, qui \ndoit être mise au service d’une maîtrise de la consommation des matières stratégiques et \nd’un accroissement de leur récupération ;\n•  l’amélioration de la capacité de la collecte et du tri à produire de la matière, par une mise \nen consigne des équipements électriques et électroniques ;\n•  la mise en place d’un système de collecte plus performant auprès des particuliers et des \nentreprises ;\n•  la concentration au niveau départemental des systèmes de collecte et de tri aujourd’hui \nsous la responsabilité de collectivités trop petites ;\n•  le recyclage même des déchets, qui obéit trop encore à une logique d’élimination du déchet, \net doit être gouverné par la nécessité d’extraire certaines matières choisies et soumises à \ndes objectifs spécifiques de recyclage ;\n•  l’incitation faite auprès des grands industriels à publier précisément leurs taux de recours \nà la matière recyclée ;\n•  la création de places de marché informatiques pour les déchets dont la puissance publique \npourrait prendre l’initiative.\nCes actions qui concernent l’intérieur de la France ou de l’Europe ne seront vraiment efficaces \nque si l’Europe, à l’instar d’autres régions du monde, prend toute la mesure de la compétition \ninternationale pour les ressources. Quand l’Europe produit des déchets recyclés hors d’Europe \ndans des installations peu respectueuses des normes sociales et environnementales euro-\npéennes, elle se place en contradiction avec ses principes et laisse s’échapper des matières dont \n\n27\nle recyclage en Europe aurait créé des emplois. Le recyclage extra-européen doit être davantage \ncontrôlé. Enfin, l’Europe doit s’efforcer de retrouver un meilleur accès à la ressource. Sur ce point, \nle lancement d’une initiative au niveau européen pour organiser des stocks stratégiques à la fois \nde certains déchets recyclables et de certaines matières vierges, et pour combiner la puissance \nd’achat des entreprises est hautement souhaitable.\nEn décembre 2015, un colloque portant sur cette étude a été organisé par le CGE à Mines \nParisTech. Près de 90 personnes y ont participé et les échanges avec les intervenants ont permis \nde croiser les regards d’économistes, d’industriels et de juristes. Par ailleurs, les travaux et les \nrecommandations opérationnelles et concrètes proposées par le Conseil ont été rassemblés \ndans un ouvrage publié par la Documentation française.\n\n28\nFOCUS 3 : La fluidité des passages des marchandises en frontière\nPour le CGE : Serge Catoire, Philippe Schil\nPour le CGAAER : Xavier Ravaux\nLa fluidité du passage aux frontières dans les principaux ports et aéroports \nfrançais est un enjeu majeur pour la compétitivité de l’industrie en France, \npour le développement des activités logistiques et pour la protection du \nconsommateur et des espèces végétales et animales présentes sur le territoire :\n• La compétitivité de l’industrie repose de plus en plus sur l’efficacité de son \ninsertion dans une chaîne internationalisée de valeur ajoutée. Des compo-\nsants industriels sont importés, transformés et/ou assemblés sur le territoire et le produit \nfinal est ensuite ré-exporté. La fluidité et l’efficacité des flux imports sont dans ce contexte \nessentielles pour l’efficacité de la filière de production ;\n• Les activités logistiques représentent une part croissante de la valeur ajoutée. 10 % du PIB de \nla Flandre est lié au port d’Anvers, 10 %du PIB de la Région parisienne correspond aux activités \nlogistiques liées à l’aéroport de Roissy. Le potentiel de croissance de ces activités en France est \nsignificatif. On considère qu’un conteneur sur deux livré en région parisienne a transité par \ndes ports flamands (Anvers, Rotterdam, Amsterdam). Aucune raison géographique n’interdit \nd’espérer que ces flux de conteneurs import puissent transiter par les ports normands ;\n• Un des impacts écologiques de la mondialisation est l’arrivée d’espèces nuisibles contre \nlesquelles les végétaux et les animaux présents sur le territoire français n’ont pas de protection \nnaturelle. À titre d’exemple, le nématode du pin est ainsi entré du Japon en Europe depuis \n1998 et se développe à partir du Portugal, la bactérie Xylella (mortelle pour les oliviers) venue \nd’Amérique est présente depuis peu en Italie du Sud. Rendre plus attractive et accroître la \nrapidité de transit dans les ports et aéroports français permettra d’y voir transiter une part \nplus élevée des produits importés sur le territoire national et, ce faisant, de pouvoir assurer \ndirectement les contrôles correspondants avec toute l’attention nécessaire, plutôt que de \ns’appuyer sur des contrôles réalisés dans d’autres points d’entrée sur le territoire européen.\nCes impératifs de fluidité sont un enjeu particulièrement fort pour les produits issus du vivant. \nPour ne donner qu’un exemple, lorsqu’une mangue arrive dans un port européen, elle doit être \nvendue au consommateur dans les huit jours faute de quoi elle n’est plus commercialisable. \nDans ce cas, une journée de transit en plus ou en moins a un effet décisif sur le potentiel de \ncommercialisation, et donc sur le choix du port par lequel l’importateur décidera de passer. Les \nproduits présentant des contraintes de température et de date limite d’utilisation (en particulier \ntous ceux qui sont transportés en conteneurs réfrigérés) représentent une part importante et \nrapidement croissante des flux internationaux de conteneurs maritimes et aériens. Ces flux à \ntempérature contrôlée jouent par ailleurs un rôle clef sur l’orientation de l’ensemble des flux : \nun bateau comportant des conteneurs réfrigérés avec des conteneurs classiques choisira en \n\n29\npriorité comme port de déchargement celui qui lui assure un bon transit de ses marchandises \nles plus exigeantes.\nÀ partir de ces constats généraux et de l’observation des pratiques, la mission préconise que \nla démarche initiée par le ministère de l’agriculture consistant à regrouper tous les contrôles \naux frontières lui incombant sous l’autorité d’un service central unique, le service d’inspection \nvétérinaire et phytosanitaire aux frontières (SIVEP), soit prolongée. Pour les contrôles aux \nfrontières, la dualité des interventions entre la DGCCRF et la DGAL s’avère en effet une source \nde complexité et de délais, en particulier compte tenu de la faiblesse des flux concernant la \nDGCCRF – et donc de l’intermittence des moyens que la DGCCRF peut y consacrer.\nLes principales recommandations sont à cet égard :\n• élargir le périmètre des antennes locales du SIVEP, afin qu’elles englobent tous les agents \nréalisant des contrôles sanitaires ou phytosanitaires aux frontières sur les produits issus du \nvivant (y compris ceux de la DGCCRF),\n• procéder à des améliorations pratiques de localisation et d’outils des agents concernés.\nLa mission a par ailleurs constaté, notamment pour l’exportation de céréales, la permanence \nde procédures dont le coût (cautions à déposer) et la lourdeur ne se justifient plus dès lors que \nces exportations ne bénéficient plus de « restitutions ». La simplification, et si possible la sup-\npression de ces procédures, doit être engagée.\nLe « Cargo Community Systems » (CCS) maritime, logiciel permettant de suivre et de gérer le \ntransit des marchandises est un outil stratégique qui contribue à la compétitivité des places \nportuaires françaises, est en train de connaître une évolution, voire une crise majeure. Cette \ncrise, en rompant l’unicité du CCS qui caractérise aujourd’hui notre pays, est susceptible de \nrendre plus difficile le mouvement vers l’insertion de ce logiciel dans un ensemble efficace de \ngestion et de suivi des marchandises en importation ou en transit en France. La mission formule \nun ensemble de recommandations visant à permettre le maintien de l’unicité de cet outil, à \norganiser de manière plus formelle son choix et à mieux organiser son exploitation, afin de \nmaintenir l’avance que la collectivité portuaire française peut avoir sur ce volet.\nLa fluidité du passage du fret dans les ports et les aéroports résulte d’un processus impliquant \nde très nombreux acteurs. À l’aéroport de Schipol aux Pays-Bas, tous les intervenants concernés \nont travaillé ensemble il y a quelques années pour que le transit de fleurs dans cet aéroport \nse déroule en moins de huit heures, lui permettant ainsi de gagner une quasi-exclusivité sur \nce trafic en Europe. Des démarches de ce type (« reengineering de processus ») pourraient être \nengagées dans les principaux sites de transit français.\n\n30\nFOCUS 4 : La filière hydrogène-énergie\nPour le CGE : Jean Cueugniet, Benoît Legait\nPour le CGEDD : Jean-Louis Durville, Jean-Claude Gazeau, Jean-Michel Nataf\nDans le contexte du réchauffement global de la terre et du développement \ndes énergies renouvelables intermittentes, notamment électriques, le vec-\nteur hydrogène énergie peut être envisagé à la fois comme une ressource \nalternative à la batterie classique pour stocker de l’énergie et produire de \nl’électricité et comme un instrument de régulation entre énergies au service \nde la transition énergétique.\nLa montée en puissance des énergies intermittentes dans les mix électriques \nfrançais et européen, et la variabilité des prix de l’électricité permettront sans \ndoute de produire de l’hydrogène par électrolyse à un coût compétitif. Outre \nl’augmentation prévisible du prix de la tonne de CO2, le renforcement de la \nlutte contre le bruit et la pollution de l’air en zone urbaine peut constituer un \natout pour la mobilité hydrogène, qui permet par ailleurs une plus grande \nautonomie et une recharge plus rapide que la batterie électrique dans les conditions actuelles.\nLongtemps perçue comme une technologie « d’après demain », la filière hydrogène éner-\ngie connaît une accélération des innovations qui peut bousculer notablement l’agenda des \ntechnologies en place ou en plein développement. Plusieurs marchés de niche sont apparus \nrécemment, par exemple la logistique et l’approvisionnement de flottes captives.\nSur le plan international, les chefs de file sont le Japon (tant en mobilité qu’en cogénération \nrésidentielle) et les États-Unis, notamment la Californie, l’Allemagne et la Corée du sud, puis la \nFrance, les autres États apparaissant moins engagés. Depuis une vingtaine d’années, le Japon \ndéveloppe en parallèle toutes les pistes, voyant dans l’hydrogène une source d’indépendance \nénergétique et de croissance à l’export (comme la Corée) plus que de décarbonation en soi \nde son économie, au moins à court terme. Il est aujourd’hui leader en matière de véhicules \net de cogénération résidentielle. En Allemagne, l’hydrogène est en général considéré comme \nun moyen de stockage de l’électricité « excédentaire » issue du développement des énergies \nrenouvelables intermittentes ; les applications y sont surtout recherchées dans le domaine du \ntransport automobile. Le marché de la mobilité est mondial et hautement concurrentiel : les \nleaders mondiaux cofinancent progressivement des infrastructures afin d’amorcer le dévelop-\npement des véhicules à hydrogène.\nMême si le développement de la filière hydrogène reste aujourd’hui un pari sur l’avenir, en rai-\nson de fortes incertitudes sur les coûts et bénéfices, y compris non monétaires, les enjeux pour \nl’industrie française sont importants. Le marché mondial qui apparaît le plus prometteur est celui \nde la mobilité, notamment automobile. L’horizon 2025-2030 pourrait ainsi voir cohabiter, après \ndes décennies de véhicules à moteur à combustion interne, un « continuum » de technologies \n\n31\ndepuis le véhicule conventionnel jusqu’au tout hydrogène : véhicule à moteur à combustion \ninterne, véhicule hybride, véhicule tout électrique à batterie, véhicule électrique sur batterie \navec petite pile à combustible à hydrogène prolongatrice d’autonomie, véhicule électrique \ntout hydrogène (VE H2). Le véhicule grand public semble un marché à moyen terme, avec un \npositionnement actuel haut de gamme (premium), avec des véhicules déjà commercialisés. Le \nseul marché français des électrolyseurs, des piles à combustible et des réservoirs pour véhicules \nélectriques à hydrogène pourrait être de l’ordre du milliard d’euros, à l’horizon 2030. D’autres \napplications apparaissent par ailleurs : le stockage de l’hydrogène permet, notamment en \nmilieu insulaire ou sur site isolé, une régulation de l’intermittence et une optimisation entre \nproduction et consommation d’électricité. L’injection d’hydrogène dans le réseau gazier peut \npermettre un couplage entre différents vecteurs d’énergie, assurant ainsi une souplesse de \ngestion supplémentaire.\nCette montée en puissance de l’hydrogène n’a pleinement de sens que dans le cadre d’une pro-\nduction décarbonée par électrolyse remplaçant la production actuelle à partir d’hydrocarbures. \nAu total, ce sont des dizaines de milliers d’emplois industriels directs qui sont ainsi en jeu, sans \nparler de l’image des constructeurs de véhicules.\nLa France, qui n’a pas aujourd’hui de problème d’intermittence mais dont la balance commer-\nciale est très déficitaire, doit rester dans la course sur une filière technologique potentiellement \nporteuse à terme et pour laquelle existent déjà des marchés précoces. La France possède des \ncompétences en matière de production de gaz, d’électrolyse, de pile à combustible (pour l’instant \nde petite taille comme prolongateur d’autonomie, avec des évolutions prévues vers des tailles \npermettant une motorisation complète), de stockage (réservoirs de gaz ou stockage solide \npar absorption), voire d’intégration des systèmes. Un travail d’industrialisation est requis à \ndes fins de fiabilisation, d’augmentation de la durée de vie et de réduction des coûts. Il existe \napparemment les éléments d’une filière complète, allant de petites entreprises à des grands \ngroupes, et appuyée par des organismes de recherche puissants.\nMais la logique de réseau reste insuffisante et les réalisations sur le terrain national sont en deçà \ndu potentiel. Les entreprises françaises trouvent des marchés surtout à l’étranger. Les infras-\ntructures sont actuellement développées de manière modeste. La mission recommande donc :\n• d’encadrer et d’accompagner cette montée en puissance en exprimant un soutien politique \net en aidant à la structuration de la filière avec notamment l’établissement d’une feuille de \nroute précise suivie régulièrement et avec une gouvernance adaptée ;\n• d’identifier et de soutenir les technologies de rupture à plus ou moins court terme (stockage \npar hydrures ; électrolyse haute température) et de réduire les coûts, d’optimiser les processus \nde fabrication, de fiabiliser et de sécuriser les technologies les plus mûres techniquement et \néconomiquement (électrolyse alcaline et à membrane polymère, réservoirs haute pression, \npile à combustible à membrane échangeuse de protons, pile à combustible de prolongateur \nd’autonomie ...). En matière d’usages, il convient de susciter des innovations tant en station-\n\n32\nnaire (par exemple équipements aéroportuaires ; alimentation en site isolé ou de secours), \nque nomade (alimentation de portables) ou mobile (vélos, bus urbains, véhicules utilitaires \nde flottes). Des démonstrateurs doivent rapidement accompagner les technologies françaises \nles plus mûres afin de fiabiliser et rentabiliser la filière, de servir de vecteur de communica-\ntion et de base à des développements à l’échelle de territoires (agglomérations ou régions), \ndans une logique de réseaux de collaboration renforcée aux échelles infranationale, puis \ntransfrontalière et/ou européenne ;\n• de veiller à assurer en permanence la cohérence des projets et leurs synergies, et de promou-\nvoir les regroupements d’entreprises afin de permettre à la France d’exister sur les créneaux \nprécités ;\n• de sécuriser les acteurs grâce à un accompagnement et une réduction des obstacles admi-\nnistratifs et réglementaires, une rapide mise en place de réglementations permettant de \nsusciter une économie de l’hydrogène en zone agglomérée. Introduire des incitations fiscales, \net mener une action à l’échelle européenne en matière de normalisation.\n\n33\nFOCUS 5 : La cyberassurance\nPour le CGE : René-François Bernard, Henri Serres, Ilarion Pavel\nFace à la montée des risques induits par les cyberattaques, le secteur de \nl’assurance peut contribuer à promouvoir une protection accrue des activités \néconomiques et à renforcer la compétitivité des entreprises. \nMais le développement de cette activité se heurte aux hésitations des \nacteurs : les entreprises ne sont pas convaincues de la réelle valeur ajoutée \ndes assurances spécifiques aux cyber risques, soit qu’elles sous-estiment \nl’impact des attaques potentielles sur leur activité, soit qu’elles en trouvent \nle surcoût exagéré par rapport à leurs contrats traditionnels. \nDe leur côté, les compagnies d’assurance et de réassurance, comme les \ncourtiers, sont intéressées par les perspectives de croissance de cette nou-\nvelle activité, mais craignent de s’exposer à des risques excessifs, soit par \nmanque d’expertise en sécurité informatique, soit par manque de références \nconcrètes. Elles s’inquiètent aussi de la rapidité d’évolution des technologies \net des scénarios d’attaque associés, et du risque de propagation systémique \ndans un réseau internet mondialisé.\nLe moment est donc venu de rapprocher les points de vue et de rechercher \nen partenariat avec les professionnels, les moyens de déclencher un cercle \nvertueux, au-delà des opérateurs d’importance vitale déjà concernés par \nla loi de programmation militaire.\nPour l’ensemble des acteurs économiques, il est essentiel d’accroître la sensibilisation au cyber-\nrisque et à ses conséquences économiques pour les entreprises (sensibilisation des directions \ngénérales, des directeurs informatiques et des risk managers - promotion de l’« Enterprise Risk \nManagement », des plans de continuité et de reprise d’activité).\nLe secteur de l’assurance (assureurs, courtiers, réassureurs), pour sa part, doit être encouragé \nà développer une offre de cyberassurance par la constitution et la diffusion d’un guide de la \ncyberassurance, par la clarification du contenu des contrats et par l’identification des possibles \nzones de recouvrement et la mise en place d’une offre simplifiée à destination des PME.\nParmi les voies de progrès identifiées, la mission considère que la profession devrait être en \nmesure d’élaborer des normes. La mise en place d’un règlement européen, actuellement en \nattente, devrait jouer un rôle dynamiseur pour développer le marché de la cyberassurance, \ncomme ce fut le cas aux États-Unis. L’État peut jouer un rôle de facilitateur en la matière.\n\n34\nLES MISSIONS \nD’INSPECTION ET \nD’AUDIT\nLe Comité de l’inspection\nIl est organisé en deux missions perma-\nnentes d’inspection : l’une sur l’organisation \ngénérale des services déconcentrés, l’autre \nsur celle des établissements publics.\nEn 2015, le CGE a poursuivi les travaux \nd’inspection, d’audit et d’évaluation de poli-\ntiques publiques dont les cycles, souvent \nconjoints avec d’autres conseils généraux et \nservices d’inspection, avaient été engagés \ndès sa création en 2009. Cet exercice a été \nnotamment marqué par la conduite d’évalua-\ntions de politiques publiques dans le cadre de \nla modernisation de l’action publique. Paral-\nlèlement, l’inspection ou l’audit de DREAL et \nd’établissements publics se sont poursuivis \nau cours de l’année.\nInspection des directions \nrégionales\nEn 2015, comme lors des exercices pré-\ncédents, le CGE s’est associé au CGEDD pour \ninspecter trois DREAL : Basse-Normandie, \nAuvergne et Rhône-Alpes. Ces deux der-\nnières inspections ont été menées en vue de \npréparer la fusion de ces directions suite à la \nréforme régionale. Une analyse comparative \nde leurs caractéristiques et de leurs problé-\nmatiques propres ainsi qu’une écoute des \nattentes des bénéficiaires de leur action par \nrapport à cette fusion ont été menées.\nCes inspections ont été réalisées sur la \nbase du guide spécialisé révisé fin 2014, qui \nintroduit une dimension méthodologique \nrelevant de l’audit interne et focalise l’ins-\npection sur huit enjeux transversaux (plein \nexercice de la fonction de direction et de \npilotage, transversalité et proportionnalité, \norchestration de la mise en œuvre des nou-\nvelles modalités de l’action publique etc.).\nInspection d’établissements \npublics\nPar ailleurs, le CGE a une mission d’inspec-\ntion permanente d’établissements publics \nplacés sous la tutelle des ministères en \ncharge respectivement de l’industrie et de \nl’environnement.\nLa liste de ces établissements est fixée par \nune décision du 15 juillet 2010 du ministre \nde l’économie, de l’industrie et de l’emploi et \npar une décision du 2 février 2011 du ministre \nde l’écologie, du développement durable, \ndes transports et du logement. Elle s’établit \ncomme suit :\n•  L’Agence nationale des fréquences,\n•  L’École nationale supérieure de création \nindustrielle,\n•  Les six écoles des mines et l’Institut \nMines-Télécom,\n•  L’institut national de recherche en informa-\ntique et automatique (INRIA),\n•  L’Institut national de la propriété indus-\ntrielle (INPI),\n•  Le Laboratoire national de métrologie et \nd’essais (LNE),\n•  L’Agence de l’environnement et de la maî-\ntrise de l’énergie (ADEME),\n•  L’Agence nationale pour la gestion des \ndéchets radioactifs (ANDRA),\n\n35\n•  Le Bureau de recherches géologiques et \nminières (BRGM),\n•  L’Institut français du pétrole et des éner-\ngies nouvelles (IFP),\n•  L’Institut national de l’environnement \nindustriel et des risques (INERIS),\n•  L’Institut de radioprotection et de sûreté \nnucléaire (IRSN).\nOutre la poursuite des inspections lancées \nen 2014, le Conseil a, en 2015, inspecté l’INPI, \nMines Albi-Carmaux et Télécom ParisTech.\nUn audit de suivi de l’ANDRA, commun \navec le CGEDD et l’iGAENR, e été lancé fin \n2015.\nCes inspections ont été conduites sur la \nbase d’un guide d’inspection de service des \nétablissements publics adopté au printemps \n2015 après un travail interne au Conseil.\nAudits de conduite de \npolitiques publiques\nEn complément du regard porté sur l’ac-\ntion des services territoriaux à l’occasion de \nleurs inspections, se développe une démarche \ndavantage ciblée d’audit de la conduite de \ncertaines politiques publiques aux niveaux à \nla fois régional et départemental.\nLe Conseil a conduit, conjointement avec \nle CGEDD et le CGAAER, des audits d’évalua-\ntion des politiques de prévention des risques \nnaturels et technologiques dans les régions \nAquitaine, Haute-Normandie, Ile-de-France, \nLorraine et dans le département de Mayotte. \nCes audits ont permis d’appliquer le réfé-\nrentiel établi à la demande de la DGPR. Une \nmission de synthèse des 11 premiers audits \nrelatifs à la prévention des risques a été lan-\ncée à l’automne.\nDans le même esprit, le CGE a poursuivi \nsa participation aux audits, menés de concert \navec le CGEDD et le CGAAER, sur la mise en \nœuvre de la politique de l’eau et de la bio-\ndiversité. Le CGE y apporte sa connaissance \ndes pressions exercées sur les milieux par les \nactivités économiques, connaissance acquise \npar une longue expérience de plusieurs de \nses membres dans le contrôle des ICPE. Le \ndépartement retenu à ce titre en 2015 est le \nHaut-Rhin.\nPar ailleurs, il a mené, conjointement avec \nle CGEDD, à la demande de la province Sud de \nNouvelle-Calédonie, une mission d’expertise \nde l’inspection des installations classées dans \ncette province.\nAudits internes\nLe CGE a contribué aux travaux engagés \npar le comité ministériel d’audit des minis-\ntères économiques et financiers, dans le \ncadre de la préparation de la certification des \ncomptes de l’État.\nL’organisation de la fonction d’audit \nministériel mise en place en application du \ndécret du 23 avril 2013 comporte :\n•  Le comité d’audit interne des ministères \néconomiques et financiers qui définit la \npolitique d’audit interne,\n•  La mission d’audit interne qui pilote et \nanime la fonction d’audit interne.\nLe comité de l’inspection du CGE participe \nà la mission d’audit interne qui rassemble les \nreprésentants des différents corps et ser-\nvices d’inspection, de contrôle et d’audit des \nministères.\nÀ ce titre, il s’est associé à la deuxième \nphase de l’audit relatif à la continuité de ser-\n\n36\nvice des ministères économiques et finan-\nciers en situation dégradée, conjointement \navec le CGEFI et la DGFiP.\nAudits externes\nPar convention avec l’ASN, le CGE audite \nles divisions territoriales de celle-ci. Cette \nmission prolonge l’inspection des divisions \nde sûreté nucléaire et de radioprotection pla-\ncées au sein des DRIRE.\nEn 2015, les divisions territoriales d’Or-\nléans et de Strasbourg ont été auditées.\nÉvaluations de politiques \npubliques dans le cadre de \nla modernisation de l’action \npublique\nLes évaluations conduites par le CGE \nconjointement avec d’autres corps d’inspec-\ntion et de contrôle dans le cadre de la moder-\nnisation de l’action publique ont porté sur les \nthèmes suivants :\n•  Les expérimentations de simplification en \nfaveur des entreprises dans le domaine \nenvironnemental ;\n•  La participation française au 7e PCRDT.\nPar ailleurs, une note d’approfondis-\nsement du rapport de mission relatif à la \npolitique publique de gestion des déchets \npar les collectivités territoriales aux « plans \ndéchets » a été réalisée.\nEnquêtes administratives\nLe CGE est à la disposition des ministres \npour mener des enquêtes administratives sur \ndes affaires ponctuelles. Il a ainsi participé en \n2015 à une enquête administrative dans une \nDIRECCTE.\n\n37\nInspection de l’Institut national de la propriété intellectuelle (INPI)\nLe CGE assure une mission d’inspection permanente sur des organismes dont l’INPI. Signée du \nVice-président du Conseil, la lettre de cadrage de la mission réalisée au 2e semestre 2015 prévoyait \nun audit « métier », complémentaire des travaux de la Cour des comptes et du CGEFI, analysant \nle pilotage de l’entité et sa capacité à l’innovation, à l’adaptation et à la coopération.\nÀ mi-parcours de son contrat d’objectif et de performance (2012 – 2016), l’INPI est en ligne avec \nses objectifs d’amélioration du service rendu, à travers la dématérialisation des procédures, le \ndéveloppement de nouveaux produits et services aux entreprises. En interne, une démarche de \ntransformation s’appuyant sur la formation, sur l’assurance qualité et sur la maîtrise des risques a \négalement été engagée. L’action auprès des entreprises est un axe important de la transformation \nde l’INPI, et notamment de ses directions régionales. L’INPI prend ainsi toute sa place parmi les \nacteurs de l’écosystème français de l’innovation.\nDes points de vigilance et des pistes d’amélioration ont été identifi és par l’inspection concernant \nle système de management intégré et d’information ainsi que la stratégie digitale.\n Outre les travaux - importants et nécessaires - d’analyse et de contrôle des procédures, des \nobjectifs et des indicateurs de l’établissement, l’inspection s’est appuyée sur des auditions des \nmembres du conseil d’administration et sur une comparaison avec les objectifs et les pratiques \nde l’Offi  ce britannique de la propriété intellectuelle (UKIPO). Le rapport propose des pistes pour \nun engagement plus fort du conseil d’administration et de la tutelle dans la gouvernance et \ndans la défi nition de la stratégie de l’INPI. Des initiatives ont déjà été prises dans ce sens par \nl’établissement, qui a engagé, de manière plus volontariste, le dialogue pour la révision de son \nplan stratégique et la préparation de son futur contrat d’objectif et de performance.\n\n38\nLE BAROMÈTRE  \nDU NUMÉRIQUE – \nÉDITION 2015\nDepuis 2001, le CGE, en lien avec l’Auto-\nrité de régulation des communications élec-\ntroniques et des postes (ARCEP), commande \nchaque année une enquête sur la diffusion \ndes technologies de l’information et de la \ncommunication dans la société française. \nUne des forces de cette enquête est sa fiabi-\nlité reposant sur des entretiens en « face-à-\nface » avec un large échantillon de personnes \nâgées de plus de 12 ans dont la représentati-\nvité permet de construire des analyses détail-\nlées en fonction de l’âge, des revenus ou \nde la dimension de l’agglomération de rési-\ndence. Les équipements et les usages les plus \nimportants sont suivis avec régularité, sans \npour autant négliger l’émergence des nou-\nvelles pratiques. Ainsi, les usages de l’internet \nmobile qui ont explosé depuis 2010 étaient \nsuivis depuis leurs débuts.\nCette enquête bénéficie de très nom-\nbreuses retombées immédiates mais aussi \ntout au long de l’année dans la presse géné-\nraliste et spécialisée. Sa récurrence et son \nancienneté lui donnent le caractère d’un \nbaromètre de référence des équipements \net des usages du numérique dans la société \nfrançaise.\nL’édition 2015, pour laquelle 2209 per-\nsonnes ont été interrogées, a donné lieu à \nune conférence de presse commune CGE/\nARCEP organisée à Bercy le 27 novembre. Des \nquatre grands domaines étudiés (téléphonies \nfixe et mobile, micro-informatique et inter-\nnet), il ressort les principaux enseignements \nsuivants :\nExplosion des terminaux  \net des usages mobiles\nL’équipement en tablettes et en smart-\nphones continue de progresser à un rythme \nsoutenu avec une croissance annuelle res-\npectivement de 6 points et de 12 points. 35 % \nde la population est équipée d’une tablette \net plus d’1 Français sur 2 d’un smartphone. La \ndiffusion des smartphones contribue large-\nment à la croissance des usages de l’internet \nmobile au sein de la population. Les pra-\ntiques réalisées ainsi à partir d’un téléphone \nmobile gagnent pratiquement toutes entre \n8 et 9 points en un an. 52 % des personnes \nutilisent leur mobile pour naviguer sur inter-\nnet. 44 % téléchargent des applications. 36 % \nse servent des fonctions de géolocalisation. \n25 % échangent des messages instantanés.\n3\n6\n7\n6\n6\n5\n10\n12\n21\n29\n37\n43\n52\n3\n4\n5\n5\n4\n4\n6\n9\n16\n23\n30\n36\n45\n7\n14\n21\n29\n36\n44\n28\n36\n17\n25\n12\n17\n0\n10\n20\n30\n40\n50\n60\n2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015\nNaviguer sur internet\nConsulter ses courriels\nTélécharger des \napplications\nTéléphoner via \nHangouts, etc.\nEchanger des messages \ntexte (Hangouts, etc.)\nChercher un restaurant, \nun bar ... avec la \ngéolocalisation\nUtilisation du téléphone mobile  \npour les usages internet\nChamp : ensemble de la population\nde 12 ans et plus, en %\nAutres travaux\n\n39\nLa société est une société \nnumérique\nLa proportion d’internautes en France \ncontinue de progresser et atteint 84 % en \n2015. La totalité des 12-17 ans sont inter-\nnautes. Parmi les internautes, une très grande \nproportion sont des usagers quotidiens (81 % \nsoit 68 % des Français). Ce taux est supérieur à \n90 % pour certaines catégories de la popula-\ntion : les 18-24 ans (94 %) ou les cadres (90 %).\nLes usages, déjà bien installés, continuent \nde progresser : 51 % des Français écoutent \nou téléchargent de la musique sur internet ; \n35 % regardent ou téléchargent des films, \ndes vidéos ou des séries ; 37 % regardent la \ntélévision sur internet, en direct ou en rattra-\npage ; 52 % participent aux réseaux sociaux. \nParmi les adeptes des réseaux sociaux, la part \nde ceux qui s’informent sur l’actualité par ce \ncanal a bondi de 17 points entre 2012 et 2015.\nLe manque de confiance est un \nfrein majeur au développement \ndu commerce électronique\nParmi les usages émergents, la domo-\ntique suscite l’appétence des Français, la part \ndes individus qui pensent l’utiliser à l’avenir \nest passée de 25 à 33 % entre 2011 et 2015. \nLa part de ceux utilisant déjà ce type de dis-\npositifs est passée de 4 à 6 % dans le même \ntemps. 20 % des personnes interrogées se \ndéclarent intéressées par le livre électronique \n(contre 16 % en 2011) et la part de ceux qui \n15\n24\n54\n74\n77\n92\n19\n25\n71\n79\n82\n91\n0\n20\n40\n60\n80\n100\nPour votre activité professionnelle\nPour faire de nouvelles rencontres\nPour vous informer sur l'actualité\nPour partager des photos ou des vidéos avec des\nproches\nPour vous divertir\nPour entretenir les liens avec vos proches\n2015\n2012\nProportion d’individus qui utilisent les réseaux sociaux  \nsur internet pour les activités suivantes\nChamp : individus participant à des réseaux sociaux, en %\nlisent en utilisant ce support a doublé : 8 % \nen 2015 contre 4 % en 2011.\nEn revanche, les préoccupations des \nconsommateurs restent fortes en ce qui \nconcerne la protection de leurs données \npersonnelles. 83 % des individus craignent \nnotamment que les données générées par \nleurs appareils connectés destinés à la santé \net au bien-être soient utilisées à des fins com-\nmerciales. Plus généralement, le manque de \nconfiance est un frein au commerce élec-\ntronique, une majorité des consommateurs \n\n40\n(52 %) n’a pas confiance dans les avis, les \ncommentaires et les évaluations figurant \nsur internet. La confiance dans les sites mar-\nchands semble déterminante pour acheter \nTaux de confiance dans les sites marchands\nChamp : ensemble de la population de 12 ans et plus, en %\nL’ensemble des résultats de l’étude est disponible sur le site du CGE :\nhttp://www.economie.gouv.fr/cge/barometre-numerique-edition-2015\nen ligne : 78 % des acheteurs en ligne ont \nconfiance contre seulement 15 % pour les \nnon-acheteurs.\n\n41\nLES AVIS RELATIFS À LA \nGESTION DU SOUS-SOL \nET AUX TITRES MINIERS\nL’industrie française importe presque \nl’ensemble des matières premières minérales \nqu’elle consomme. Les matières premières \nconcernent donc la totalité des filières indus-\ntrielles. Le CGE est associé aux travaux portant \nsur la sécurité d’approvisionnement de ces \nfilières industrielles en métaux stratégiques \net, plus généralement, sur l’importance des \nmatières premières pour l’économie. Un \ningénieur général des mines est chargé du \ndossier des métaux stratégiques et, en tant \nque secrétaire général du COMES, anime ce \ncomité.\nL’administration a poursuivi son travail \nd’écriture d’un projet de loi pour réviser \nle code minier. Les enjeux sont d’apporter \ntoutes les garanties de transparence dans \nl’instruction et la délivrance des permis, afin \nde garantir à la collectivité les bénéfices de \nl’exploitation des ressources du territoire, \ntout en minimisant les risques pour l’environ-\nnement. Parallèlement, le MEIN a lancé un \ndialogue avec les parties prenantes (indus-\ntrie, élus, associations environnementales) \nportant sur un Livre blanc technique et une \ncharte de comportement « Mine respon-\nsable ». L’objectif est de faciliter le dialogue \nentre les opérateurs miniers et les popula-\ntions des territoires concernés.\nParallèlement aux travaux de l’administra-\ntion sur le code minier, le CGE a été saisi, en \nassociation avec d’autres corps d’inspection, \nde missions portant sur la fiscalité minière \net le droit social spécifique des activités \nminières. Des membres du CGE y ont parti-\ncipé. Les rapports qu’ils ont rédigés proposent \ndes mesures de simplification et d’évolution \nde nature législative et réglementaire.\nPlusieurs textes réglementaires confient \nau CGE l’examen des projets de textes norma-\ntifs relatifs à la gestion du sous-sol et des pro-\njets de décisions individuelles relatives aux \ntitres miniers et de stockages souterrains. Les \navis sur les projets de décisions relatives aux \ntitres miniers tendent à éclairer le ministre \nchargé des mines et le ministre chargé de \nl’énergie sur le déroulement des procédures \net sur les aspects de fond, notamment sur \nl’intérêt de la valorisation des ressources \nnationales et sur les questions d’approvision-\nnement du pays en matières premières.\nEn 2015, le CGE a été sollicité pour exami-\nner 6 projets de dispositions réglementaires \nrelatives au code minier. Les 6 avis portaient \nrespectivement sur 3 projets de textes de \nréglementation (régionalisation des schémas \ndes carrières ; géothermie de minime impor-\ntance ; pouvoirs des présidents des Conseils \nrégionaux d’outre-mer pour l’attribution des \ntitres miniers en mer) sur 2 projets de textes \n\n42\nrelatifs à la sécurité au travail et à l’environ-\nnement (sécurité des opérations pétrolières \nen mer ; protection contre les rayonnements \nionisants) et 1 projet sur la fi scalité minière \nen Guyane. Par ailleurs, le CGE a rendu un avis \ninterne à l’administration sur le visa d’avis \npréfectoraux sur les titres miniers en cas de \npluralité d’avis.\nEn ce qui concerne les projets de déci-\nsions individuelles, en 2015, 45 avis ont été \némis sur la vie des titres miniers. 24 dossiers \nont porté sur des concessions ou des permis \nexclusifs de recherches (PER) (amodiation, \nmutations, prolongations). 5 dossiers ont \nconcerné des renonciations à des conces-\nsions de métaux ou de sel et 1 dossier un \nretrait de titre minier inexploité pour rendre \nla zone à l’exploration. Le maintien de l’inté-\nrêt pour les hydrocarbures sur le territoire \nmétropolitain s’est exprimé par 3 demandes \nde PER pour hydrocarbures et le maintien \nde l’intérêt pour la recherche d’or en Guyane \npar 3 dossiers. Le renouveau de l’intérêt pour \nd’autres enjeux du territoire national s’est \nexprimé par 4 permis pour métaux, 2 pour \ngéothermie haute température et 2 pour gra-\nnulats marins. Enfi n, un avis a été rendu sur \nun projet de concession de géothermie haute \ntempérature.\nLes avis du Conseil ont surtout mis en \névidence l’enjeu des délais d’instruction, \nen particulier ceux des hydrocarbures. Les \ndemandes d’avis sur titres miniers sont en \neff et parvenues au Conseil après des délais \nd’instruction très longs, supérieurs à deux \nans, alors que les enjeux en sont le plus sou-\nvent limités. Quelques avis ont porté sur le \nniveau de compétences techniques ou fi nan-\ncières de certains demandeurs. Dans 4 cas, le \nCGE a été amené à proposer ou à conforter \nune décision de rejet.\nRéalisation d’un sondage minier\nUn groupe de travail permanent des sections \n« Régulation et ressources » et « Sécurité et risques » \nprépare les avis que le CGE donne sur les projets de \ndécisions individuelles relatives aux titres miniers \nou de stockage souterrain ainsi que sur des projets \nde textes normatifs dans le domaine du sous-sol. Ce \ngroupe comprend 12 membres du CGE ainsi que 3 \nmembres associés (2 conseillers d’État et 1 professeur \nde droit des universités). Le groupe de travail s’est \nréuni 11 fois en 2015, à un rythme mensuel, adapté \nau nombre des aff aires à traiter.\n\n43\nLe décret du 16 janvier 2009 relatif au CGE \nlui confie l’exercice de la tutelle de l’Institut \nMines-Télécom (IMT) et des 6 écoles natio-\nnales supérieures des mines de Paris, Saint-\nÉtienne, Alès, Douai, Nantes et Albi-Carmaux \nqui lui sont rattachées.\nL’IMT comprend lui-même :\n•  3 écoles d’ingénieurs : Télécom ParisTech à \nParis, Télécom Bretagne à Brest et Télécom \nSud-Paris à Évry (Essonne) ;\n•  1 école de management à Évry (Essonne) : \nTélécom École de Management ;\nL’Institut participe également à 2 établis-\nsements d’enseignement supérieur et de \nrecherche, créés sous forme de groupements \nd’intérêt économique (GIE) avec des parte-\nnaires académiques et industriels : l’Institut \nEurecom1 à Sophia-Antipolis et Télécom Lille2 \nà Lille.\n1 \nMembres du GIE Eurecom au 01/01/16 : \nIMT, Politecnico di Torino, Aalto Univrsité (université \ntechnologique d’Helsinki), Technische Universität \nMünchen (TUM), Norwegian University of Science \nand Technology (NTNU), Chalmers University of  Tech-\nnology, Czech Technical University -CTU (université \ntechnologique de Prague) ; Orange, ST-Microelectro-\nnics, SAP, BMW Group, Monaco Telecom, Symantec, \nIABG\n2 \nMembres du GIE Télécom Lille au 01/01/16 : \nIMT, Université de Lille 1, Orange, Alcatel Lucent\n \n3 domaines \nde responsabilité \n \nspécifique\nLA TUTELLE DES GRANDES ÉCOLES D’INGÉNIEURS \nET DE MANAGEMENT DU MINISTÈRE CHARGÉ \nDE L’INDUSTRIE ET DES COMMUNICATIONS \nÉLECTRONIQUES\nPour le ministre chargé de l’industrie, le \nCGE exerce aussi, en lien avec le ministère \nen charge de l’enseignement supérieur, la \ntutelle de CentraleSupélec, née de la fusion \nau 1er janvier 2015, de l’École centrale des arts \net manufactures (Centrale Paris) et de l’école \nsupérieure d’électricité (Supélec).\nL’IMT et les écoles des mines sont des \nacteurs majeurs de l’enseignement supérieur \net de la recherche en France. Inscrites dans \nl’histoire industrielle de la France - l’école \ndes mines de Saint-Etienne célèbre en 2016 \nson bicentenaire - les écoles continuent à \ns’engager davantage encore pour le dévelop-\npement économique et pour l’accompagne-\nment des mutations industrielles. En 2015, \nelles accueillaient 12 609 élèves et ont déli-\nvré 3 935 diplômes, dans des programmes \nde niveau master (dont le diplôme d’ingé-\nnieur) et doctorat appréciés par les entre-\nprises. Fortes d’enseignants chercheurs de \nhaut niveau, elles conduisent une recherche \npartenariale très active, en relation étroite \navec des grands groupes industriels, des ETI \nou des PME, en particulier dans le cadre des \npôles de compétitivité et des programmes \nde recherche européens. Au sein des régions \ndans lesquelles elles sont implantées, les \nécoles contribuent à la création d’entreprises \npar l’incubation de projets et par le transfert \ntechnologique.\n\n44\nLa tutelle de l’Institut Mines-\nTélécom et des écoles des \nmines rattachées\nL’IMT regroupe en un établissement \nunique les 4 écoles des télécommunications \net les 6 écoles des mines (qui y sont ratta-\nchées), sous tutelle du MEIN. Il a le statut d’un \nEtablissement public à caractère scientifique, \nculturel et professionnel (EPSCP) – Grand éta-\nblissement. L’Institut a 2 partenaires privilé-\ngiés (Mines Nancy et Armines) et entretient \nun réseau de 13 écoles associées.3\nPremier acteur de la recherche acadé-\nmique française en partenariat avec des \nentreprises, l’IMT diplôme environ 7 % des \ningénieurs en France. \nUne gouvernance active pour \narticuler au mieux action des \nécoles et politique du ministère\nLa tutelle des écoles vise 3 objectifs \nqu’elle partage avec l’ensemble des parties \nprenantes des écoles : \n• favoriser le développement des écoles en \ncohérence avec leurs identités particulières, \nen réponse aux besoins des entreprises et \ndes autres acteurs économiques ;\n• inscrire les écoles dans les politiques natio-\nnales et territoriales du gouvernement, les \nengager en particulier dans les mutations en \ncours dans les domaines de l’enseignement \nsupérieur, de la recherche et de l’innovation, \nafin que les dispositifs publics contribuent \n3 \nListe des écoles associées au 01/01/13 : \nENI Brest, ENSEEIHT Toulouse, ENSSAT Lannion, ENSG \nNancy, ENSEIRB-MATMECA Bordeaux, ENSIIE Évry, ESI-\nGELEC Rouen, Grenoble École de Management, IFMA \nClermont-Ferrand, Télécom Nancy, Télécom Physique \nStrasbourg, Télécom Saint-Étienne, Sup’Com Tunis.\ndavantage encore à l’innovation et au déve-\nloppement économique des territoires ;\n• assurer l’efficience de la gestion des écoles.\nL’exercice de la tutelle revêt par ailleurs \ndes modalités variées : \n• la définition de la stratégie globale, des \nlignes directrices et du cadre réglementaire \ndans lesquels s’inscrit le développement des \nécoles ; à ce titre, la tutelle est étroitement \nassociée aux discussions interministérielles \nsur l’enseignement supérieur et la recherche ;\n• la désignation des membres des conseils \nd’administration et des conseils d’école, ainsi \nque la nomination des principaux respon-\nsables des établissements ;\n• la détermination des dotations de l’État \net des objectifs de performance assignés à \nchaque établissement ;\n• la participation directe à leurs instances \nde gouvernance en tant que représentant du \nministre ;\n• le contrôle et l’évaluation de l’activité des \nécoles : gestion budgétaire et des personnels, \nouverture des concours de recrutement des \nétudiants...\nDes actions en lien avec la \npolitique du ministère de \nl’économie, de l’industrie et du \nnumérique\nAux conseils d’administration ou aux \nconseils d’école et dans les différentes ins-\ntances où il est représenté, le CGE soutient \nles initiatives qui vont dans le sens des prio-\nrités du ministère. Les exemples suivant per-\nmettent de l’illustrer.\n\n45\nUne académie franco-\nallemande pour l’industrie  \ndu futur\nRésultat d’un partenariat entre l’Univer-\nsité technique de Munich et l’IMT, le ministre \nde l’économie, de l’industrie et du numé-\nrique, Emmanuel Macron, président du CGE, \net son homologue allemand, Sigmar Gabriel, \nont annoncé la création de cette académie, le \n27 octobre. Elle vise à favoriser le développe-\nment des usages du numérique les plus inno-\nvants dans l’industrie pour sa compétitivité. \nUn nouveau concept de MDA (« Master of \ndigital administration ») a été défini comme \nclef de voûte de ce projet.\nAfin d’établir la feuille de route et de faire \nle point sur les prochains appels à projets, un \ncolloque inter-écoles a été organisé sur cette \nthématique. Il a réuni la communauté des \nchercheurs de l’ensemble des écoles de l’Ins-\ntitut le 9 décembre 2015.\nLa transformation de l’Institut \nMines-Télécom\nEn janvier 2015, le CGE a lancé les travaux \nd’évolution statutaire de l’IMT afin de réunir \nles écoles des Mines et des Télécom dans un \nétablissement unique. Un travail important \na été mené en vue d’une révision du décret \nde 2012 instituant l’IMT, avec pour objec-\ntif de renforcer l’autonomie de décision des \nécoles internes. Le conseil d’administration \nde l’Institut, les conseils des écoles internes \net les conseils d’administration des écoles \ndes mines se sont, à une exception près, \nprononcés favorablement à cette évolution \nstatutaire.\nParallèlement, deux projets de fusions \nentre une école des mines et une école des \nTélécom ont émergé : fusion entre Télécom \nBretagne et Mines Nantes ainsi qu’entre \nMines Douai et Télécom Lille. Ces fusions au \nplan régional entre école généraliste d’ingé-\nnieurs et école du numérique visent à encore \nmieux accompagner la révolution numérique \ndans l’industrie.\nLe nouvel IMT devrait voir le jour au \n1er janvier 2017.\nA la demande de la tutelle, les deux \nconcours « Télécom INT » et le « concours \ncommun des écoles des mines » ont fusionné \nen décembre 2015. Ce nouveau concours \n« Mines-Télécom », qui s’articule avec le \n« Concours commun Mines-Ponts » dont \nil utilise les épreuves écrites, assurera, dès \n2016, le recrutement des étudiants de Télé-\ncom Sud Paris, du cycle ISMIN de Mines \nSaint-Etienne, de Télécom Lille et des écoles \ndes mines d’Alès, Douai, Nantes et Albi-Car-\nmaux. L’un des principaux bénéfices de cette \nnouvelle organisation est de simplifier l’accès \naux écoles de l’Institut aux candidats : quelle \nque soit l’école d’ingénieur à laquelle ils pos-\ntulent, les candidats n’auront plus à passer \nqu’une seule série d’épreuves écrites et une \nseule série d’épreuves orales.\n\n46\nFavoriser le développement \ndes écoles\nLes écoles poursuivent, avec le soutien \ndu ministère, leur développement : Télécom \nBretagne a ainsi vu la livraison du nouveau \nbâtiment de l’incubateur sur son campus de \nRennes ; une nouvelle maison des élèves a \nété réalisée sur le site de Télécom SudParis et \nTélécom école de management, qui héberge \n200 étudiants et abrite un restaurant et une \ncafeteria. À Alès, la première pierre du campus \nscientifique des « apprentis créatifs » Louis \nLeprince-Ringuet, réalisé avec le concours \nfinancier du programme d’investissements \nd’avenir, a été posée le 18 septembre.\nMettre en place des formations \nd’excellence qui répondent aux \nbesoins des entreprises\nAvec près de 20 % d’apprentis parmi ses \nélèves-ingénieurs et ses managers, l’IMT est \nl’un des principaux acteurs français de la for-\nmation d’ingénieurs en apprentissage menée \nen partenariat étroit avec les entreprises. Le \nCORFISEM, association qui rassemble des \nécoles de l’Institut et des organisations pro-\nfessionnelles, a organisé, le 7 octobre, dans \nles locaux du MEDEF, une conférence-débat \nsur « la formation par apprentissage : quelle \nvaleur ajoutée pour l’entreprise ? ». Une cen-\ntaine de personnes y ont participé.\nL’Institut est aussi un acteur de référence \nde l’évolution des pratiques d’enseignement \net d’apprentissage en favorisant le dévelop-\npement du numérique et des MOOC (« mas-\nsive online open courses »). Il a été lauréat de \n2 projets sur les 12 sélectionnés par l’appel \nà projets IDEFI-N, dont le projet FLIRT qui a \npour objectif d’accélérer la transformation \nde la formation continue dans la filière Télé-\ncom. Actuellement, l’objectif est de déve-\nlopper une collection de 10 MOOC dans le \ndomaine « réseaux et télécom », de 3 par-\ncours de formation en utilisant les MOOC et \nde développer des initiatives pédagogiques \npour améliorer leur efficacité. Une école \nd’hiver réunissant enseignants, conseillers \npédagogiques, ingénieurs TICE et experts \nde l’éducation autour de ces évolutions des \n\n47\npratiques d’enseignement a été organisée en \njanvier 2015. En septembre, l’IMT a signé un \naccord avec Coursera, première plateforme \nmondiale de MOOC, où il rejoint les meilleurs \ninstituts universitaires mondiaux. Le premier \nMOOC à y être promu est « Innovating in a \nDigital World », porté par Télécom ParisTech.\nLes 3 écoles d’ingénieurs du numérique \nproposent désormais leur formation conti-\nnue aux entreprises sous la marque uni-\nfiée « Telecom Evolution ». Elles adaptent \nleur catalogue pour prendre en compte les \nenjeux de la société numérique (big data, \ntransports intelligents, internet des objets, \ncybersécurité).\nToujours en relation avec les besoins \ndes entreprises, en juin 2015, l’IMT a signé, \nconjointement avec 6 autres universités \neuropéennes, un accord stratégique avec \nle groupe Airbus. L’IMT et les universités \npartenaires s’engagent à adapter leurs pro-\ngrammes de formation en fonction des \nbesoins de compétences du constructeur \naéronautique.\n2015 aura vu la création de nouveaux \ncycles de formation (ingénieur de spécialité \nmécatronique à Alès, ingénieur de spécialité \nsystèmes électroniques embarqués à Saint \nEtienne, double diplôme d’ingénieur « data \nscientist » entre Télécom SudParis et l’ENSAE \nParisTech, master of science dans le domaine \nde la supply chain et du lean management \nporté par Mines Albi-Carmaux et Toulouse \nBusiness School...) D’autres formations se \nsont affirmées (accréditation AMBA pour la \nformation d’executive MBA de Télecom Ecole \nde management, sortie de la première pro-\nmotion du Bachelor de TEM, de la première \npromotion d’apprentis de Télécom SudParis, \nsuccès du mastère spécialisé « Big Data » de \nTélécom ParisTech.)\nPoursuivre une recherche \nd’excellence en lien avec \nl’industrie\nLa recherche des écoles de l’Institut est \ntrès largement menée en partenariat avec les \nentreprises. Elle contribue à l’amélioration de \nleur compétitivité.\nEn 2015, les écoles ont mis en place ou \ndéveloppé de nouvelles plateformes ou \ndes équipements de très haut niveau pour \naccroître davantage encore la recherche :\n• En janvier, Mines-Albi Carmaux inaugurait \nla plate-forme MIMAUSA, consacrée à la mise \nen œuvre des matériaux pour l’aéronautique \net à la surveillance active ;\n• le département TPCIM (technologie des \npolymères et composites – ingénierie méca-\nnique) de Mines-Douai est le premier centre \nde R&D français à disposer de la nouvelle \ntechnologie d’impression 3D thermoplas-\ntique Freeformer. L’offre de compétences aux \nentreprises industrielles est ainsi enrichie ;\n• inauguration le 11 février du Computatio-\nnal Electromagnetics Research Laboratory \n(CERL) de Télécom-Bretagne, qui travaille sur \nle développement de modèles de propaga-\ntion des ondes électromagnétiques dans les \nmilieux les plus complexes ;\n• le 1er octobre, Télécom-SudParis inaugurait \nsa plate-forme très haut débit qui présente la \nparticularité innovante d’intégrer une chaine \ncomplète d’accès optique très haut débit.\n\n48\nPlusieurs chaires industrielles ont été \ncréées ou renouvelées, notamment : \n• la première chaire industrielle de Mines-\nSaint-Etienne, qui couronne une collabora-\ntion de plus de 10 ans avec le groupe Hexcel, \nacteur industriel majeur dans le domaine des \nmatériaux composites ;\n• signature à Télécom Ecole de manage-\nment de la chaire « Réseaux sociaux et objets \nconnectés » avec Seb et Huawei ;\n• création par Télécom-ParisTech et Télé-\ncom-Bretagne d’une chaire sur l’exposition \naux ondes électromagnétiques ;\n• création de la première chaire de l’Univer-\nsité Paris-Saclay, « Innovation et ingénierie \nfrugales » portée par Télécom-ParisTech avec \nAgroParisTech et l’Institut d’optique Graduate \nSchool ;\n• renouvellement de la chaire «Ingénierie \ndes systèmes complexes » portée par l’école \npolytechnique, Télécom-ParisTech et l’ENSTA \nParisTech.\nL’engagement \ndes \nécoles \ndans \nla \nrecherche avec les entreprises est attesté par \nl’évaluation de fin de parcours menée par \nl’ANR des deux instituts Carnot portés par \nl’Institut, « M.I.N.E.S. » et « Télécom et société \nnumérique ». Les auditeurs ont souligné la \nhaute qualité de ces deux Carnot, premiers \ndans la catégorie « académique » et seconds \ncollectivement dans le classement des 34 ins-\ntituts Carnot.\nL’IMT s’affiche dans le peloton de tête des \nétablissements d’enseignement supérieur \npour la participation au programme euro-\npéen H2020. Avec près de 16 M€ obtenus en \n2014 en réponse aux appels H2020, l’Institut \nse situe au 2e rang français derrière l’UPMC \net au 1er rang en termes de productivité, si \nle nombre d’enseignants chercheurs est pris \nen compte. La moisson est également très \nbonne dans la recherche innovante d’excel-\nlence avec 6 titulaires de bourses ERC travail-\nlant dans les laboratoires de l’Institut, dont 2 \nnouveaux lauréats en 2015 : David Gesbert \n(Eurecom), pour les recherches qu’il conduit \nsur les systèmes de communication sans fil \nau-delà du standard 5G et Alexandre Gram-\nfort (Télécom-ParisTech) pour ses travaux sur \nl’interprétation des signaux électrophysiques \ndu cerveau.\nDe nombreux prix viennent souligner l’ex-\ncellence de la recherche menée par les écoles \ndont parmi les plus significatifs :\n• le prix « Progress and Innovation in \nResearch » décerné au Professeur Ange Nzi-\nhou de Mines-Albi Carmaux par l’académie \ndes sciences de Chine ;\n• Didier Mayer (Mines-ParisTech) reçoit \nle « Chime Bell Award » décerné par la pro-\nvince chinoise du Hubei, en tant que coor-\ndinateur du projet Icare dédié aux énergies \nrenouvelables ;\n• Silvère Bonnablel, enseignant chercheur \nau centre de robotique de Mines-ParisTech est \nlauréat du prix SEE-IEEE Alain Glavieux (prix \ndécerné tous les deux ans par la société de \nl’électricité, de l’électronique et des technolo-\ngies de l’information et de la communication \n(SEE) et par la branche française de l’Institute \nof Electrical and Electronics Engineers) ;\n• à Télécom-Bretagne, Frédéric Cuppens, \nMichel Ney et Francesco Andriulli reçoivent \nrespectivement la médaille Ampère de la \nSEE, le titre de « life fellow IEEE » et le prix \nEurAPP Leopold B. Felsen for Excellence in \nelectrodynamics ;\n\n49\n• à Télécom École de management, William \nLazonick, professeur associé, reçoit le prix \nHBR McKinsey pour son article « Profit wit-\nhout prosperity » ;\n• à Eurecom, le professeur Dirk Stock est \nélevé au grade d’EURASIP fellow 2015 (Euro-\npean Association for Signal Processing) ;\n• à Télécom Lille, Boulbaba Ben Amor, du \ndépartement informatique et réseaux, et \nArnaud Mussot du département Physique et \nphysique appliquée, sont nommés respecti-\nvement « senior membre IEEE » et membre \nde l’Institut universitaire de France.\nDévelopper l’innovation  \net la création d’entreprises\nL’IMT valorise sa recherche et son ensei-\ngnement en contribuant à l’innovation au \nservice du développement économique et \nde la société, et en cultivant chez ses élèves le \ngoût de l’innovation et de l’entrepreneuriat.\nLes bourses aux technologies de l’IMT \npermettent de présenter aux entreprises et \naux innovateurs une sélection nationale de \ntechnologies prêtes à être transférées, issues \ndes laboratoires des écoles de l’IMT et de \nses partenaires. Cette année, elles étaient \norganisées à Télécom-SudParis, Télécom-Bre-\ntagne et Télécom-ParisTech. Elles portaient \nsur les technologies numériques pour la \nsanté, les objets connectés et le Big Data et \nle « Publishing & Multimedia ». Ces technolo-\ngies permettent aux PME et aux ETI d’accéder \nau meilleur de la recherche française.\nAfin de valoriser les innovations des labo-\nratoires, le 13 octobre, l’IMT et France Brevets \nont signé une extension de l’accord qui les \nunit depuis 2011 à des nouveaux domaines \nde recherche. L’engagement autour de la 5G \na également été affirmé. Cette coopération \nest aujourd’hui exemplaire dans l’approche \nde la standardisation internationale dans le \ndomaine des télécoms.\nDu 26 au 28 juin, le 1er challenge « entre-\npreneuriat étudiant »  de l’IMT s’est tenu à \nMines-Alès. Des équipes venues des écoles \ndu réseau ont imaginé et construit la ville \nintelligente du futur.\n\n50\nLa créativité et l’esprit entrepreneurial des \nétudiants et diplômés des écoles sont salués \npar l’obtention de 23 prix à des concours d’in-\nnovation et de création d’entreprises.\nOrienter l’action des écoles \nvers le développement durable \net l’engagement sociétal\nOrganisés par le réseau Campus Res-\nponsables, les Trophées des campus res-\nponsables récompensent, depuis 2014, les \ncampus francophones pour leurs actions \net leurs engagements visant à intégrer le \ndéveloppement durable et la RSE à leurs \nactivités. En 2015, 2 écoles de l’Institut sont \nlauréates : Télécom-Bretagne dans la catégo-\nrie « Synergies territoriales » et Mines-Douai \ndans celle de la « Qualité de vie étudiante ». \nPar ailleurs, Mines-Douai est école pilote \npour le lancement du label Développement \ndurable et RSE de la Conférence des grandes \nécoles. Télécom-Bretagne accueille sur son \ncampus brestois le « Club développement \ndurable Finistère » qui regroupe plus de 120 \nentreprises.\nMines-ParisTech était également repré-\nsenté à la COP21. Nadia Maïzi, directrice \ndu CMA et chef de la délégation ParisTech \nà l’UNFCCC (United Nations Framework \nConvention on Climate Change), accompa-\ngnée de Romain Soubeyran, directeur de \nl’École, a notamment organisé une table \nronde avec des industriels le 11 décembre.\nLe 10 décembre, le programme « Diver-\nsité et égalité des chances » de Mines-Albi \nCarmaux a été primé aux victoires des lea-\nders du capital humain devant un parterre de \n400 DRH de grandes entreprises. Habituelle-\nment remise aux actions et aux innovations \nRH des entreprises, c’est la première fois que \ncette récompense honore un programme de \nformation qui vise à sensibiliser les élèves \ningénieurs de l’école au management de la \ndiversité. \nPour la deuxième année consécutive, les \nélèves de Mines-Albi Carmaux ont été récom-\npensés au challenge national, TousHanScène, \npour leur vidéo sur le thème de la surdité et \nde la malentendance.\n\n51\nL’IMT regroupe 4 écoles internes, 6 écoles rattachées et 2 filiales.\nDans son environnement proche, on compte aussi 2 partenaires stratégiques (ARMINES \net l’école des mines de Nancy (école interne de l’université de Lorraine)) et un réseau de 13 \nécoles associées.\nEn 2015, l’IMT compte 12 609 étudiants. Il a diplômé 3 935 élèves, dont 2 691 ingénieurs et \nmanagers, 339 masters, 515 mastères spécialisés et 390 docteurs. Parmi les ingénieurs et \nles managers diplômés, 25 % l’ont été à l’issue d’une formation par apprentissage.\nLe taux de boursiers parmi les élèves-ingénieurs éligibles est de 36.2 %. 31 % des étudiants \nde l’Institut (y compris les auditeurs libres, mais hors formations sous statut salarié) sont \nétrangers. Le taux de féminisation dans l’ensemble des formations est de 28 %. Le taux \nd’emploi 6 mois après l’obtention du diplôme est de 89.2 % (près de 10 points au-dessus \nde la moyenne nationale).\nL’effectif de personnels employés ou mis à la disposition de l’IMT est de 4 398 personnes, \ndont 1 311 chercheurs et enseignants-chercheurs, 364 ingénieurs de recherche, 1 000 \ndoctorants et post-doctorants.\nLes ressources propres en recherche atteignent 105 M€, dont 40 M€ sous la forme de \ncontrats avec des entreprises. Les enseignants et les chercheurs de l’Institut ont réalisé \n2 036 publications scientifiques de rang A en 2015.\n\n52\nLA GESTION DU CORPS \nDES MINES\nSous l’autorité du Vice-président, le ser-\nvice du CGE (SCGE) met en œuvre les dispo-\nsitions statutaires relatives aux ingénieurs \ndu corps des mines. Au-delà de la gestion \nadministrative qui englobe la carrière des \ningénieurs, du recrutement à la radiation \ndes cadres, le SCGE assure une gestion per-\nsonnalisée de leur carrière. Celle-ci s’attache \nà rechercher la meilleure adéquation entre \ncompétences et souhaits des ingénieurs et \nbesoins exprimés par les administrations, les \norganismes publics ou les entreprises qui les \nemploient.\nUne gestion collective \ndynamique et rigoureuse\nLe SCGE veille à répondre aux besoins des \nstructures publiques d’emploi et de la Nation. \nÀ cet effet, il mène les études nécessaires à \nla préparation des décisions concernant le \nrecrutement, les affectations, notamment \nen premier poste et l’accompagnement des \ncarrières. Il travaille à l’identification, au main-\ntien et au développement des compétences \nstratégiques attendues des ingénieurs des \nmines. Les administrations qui recherchent \ndes profils correspondant à l’offre du corps \npeuvent y trouver un conseil personnalisé et \nidentifier de possibles candidats répondant à \nleur attente.\nCes \ntravaux \nstratégiques \ns’appuient \nnotamment sur la gestion personnalisée des \ncarrières. Celle-ci se traduit par des rencontres \nrégulières avec les employeurs des ingénieurs \ndes mines pour des « revues de carrière ». Le \nservice du Conseil reçoit également les ingé-\nnieurs eux-mêmes pour des points fréquents. \nAinsi, en 2015, 360 entretiens ont été menés. \nLe SCGE assure une périodicité annuelle de \nces entretiens lors des premières années de \ncarrière.\nLa gestion d’un corps de \nfonctionnaires\nLe SCGE gère administrativement les ingé-\nnieurs des mines, un corps qui compte, au 31 \ndécembre 2015, environ 1 250 membres et \nune quarantaine de stagiaires.\nRecrutement\nLe recrutement des ingénieurs des mines \nse fait, d’une part, à la sortie de l’École poly-\ntechnique, des trois Écoles normales supé-\nrieures (ENS), de Télécom-ParisTech et de \nMines-ParisTech et, d’autre part, par concours \nexterne parmi les titulaires de doctorats, par \nconcours interne pour les fonctionnaires et \nles agents publics et par examen profession-\nnel pour les ingénieurs de l’industrie et des \nmines.\nLe SCGE s’attache à faire connaître aux \ncandidats potentiels aux concours le fonc-\ntionnement du corps des mines et les pers-\npectives d’emploi qu’il offre. Ainsi, en vue \ndu recrutement 2016, ont eu lieu en début \nd’année plusieurs présentations du corps \ndes mines aux élèves de Mines-ParisTech, de \nTélécom-ParisTech et des ENS. Le 13 octobre \n2015, s’est tenue, à l’École polytechnique, la \nprésentation du corps des mines en vue des \nchoix d’affectation des élèves à l’issue de leur \ntroisième année de scolarité en 2016. Les \nprésentations aux ENS de Cachan et de Lyon \nont eu lieu les 4 novembre et 2 décembre, \ncelles aux ENS de Rennes et d’Ulm sont pré-\nvues en janvier 2016. Outre les représentants \ndu SCGE, participent à chacune de ces réu-\n\n53\nnions, plusieurs ingénieurs des mines ayant \neu des parcours variés et témoignant de leurs \nexpériences.\nL’attrait et le rayonnement du corps des \nmines auprès des candidats restent éle-\nvés comme en attestent les rangs de sortie \nde l’École polytechnique : en 2015, les 13 \npolytechniciens qui ont choisi le corps des \nmines faisaient partie des premiers du clas-\nsement. Leur décision peut s’appuyer sur un \nou sur plusieurs entretiens avec le service du \nConseil.\nTitularisation – Nomination – \nAvancement\nLa titularisation des ingénieurs-élèves des \nmines recrutés à l’École polytechnique, aux \nENS, à Télécom-ParisTech ou à Mines-Paris-\nTech intervient à l’issue de deux années de \nformation, essentiellement composées de \nmissions en entreprise1.\nL’avancement dans le corps des mines \nse fait en application du statut du corps. Les \nnominations aux grades supérieurs sont pro-\nnoncées par arrêté, pour le grade d’ingénieur \nen chef et par décret, pour le grade d’ingé-\nnieur général. Le SCGE prépare les réunions \nde la commission administrative paritaire \n(CAP) du corps des mines, présidée par le \nVice-président du CGE. Cette commission, \ndont les membres représentants des ingé-\nnieurs des mines ont été élus le 4 décembre \n2014, s’est réunie le 5 novembre 2015. À la \nsuite de cette réunion, 23 ingénieurs en chef \n1 \nCette formation est ensuite complétée, \naprès titularisation, par une année de préparation à la \nprise de poste.\nRecrutements au corps des mines en 2015 :\n• 13 polytechniciens,\n• 2 élèves des ENS,\n•  2 élèves issus du concours réservé \naux étudiants de Mines-ParisTech et \nTélécom-ParisTech,\n•  1 ingénieur de l’industrie et des \nmines recruté par la voie de l’examen \nprofessionnel,\n•  1 ingénieur divisionnaire de l’industrie \net des mines recruté sur liste d’aptitude,\n•  1 cadre de la fonction publique recruté \npar concours interne,\n• 1 docteur issu du concours externe.\nEn 2015, 22 ingénieurs-élèves ont été \ntitularisés :\n•  15 anciens élèves de l’École \npolytechnique,\n• 2 anciens élèves des ENS,\n• 2 anciens élèves de Mines-ParisTech,\n•  2 ingénieurs reçus à l’examen profes-\nsionnel de 2014,\n•  1 docteur issu du concours externe de \n2014. \n\n54\nont été nommés ingénieurs généraux des \nmines ; 46 ingénieurs ont été nommés ingé-\nnieurs en chef des mines.\nGestion administrative\nLes différentes situations statutaires indi-\nviduelles (détachement, hors cadres, dispo-\nnibilité, mise à disposition, affectation…) \ndonnent lieu à des actes administratifs dans \nle cadre du statut général des fonctionnaires. \nLe SCGE est responsable de la mise en œuvre \nde ces procédures.\nConcernant les demandes de mobilité de \nl’administration vers des fonctions privées, \nil a été institué, au plan national, une « com-\nmission de déontologie ». Cette commission \nrend des avis sur la compatibilité des activités \nprivées que se proposent d’exercer les agents \nlorsqu’ils quittent leurs fonctions adminis-\ntratives, avec les principes de probité et de \ndésintéressement des agents publics. Le chef \ndu SCGE ou ses adjoints assistent aux séances \nde cette commission pour l’ensemble des \ndossiers concernant les ingénieurs des mines. \nEn 2015, 24 dossiers y ont été présentés. Ils \nont tous fait l’objet d’un avis favorable, assorti \nde réserves pour 11 d’entre eux.\nLe SCGE réalise également l’annuaire des \ningénieurs des mines, en lien avec les services \ninformatiques du Secrétariat général.\nEn 2015, ont été signés :\n• 32 décrets de radiation des cadres,\n• 57 arrêtés de mutation,\n• 106 arrêtés de détachement,\n• 9 arrêtés de mise en position hors \ncadres,\n• 217 arrêtés de disponibilité,\n• 23 arrêtés de réintégration,\n• 10 arrêtés de mise à disposition,\n• 27 arrêtés de départ à la retraite,\n•  3 arrêtés de placement en congé \nparental,\n• 8 arrêtés de maintien en activité.\n\n55\nLES PUBLICATIONS DES \nANNALES DES MINES\nLes Annales des Mines \naujourd’hui\nLes \nAnnales \ndes \nMines \npublient \nactuellement :\n•  3 séries trimestrielles consacrées aux thé-\nmatiques suivantes :\n-  L’économie et l’industrie, pour Réalités \nIndustrielles,\n-  Les \nrisques, \nle \ndéveloppement \ndurable, l’énergie et les matières pre-\nmières, pour  \nResponsabilité \n& \nEnvironnement,\n-  La gestion et le management, pour \nGérer & Comprendre.\n•  Une lettre bimestrielle tirée à 5 200 exem-\nplaires, la Gazette de la Société et des Tech-\nniques : créée en 2000, son ambition est de \nfaire connaître des travaux scientifiques \npouvant utilement éclairer l’opinion.\n•  L’annuaire des administrations de l’indus-\ntrie, de l’énergie, des technologies et du \ndéveloppement durable, diffusé à 2 500 \nexemplaires.\nOrganisation de la publication \ndes Annales des Mines\nLes Annales des Mines sont publiées sous \nl’égide de la Commission des Annales des \nMines. Placée auprès du Vice-président du \nCGE, elle constitue une instance de réflexion \nsur les grandes orientations devant guider le \nfonctionnement de la revue et son évolution \ndans l’avenir. \nL’impression et la diffusion des Annales \ndes Mines sont effectuées dans le cadre d’une \nconvention de délégation de service public \npassée par le ministère chargé de l’écono-\nmie. La convention précédente arrivant à \néchéance, un appel d’offres a été mené en \n2014 pour les années 2015 à 2017, avec une \npossibilité de reconduction par décision \nexpresse pour deux périodes complémen-\ntaires de deux ans chacune. Neuf sociétés \nse sont portées candidates. Après examen, \nle marché a été attribué à la société FFE. Elle \nassure donc la publication des Annales des \nMines depuis le 1er janvier 2015.\nGrâce au nouveau prestataire, la présen-\ntation de la revue a été sensiblement amélio-\nrée : désormais imprimée en quatre couleurs, \nla maquette est également modernisée.\nDiffusion sous forme papier\nCelle-ci s’est élevée, en 2015, à environ \n10 000 numéros. Le lectorat de la revue est \nprincipalement composé d’abonnés : acteurs \nde l’économie, enseignants, chercheurs et \nmembres de l’administration. Depuis plu-\nsieurs années, le nombre d’abonnés payants \nau format papier connaît une certaine éro-\nsion, comme c’est le cas pour la plupart des \nrevues de management, de gestion et d’éco-\nnomie d’entreprise. Cette baisse est large-\nment compensée par l’essor de la diffusion \nnumérique.\nLe site Internet des Annales des \nMines\nCréé en 1998, le site des Annales des \nMines (http://www.annales.org/) met à dis-\nposition les sommaires, les éditoriaux et les \nrésumés des articles. Les articles complets \ndes numéros datant de plus de deux ans sont \n\n56\négalement en accès libre. Les articles plus \nrécents sont diffusés via le portail payant \nCAIRN .info (cf. plus loin).\nLa fréquentation du site s’est fortement \naccrue au cours des dernières années, en par-\nticulier depuis sa modernisation en 2013. En \nmoyenne, le nombre de visiteurs s’est élevé \nen 2015 à près de 2 000 par jour (+ 12 % par \nrapport à 2014). Le nombre de pages visitées \na dépassé 20 000 par jour (+ 13 % par rapport \nà 2014). Le nombre d’articles téléchargés a \négalement augmenté pour atteindre plus de \n3 000 par jour pour l’ensemble des trois séries \ndes Annales des Mines (+ 13 %). L’audience de \nla revue est ainsi considérablement démulti-\npliée et sa notoriété internationale amplifiée.\nCes données chiffrées se comparent favo-\nrablement par rapport à celles enregistrées \npar les sites d’autres revues françaises de \nréflexion, telles qu’Esprit, La Revue des Deux \nMondes ou Commentaire. Tout en respectant \nles droits des auteurs et de l’éditeur, le posi-\ntionnement des Annales des Mines comme \nrevue de référence est ainsi renforcé.\nLa Lettre des Annales des \nMines\nDepuis début 2013, cette lettre électro-\nnique mensuelle tient informés des der-\nnières parutions plus de 8 600 destinataires. \nDes liens vers le site Internet permettent de \nconsulter le sommaire détaillé, l’éditorial, les \nrésumés en quatre langues des articles des \nAnnales des Mines et de télécharger La Gazette \nde la Société et des Techniques. Par ailleurs, la \nlettre annonce les publications d’auteurs ou \nde partenaires des Annales des Mines, ainsi \nque les conférences organisées par les parte-\nnaires de la revue.\nL’envoi de chaque lettre se traduit par une \naugmentation significative du nombre de \nvisiteurs sur le site http://www.annales.org/ \nLes Annales des Mines sur le \nportail CAIRN.info\nDepuis juillet 2013, les Annales des Mines \nfigurent sur le portail CAIRN.info, créé au \ndébut des années 2000 par quatre maisons \nd’édition désireuses d’améliorer leur présence \nsur Internet. La Bibliothèque nationale de \nFrance s’est associée au projet en 2006 pour \ncontribuer au développement d’une offre \néditoriale francophone sous forme numé-\nrique. Le Centre national du livre apporte \naussi son soutien à cette initiative. CAIRN \njouit aujourd’hui d’une excellente réputation \nen tant que portail francophone spécialisé \ndans les sciences humaines et sociales.\nEn 2015, 499 universités et établisse-\nments d’enseignement supérieur réputés, \ndont 78 % situés hors de France, ont souscrit \nun abonnement numérique aux Annales des \nMines via CAIRN. En moyenne en 2015, près \nde 800 articles des Annales des Mines ont été \ntéléchargés chaque jour sur le site, soit plus \ndu double du chiffre de 2014. \n\n57\nLes 3 séries des Annales des Mines\nRéalités industrielles : responsable  \néditorial Grégoire POSTEL-VINAY\nThèmes des dossiers en 2015 :\n-  La régulation financière (février, coordonné \npar Rémi STEINER et François VALERIAN) ;\n-  L’industrie \nchimique : \nquel \navenir \nen \nFrance ? (mai, coordonné par Jean-Luc \nVO-VAN-QUI) ;\n-  Le tourisme : quelle ambition pour la France ? \n(août, coordonné par Emma DELFAU) ;\nLes Annales des Mines, des publications de référence depuis 1794\nPubliées sans interruption depuis 1794, les Annales des Mines comptent parmi les plus \nanciennes revues au monde consacrées à la science, à la technique et à l’économie. Leur \norigine remonte au Journal des Mines créé en 1794, sous l’égide du Conseil des mines, qui, \nsuite à la loi sur les mines de 1810, s’est transformé en Conseil général des mines, devenu \naujourd’hui le CGE. L’ambition de ce Journal des Mines était de « répandre les connaissances \nnécessaires au succès des exploitations ». Le premier éditorial de Charles Coquebert, approuvé \npar le Comité de salut public, a fixé un objectif ambitieux à la revue : « nous suivrons […] \nl’humble sentier de l’Observation, nous conclurons peu, nous douterons souvent et nous enga-\ngeons [nos concitoyens] à se défier du ton d’assurance qu’il est si facile de prendre et si dangereux \nd’écouter ». Cette ambition est toujours celle des Annales des Mines. L’axe principal de la \npolitique éditoriale reste en effet de s’appuyer sur des faits et de recueillir des points de \nvue venant d’horizons très divers, largement extérieurs au Conseil ou au corps des mines. \nInitialement consacrées aux questions minières, les thématiques des revues se sont très \nrapidement élargies à d’autres enjeux économiques importants. \n-  L’industrie portuaire (novembre, coordonné \npar Serge CATOIRE).\nNuméros programmés en 2016 :\n-  Le Crowdfunding (février, coordonné par \nFrançoise TRASSOUDAINE) ;\n-  Former pour l’inconnu (mai, coordonné par \nMarie-Josèphe CARRIEU-COSTA) ;\n-  L’Union numérique européenne (août, coor-\ndonné par Jean-Pierre DARDAYROL) ;\n-  L’industrie du futur (novembre, coordonné \npar Denis RANQUE et Thierry WEIL).\n\n58\nResponsabilité & Environne-\nment : responsable éditorial Philippe \nSAINT-RAYMOND\nThèmes des dossiers en 2015 :\n-  Quel accord international sur le climat en \n2015 ? (janvier, coordonné par Richard \nLAVERGNE) ;\n-  L’industrie française et la politique énergé-\ntique (avril, coordonné par Jean-Pierre \nCLAMADIEU et Christophe SCHRAMM) ;\n-  L’environnement, avec ou contre les inégali-\ntés sociales ? (juillet, coordonné par Domi-\nnique DRON et André-Jean GUERIN) ;\n-  Changer avec le climat (octobre, coordonné \npar Pierre COUVEINHES).\nNuméros programmés en 2016 :\n-  La participation des populations aux déci-\nsions environnementales (janvier, coor-\ndonné par Philippe LEDENVIC) ;\n-  Les métaux stratégiques (avril, coordonné \npar Alain LIGER) ;\n-  Où vont les sciences de l’environnement ? \n(juillet, coordonné par Claire TUTENUIT) ;\n-  Quelles métropoles demain ? Enjeux, usages, \nstratégies (octobre, coordonné par Jean-\nLouis MARCHAND et Claude TRINK).\n\n59\nGérer & Comprendre : responsable \néditorial Michel BERRY\nLa série a publié en 2015 quatre numéros \nrassemblant des articles sur la gestion des \norganisations publiques et privées. Parmi les \narticles ou dossiers marquants de ces numé-\nros, citons :\n- Décrire les marchés, un impératif scientifique \n(dossier, mars) ;\n- Quand l’art parle de restructurations d’entre-\nprises : dévoilement des impensés et connais-\nsance expérientielle (juin) ;\nL’annuaire des administrations \nde l’industrie, de l’énergie, \ndes technologies et du \ndéveloppement durable\nAutrefois intitulé « Annuaire des DRIRE », \ncet annuaire, tiré à 2 500 exemplaires, \nest diffusé principalement au sein de \nl’administration.\n- Les concurrences entre modes de valorisa-\ntion comptable en France au XIXe siècle et au \ndébut du XXe siècle (septembre) ;\n- Vers une médecine du travail préventive ? \n(dossier, décembre).\n\n60\nLa Gazette de la Société et des Techniques\nÉditée par les Annales des Mines, elle est tirée à 5 200 exemplaires papier diff usés par abonne-\nments gratuits. Egalement accessible sur le site www.annales.org et téléchargeable via la Lettre \ndes Annales des Mines, elle développe un thème unique par numéro et peut donner écho à des \nréactions suscitées par des thèmes précédents et de nature à nourrir le débat public. La Gazette \nfait l’objet de commentaires fréquents dans la presse économique et générale.\nSujets des numéros publiés en 2015 :\n-  n° 80 (janvier) : La voie pro pour les nuls ?\n-  n° 81 (mars) : Obsolescence programmée des objets : mythes et réalités ;\n-  n° 82 (mai) : Le bitcoin, de l’engouement à l’indiff érence : l’avenir d’une monnaie qui a dérangé ;\n-  n° 83 (septembre) : Industrie du luxe : la mort silencieuse du geste artisanal ;\n-  n° 84 (décembre) : Les retraités, oubliés et inutiles ?\n\n61\nAnnexes\nOrganigramme\ndu CGE\n(mise à jour : 1er avril 2016)\nSection 3\nRégulation et ressources\nPrésident : François CHOLLEY\nSuppléant : Isabelle WALLARD\nSection 1\nTechnologies et société\nPrésident : Benoît LEGAIT\nSuppléant : Serge CATOIRE\nSection 2\nInnovation, compétitivité\net modernisation\nPrésident : Fabrice DAMBRINE\nSuppléant : Michel LARTAIL\nSection 4\nSécurité et risques\nPrésidente : Françoise ROURE\nSuppléant : Jean-Pierre \nDARDAYROL\nVice-président\nLuc ROUSSEAU\nDirecteur de cabinet\nNicolas GOVILLOT\nGroupe de travail permanent\ncommun aux sections 3 et 4 :\n « RR » et « SR »\nPrésident : Isabelle WALLARD\nService du CGE\nChef : Marie-Solange TISSIER\nMission de tutelle des écoles\nChef : Emmanuel CAQUOT\nCommission des Annales des mines\nPrésident : Pierre COUVEIHNES\nSecrétaire général\nBruno VERLON\nAdjointes\nCéline \nFOUCHARD-CHANTREUIL\nCécile PERTHAIN\nComité de l’inspection\nPrésident : Alain DORISON\nSuppléant : Claudine\nDUCHESNE\nComité de l’inspection\nPrésident : Alain DORISON\nSuppléant : Claudine\nDUCHESNE\nComité de l’inspection\nPrésident : Alain DORISON\nSuppléante : Claudine\nDUCHESNE-JEANNENEY\n\n62\nIngénieurs généraux des mines\nRenaud Abord de Chatillon\nGilles Bellec\nRené-François Bernard\nClaude Calvayrac\nMireille Campana\nEmmanuel Caquot\nMario Castellazzi\nFrançois Cholley\nPascal Clément\nPierre Couveinhes\nJean Cueugniet\nFabrice Dambrine\nJean-Pierre Dardayrol\nAlain Dorison\nDominique Dron\nAnne Duthilleul\nEmmanuel Gabla\nGérard Lallement\nMichel Lartail\nJean-Luc Laurent\nBenoit Legait\nChristian Margaria\nMarc Meyer\nRobert Picard\nLuc Rousseau\nPhilippe Schil\nHenri Serres\nJacques Serris\nHélène Serveille\nCédric Siben\nJean-Louis Sikorav\nJean-François Sorro\nRémi Steiner\nVincent Théry\nMarie-Solange Tissier\nFrançoise Trassoudaine\nBruno Verlon\nJean-Luc Vo Van Qui\nIsabelle Wallard\nContrôleurs généraux \néconomiques et financiers\nLionel Arcier\nMarie-Christine Chapelle\nClaudine Duchesne-Jeanneney\nDidier Laval\nFrançoise Roure\nChristian Tardivon\nDenis Vignolles\nMEMBRES DU CONSEIL\nChargés de mission\nSerge Catoire, ingénieur en chef des mines\nMatthias de Jouvenel, administrateur civil hors \nclasse\nNicolas Govillot, ingénieur des mines\nYves Magne, administrateur civil hors classe\nAlexandre Moatti, ingénieur en chef des mines\nIlarion Pavel, ingénieur en chef des mines\nEmilie Piette, ingénieur en chef des mines\nDidier Pillet, ingénieur en chef des mines\nMaurice Sportiche, administrateur civil hors classe\nFrançois Valérian, ingénieur en chef des mines\nMEMBRES ASSOCIÉS\nMichel Berry, responsable de l’École de Paris du \nManagement\nAlain Bravo, vice-président de l’académie des \ntechnologies\nAlan Bryden, ingénieur général des mines \nhonoraire\nYves Gassot, directeur général de l’Idate\nThierry Gaudin, ingénieur général des mines \nhonoraire\nPhilippe Jamet, directeur général de l’Institut \nMines-Télécom\nAndré-Claude Lacoste, ingénieur général des \nmines honoraire\nFrançois Loos, ancien ministre, ingénieur général \ndes mines honoraire\nMichèle Pappalardo, conseillère maître à la cour \ndes comptes\nLaure Reinhart, directrice des partenariats au \nsein de la direction innovation de BPIFrance\nGérard Roucairol, président honoraire de l’acadé-\nmie des technologies\nGuy-Alain Roussel, président de la Fondation \nTélécom\nPhilippe Saint Raymond, ingénieur général des \nmines honoraire\nMembres du CGE au 1er avril 2016\n\n63\nINGÉNIEURS ET CONTRÔLEURS GÉNÉRAUX \nRÉFÉRENTS AU 1er AVRIL 2016\nLa fonction de référent consiste à développer et à mettre à disposition, au bénéfice de tous les \nmembres du Conseil, une expertise et/ou des relations étroites et confiantes avec les partenaires \nextérieurs du CGE. Un membre du CGE peut être nommé référent d’une thématique correspon-\ndant à une compétence clef dans le champ d’action du Conseil. Le référent d’une thématique \ndonnée est alors l’interlocuteur privilégié du ou des différents organismes, services ou établisse-\nments pour les activités en lien avec cette thématique. Certains services sont dotés d’un référent \nhors champ thématique.\nThématique\nServices\nRéférent 1\nRéférent 2\nEnergie – Climat\nDGEC, CRE\nGilles BELLEC\nMireille CAMPANA\nSûreté nucléaire\nASN\nJean-François SORRO\nTélécommunications \n(dont fréquences)\nARCEP, CSA, ANFR\nFrançois CHOLLEY\nJean Cueugniet\nUsages du numérique et \ncontenus numériques\nCNIL\nJean-Pierre DARDAYROL\nPhilippe SCHIL\nSystèmes d’information\nDISIC\nMarc MEYER\nGérard LALLEMENT\nCyber sécurité\nANSSI\nJean-Pierre DARDAYROL\n-\nDéfense et sécurité des \ninfrastructures vitales\nSGDSN\nJean-Luc VO VAN QUI\n-\nEspace\nCNES\nJacques SERRIS\n-\nEnvironnement (dont \nrisques, pollution, eau, \ndéchets)\nDGPR, DGALN, CGEDD\nAlain DORISON\nFrançoise ROURE\nMatières premières\nIsabelle WALLARD\n-\nEconomie et compéti-\ntivité\nDGTrésor, INSEE\nSerge CATOIRE\nFrançois VALERIAN\nIndustrie, services, filières DGCIS\nFabrice DAMBRINE\nPascal CLEMENT\nServices et contrôles \nfinanciers\nACPR, Banque de France\nRémi STEINER\nFrançois VALERIAN\nRecherche et innovation\nDGRI, Académie des \ntechnologies\nBenoît LEGAIT\nMichel LARTAIL\nActivités postales\nClaudine DUCHESNE-\nJEANNENEY\n-\nConcurrence\nDGCCRF\nLionel ARCIER\n-\nModernisation action \npublique\nSGMAP\nClaudine DUCHESNE-\nJEANNENEY\nMarie-Christine CHA-\nPELLE\nEurope\nSGAE\nEmmanuel Gabla\n-\nSanté\nDGS\nRobert PICARD\n-\nCGSP\nPierre COUVEINHES\n-\nDGAFP\nMarie-Solange TISSIER\n-\nDGESIP\nEmmanuel CAQUOT\n-\nOCDE\nFrançoise ROURE\n-\nADETEF\nSerge CATOIRE\n-\n\n64\nMISSIONS REALISEES \nPAR LE CGE EN 2015\nMissions d’expertise  \net de conseil\n•  L’évaluation du dispositif d’accès au mar-\nché des produits et des procédés inno-\nvants dans le secteur de la construction, \net l’organisation associée de la chaîne des \nacteurs de l’innovation\n•  La dématérialisation et la simplification \ndes procédures douanières\n•  L’évaluation du dispositif de projets \ndomestiques contribuant à la réduction \ndes émissions de gaz à effet de serre sur le \nterritoire français\n•  La réforme des commissions consultatives \nlocales\n• La cyberassurance\n•  L’évaluation des relations entre les entre-\nprises et la recherche publique\n•  L’accès des petites entreprises innovantes \naux talents\n•  L’économie circulaire, ou la compétition \npour les ressources\n•  La réforme de la fiscalité minière\n•  La redéfinition des missions et de l’organi-\nsation du MEIN\n•  La croissance des PMI (rapprochements, \ntransformations en ETI)\n• L’investissement productif innovant\n•  L’usage des technologies « big data » dans \nl’administration\n•  La filière automobile française (« task \nforce » automobile)\n•  Evaluation de la période probatoire du \nprogramme SIRHEN\n•  Analyse d’évolutions susceptibles d’être \ndonnées à la CSPE\n•  La production d’hydro-électricité sur la \nrivière la Sélune\n•  Les sables coquilliers de Lannion\n•  La revue des dépenses en matière \nd’innovation\n• La filière hydrogène énergétique\n•  Les interférences entre communications \nferroviaires par GSM-R et services mobiles\n•  La reprise des activités de transport \nmaritimes actuellement exercées par \nMyFerryLink\n• Le volet social du Code minier\n•  Les risques de dépendance technolo-\ngique et d’approvisionnement au regard \ndes offres industrielles de certains pays \nasiatiques\n•  Les délais d’instruction des permis exclu-\nsifs de recherche et de concessions \nd’hydrocarbures\n•  Les moyens consacrés au contrôle de la \nsûreté nucléaire\n•  Les difficultés d’approvisionnement que \nrencontrent les entreprises de plasturgie \nvis-à-vis de leurs fournisseurs de polymères\n•  Les accidents nucléaires de St-Laurent-\ndes-Eaux de 1969 et 1980\n•  La définition de « données d’intérêt géné-\nral » dans le cadre de la préparation du pro-\njet de loi sur le numérique - Phase 1 - DIG1\n•  Le dispositif de surveillance et de contrôle \nde l’ensemble des installations et activités \nnucléaires intéressant la défense (IANID)\n\n65\n•  l’INPI,\n•  Mines Albi-Carmaux\n• Télécom ParisTech.\n• ANDRA\nAudits de conduite de politiques publiques\n•  Évaluation des politiques de prévention \ndes risques naturels et technologiques : \nAquitaine, \nHaute-Normandie, \nIle-de-\nFrance, Lorraine et Mayotte.\n•  Mise en œuvre de la politique de l’eau et \nde la biodiversité : le Haut-Rhin.\n•  Expertise de l’inspection des installations \nclassées en Nouvelle-Calédonie.\nAudits internes\n•  Deuxième phase de l’audit relatif à la conti-\nnuité de service des ministères écono-\nmiques et financiers en situation dégradée.\nAudits externes\n•  Audits des divisions de sûreté nucléaire \net de radioprotection placées au sein des \nDRIRE : Orléans et Strasbourg\nEvaluations de politiques publiques dans \nle cadre de la modernisation de l’action \npublique\n•  Les expérimentations de simplification en \nfaveur des entreprises dans le domaine \nenvironnemental\n• La participation française au 7e PCRDT\n•  Approfondissement du rapport relatif à la \npolitique publique de gestion des déchets \npar les collectivités territoriales\nEnquêtes administratives\n•  Une enquête administrative dans une \nDIRECCTE.\n•  La compatibilité entre le projet de déve-\nloppement de la raffinerie Total de Donges \net la présence d’une voie ferrée de la SNCF \nsur son emprise\n•  L’aménagement \nhydro-électrique \nde \nSalles-la-Source (Aveyron)\n•  La mise en œuvre de certaines dispositions \nrelatives à la sécurité des activités d’impor-\ntance vitale\n•  L’évaluation de l’expérimentation des PRTT \nde CEA Tech en régions\n•  Analyse de la demande de rembourse-\nment d’un fournisseur d’accès\n•  Expertises relatives à la juste rémunération \ndes opérateurs de communications élec-\ntroniques (4 rapports)\nMissions d’appui\n•  La recherche des moyens qui permet-\ntraient d’améliorer le financement du bas \nde bilan des petites entreprises\n•  L’exportation des grumes et l’état de la \nbalance commerciale\n•  La \nsécurité \nd’approvisionnement \nen \nélectricité\n• La « Grande école du numérique »\n•  Le développement de l’économie circu-\nlaire dans les départements d’outre-mer\nMissions d’inspection  \net d’audit\nInspections de services déconcentrés de \nl’État ou de services placés sous la tutelle \ndes ministères chargés de l’environnement \net de l’industrie\n•  3 DREAL : Basse-Normandie, Auvergne et \nRhône-Alpes,\n\n66\nConception graphique : SIRCOM\nLISTE DES ACRONYMES UTILISÉS\nADEME \n Agence de l’environnement et de la maîtrise de \nl’énergie\nAFII \n Agence française pour les investissements \ninternationaux\nANDRA \n Agence nationale pour la gestion des déchets \nradioactifs\nANR \n Agence nationale de la recherche\nARCEP \n Autorité de régulation des communications \nélectroniques et des postes\nASN \n Autorité de sûreté nucléaire\nBRGM \n Bureau de recherches géologiques et minières\nCAP \n Commission administrative paritaire\nCCI \n Chambre de commerce et d’industrie\nCEA \n Commissariat à l’énergie atomique et aux \nénergies alternatives\nCDC \n Caisse des dépôts et consignations\nCEE \n Certificats d’économie d’énergie\nCEPII \n Centre de recherche français dans le domaine \nde l’économie internationale\nCGAAER \n Conseil général de l’alimentation, de l’agriculture \net des espaces ruraux\nCGArm \n Conseil général de l’armement\nCGE \n Conseil général de l’économie\nCGEDD \n Conseil général de l’environnement et du \ndéveloppement durable\nCGEFI \n Contrôle général économique et financier\nCOMES \n Comité pour les métaux stratégiques\nCOMUE \n Communautés d’universités et d’établissements\nCRE \n Commission de régulation de l’énergie\nCREDOC \n Centre de recherche pour l’étude et \nl’observation des conditions de vie\nCSPE \n Contribution au service public de l’électricité\nDDI \n Direction départementale interministérielle\nDEAL \n Directions de l’environnement, de \nl’aménagement et du logement\nDG \n Direction générale\nDGAL \nDirection générale de l’alimentation\nDGCCRF \n Direction générale de la concurrence, de la \nconsommation et de la répression des fraudes\nDGE \n Direction générale des entreprises\nDGFIP \n Direction générale des finances publiques\nDGPR \n Direction générale de la prévention des risques\nDRAAF \n Direction régionale de l’alimentation, de \nl’agriculture et de la forêt\nDREAL \n Direction régionale de l’environnement, de \nl’aménagement et du logement\nDRH \n Directeur des ressources humaines\nDRIEE \n Direction régionale et interdépartementale de \nl’environnement et de l’énergie\nDRIRE \n Direction régionale de l’industrie, de la recherche \net de l’environnement\nEDF \n Electricité de France\nENR \n Energies nouvelles renouvelables\nENS \n Ecole normale supérieure\nEPSCP \n Établissement public à caractère scientifique, \nculturel et professionnel\nETI \n Entreprises de taille intermédiaire\nFilières REP \n Filières de responsabilité élargie du producteur\nGIE \n Groupement d’intérêt économique\nGIP \n Groupement d’intérêt public\nICPE \n Installation classée pour la protection de \nl’environnement\nIGA \n Inspection générale de l’administration\nIGAENR \n Inspection générale de l’administration, de \nl’éducation nationale et de la recherche\nIGAS \n Inspection générale des affaires sociales\nIGF \n Inspection générale des finances\nIMT \n Institut Mines-Télécom\nINERIS \n Institut national de l’environnement industriel et \ndes risques\nINPI \n Institut national de la propriété industrielle\nIRSN \n Institut de radioprotection et de sûreté nucléaire\nLNE \n Laboratoire national de métrologie et d’essai\nMAAF \n ministère de l’agriculture, de l’agroalimentaire et \nde la forêt\nMAP \n Modernisation de l’action publique\nMEIN \n ministère de l’économie, de l’industrie et du \nnumérique\nMOOC \n Massive Open Online Courses\nOCDE \n Organisation de coopération et de \ndéveloppement économique\nPCRDT \n Programme communautaire de recherche et \ndéveloppement technologique\nPER \n Permis exclusif de recherche\nPME \n Petites et moyennes entreprises\nPRTT \n Plateformes régionales de transfert \ntechnologique\nRGIE \n Règlement général des industries extractives\nR&D \n Recherche et développement\nRSE \n Responsabilité sociétale des entreprises\nSCGE \n Service du Conseil général de l’économie\nTIC \n Technologies de l’information et de la \ncommunication\nSIRHEN \n Système d’information des ressources humaines \nde l’éducation nationale\nSIVEP \n Service d’inspection vétérinaire et phytosanitaire \naux frontières\n", "published_date": "2016-01-01", "section": "Rapports"}