{"id": 1389, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5DF9E928-8557-4967-9273-6EF7C7B3A5B2&filename=810%20-%20Invitation%20presse%20MORBIHAN.pdf", "author": null, "title": "810 - Déplacement d'Agnès Pannier-Runacher dans le Morbihan (56) vendredi 26 octobre", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 25 octobre 2018 \nN°810  \n \n \n \nINVITATION PRESSE \n  \n \n  \n  \nDéplacement d’Agnès Pannier-Runacher,  \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \ndans le Morbihan (56) \n \npour la signature du Contrat stratégique de filière Chimie et Matériaux \n \nVendredi 26 octobre – matin \n \n \nAccompagnée de Muriel Pénicaud, ministre du Travail, et de Brune Poirson, secrétaire \nd'État auprès du ministre d'État, ministre de la Transition écologique et solidaire, \nAgnès Pannier-Runacher signera le Contrat stratégique de filière (CSF) Chimie et \nMatériaux. Au préalable, elle visitera les locaux de la PME BCF Life Sciences, spécialiste de \nla production d'acides aminés naturels à partir d'extraits de la plume de volailles.  \n \nLes trois ministres réuniront ensuite le Comité stratégique de la filière Chimie et Matériaux et \nprocèderont à la signature de son contrat stratégique. \n \nCe contrat comportera des engagements réciproques de l’Etat et de la filière dans les \ndomaines : \n \n- \ndu développement durable : recyclage des plastiques et utilisation de chaleur \nrenouvelable dans les procédés chimiques ; \n \n- \ndes plateformes industrielles : permettre aux grands sites chimiques de se développer \ndans des conditions optimisées, tant du point de vue économique que de la prévention \ndes risques ; \n \n- \ndes compétences : mise en place d’un engagement de développement de l’emploi et des \ncompétences, et aussi d’un accélérateur d’entreprises en partenariat avec Bpifrance, \npour aider les dirigeants de PME de la filière à faire grandir leurs entreprises \n \nUn point presse aura lieu à l’issue de la signature du CSF.  \n \nDéroulé prévisionnel :  \n \n10h00  \nArrivée à l'entreprise BDF Life Sciences – Boiseil – 56140  \n- Accueil par Jacques Pidoux, PDG de BCF LifeSciences, et les élus locaux \n- Visite de l’entreprise et rencontre avec les salariés  \nPresse accréditée \n \n \n \n \n \n\n \n \n \n \n \n \n10h30 \nRéunion sur le CSF Chimie et Matériaux \n- Intervention des ministres \n- Intervention de Pascal Juéry, président du CSF \n- Intervention de Philippe Varin, vice-président de France industrie \nSignature du CSF Chimie et Matériaux \nPresse accréditée \n \n11h00 \nPoint presse des ministres \n \n11h15 \nRéunion sur la mise en application du CSF Chimie et Matériaux \nHuis clos \n \n \n  \nAccréditations par retour de mail : pref-communication@morbihan.gouv.fr \n \n  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \nContacts presse : \n \nCabinet A. Pannier-Runacher : 01 53 18 44 38 - rp.semef@cabinets.finances.gouv.fr \nCabinet M. Pénicaud             : 01 49 55 32 21 - sec.presse.travail@cab.travail.gouv.fr  \nCabinet B. Poirson                : 01 40 81 81 23 - secretariat.presse1@ecologique-solidaire.gouv.fr \n \n", "published_date": "2018-10-25", "section": "Communiques"}