{"id": 4034, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18702.pdf", "author": null, "title": "Axelle LEMAIRE a participé au Forum franco-africain pour une croissance partagée vendredi 6 février 2015", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 6 février 2015 \nN°388 \nAxelle LEMAIRE a participé \nau Forum franco-africain pour une croissance partagée \nvendredi 6 février 2015 \nLe Forum franco-africain pour une croissance partagée fait suite à un engagement du Président de la \nRépublique pris lors du Sommet de l’Elysée pour la Paix et la Sécurité en Afrique, le 4 décembre 2013. \nL’événement a rassemblé, autour du Président de la République, les chefs d’Etat de Côte d’Ivoire, du \nGabon et du Sénégal, ainsi qu’une trentaine de Ministres représentant près de vingt pays africains, \ndeux cent cinquante entreprises africaines et deux cent entreprises françaises. \nDans le cadre d’une rencontre bilatérale avec Cina Lawson, ministre des Postes et de l’Economie \nnumérique de la République du Togo, Axelle LEMAIRE a pu échanger avec son homologue sur le \ndéveloppement du secteur des télécommunications et le déploiement des infrastructures, en particulier \nla TNT, sur le continent africain. \n« Le récent rapport de l’Union internationale des télécommunications nous montre à quel point le \nmonde, avec ses 3 milliards d’individus connectés, est divisé et inégal dans l’accès à Internet. Le \ndéploiement des réseaux mobiles et des infrastructures haut et très haut débit est donc une priorité \npour nos deux continents. L’aménagement du territoire, la cohésion et l’égalité territoriale passent par le \nnumérique. » \nEn conclusion de la table-ronde consacrée à l’innovation, la Secrétaire d’Etat a souligné les \nopportunités de partenariat entre la France et le continent africain, en particulier en matière de \nnumérique. \n « La France veut s’engager pour être le partenaire privilégié du développement du numérique sur le \ncontinent africain dans une logique de développement partagée. A cet égard, l‘appel à manifestation \nd’intérêt pour la labellisation de French Tech Hubs à l’étranger, lancé la semaine dernière, doit trouver \nun écho en Afrique. Cette coopération doit également s’appuyer sur le renforcement du capital humain \npar l’éducation et la formation car l’innovation est avant tout une affaire humaine. ». \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-02-06", "section": "Communiques"}