{"id": 4904, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16320.pdf", "author": "Pierre Moscovici", "title": " Pierre MOSCOVICI annonce la clôture de l'opération de cession de titres Safran par l'Etat", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 15 novembre 2013 \nN°919 \n \nPierre MOSCOVICI annonce la clôture de l’opération de cession de \ntitres Safran par l’Etat \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, a indiqué hier soir que l’Etat \nengageait une cession au capital de Safran comprise entre 3,6% (15 millions d’actions) et 4,7% \n(19,5 millions d’actions). Le succès de l’opération a permis de clôturer la cession à 4,7% du \ncapital. \n \nAu terme de ce placement, l’Etat reste actionnaire de référence de Safran, avec 22,4% de son \ncapital. L’Etat entend par ailleurs demeurer, grâce à une participation au capital significative et au \njeu des droits de vote doubles, actionnaire de référence de Safran à moyen terme. \n \nM. Pierre MOSCOVICI, Ministre de l’économie et des finances, se félicite du succès de cette \nopération qui rapportera à l’Etat environ 900M€ et s’inscrit dans le cadre d’une politique de gestion \nactive des participations de l’Etat.  \n \nCette politique doit permettre de préserver les intérêts patrimoniaux et stratégiques de l’Etat tout \nen dégageant des ressources en fonds propres pour de nouveaux secteurs porteurs de \ndéveloppement économique. \n \nNE PAS DIFFUSER NI DISTRIBUER NI PUBLIER AUX ETATS-UNIS, AU JAPON, EN \nAUSTRALIE OU AU CANADA \nLes valeurs mobilières offertes n’ont pas été, et ne seront pas, enregistrées en vertu du « U.S. \nSecurities Act » de 1933, tel que modifié, et ne peuvent pas être offertes ou vendues aux Etats-\nUnis d’Amérique en l’absence d’un enregistrement ou d’une exemption d’un tel enregistrement. \nL’Etat n’a pas l’intention de procéder à une offre publique aux  \nEtats-Unis. \nLe présent communiqué ne constitue pas un prospectus au sens de la Directive 2003/71/CE du \nParlement Européen et du Conseil du 4 novembre 2003 (ainsi que ses modifications, incluant la \nDirective 2010/73/UE du Parlement Européen et du Conseil du 24 novembre 2010), telle que \ntransposée dans chacun des Etats membres de l'Espace Economique Européen (la \"Directive \nProspectus\"). \nLe présent communiqué ne constitue pas et ne saurait être considéré comme constituant une offre \nau public, une offre de vente ou une offre de souscription ou comme destiné à solliciter un ordre \nd'achat ou de souscription dans un quelconque pays. \nL'offre et la vente des actions Safran par l'Etat en France sera effectuée dans le cadre d'un \nplacement privé auprès d'investisseurs qualifiés, en conformité avec l'article L.411-2-II du Code \nmonétaire et financier et les autres dispositions législatives et réglementaires applicables. L'offre \nne sera pas ouverte au public en France. \n \nToute décision d'investissement relative à l'achat d'actions Safran ne saurait être prise que sur le \nfondement des informations publiquement disponibles relatives à Safran. Ces informations ne \nrelèvent pas de la responsabilité de l’Etat. \n\n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n \n", "published_date": "2013-11-15", "section": "Communiques"}