{"id": 4530, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17676.pdf", "author": null, "title": "INVITATION PRESSE - B. HAMON, A. MONTEBOURG et G. FIORASO - Remise du rapport de l'OCDE \"Examen des politiques d'innovation de la France\" le 27 juin à 10H - Paris 7ème", "text": " \n \n \nBENOIT HAMON \nMINISTRE DE L’EDUCATION \nNATIONALE, DE L’ENSEIGNEMENT \nSUPERIEUR ET DE LA  RECHERCHE \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU \nREDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nGENEVIEVE FIORASO \nSECRETAIRE D’ETAT A \nL’ENSEIGNEMENT SUPERIEUR \nET A LA RECHERCHE \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n \nParis, le 26 Juin 2014 \nN° 176 \n \n \nBenoît HAMON, Ministre de l’Éducation nationale, de l'Enseignement supérieur et de la \nRecherche, Arnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif et \ndu Numérique, et Geneviève FIORASO, Secrétaire d’État à l’Enseignement supérieur et à la \nRecherche, recevront les conclusions du rapport de l’Organisation de Coopération et de \nDéveloppement économique (OCDE) « Examen des politiques d’innovation de la France », \nprésenté par Angel GURRIA, Secrétaire général de l’OCDE. \n \nle vendredi 27 juin à 10h00 \n \nau Commissariat général à la stratégie et à la prospective \n18 rue de Martignac, Paris 7ème \n \n \n \nCe rapport a été rédigé à la demande du Commissariat Général à l’Investissement, afin de \npréparer l’évaluation du programme d’investissements d’avenir. Il identifie les défis auxquels \nest confrontée la France dans les domaines de l’innovation et de la recherche, offre un \npanorama des atouts et des difficultés du système français par rapport aux autres pays de \nl’OCDE et précise les conditions de réussite du programme d’investissements d’avenir. \n \n \n \n \n \nMerci de vous accréditer sur la boîte mail : secretariat.presse@recherche.gouv.fr \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Benoit HAMON :   \n01 55 55 30 30 \nCabinet d’Arnaud MONTEBOURG : \n01 53 18 45 13  \nCabinet de Geneviève FIORASO :  \n01 55 55 84 24 \n", "published_date": "2014-06-26", "section": "Communiques"}