{"id": 2367, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22237.pdf", "author": "Martine Pinville", "title": "NOTE AUX REDACTIONS - Martine PINVILLE participera à plusieurs rencontres organisées dans le cadre la Journée internationale des droits des Femmes, mercredi 8 mars", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 7 mars 2017 \nN°283 \n \nMartine PINVILLE participera à plusieurs rencontres organisées dans le \ncadre la Journée internationale des droits des Femmes \n              \n- Mercredi 8 mars 2017 -  \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire se rendra, à l’occasion de la journée internationale des droits des \nfemmes, à plusieurs événements sur le thème de l’économie sociale et solidaire, ainsi que du \ntourisme.  \n \nDans ce cadre, elle assistera au lancement du programme LeadHer, organisé par le Mouvement des \nentrepreneurs sociaux (MOUVES), lors de la table ronde : « l'entrepreneuriat social des femmes, un \ndéfi à relever dans la coopération » . \n \nMartine PINVILLE se rendra ensuite au déjeuner-débat portant sur « l'ESS au féminin, une histoire \nd'engagements et de convictions », à l’initiative du Groupe Up et de l’Institut de Coopération Sociale \nInternationale (ICOSI). Ce sera l’occasion d’évoquer notamment le rapport Egalité femmes hommes \ndans l’ESS élaboré au sein du Conseil supérieur de l’économie sociale et solidaire : \nhttp://www.economie.gouv.fr/guide-des-bonnes-pratiques-ess \n \n \nEnfin, comme l’année dernière, la secrétaire d’Etat participera à la remise du trophée 2017 « une \nréussite au féminin » placée sous l’égide de l’Association Femmes du Tourisme. \n \nDéroulé prévisionnel :   \n \n9h00 \nLancement du programme LeadHer \nSalle des mariages, Mairie de Paris 10e \n \n12h30 \nDéjeuner-débat « l'ESS au féminin, une histoire d'engagements et de convictions » \n27-29 avenue des Louvresses, 92230 Gennevilliers \n \n18h30 \n \nRemise des trophées « Réussite au féminin » organisée par l’Association Femmes du \nTourisme \n3, rue de Berri, Paris 8e \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-07", "section": "Communiques"}