{"id": 1012, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4350DBB1-4E7E-43AA-9A64-F43173AAAF81&filename=1085%20-%20R%C3%A9union%20au%20sujet%20de%20l%27%C3%A9volution%20de%20la%20fili%C3%A8re%20automobile.pdf", "author": null, "title": "1085 - Conclusion de la réunion de travail avec des constructeurs automobiles, des équipementiers, des présidents de Régions et des représentants syndicaux sur l'évolution de la filière automobile", "text": " \n \n \n \n \n \n \n \nParis, le 11 mars 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1085 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nConclusion de la réunion de travail avec des constructeurs \nautomobiles, des équipementiers, des présidents de Régions et \ndes représentants syndicaux sur l’évolution de la filière automobile \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher, secrétaire d’Etat \nauprès du ministre de l’Economie et des Finances, ont reçu aujourd’hui des constructeurs automobiles, des \néquipementiers, des présidents de Régions, des représentants syndicaux, et des organisations \nprofessionnelles pour échanger sur l’évolution de la filière automobile.  \n \nBruno Le Maire a appelé à « la mobilisation générale pour accompagner les évolutions de la filière \nautomobile ». Cette dernière fait face à une révolution sans précédent en raison des objectifs ambitieux fixés \nau niveau européen pour réussir la transition écologique et énergétique. \n \nConjointement avec  l’ensemble des participants, un plan d’action a été décidé : \n- \nmise au point d’une cartographie précise des sites industriels menacés par l’évolution des \nmotorisations et assurer leur suivi ; \n \n- \nrenforcement du nombre d’entreprises répondant à l’appel à projet « Innovation et diversification \nd’entreprises spécialisées dans le diesel », doté de 18 M€, ouvert jusqu’au 12 juin1 et \ninsuffisamment utilisé à date ; \n \n- \nlancement d’une étude scientifique sur les émissions de dioxyde de carbone (CO2), d’oxyde \nd’azote (NOx) et de particules fines en conditions réelles des véhicules récents tant diesel \nqu’essence ; \n \n- \nmise en place d’un groupe de travail pour attirer le plus grand nombre de sites industriels de la filière \ndans le dispositif Etat-Régions permettant d’accompagner 10 000 entreprises vers l’industrie du \nfutur. \n \nUn chef de projet sera désigné au sein du ministère de l’Economie et des Finances dans les quinze jours. \n \nL’industrie automobile ne s’en sortira que par l’accélération de sa transformation et par un travail collectif \npermanent entre l’Etat, les régions, les constructeurs, les équipementiers et les représentants syndicaux. Une \nréunion de suivi sur le même format sera organisée dans les 3 mois.  \n \n \n \n \n \n                                                           \n1 https://www.bpifrance.fr/A-la-une/Appels-a-projets-concours/PIAVE-Innovation-et-diversification-d-entrepris\nes-specialisees-dans-le-diesel-43620  \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n\n \n \n \n \n \nEtaient présents à la réunion : \n \nXavier Bertrand, président du Conseil régional des Hauts de France \nFrançois Bonneau, président du Conseil régional du Centre-Val de Loire \nCarole Delga, présidente du Conseil régional d’Occitanie \nMarie-Guite Dufay, présidente du Conseil régional de Bourgogne-Franche-Comté \nChristelle Morencais, présidente du Conseil régional des Pays de la Loire \nAlain Rousset, président du Conseil régional de Nouvelle Aquitaine \nPhilippe Martinez, secrétaire général de la CGT \nGabriel Artero, président de CFE-CGC Métallurgie \nStéphane Destugues, secrétaire général de la Fédération générale des mines et de la métallurgie de la CFDT \n(FGMM-CFDT) \nAlbert Fiyoh N’gnato, membre du Bureau de la CFTC Métallurgie \nFrédéric Homez, secrétaire général de FO Métaux \nLuc Chatel, président de la Plateforme automobile (PFA) \nPhilippe Darmayan, président de l’Union des industries et métiers de la métallurgie (UIMM) \nChristian Peugeot, président du Comité des constructeurs français d'automobiles (CCFA) \nJacques Aschenbroich, président-directeur général de Valeo \nLaurent Burelle, président-directeur général de Plastic Omnium \nLaurent Fabre, directeur des affaires publiques de PSA \nDidier Gambart, président de Toyota France \nGaspar Gascon, directeur adjoint de l’Ingénierie, vice-président du comité exécutif de Renault \nPatrick Koller, président-directeur général de Faurecia \nFlorent Menegaux, directeur général de Michelin \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire         01 53 18 41 13   presse.mineco@cabinets.finances.gouv.fr \nCabinet d’A. Pannier-Runacher  01 53 18 44 38   presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-03-11", "section": "Communiques"}