{"id": 5386, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13274.pdf", "author": null, "title": "Pour une meilleure information du consommateur et une plus grande protection des producteurs locaux, Benoît HAMON propose d'intégrer au projet de loi Consommation l'extension des indications géographiques aux produits manufacturés", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 5 octobre 2012 \nN° 151 \n \n \n \nPour une meilleure information du consommateur et une plus grande protection des \nproducteurs locaux, Benoît HAMON propose d’intégrer au projet de loi Consommation \nl’extension des indications géographiques aux produits manufacturés. \n \n \nEn se rapportant à une indication de provenance géographique, les consommateurs attendent d’un \nproduit qu’il possède certains caractères liés au lieu de production. De nombreuses entreprises \nnationales protègent leur renommée par le biais des marques, que ce soit dans un cadre collectif \nou individuel. Ces marques sont pour le consommateur la garantie d’une certaine constance et \nd’une qualité des produits. Elles peuvent aussi participer du choix du consommateur d’encourager \nla production locale. \nL’actualité récente a toutefois montré certaines limites quant à l’indication de provenance \ngéographique, et dans une certaine mesure, quant aux qualités attendues du produit par le \nconsommateur, toutes ces caractéristiques dépendant de la seule volonté des titulaires des \nmarques. \n \nConsidérant que ces limites peuvent altérer l’information que les consommateurs sont en droit \nd’attendre, le ministre délégué à la consommation, Benoît HAMON, souhaite que la question de \nl’extension des indications géographiques aux produits manufacturés soit posée. Elle pourra \ntrouver réponse dans le projet de loi « consommation » que le ministre délégué portera au premier \ntrimestre 2013. \n \nL’indication géographique constituant aussi un vecteur de développement économique et \nd’aménagement du territoire, Benoît HAMON souhaite que les Régions puissent prendre toute leur \npart dans le débat mais aussi dans l’accompagnement des producteurs (artisans, industriels) qui \nvoudront définir une indication géographique.  \n \nPour mener à bien ce dossier il associera à sa démarche le ministre du redressement productif, \nArnaud MONTEBOURG, ainsi que la ministre chargé de l’artisanat, Sylvia PINEL. \n \n* \n* \n \n \nUne indication géographique met en évidence un lieu ou une région de production précis qui \ndétermine les qualités caractéristiques du produit originaire de ce lieu. Le produit doit tirer ses \nqualités et sa renommée de ce lieu. La création d’une indication géographique nécessite de définir \nles critères (périmètre géographique, procédés de fabrication, etc.) auxquels devront répondre les \nentreprises qui voudront y prétendre. À ce jour, en France, seuls les produits naturels, agricoles et \n\n \n \nviticoles bénéficient d’un encadrement en termes d’indications géographiques. \n \n \n \n \nContact presse : \nAnne-Sophie DE FAUCIGNY - conseillère auprès du Ministre chargée des relations avec la presse \n(01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-10-05", "section": "Communiques"}