{"id": 5641, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22315.pdf", "author": null, "title": "DOSSIER DE PRESSE - Généralisation de la déclaration sociale nominative : un progrès pour les entreprises, un pari réussi pour l'État", "text": "Généralisation de la \ndéclaration sociale \nnominative : un progrès \npour les entreprises,  \nun pari réussi pour l’État \n \n21 mars 2017 \n \n \n\n \n \n\nGÉNÉRALISATION DE LA DÉCLARATION SOCIALE NOMINATIVE :  \nUN PROGRÈS POUR LES ENTREPRISES, UN PARI RÉUSSI POUR L’ÉTAT \n \n3 \nSommaire \nLa DSN, Déclaration sociale nominative : qu’est-ce que c’est ? ........................ 5 \nUne seule déclaration dématerialisée pour remplacer toutes les autres .................... 5 \nLa DSN, une démarche progressive ........................................................................... 6 \nDes avantages pour tous les acteurs .......................................................................... 7 \nLa DSN en quelques chiffres .................................................................................. 8 \nUne généralisation quasiment achevée ...................................................................... 8 \nDes entreprises satisfaites .......................................................................................... 8 \nDSN et réforme du prélèvement à la source : en quoi la DSN va faciliter \nsa mise en œuvre ? ................................................................................................. 9 \n \n\n \n \n\nGÉNÉRALISATION DE LA DÉCLARATION SOCIALE NOMINATIVE :  \nUN PROGRÈS POUR LES ENTREPRISES, UN PARI RÉUSSI POUR L’ÉTAT \n \n5 \nLa DSN, Déclaration sociale  \nnominative : qu’est-ce que c’est ? \nIndispensables pour assurer le financement de la protection sociale et permettre aux \nsalariés d’exercer leurs droits (maladie, chômage, retraite…), les déclarations sociales \nfont partie des tâches administratives des employeurs. Pour satisfaire l’ensemble de ses \nobligations auprès des différents organismes de protection sociale et administrations, une \nentreprise devait jusqu’à présent réaliser en moyenne une trentaine de déclarations. \nL’envoi aux différents organismes de nombreuses données, souvent définies de manière \nproche (mouvement de salariés, nombre de salariés, durée du travail…), voire redon-\ndantes, à diverses échéances, s’ajoutait au traitement automatisé de la paie et impliquait \npour les entreprises des tâches complexes de gestion et de vérification.  \nLa complexité de ce système déclaratif est reconnue comme un frein à la compéti-\ntivité. Elle représentait aussi un risque d’erreur pouvant gêner la prise en compte des \ndroits des salariés et induisant des charges importantes de rectification et de traitement \nde leurs conséquences. \nUne seule déclaration dématérialisée  \npour remplacer toutes les autres \nLa Déclaration Sociale Nominative (DSN) a pour objectif de simplifier les obliga-\ntions déclaratives des entreprises. La DSN permet de réaliser en une seule trans-\nmission mensuelle de données issues du logiciel de paie la plupart des déclarations et \nformalités sociales auxquelles sont tenus les employeurs. A terme, l’ensemble des décla-\nrations portant sur des données issues de la paie des salariés sera remplacé. Cette \ntransmission est entièrement dématérialisée  \nLe système DSN, coordonné par le Groupement d'intérêt public Modernisation des décla-\nrations sociales (GIP-MDS), est désormais chargé de répartir aux organismes les \ndonnées nécessaires pour l’exercice de leur mission. Les transmissions s’effectuent \nvia le portail net-entreprises.fr (ou pour les entreprises du régime agricole : msa.fr) et à \nune échéance unique pour chaque entreprise (le 5 ou le 15 du mois selon le nombre de \nsalariés) pour la transmission mensuelle. \nLa DSN est la réalisation la plus aboutie de mise en œuvre du principe « Dites-le nous \nune fois » qui constitue un des piliers du « choc de simplification » lancé en 2013 par \nle gouvernement. En application du principe de non redondance, les organismes de \nprotection sociale ne doivent plus demander aux entreprises les données déjà fournies. \nC’est le socle de la transformation apportée par la DSN. \nLes entreprises sont elles-mêmes actrices du changement, en améliorant la qualité des \ndonnées fournies (identification correcte de l’entreprise et des salariés, codifications res-\npectées, événements signalés). La sécurisation en amont des données déclarées est \n\nGÉNÉRALISATION DE LA DÉCLARATION SOCIALE NOMINATIVE :  \nUN PROGRÈS POUR LES ENTREPRISES, UN PARI RÉUSSI POUR L’ÉTAT \n \n \n6 \nune des conditions pour que le nouveau processus déclaratif représente un réel gain de \ntemps. La normalisation croissante des données servant à la paie des salariés facilite \ncette démarche.  \n \n \n \n \n \n.  \n \n \n \n \n \n \n \n \n \n \nLa DSN, une démarche progressive \nLe déploiement de la DSN s’est effectué de manière progressive. La substitution d’un \nnombre croissant de déclarations sur un périmètre de plus en plus large d’entreprises - \nen plusieurs phases, sur les années 2013 à 2016, a permis d’assurer le succès de \nl’appropriation de la déclaration sociale nominative par les entreprises les éditeurs de \nlogiciels de paie et les organismes de protection sociale.  \nLa DSN est quasiment généralisée : au 15 mars 2017, 90 % des entreprises (repré-\nsentant quelque 95 % des salariés) sont passées à la DSN. Les dernières entreprises \nhors DSN sont pour l’essentiel des entreprises du secteur agricole (pour les plus petites \nd’entre elles l’obligation de généralisation est fixée en avril 2017) ou les entreprises en \npaiement trimestriel (dont le passage en DSN est attendu lors de la paie de mars, don-\nnant lieu à une déclaration en avril).  \n \n \n\nGÉNÉRALISATION DE LA DÉCLARATION SOCIALE NOMINATIVE :  \nUN PROGRÈS POUR LES ENTREPRISES, UN PARI RÉUSSI POUR L’ÉTAT \n \n7 \nDes avantages pour tous les acteurs \n1/ Des bénéfices pour les entreprises, leurs déclarants et leurs experts-\ncomptables \n• \nUn gain de temps : la DSN se traduit par une réduction de l’ordre de 70 % \ndes données sociales demandées aux employeurs (230 données demandées \nau lieu de 800 au total), donc, par une diminution importante de la charge de tra-\nvail associée. Ce gain de productivité permet aux services RH de développer \ndes activités à plus forte valeur ajoutée. \n• \nUne sécurisation des démarches, avec des données à ne communiquer \nqu’une seule fois : moins de risques d’erreurs, d’oublis ou de différences entre \nles déclarations périodiques de masse comme la déclaration unifiée de cotisa-\ntions sociales (DUCS) et la déclaration annuelle des données sociales unifiée \n(DADS-U). \n• \nUne sécurisation des données de la paie et une possibilité d’identification et \nde correction plus rapide d’éventuelles erreurs. \n• \nUne plus grande fiabilité des données : un dispositif de contrôles complet et \nclair et une mise à jour plus rapide des prestations sociales auprès des orga-\nnismes. \n• \nUn suivi facilité du fait de l’unicité de la procédure et de ses échéances. \n• \nLa possibilité d'un retour d'information (flux retour) de la part des caisses de \nprotection sociale qui peuvent ainsi diffuser des informations utiles.  \n \n2/ Des bénéfices pour les salariés \n• \nUne plus grande efficacité : un calcul plus rapide des droits et prestations aux-\nquels a droit chaque salarié permet d’optimiser le versement de certaines indem-\nnités (chômage, maladie, prévoyance…). Un gain de 3 jours est d’ores et déjà \nconstaté en moyenne dans le versement des indemnités journalières. \n• \nUne simplification des démarches : un allégement des éléments demandés en \ncas de changement de situation donnant lieu à des droits ou prestations comme \nle départ en retraite ou la liquidation du RSA… \n• \nLa facilitation de la portabilité des droits : l’agrégation des droits facilite leur \ntraçabilité et leur maintien en cas de changement de situation. \n• \nUne plus grande garantie de confidentialité : une réduction des données no-\nminatives en circulation. \n \n3/ Des bénéfices pour les organismes de protection sociale \n• \nUne véritable avancée dans la mutualisation de la collecte et du partage \ndes données se traduisant par : \n– \nune identification commune et partagée des déclarants et des salariés, un réfé-\nrentiel partagé de données, \n– \nun traitement accéléré des versements. \n• \nUne meilleure sécurisation : un renforcement de la lutte contre la fraude et une \nréduction des contentieux. \n\nGÉNÉRALISATION DE LA DÉCLARATION SOCIALE NOMINATIVE :  \nUN PROGRÈS POUR LES ENTREPRISES, UN PARI RÉUSSI POUR L’ÉTAT \n \n \n8 \nLa DSN en quelques chiffres \nUne généralisation quasiment achevée  \nAu 21 mars 2017, près de 1,4 million d’entreprises, soit plus de 90 % de la cible, \nsont en DSN, dont 1,2 million (80 % de la cible) sont entrées dans la phase finale (phase \n3) qui leur permet de substituer la quasi-totalité de leurs déclarations sociales.  \nRéaliser une DSN en phase 3 tout au long de l’année 2017 permettra à l’entreprise de \ns’exonérer de la campagne de déclaration annuelle des salaires en janvier 2018. \n \n \nAu 21 mars 2017, 221 éditeurs de logiciels de paie sont en mesure de proposer la \nDSN, soit une offre qui couvre la quasi-totalité des situations  \nPlus de 9 000 cabinets d’experts comptables utilisent la DSN.  \nDes entreprises satisfaites \n• \nLa DSN fonctionne bien : les fondements de la DSN sont validés par les entre-\nprises qui l’utilisent et démontrent que ce projet évolutif fonctionne. Une étude \nréalisée par BVA en septembre 2015 auprès de 500 entreprises passées à la \nDSN indique que : \no \n79 % des entreprises reconnaissent que la DSN constituera à terme une \namélioration.  \no \nLa DSN permet ainsi de limiter les risques d’erreurs pour 62 % des en-\ntreprises. \n• \nEn juin 2016, les entreprises passées à la DSN ont été interrogées à nouveau et \n80 % d'entre elles indiquent qu'elles sont déjà satisfaites. \n \n \n \nGlobal  \nPhase 2 \nPhase 3 \nTotal entreprises \n1 355 000 \n164 000  \n1 192 000 \nNouvelles entreprises  \ndu 13/03 au 19/03 \n+5 968 \n-3 697 \n+9 655 \n\nGÉNÉRALISATION DE LA DÉCLARATION SOCIALE NOMINATIVE :  \nUN PROGRÈS POUR LES ENTREPRISES, UN PARI RÉUSSI POUR L’ÉTAT \n \n9 \nDSN et réforme du prélèvement à la \nsource : en quoi la DSN va faciliter sa \nmise en œuvre ?  \nLa DSN permettra aux employeurs d’effectuer de manière simple, automatisée et sé-\ncurisée les démarches relatives au prélèvement à la source de l’impôt sur le revenu : la \ndéclaration par l’employeur des revenus imposables de son salarié, l’application du pré-\nlèvement et son reversement à l’administration fiscale.  \nS’appuyant sur les données déjà utilisées dans la DSN et sur un échange d’information \nmensuel éprouvé, le prélèvement à la source ne nécessitera pas de démarche sup-\nplémentaire de la part des employeurs : il s’acquittera des obligations relatives au \nprélèvement à la source en effectuant la DSN.  \n• \nAu cœur de la DSN, le principe d’un flux unique de données issues de la \npaie s’applique pleinement au prélèvement à la source : la déclaration, \nl’application et le reversement du PAS seront opérés à partir du logiciel de paie. \nLa DSN permettra à l’administration fiscale de communiquer automatique-\nment et mensuellement le taux d’imposition applicable à chaque salarié via \nun flux retour, appelé « compte rendu métier », qui existe déjà dans la DSN. \nElle permettra également à l’employeur de déclarer les montants soumis à l’impôt \net le prélèvement opéré, et enfin de permettre le versement de ces montants à \nl’administration fiscale, en désignant le compte bancaire sur lequel ils seront pré-\nlevés. L’ensemble de ces opérations seront dématérialisées et automatisées, \ngrâce l’articulation étroite entre le processus de paie et la DSN. \n• \nLe caractère coopératif et fédérateur du projet DSN se prolonge dans la mise en \nœuvre du prélèvement à la source : les nouvelles fonctionnalités de la DSN \nont été pensées avec les éditeurs de logiciels de paie, experts comptables \net employeurs, pour garantir un dispositif simple et lisible, opérationnel dès \njanvier 2018.  \nLes employeurs n’utilisant pas la DSN – notamment les particuliers employeurs, les utili-\nsateurs de titres simplifiés, les trois fonctions publiques ou les employeurs relevant de \ncertains régimes spéciaux – se verront offrir des dispositifs déclaratifs alternatifs à la \nDSN.  \n• Pour les employeurs publics, il s’agira de dispositifs transitoires dans l’attente de \nl’entrée en DSN (dispositif PASRAU également utilisé pour l’application du prélève-\nment à la source aux revenus de remplacement).  \n• Pour les utilisateurs des services PAJEMPLOI, CESU, ou GUSO, il s’agira de dispo-\nsitifs pérennes dans lesquels les organismes gestionnaires des titres simplifiés réali-\nseront les opérations relatives au prélèvement à la source en lieu et place de \nl’employeur.  \n \n\n \n \n \n\n \n \nCONTACT PRESSE \nCabinet de Christian Eckert \nTél. : 01 53 18 45 04 \nsec.sebud-presse@cabinets.finances.gouv.fr \neconomie.gouv.fr \n \n", "published_date": "2017-03-21", "section": "Dossiers"}