{"id": 2851, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21195.pdf", "author": null, "title": "Rapport de l'Observatoire du financement des entreprises : les acteurs bancaires s'engagent pour améliorer la lisibilité des tarifs des produits utilisés par les TPE-PME", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 4 juillet 2016 \nN° 818 \n \n \nRapport de l’Observatoire du financement des entreprises :  \nles acteurs bancaires s’engagent pour améliorer la lisibilité des tarifs \ndes produits utilisés par les TPE-PME \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, s'est vu remettre par Fabrice \nPESIN, Président de l’Observatoire du financement des entreprises, un rapport sur la lisibilité et la \ncomparabilité des tarifs des instruments de financement utilisés par les TPE-PME, en présence de \nFrédéric OUDEA, Président de la Fédération bancaire française, et de Philippe DUMONT, \nPrésident de l’Association Française des sociétés financières. \n \nCe rapport fait suite à la constatation par l’Observatoire du financement des entreprises (OFE) que \nles TPE ne se finançaient pas toujours avec les produits qui convenaient le mieux à leurs besoins, \nau meilleur coût. Le Gouvernement avait alors confié à Fabrice PESIN la mission de travailler à \nplus de transparence et de lisibilité sur les produits financiers proposés aux TPE et aux PME par \nles acteurs bancaires. \n \nCe rapport dresse un constat sur la base duquel le Gouvernement s’est mobilisé pour obtenir des \nengagements concrets d’ici début 2017 de la part des acteurs concernés :  \n \n- \nles terminologies utilisées par les établissements bancaires et les affactureurs pour \nles différentes composantes tarifaires seront harmonisées et simplifiées ;  \n \n- \nun glossaire pédagogique est mis au point pour permettre une meilleure compréhension \ndes dirigeants de TPE des différents produits de financement ; \n \n- \nun rendez-vous annuel sera instauré entre la banque et le dirigeant de TPE-PME pour faire \nle point sur ses besoins et financements de court terme, sur la base de l’information \nrécapitulant les frais qui lui sont annuellement facturés. \n \nMichel SAPIN a rappelé que \"depuis 2012, le Gouvernement est mobilisé en faveur des TPE et \ndes PME. Ces avancées en matière de transparence sur les conditions de financement concernent \nplusieurs dizaines de milliers de petites et moyennes entreprises. Le Gouvernement suivra avec \nattention la mise en œuvre de ces engagements\". \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-07-04", "section": "Communiques"}