{"id": 2717, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21544.pdf", "author": null, "title": "Communiqué de presse - STX France", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L'INDUSTRIE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 10 octobre 2016 \n@_Bercy_ \nN° 121 \n \n \nSTX France \n \n \n \n \nDepuis le placement de STX O&S en redressement judiciaire au début du mois de septembre, \navec un plan de redressement incluant la cession de la participation du groupe coréen dans les \nChantiers de Saint-Nazaire, le Gouvernement a initié des discussions avec plusieurs repreneurs \nindustriels intéressés, dans le but d’anticiper les décisions qui seront prises par le tribunal de \ncommerce de Séoul et le groupe STX au terme du processus de vente. \nL’objectif du Gouvernement n’est pas de devenir actionnaire majoritaire de la société STX France \nmais il est de peser dans le choix du repreneur pour que les Chantiers de Saint-Nazaire puissent \ndisposer d’un actionnariat industriel solide capable d’accompagner leur développement sur le long \nterme. \nPour ce faire, l’Etat bénéficie du levier de sa minorité de blocage dans le capital de STX France et \ndes droits qui lui sont conférés par le pacte d’actionnaire. En outre, selon l’identité de l’acquéreur, \nl’Etat pourra mobiliser la réglementation des investissements étrangers en France, qui lui donne \ndes moyens importants pour s’opposer à une prise de contrôle des Chantiers de Saint Nazaire qui \nne serait pas conforme aux intérêts nationaux. \nL’Etat conservera quoi qu’il arrive une position d’actionnaire minoritaire disposant de la minorité de \nblocage dans le capital de STX France. \nLe Gouvernement reste très mobilisé dans le suivi de ce dossier. \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE \n01 53 18 45 13  \nsec.sei-presse@cabinets.finances.gouv.fr \nAgence des participations de l’État        01 44 87 70 42  \ncharlotte.neuvy@ape.finances.gouv.fr \n \n", "published_date": "2016-10-10", "section": "Communiques"}