{"id": 1209, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B12A0432-75D0-40FF-A857-F0E5B8D7D2C9&filename=935%20-%20LANCEMENT%20DE%20L%27APPEL%20A%20PROJETS%20FRANCE%20EXPERIMENTATION%20DEDIE%20AUX%20TERRITOIRES%20D%27INDUSTRIE.pdf", "author": null, "title": "935 - COMMUNIQUÉ DE PRESSE - Lancement de l'appel à projets « France Expérimentation » dédié aux « Territoires d'industrie »", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 21 décembre 2018 \nN°935     \n \nCOMMUNIQUÉ DE PRESSE \n \nLancement de l’appel à projets « France Expérimentation » \ndédié aux « Territoires d’industrie » \n \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances a \nannoncé le 20 décembre le lancement de l’appel à projets « France Expérimentation » dédié aux \n« Territoires d’industrie ». \n \nCet appel à projets est ouvert du 20 décembre 2018 au 30 avril 2019 avec pour objectif, pour les \nporteurs de projets innovants établis sur ces « Territoires d’industrie », de faciliter les demandes de \ndérogations administratives et réglementaires. \n \nCet appel à projets,  s’inscrit dans le cadre du programme « France Expérimentation », une \ninitiative du Gouvernement pour favoriser l’innovation en simplifiant les textes juridiques et les \nprocédures administratives. \n \nLe dispositif « France Expérimentation », mis en œuvre depuis 2015, a déjà permis le \ndéveloppement de projets industriels innovants, comme par exemple celui de l’entreprise \nCosmolys dans le Nord, qui expérimente actuellement une dérogation à la réglementation sanitaire \npour trouver de nouvelles formes de recyclage des déchets d’activités de soins à risques \ninfectieux. \n \nPour déposer une demande de dérogation réglementaire dans le cadre de « France \nExpérimentation – Territoires d’industrie », rendez-vous sur le site internet de la Direction \ninterministérielle de la Transformation Publique (DITP) ou celui de la Direction générale des \nEntreprises (DGE) aux adresses suivantes : \nhttps://www.modernisation.gouv.fr \nhttps://www.entreprises.gouv.fr \n \nL’instruction des demandes se fera dès leur dépôt sur la plateforme. \nLe ministre de l’Economie et des Finances, Bruno Le Maire, fera un premier point d’étape lors \ndu Conseil national de l’industrie du 5 mars 2019. \n \n \n \n \nDossier de presse : ici \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2018-12-21", "section": "Communiques"}