{"id": 5577, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=80613611-8D41-4EBC-95CD-6AC5957798F1&filename=992%20%20-%20Contrat%20de%20la%20fili%C3%A8re%20Nucl%C3%A9aire.pdf", "author": null, "title": "992 - Contrat stratégique de la filière Nucléaire", "text": " \n \n \nDOSSIER DE PRESSE \n \nSignature du contrat \nstratégique de la filière \nnucléaire \n2019-2022 \n \n \n28 janvier 2019 \n \n \n\n \n \n\nSIGNATURE DU CONTRAT STRATEGIQUE DE LA FILIERE NUCLEAIRE \n \n3 \nSommaire  \n \nÉditorial de Dominique Minière ........................................................................................... 4 \nLe nucléaire est une composante indispensable du mix énergétique décarboné \nfrançais. ................................................................................................................................................ 4 \nLe comité stratégique  de la filière nucléaire ..................................................................... 6 \nContexte ............................................................................................................................................... 6 \nLa filière nucléaire ................................................................................................................................ 6 \nLes enjeux de la filière nucléaire .......................................................................................................... 8 \nLes actions structurantes  du contrat de la filière nucléaire ............................................. 9 \nAction 1 : Garantir les compétences et l’expertise nécessaires pour une filière nucléaire \nattractive, sûre et compétitive .............................................................................................................. 9 \nAction 2 : Structurer, avec l’aide du numérique, la supply chain et la démarche \nd’innovation au sein de la filière ......................................................................................................... 11 \nAction 3 : Promouvoir une économie circulaire au sein de la filière .................................................. 13 \nAction 4 : Définir les réacteurs nucléaires de demain et les outils du futur ....................................... 14 \nAction 5 : Disposer d’une stratégie globale filière à l’international. .................................................... 16 \nAction 6 : Lancer une démarche filière pour accélérer la transformation du tissu \nindustriel vers l’industrie du futur ........................................................................................................ 18 \n \n \n \n\nSIGNATURE DU CONTRAT STRATEGIQUE DE LA FILIERE NUCLEAIRE \n \n4 \nÉditorial de Dominique \nMinière \nLe nucléaire est une composante indispensable du mix \nénergétique décarboné français.  \n \nÀ la suite du choc pétrolier des années 1970, la France a fait le \nchoix stratégique long terme du nucléaire pour son système \nélectrique. \nAinsi, en quelques décennies, l’industrie nucléaire française \ns’est développée. Elle compte aujourd’hui plus de 2600 \nentreprises (dont une part très importante de PME et ETI), \nréparties sur l’ensemble du territoire, garantissant 220 000 \nemplois non délocalisables et qualifiés. \nDans le domaine du nucléaire, la France a développé une filière \nindustrielle nationale robuste et complète, qui lui permet de \nmaîtriser l’ensemble des activités liées au cycle du combustible \nnucléaire : l’extraction, la conversion et l’enrichissement \nd’uranium, la fabrication du combustible, le traitement du \ncombustible usé et la ré-utilisation des matières issues de ce \ntraitement, ainsi que le conditionnement et le stockage des \ndéchets en aval du cycle. \nLa filière française maitrise ainsi l’ensemble des savoir-faire, ce \nqui constitue un avantage concurrentiel avéré pour de \nnombreuses entreprises à l’export1. \nLe contexte mondial de l’énergie est aujourd’hui face au défi \nimmense du changement climatique. Pour limiter la hausse de \nla température globale de la terre à 2°C, les experts du climat \nestiment que près de 80 % de l’électricité mondiale devra être \nbas carbone d’ici 2040 (contre 35 % aujourd’hui). En parallèle, \nla demande d’électricité mondiale est appelée à augmenter \nd’au moins 50% d’ici là et l’humanité devra donc utiliser toutes \nles technologies bas carbone disponibles dont le nucléaire fait \npartie2 . \nGrace à son parc nucléaire en exploitation, la France est \naujourd’hui le pays le moins émetteur de CO2 des pays du G7 \net peut s’appuyer sur son système électrique, pour diminuer les \n                                                           \n1 Plus de 50% des entreprises de la filière nucléaire ont des activités à l’export avec un chiffre d’affaire de 4Md€ \n(hors électricité). \n2 Scénario SDS de l’AIE, WEO 2017. \n\nSIGNATURE DU CONTRAT STRATEGIQUE DE LA FILIERE NUCLEAIRE \n \n5 \némissions de CO2 dans les autres secteurs (par exemple : les \ntransports, le bâtiment). \nDans un marché européen de l’électricité en crise, dans lequel \nles faibles prix de gros découragent les investissements, le parc \nnucléaire est un socle qui protège les français des risques de \nrupture d’approvisionnement en électricité. En effet, l’impact \nlimité du coût du combustible nucléaire sur le prix de l'énergie \nnucléaire confère une grande stabilité au prix du kWh produit. \nL’énergie nucléaire permet aux français de bénéficier sur \nl’ensemble du territoire d’une électricité à coûts maitrisés. Il \ns’agit donc d’un facteur majeur de compétitivité qui bénéficie \naux particuliers comme à l’ensemble de l’industrie et qui \ncontribue à lutter contre les délocalisations. A titre d’exemple, le \nprix de l’électricité pour les particuliers et les entreprises, hors \ngrands industriels est plus élevé de 60 à 80 % en Allemagne. \nMalgré les progrès récents en termes d’efficacité énergétique, \nles industriels restent de grands consommateurs d’électricité \n(l’électricité représente 50% de leur facture énergétique).  \nPour continuer à bénéficier des avantages que lui procure son \nparc, la France a ainsi engagé un programme de rénovation de \nses centrales pour une exploitation au-delà de 40 ans, et \nréfléchit à la place du nucléaire sur le long terme dans un mix \nélectrique décarboné. \nC’est dans ce contexte que s’inscrit le contrat stratégique de la \nfilière nucléaire. \n \n \n \nDominique Minière, Président du Comité stratégique de la \nfilière nucléaire (CSFN)  \n \n\nSIGNATURE DU CONTRAT STRATEGIQUE DE LA FILIERE NUCLEAIRE \n \n6 \nLe comité stratégique  \nde la filière nucléaire \nContexte \nDans la suite de la nouvelle impulsion donnée au Conseil national de l’industrie (CNI) \npar le Gouvernement le 20 novembre 2017, le comité exécutif du CNI a arrêté une \nliste de 18 Comités stratégiques de filière (CSF), dont le CSF nucléaire présidé par \nDominique Minière.  \nConformément à l’orientation donnée par le CNI, la filière nucléaire française a \nélaboré un plan d’actions décliné autour de quelques  projets structurants à forts \nenjeux, et propose à l’Etat, sous la forme d’un contrat de filière, un ensemble \nd’engagements réciproques visant à accompagner leur réalisation. Les travaux \nprésentés dans ce contrat ainsi que les engagements de l’Etat s’appuient notamment \nsur le travail déjà engagé par les groupes de travail du précédent CSFN et par la \nPFN - Plateforme France Nucléaire.  \nCe contrat de filière vise à répondre aux grands enjeux de la programmation \npluriannuelle de l’énergie, tels qu’ils ont été esquissés par le Président de la \nRépublique et le Ministre de la Transition écologique et solidaire le 27 novembre \n2018. \nLe bureau du CSFN s’est mis en place au premier semestre 2018, dans une \nconfiguration tripartite, organisations syndicales – Etat – industriels, ce qui lui \ndonne une représentativité complète pour traiter les questions stratégiques de la \nfilière.  \nLa filière nucléaire \nLa filière nucléaire française intègre l’ensemble des acteurs intervenant dans le \ncadre de la production d’énergie nucléaire en France (construction, exploitation / \nmaintenance, combustible…) et rassemble sur le territoire français tous les acteurs \nnécessaires, garantissant une maîtrise complète de l’ensemble des métiers et des \nsavoir-faire. Elle contribue donc fortement à la souveraineté technologique et à \nl’indépendance énergétique de la France. Avec un mix électrique largement \ndécarboné (à 94%) s’appuyant sur la complémentarité des énergies renouvelables \n(dont hydroélectricité) et du nucléaire, la France fait partie des 6 pays du monde à \navoir déjà atteint la recommandation du GIEC pour lutter contre le changement \nclimatique : 80% d’électricité bas carbone en 2050 \nPar son importance, face aux risques d’espionnage industriel et de prise de contrôle \ncapitalistique, ainsi qu’au regard de la nécessité de pérenniser les outils industriels \n\nSIGNATURE DU CONTRAT STRATEGIQUE DE LA FILIERE NUCLEAIRE \n \n7 \nnationaux, l’avenir de cette filière repose sur sa capacité à assurer sa souveraineté \nindustrielle et technologique au service de la souveraineté énergétique de la France \net de la capacité des acteurs de la filière à librement exporter.  \nLa filière nucléaire française intervient en effet également à l’export. Via les activités \nde services vendus aux exploitants mondiaux, la filière recouvre tous les processus \nliés à la production d’électricité d’origine nucléaire, même si à ce jour, seuls les \nréacteurs de type REP (réacteurs à eau sous pression) sont en activité en France. \nLes caractéristiques de la production d’électricité nucléaire sont : \n \nUne absence d’émission de CO2 ;  \n \nUne facilité de pilotage en dehors des arrêts programmés ;  \n \nUn encadrement réglementaire très strict des activités, tant sur le plan de la \nsûreté et de la sécurité que sur ceux de l’environnement et de la santé ; \n \nUne haute technicité des entreprises et une forte compétence des personnels \nde la filière.  \nLe nucléaire n’est pas un métier en soi, mais un domaine dans lequel s’exercent des \nmétiers qui doivent contribuer, grâce à leur excellence, à la sûreté, à la sécurité et à \nla performance des installations électronucléaires.  \nLa sûreté nucléaire et la radioprotection, visant à protéger en toutes circonstances \nl’homme et son environnement naturel, constituent la priorité absolue de \nl’exploitation nucléaire. Tous les industriels qui contribuent à cet objectif, doivent faire \nla preuve de leur capacité à maîtriser cet objectif, capacité matérialisée par une \nqualification prononcée par des organismes indépendants pour une durée \ndéterminée sur leur domaine de compétence.  \nAutour des acteurs industriels, la filière nucléaire française inclut donc également des \nacteurs dont les missions sont de contrôler la mise en œuvre réglementaire, de \ndélivrer des certifications, qualifications et habilitations pour les entreprises et les \nintervenants, et de former aux compétences pré requises pour intervenir dans les \ninstallations. \nRépartition des types d'entreprises dans le domaine du nucléaire.  \n\nSIGNATURE DU CONTRAT STRATEGIQUE DE LA FILIERE NUCLEAIRE \n \n8 \nElle comporte 2.600 entreprises dont plus de 80% de TPE-PME. Le tissu industriel \nde ces entreprises est réparti sur l’ensemble du territoire français ; l’emploi généré \nparticipe activement à la vitalité des territoires, y compris parfois, dans ceux touchés \npar la désindustrialisation.  \nLes enjeux de la filière nucléaire \nLa filière nucléaire française totalise plus de 2100 années réacteurs d’expérience \n(parc de 58 réacteurs en France), bénéficie également de l’expérience acquise à \nl’international et intervient pour des prestations de services sur près de 250 réacteurs \ndans le monde.  \nLes industriels français couvrent ainsi d’une part l’ensemble du cycle de vie des \ninstallations de production d’électricité nucléaire, depuis l’ingénierie du nucléaire \nneuf, l’exploitation de la base installée jusqu’à la déconstruction, et d’autre part \ntoutes les activités sur le combustible. En effet, l’option retenue par la France, de \nfermer le cycle, permet de disposer également sur le territoire français de l’ensemble \ndes savoir-faire associés (conversion, enrichissement, fabrication du combustible, \ntraitement et recyclage du combustible, …).  \nConcernant les activités de déconstruction, il est à noter que les méthodes et \ntechnologies à utiliser sont dès à présent robustes et disponibles. Il s’agit donc \nmaintenant de les standardiser et d’optimiser les opérations (notamment via les outils \nnumériques), ainsi que de valoriser le savoir-faire de la filière française à l’export. \nLes actions correspondantes sont en conséquence portées par les volets \n« numériques » et « international » du présent contrat.  \nAfin de permettre à la filière nucléaire française de conserver dans l’avenir, ses \nactivités et ses savoir-faire, plusieurs enjeux majeurs sont à relever :  \n \nfaire croître l’acceptabilité du nucléaire auprès du grand public, notamment \npar une meilleure communication sur la sûreté nucléaire et renforcer \nl’attractivité de la filière pour des recrutements de qualité ;  \n \ndonner de la visibilité sur l’avenir du secteur afin que les entreprises de la \nfilière puissent continuer à investir et innover (notamment sur des \ncompétences dont les formations sont longues) ;  \n \nproposer des solutions pérennes pour les déchets, la fermeture du cycle et \npromouvoir les solutions d’économie circulaire ; \n \noptimiser le coût du nucléaire neuf et contribuer à l’instruction d’une décision \nrelative à l’engagement éventuel d’un programme industriel de construction \nde nouveaux réacteurs nucléaires en France ;  \n \nmaintenir et maitriser les coûts restant à engager pour le parc existant en \nFrance ; \n \npromouvoir à l’international les solutions techniques françaises pour \nl’ensemble du cycle de vie des installations (nouveau nucléaire, services aux \nexploitants, cycle du combustible, composants et déconstruction).  \n\nSIGNATURE DU CONTRAT STRATEGIQUE DE LA FILIERE NUCLEAIRE \n \n9 \nLes actions structurantes  \ndu contrat de la filière \nnucléaire \nAction 1 : Garantir les compétences et l’expertise \nnécessaires pour une filière nucléaire attractive, sûre et \ncompétitive \nContexte \nAvec 220 000 emplois directs et indirects, la filière électronucléaire française est la \n3ème filière industrielle du pays. Le maintien et le renouvellement des compétences \nde la filière constituent une condition essentielle de sa pérennité, de sa capacité à \nexploiter l’outil industriel, à innover.  \nOr de nombreux facteurs induisent des risques de fragilisation de ces compétences : \ndéficit d’image des métiers de l’industrie auprès des jeunes, raréfaction des grands \nprojets nucléaires, difficultés de maîtrise des procédés de fabrication ou de conduite \ndes projets, dégradation de l’image de la filière auprès du public… \nObjectifs \n \nAméliorer l’attractivité de l’industrie, de la filière nucléaire et de ses métiers \npar des actions en régions ; \n \nDisposer des offres de formations initiales et continues, pour permettre de \nmaintenir des compétences et des recrutements de qualité dans la filière. \nPoints clés et principaux engagements de l’Etat et de la filière \nLa filière relayera avec le soutien de l’Etat, des initiatives des Industriels dans les \nrégions en 2019 (organisation de forums déclinant « l’Usine Extraordinaire » en \nrégions, de journées « portes ouvertes », de visites d’installations, etc.) \nL’Etat s’engage à soutenir la filière nucléaire grâce à une communication positive, \nune valorisation des technologies françaises déployées par les industriels. L’Etat \nsoutiendra également la filière pour former les jeunes nécessaires, mais également \nfaire vivre les cursus, les faire connaitre et les valoriser afin d’y orienter des jeunes. \nLa filière s’engage à monter avec l’appui de l’Etat un EDEC adapté à la filière \nnucléaire. Les premières phases se termineront à l’été 2019 en identifiant les thèmes \nretenus, pour une mise en place qui se déroulera jusque fin 2020.  \n \n \n\nSIGNATURE DU CONTRAT STRATEGIQUE DE LA FILIERE NUCLEAIRE \n \n10 \nChiffres clés \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nIntervenants en zone nucléaire à la Centrale de Nogent \n \n220 000 emplois \ndirects et indirects… \n \nPlus de 50%  \ndes entreprises ont une \nactivité à l’export \n2600  \nentreprises intervenant dans \nla filière nucléaire française \n15 %  \ndes effectifs sont  \nconsacrés aux activités \nélectronucléaires \nLes emplois sont \nrépartis sur tout le \nterritoire \n\nSIGNATURE DU CONTRAT STRATEGIQUE DE LA FILIERE NUCLEAIRE \n \n11 \nAction 2 : Structurer, avec l’aide du numérique, la supply \nchain et la démarche d’innovation au sein de la filière \nContexte \nLa transformation numérique des filières industrielles et la collaboration inter-\nentreprises sont des leviers d’innovation et des facteurs de compétitivités majeurs, \npermettant d’améliorer globalement l’efficacité de la filière en prenant en compte les \nrelations avec l’ASN. Le numérique introduit des innovations de rupture et induit des \ntransformations profondes et rapides.  \nA ce jour, différentes entreprises de la filière nucléaire ont commencé à intégrer \nl’apport des nouvelles technologies dans leurs modes de fonctionnement, à proposer \nles premières offres à leurs clients et à initier quelques solutions techniques \npermettant de faciliter l’échange de données sous forme numérique. \nObjectifs \nStructurer, grâce au numérique, la supply chain et la démarche d’innovation au sein \nde la filière. \nPoints clés et principaux engagements de l’Etat et de la filière \nL’état des lieux de l’utilisation du numérique mené dans le cadre du GIFEN conduira \nà un certain nombre de développements nécessaires, que l’Etat s’engage à \nexaminer dans le cadre des investissements d’avenir.  \nPour un meilleur déploiement des solutions numériques auprès des PME et ETI, il \nsera également essentiel de mettre en place les infrastructures nécessaires, en local \ndans les régions et intercommunalités.  \nL’Etat s’engage à prendre en compte les besoins exprimés par les industriels de la \nfilière nucléaire dans les démarches et actions qui vont résulter de la mission \n« Territoires d’industrie » lancée par le Premier Ministre. L’objectif sera donc d’une \npart de faire bénéficier la filière nucléaire de l’ensemble des outils et des kits \nd’accompagnements proposés par la mission pour ces territoires (très haut débit, \ntransports, compétences, financements…) et d’autre part d’intégrer, dans les \nconclusions de la mission, les territoires concernés de la filière nucléaire.  \n \n \n\nSIGNATURE DU CONTRAT STRATEGIQUE DE LA FILIERE NUCLEAIRE \n \n12 \nChiffres clés  \n \n \n \n \n \n \n \n18%  \ndes entreprises de la filière  \nmènent de la R&D dans  \nle domaine numérique. \nParmi les technologies clés à maîtriser  \ndans les dix ans à venir, les entreprises  \nde la filière nucléaire citent :   \n- \nles outils connectés pour 44,8 %  \n- \nla sécurité numérique  \net cybersécurité pour 29%  \n- \nle calcul intensif et la simulation \nnumérique pour 29%. \nLa moitié  \ndes entreprises de la filière nucléaire  \nest déjà engagée dans des projets  \nde transformation numérique. \nPourcentage des entreprises de la filière nucléaire ayant un \nprojet numérique \n\nSIGNATURE DU CONTRAT STRATEGIQUE DE LA FILIERE NUCLEAIRE \n \n13 \nAction 3 : Promouvoir une économie circulaire  \nau sein de la filière  \nContexte \nLe recyclage des combustibles usés :  \nLe recyclage des combustibles usés est un élément majeur de la stratégie de la \nfilière nucléaire française : il permet d’économiser les matières premières et de \nminimiser le volume des déchets, tout en les conditionnant de manière sûre. Il \ns’appuie aujourd’hui sur l’utilisation opérationnelle de combustible MOX, qui permet \nun recyclage en réacteur à eau sous pression (REP) des matières issues du \ntraitement des combustibles usés. Des études seront également menées pour le \nMoxage de nouveaux réacteurs et le multi recyclage des matières. \nLe recyclage des métaux de Très Faible Activité (TFA) :  \nEn France, plusieurs installations du cycle combustible ou de production d’électricité3 \nsont à l’arrêt et en cours de déconstruction. Après la phase d’exploitation, les \nexploitants sont responsables de la déconstruction et de la gestion des déchets issus \nde ces usines. Ces déchets sont majoritairement des déchets à vie courte de très \nfaible ou faible à moyenne activité. Dans les années à venir, avec la croissance \nattendue des activités de déconstruction, les flux de déchets de démantèlement des \ninstallations (par exemple les centrales et installations d’enrichissement) vont \nsignificativement augmenter, notamment les flux de métaux de très faible activité.  \nObjectifs \nPromouvoir une économie circulaire au sein de la filière particulièrement dans le \ndomaine du cycle du combustible et de la valorisation des métaux TFA. \nPoints clés et principaux engagements de l’Etat et de la filière \nCes sujets, à enjeux stratégiques, nécessitent une concertation significative entre les \npouvoirs publics, les organisations syndicales et les industriels, afin de disposer de \nfeuilles de route pour anticiper les investissements sur le moyen/long-terme. Les \néchéances associées à ces feuilles de route R&D peuvent être très longues ; la \nfilière a donc besoin d’une grande stabilité et un soutien fort de l’Etat, au niveau des \nfinancements publics des orientations stratégiques retenues par l’Etat et de \nl’adaptation du cadre réglementaire.  \n \n \n \n \n                                                           \n3 9 réacteurs nucléaires sont en cours de déconstruction et 4 usines du cycle (usines Georges Besse) \n\nSIGNATURE DU CONTRAT STRATEGIQUE DE LA FILIERE NUCLEAIRE \n \n14 \nAction 4 : Définir les réacteurs nucléaires de demain  \net les outils du futur \nContexte \nDéveloppement de l’EPR2 : \nPlusieurs démarches d’optimisation des coûts de l’EPR ont été engagées dès les \nannées 2000 et ont conduit en 2014 au lancement du projet EPR2. Le retour \nd’expérience des coûts du chantier de Flamanville 3 confirme aujourd’hui la \npertinence des leviers retenus à l’époque pour améliorer la compétitivité de l’EPR.   \nDéveloppement d’un SMR (Small Modular Reactor) de technologie française : \nLes dernières années ont été marquées par des avancées significatives dans le \ndomaine des SMR. Face aux réacteurs de grande puissance, les SMR relèvent \nd’une approche différente en recherchant la compétitivité par leur simplicité de \nconception et de  construction et par des effets de série.  \nLa filière nucléaire française considère que la présence d’un SMR compétitif à \nmoyen terme serait complémentaire non seulement des offres de forte et moyenne \npuissance, mais aussi du développement des renouvelables dans les mix \nénergétiques.  \nUsine Nucléaire du Futur : \nLa démarche « Usine Nucléaire du futur » doit permettre de dynamiser la recherche \net l’innovation en vue de développer des briques technologiques pour le parc \nnucléaire d’aujourd’hui et de demain. \nObjectifs \nDéfinir les réacteurs et outils du futur, en visant plus particulièrement à accélérer \nl’initiative « Usine Nucléaire du Futur » lancée par EDF, le CEA et Framatome et à \ndévelopper un modèle de SMR (Small Modular Reactor) de technologie française.  \nPoints clés et principaux engagements de l’Etat et de la filière \nDans le cadre de la programmation pluriannuelle de l’énergie, le Gouvernement a \nannoncé qu’il conduirait, avec la filière nucléaire, un programme de travail qui devra \nrendre ses conclusions à mi 2021, afin de permettre une prise de décision sur le \nlancement éventuel d’un programme de construction de nouveaux réacteurs en \nFrance.  \nConcernant les projets R&D portés par la filière nucléaire, ils pourront faire l’objet de \nfinancements publics dans le cadre des dispositifs existants ou à construire, sous \nréserve de leur instruction.  \n \n \n\nSIGNATURE DU CONTRAT STRATEGIQUE DE LA FILIERE NUCLEAIRE \n \n15 \nChiffres clés \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPart moyenne de l’électronucléaire dans les dépenses de R&D \n \n700 M €  \nconsacrés annuellement  \nà la R&D nucléaire par les exploitants  \nEDF, CEA, ORANO, FRAMATOME \n1/4  \ndes entreprises de la filière  \ntravaillent en collaboration  \navec les pôles de compétitivité  \ndans l’électronucléaire \nLa moitié  \ndes entreprises effectuant  \nde la R&D électronucléaire disposent  \nde leurs propres équipes de recherche  \n\nSIGNATURE DU CONTRAT STRATEGIQUE DE LA FILIERE NUCLEAIRE \n \n16 \nAction 5 : Disposer d’une stratégie globale filière à \nl’international.  \nContexte \nFort d’un savoir-faire reconnu par les exploitants mondiaux, le développement à \nl’international est l’un des axes de développement stratégiques de la filière française \ndu nucléaire, valorisant les compétences des filiales étrangères déjà développées. \nDe plus, le marché nucléaire à l’international s’inscrit globalement en croissance sur \nles décennies à venir, constituant une opportunité pour les grands acteurs (EDF, \nFramatome, Orano), mais également pour l’ensemble des entreprises de la filière. \nCette démarche commerciale concerne d’une part, la vente de technologies \n(nouveau nucléaire, usines du cycle, autres outils industriels…) et d’autre part, la \nvente de prestations et services sur tout le cycle de vie de l’industrie du nucléaire. \nL’offre française est également accompagnée d’un faisceau de prestations et de \ncoopérations scientifiques et techniques à destination des pays souhaitant \ndévelopper un  programme électronucléaire. \nEn promouvant à l’export les technologies, normes et solutions françaises, cette \ndémarche commerciale renforce l’indépendance de l’industrie française vis-à-vis de \nl’influence d’acteurs étrangers et permet de dégager des volumes d’affaire \nindispensables aux industriels.  \nAu-delà du chiffre d’affaire, les projets nucléaires à l’export renforcent la capacité de \nla filière à maintenir, dans le temps, des compétences nécessaires à la conception et \nréalisation de projets d’une telle ampleur. \nObjectifs \nDoter la filière nucléaire d’une stratégie globale pour l’international, par :  \n- \nl’amélioration du positionnement de la filière vis-à-vis du marché et des \nOrganisations Internationales,  \n- \net la mise en place d’un portefeuille d’offres qui répond aux besoins du \nmarché international dans les prochaines années. \nPoints clés et principaux engagements de l’Etat et de la filière \nDe par la dimension de certains projets, la filière nucléaire doit pouvoir compter sur \nun accompagnement et un soutien fort de l’Etat. Quand les autorités politiques \nvalident un projet ou un prospect lors d’un comité export nucléaire, les services de \nl’Etat apporteront leur soutien, dans le respect des cadres national et international \napplicables, aux industriels, à la fois par des mécanismes financiers tels que des \ncrédits exports Bpifrance lorsque cela est pertinent, et sous réserve de la validation \nde la demande, mais aussi par la mobilisation des réseaux diplomatiques de l’Etat à \nl’étranger.  \n  \n\nSIGNATURE DU CONTRAT STRATEGIQUE DE LA FILIERE NUCLEAIRE \n \n17 \nChiffres clés \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPart moyenne du nucléaire dans le CA à l’export \n \n \nLes activités de fabrication d’équipements \nmécaniques et d’ingénierie sont les plus \nsollicitées à l’export \n \nPlus de la moitié  \ndes entreprises de la filière  \nont des activités à l’export \n \nLa moitié  \ndes entreprises de la filière  \nont participé à des appels d’offres  \nà l’international au cours  \ndes 3 dernières années \n \n\nSIGNATURE DU CONTRAT STRATEGIQUE DE LA FILIERE NUCLEAIRE \n \n18 \nAction 6 : Lancer une démarche filière pour accélérer la \ntransformation du tissu industriel vers l’industrie du futur \nContexte \nParmi les actions décrites précédemment, certaines visent à consolider sur le moyen \nterme le tissu industriel de la filière dans son ensemble, notamment la transformation \nnumérique des entreprises ou encore le déploiement de briques technologiques au \nsein des PME-ETI de la filière.  \nObjectifs \nAccompagner les entreprises de la filière pour mettre en œuvre les transformations \nnumériques et technologiques nécessaires dans les années à venir. \nPoints clés et principaux engagements de l’Etat et de la filière \nAu-delà des engagements et soutiens de l’Etat déjà listés sur chacun des axes ci-\ndessus, l’Etat et la filière s’engagent pour faciliter l’accès aux outils institutionnels \nnécessaires. Par exemple :  \n \nFaciliter l’inscription des PME-ETI de la filière nucléaire aux outils, nationaux \net régionaux, proposés dans le cadre de la démarche « Transformer notre \nIndustrie par le Numérique » lancée par le Premier Ministre le 20 septembre \n2018 ;  \n \nAccompagner la filière nucléaire pour le lancement de la première session \n« Accélérateur PME » qui sera lancée conjointement avec BPI France ;  \n \nAccompagner les actions de la filière nucléaire à l’export via la mise en place \nd’outils d’information, de communication et de prospection lui permettant de \nconstruire et mettre en place sa stratégie puis de promouvoir ses offres.  \n \n \n\nSIGNATURE DU CONTRAT STRATEGIQUE DE LA FILIERE NUCLEAIRE \n \n19 \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2019-01-28", "section": "Dossiers"}