{"id": 1089, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=492A589F-E16A-455F-9DE3-DD4AA700D683&filename=593-%20RAPPORT%20PARLEMENTAIRE%20SAVATIER%20ET%20DE%20BELENET.pdf", "author": null, "title": "593 - Remise du rapport parlementaire sur la formation et la gestion des carrières des agents des collectivités territoriales", "text": " \n \n \n \nMadame Jacqueline GOURAULT,  \nMinistre de la Cohésion des territoires et des Relations avec les \nCollectivités territoriales \n \nMonsieur Olivier DUSSOPT \nSecrétaire d’État auprès du Ministre de l’Action et des \nComptes publics \n \n \nParis, le 13 février 2019 \nN°593 \n \n \n \nRemise à Monsieur le Premier ministre, du rapport parlementaire réalisé par  \nMessieurs Jacques SAVATIER et Arnaud de BELENET,  \nsur la formation et la gestion des carrières des agents des collectivités territoriales. \n \n \nMadame Jacqueline GOURAULT, Ministre de la Cohésion des Territoires et des \ncollectivités territoriales et Monsieur Olivier DUSSOPT, Secrétaire d’État auprès du \nMinistre de l’Action et des Comptes publics, ont pris connaissance du rapport relatif à la \nformation et à la gestion des carrières des agents des collectivités territoriales, réalisé par \nMessieurs Jacques SAVATIER, député de la Vienne, et Arnaud de BELENET, sénateur de \nla Seine-et-Marne, officiellement remis à Monsieur le Premier ministre mardi 12 février \n2019. \n \nLa remise de ce rapport intervient dans le cadre de la mission de modernisation de la \nfonction publique territoriale confiée par Monsieur le Premier ministre, lors de la \nConférence nationale des territoires de Cahors le 14 décembre 2018, à Monsieur Olivier \nDUSSOPT. \n \nDans leurs rapports, Messieurs SAVATIER et de BELENET proposent de renforcer la \nplace des employeurs territoriaux dans le pilotage de la formation et de la gestion des \ncarrières des agents, ainsi que les outils RH des collectivités territoriales. En outre, les \ndeux parlementaires rappellent la nécessité de mieux accompagner les transitions \nprofessionnelles, de favoriser la mobilité des agents de la fonction publique territoriale tout \nen leur garantissant un haut niveau de formation tout au long de leur vie professionnelle.  \n \nMadame Jacqueline GOURAULT et Monsieur Olivier DUSSOPT remercient vivement \nMessieurs SAVATIER et de BELENET pour leur investissement dans cette mission et la \nqualité de leurs travaux, conduits dans le cadre de nombreuses auditions et visites de \nterrain.  \nLe Secrétaire d’État Olivier DUSSOPT souhaite que ces réflexions et propositions \ncontribuent à enrichir les débats parlementaires à l’occasion de l’examen du projet de loi \nde transformation de la fonction publique. \n \n \n \n \n \nContact presse :  \n \nCabinet de Jacqueline Gourault : 01 44 49 89 40 –communication.jg@cohesion-territoires.gouv.fr \n \nCabinet d’Olivier Dussopt : 01 53 18 45 75 : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2019-02-13", "section": "Communiques"}