{"id": 851, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=871B6C1E-111D-492A-BB32-150EA3B5BD55&filename=700%20-%20CP%20conjoint%20-%20Saisie%20de%20r%C3%A9sine%20de%20cannabis.pdf", "author": null, "title": "700 - COMMUNIQUE DE PRESSE - Florence Parly et Gérald Darmanin saluent la saisie de 7 tonnes de cannabis en Méditerranée", "text": " \n \n \nMINISTERE DE L’ACTION  \nET DES COMPTES PUBLICS \nMINISTERE DES ARMEES \n \n \n \nParis, le 27 mai 2019 \nN° 700 \nCOMMUNIQUE DE PRESSE \nFlorence Parly et Gérald Darmanin saluent la saisie \nde 7 tonnes de cannabis en Méditerranée \n \nFlorence Parly, ministre des Armées et Gérald Darmanin, ministre de l'Action et des Comptes \npublics, félicitent tous les acteurs de l’importante opération conjointe menée par les Douanes \nfrançaises et la Marine nationale effectuée le 23 mai dernier, au Sud du bassin méditerranéen \noccidental, sous la coordination de la préfecture maritime. Cette opération a permis la saisie de plus \nde 7 tonnes de résine de cannabis repartis en plus de 230 colis. \nLe DFP3 « Jean François Deniau », patrouilleur de la douane française, a arraisonné une vedette \ntransportant les stupéfiants, avec le soutien du Patrouilleur de Haute Mer « Cdt Birot » de la Marine \nnationale. La détection du bateau et son suivi jusqu'à son interception ont été assurés par un avion \nBeechcraft KA350 de la douane française. La surveillance aérienne a été également assurée au cours de \nl’opération par deux avions de la marine nationale, un Falcon 50 et un Atlantique 2. \nLe DFP3 « Jean-François Deniau » a transféré à son bord les stupéfiants saisis et le PHM (patrouilleur de \nhaute-mer) « Commandant Birot » a remorqué la vedette.  Tous ont fait route vers le port militaire de Toulon \n(Var) où ils ont accosté ce samedi 25 mai.  \nLes trafics de drogues sont connus pour participer au financement du grand banditisme ou du terrorisme. \nFlorence Parly et Gérald Darmanin saluent l’excellente coopération des administrations en mer et félicitent \nles douaniers et les marins qui ont contribué à cette opération. \n \nPOUR ALLER PLUS LOIN \n \n Les photos de l’opération : \nhttps://wetransfer.com/downloads/2729885e3739bef8e66debcfc618ccc720190525120214/96799020eb7348\nb3f48af3dc5741ce8320190525120214/699440 \n  \nCrédit images : Douane française \n  \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDirection Régionale Garde-Côtes douanes Marseille    06 64 53 90 40 - 06 64 56 54 35 \n \nCabinet de Florence PARLY \n01 42 19 67 16  \ncabinet-cc9.secretaire.fct@intradef.gouv.fr \n", "published_date": "2019-05-27", "section": "Communiques"}