{"id": 2108, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22705.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Gérald DARMANIN - Huit tonnes de cigarettes de contrebande saisies par la douane à Calais", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  \nC o m m u n i q u é  \nwww.economie.gouv.fr \nParis, le 21 septembre 2017 \nN°78  \n \n \nHuit tonnes de cigarettes de contrebande saisies par la douane à Calais \n \n \n \nGérald DARMANIN, ministre de l’Action et des Comptes publics, félicite les agents des douanes \nde Calais qui viennent de saisir 8 tonnes de cigarettes de contrebande. \n \nLe 15 septembre 2017, les agents de la brigade des douanes de Calais littoral, en contrôle au \nterminal transmanche, sélectionnent un ensemble routier en provenance de Belgique et à \ndestination du Royaume-Uni, immatriculé en Pologne.  \n  \nLors de l'ouverture de la remorque, censée contenir un chargement de produits hygiéniques \njetables, le service constate la présence de 33 palettes de cartons dont l'ouverture permet la \ndécouverte de cartouches de cigarettes.  \n \nA l’issue des investigations, les agents dénombrent un total de 39 600 cartouches de cigarettes \nde contrebande, pour un poids total de 7920 kg. La valeur de la marchandise est estimée à près \nde 2,5 millions d’euros. \n  \nA la demande du parquet de Boulogne-sur-Mer, les suites judiciaires ont été confiées au service \nnational de douane judiciaire. \n  \nLa douane est mobilisée pour la protection du territoire français et contre tous les trafics, \ncelui du tabac en particulier. En 2016, 441,3 tonnes de tabacs de contrebande ont été \nsaisies pour un total de 1500 tonnes saisies lors des trois dernières années.  \n \nA la demande du Gouvernement et dans le cadre du Plan tabac dévoilé hier (CP n°77) par \nles Ministres Agnès BUZYN et Gérald DARMANIN, elle va encore renforcer son dispositif \nrépressif et dissuasif de lutte contre toutes les formes de trafics et d'achats sur les marchés \nparallèles. \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr  \n \n \n", "published_date": "2017-09-21", "section": "Communiques"}