{"id": 2513, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21927.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Christophe SIRUGUE - 4 milliards d'euros de commandes et un carnet de commandes ferme jusqu'en 2022 pour les Chantiers de Saint Nazaire", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 21 décembre 2016 \nN°068 \n \n4 milliards d’euros de commandes  \net un carnet de commandes ferme jusqu’en 2022  \npour les Chantiers de Saint Nazaire \n \nMichel SAPIN, ministre de l’Économie et des Finances, et Christophe SIRUGUE, secrétaire d’état \nchargé de l’Industrie, se réjouissent de l’annonce par STX France de la mise en vigueur de contrats \npour cinq navires de croisière.  \n \nTrois de ces navires seront livrés à l’armateur américain Royal Caribbean Cruises Limited en 2021 et \nen 2022 : un navire de la classe Oasis, dont deux exemplaires ont déjà été commandés aux chantiers \nde Saint-Nazaire, et deux navires de la classe Edge, ce qui porte la série à quatre unités.  \n \nLes deux autres navires seront livrés à l’armateur MSC Croisières en 2019 et 2020, à la suite des \ndeux premiers navires de la classe Meraviglia déjà commandés.  \n  \nLa mise en vigueur de ces contrats conforte le carnet de commandes fermes et financées des \nchantiers de Saint-Nazaire jusqu’en 2022, des options étendant ce carnet jusqu’en 2026. Les contrats \nmis en vigueur représentent environ 4 milliards d’euros de commandes et 35 millions d’heures de \ntravail.  \n \nCet événement confirme la compétitivité et le dynamisme des chantiers de Saint-Nazaire, ainsi que \nl’efficacité des dispositifs publics de soutien à l’export, qui ont contribué à la mise en place des \nfinancements de ces commandes et à l’entrée en vigueur de ces contrats.  \n \nLe Gouvernement reste par ailleurs pleinement mobilisé dans le suivi de la cession par STX O&S de \nsa participation majoritaire dans les Chantiers de Saint Nazaire. \n \n \n \n \n \nContact presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-12-21", "section": "Communiques"}