{"id": 478, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E53F1F83-56D4-47D7-B856-055B2E2D84DE&filename=1527%20-%20NAR%20Batimat%20vendredi%208%20novembre.pdf", "author": null, "title": "1527 - NOTE AUX REDACTIONS  Agnès Pannier-Runacher se rendra au salon Batimat  Vendredi 8 novembre à 13h10 Parc des expositions - Paris Nord Villepinte (hall 6)", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 7 Novembre 2019 \nN°1527 \nNOTE AUX REDACTIONS \n \nAgnès Pannier-Runacher se rendra au salon Batimat \n \nVendredi 8 novembre à 13h10 \nParc des expositions - Paris Nord Villepinte (hall 6) \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances se \nrendra ce vendredi 8 novembre au salon Batimat. Ce déplacement aura pour thème principal les \nentreprises artisanales innovantes et les nouvelles technologies au service des PME : il s’inscrit \nplus largement dans le cadre de la Stratégie nationale pour l’artisanat et le commerce de \nproximité, présentée par Agnès Pannier-Runacher le 11 octobre dernier destinée à permettre aux \nprofessionnels de l’artisanat et du commerce d’avoir les moyens de se développer et de s’adapter \naux transformations actuelles, au premier rang desquelles figurent les transitions numériques et \nécologiques. \n \nDéroulé prévisionnel \n \n13h10   \n \nArrivée d’Agnès Pannier-Runacher \n13h10- 14h45   \nvisite du salon \n \n \n \nToute presse accréditée \n \nVisite de l’espace numérique FFB \n \nRencontre avec l’entreprise ISOFERM \n \nDécouverte du démonstrateur Construction Tech, et de start-ups proposant \ndes solutions pour les entreprises artisanales et la digitalisation des \nchantiers. \n \nVisite de l’espace Meilleurs Artisans de France, rencontre avec les jeunes \nentreprises, les compagnons du devoir. \n \nVisite du stand BATIWEB \n \nPoint presse \nAccréditations auprès de Christelle Grelou - CLC Communications \nc.grelou@clccom.com  \nContacts presse : \nCabinet d'Agnès Pannier-Runacher - 01 53 18 44 38   \npresse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-11-07", "section": "Communiques"}