{"id": 1016, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E1CD25AD-3130-46A3-8A1C-EAD2A9C93004&filename=632.pdf", "author": null, "title": "632 - A l'occasion de la journée internationale pour le droit des femmes, le Conseil commun de la fonction publique se prononce sur la méthodologie d'évaluation des écarts de rémunération entre les femmes et les hommes dans la fonction publique", "text": " \n \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 08 mars 2019 \nN° 632 \n \nA l’occasion de la journée internationale pour le droit des femmes, le \nConseil commun de la fonction publique se prononce sur la \nméthodologie d’évaluation des écarts de rémunération entre les \nfemmes et les hommes dans la fonction publique \n  \nA l’occasion de la Journée internationale pour le droit des femmes, le Conseil commun de la fonction \npublique s’est réuni ce jour dans sa formation spécialisée sur « la connaissance de l’emploi, de la \nsituation, des rémunérations et des pensions de la fonction publique » pour étudier les propositions \nd’évolution des indicateurs d’égalité salariale entre les femmes et les hommes dans la fonction \npublique. Olivier DUSSOPT, Secrétaire d’Etat auprès du ministre de l’action et des comptes publics, \nse félicite de la tenue de cette réunion qui marque une nouvelle étape dans la mise en œuvre \nconcrète de l’accord majoritaire du 30 novembre 2018 relatif à l’égalité professionnelle dans la \nfonction publique.  \n \nConformément aux stipulations de cet accord, la méthodologie présentée ce jour vise à fournir aux \nemployeurs publics et aux organisations syndicales représentatives les éléments de compréhension \ndes mécanismes conduisant à la sous rémunération constatée des femmes par rapport aux hommes \nafin d’apporter des solutions correctives à ces écarts.  \n \nMme Sylvie LEYRE, auteure du rapport demandé par Mme Muriel PENICAUD, Ministre du travail et \nMme Marlène SCHIAPPA, Secrétaire d’Etat à l’égalité entre les femmes et les hommes et à la lutte \ncontre les discriminations, a présenté la démarche retenue dans le secteur privé, notamment l’index \nmis en œuvre dès cette année pour les plus grandes entreprises.  \n \nUn échange s’en est suivi avec les membres de la formation spécialisée sur les données disponibles \ndans la fonction publique ainsi que les similitudes avec les indicateurs retenus dans le cadre de \nl’index. La formation spécialisée s’est prononcée sur les évolutions à mettre en œuvre, notamment \ndans le cadre des bilans sociaux, et sur le calendrier de déploiement de ces indicateurs afin de \nrespecter l’engagement pris par les employeurs publics dans le cadre de l’accord du 30 novembre \ndernier.  \n \nCes données sont essentielles pour l’élaboration des plans d’action relatifs à l’égalité professionnelle \nentre les femmes et les hommes au sein des administrations de l’Etat, collectivités territoriales et \nétablissements publics hospitaliers. Le projet de loi de transformation de la fonction publique, \nactuellement soumis à l’examen des instances consultatives, prévoit l’élaboration de ces plans avant \nle 31 décembre 2020, sous peine de pénalités financières.  \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-03-08", "section": "Communiques"}