{"id": 3355, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20100.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON - Forum franco-coréen d'innovation industrielle, le 26 novembre à Bercy", "text": " \n        \n       \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nwww.entreprises.gouv.fr \nParis, le 24 novembre 2015 \nN°1016 \n \nForum franco-coréen d’innovation industrielle \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique et Kwan-Sup LEE, \nVice-Ministre du Commerce, de l’Industrie et de l’Energie de la République de Corée, ouvriront la \n2ème édition du Forum franco-coréen d’innovation industrielle qui se tiendra le 26 novembre 2015 à \nBercy.  \nLe Forum franco-coréen d’innovation industrielle s’inscrit dans le cadre de l'Année France-Corée \n2015-2016, qui vient célébrer les 130 ans des relations diplomatiques entre les deux pays. Lancée le \n18 septembre dernier lors de la visite en France de Kyo-ahn HWANG, Premier ministre de Corée, elle \nmarque la volonté des deux pays d’intensifier leurs relations, de valoriser toute la richesse et la \ndiversité de leurs échanges résolument tournés vers l’avenir. L’Année France-Corée propose, en \nFrance (de septembre 2015 à août 2016) puis en Corée (de mars à décembre 2016), des événements \nd’envergure dans les domaines culturel, économique, scientifique ou gastronomique.  \nCe Forum permettra de valoriser tous les savoir-faire d’excellence et les pratiques innovantes, tout en \nfavorisant les relations commerciales déjà très dynamiques entre les deux pays.  \nIl s’appuie sur un dialogue bilatéral sur la coopération industrielle qui existe depuis plusieurs années \nentre le ministère de l’Economie, de l’Industrie et du Numérique (Direction générale des entreprises) et \nles services du ministère coréen du Commerce, de l’Industrie et de l’Energie (MOTIE).  \nLes deux pays ont identifié trois secteurs, faisant partie de la Nouvelle France Industrielle et des \n14 moteurs de croissance coréens, pour lesquels des coopérations concrètes peuvent être \ndéveloppées : véhicule autonome, nanoélectronique et santé numérique.  \nUn premier «Forum franco-coréen d’innovation industrielle» s’était tenu à Séoul en novembre 2014. \nCette 2ème édition se tiendra à Paris Bercy avec une session plénière, des table-rondes thématiques, \ndes pitchs d’entreprises coréennes et françaises, et des rendez-vous B2B.  \nLa session plénière se tiendra en français et en coréen avec interprétation simultanée. \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \nPour des raisons de sécurité, nous vous précisons que les accréditations sont obligatoires et \nnominatives. \nContacts presse : Cabinet d’Emmanuel MACRON : 01 53 18 41 13 \n\n \n        \n       \n \nDGE : Anne VIRLOGEUX : 01 79  84 30 70 / Alexandra CHAPON : 01 79 84 30 58   \n \nProgramme \n \n \n08h30 –  9h00 \n \nAccueil café \n \n \n9h00  -  9h20  \nDiscours d’ouverture  \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique et Kwan-sup LEE, Vice-\nMinistre, Ministre du Commerce, de l’Industrie et de l’Energie (MOTIE).  \n \n9h20  -  9h50  \nIntroduction générale \n- La Nouvelle France Industrielle et la coopération industrielle franco-coréenne par Benjamin \nGALLEZOT, adjoint au directeur général des entreprises (DGE).  \n- Les moteurs de croissance coréens et la coopération industrielle franco-coréenne (Heui-Jae \nPAHK, Président du « Office of Strategic R&D Planning » (OSP), MOTIE).  \n- L’économie verte, un domaine clé de la coopération entre nos deux pays, (Veolia).  \n- Accord Bpifrance KIAT pour des projets de R&D collaboratifs (Paul-François FOURNIER, \nDirecteur exécutif de l'innovation de Bpifrance & Sang-keun LEE, Directeur de la coopération \ninternationale, Korea Institute for Advancement of Technology).  \n \n9h50  -  10h30 \n \nTable-ronde 1 : Véhicule autonome  \nDéveloppements récents (France : Jean-François SENCERIN, responsable de la stratégie \nvéhicule autonome, Renault/ Corée : Myoungho SUNWOO, Hanyang University).  \nEtat des lieux des coopérations et perspectives (France: Philippe GOUGEON, Directeur des \nprojets collaboratifs chez Valeo & Jean-François SENCERIN, responsable de la stratégie véhicule \nautonome, Renault/ Corée: Yong-sik PARK, Research project manager, Renault Samsung Motors \n& Byung-ju DAN, LG Electronics).  \n \nEchanges avec le public.  \n \n \n10h30  -  11h  \nPause \n \n \n11h  -  11h40  \nTable-ronde 2 : Nanoélectronique \nDéveloppements récents (France: Carlo REITA, Directeur Technique Marketing et Stratégie pour \nle secteur de la nanoélectronique, CEA-LETI / Korea : Prof. Yong Ho SONG, Hanyang University).  \nEtat des lieux des coopérations, et perspectives (France : Carlo REITA, Directeur Technique \nMarketing et Stratégie pour le secteur de la nanoélectronique, CEA-LETI & François MARTIN, \n\n \n        \n       \n \nResponsable stratégie technologie et produit (EPS - CTO office) chez STMicroelectronics/ Korea: \nKi Taeg LIM, Korea Electronics Technology Institute (KETI) & Hyungill KIM, SKT).  \n \nEchanges avec le public.  \n \n \n11h40  -  12h15 \nTable-ronde 3 : Santé numérique  \nDéveloppements récents (France: Yves CHAMPEY, Génopole / Korea: Rong-min BAEK, Seoul \nNational University).  \nEtat des lieux des coopérations, et perspectives (France: Bernard COURTIEU, CEO of Integragen/ \nKorea: Chang-won PARK, Macrogen).  \n \nEchanges avec le public.  \n \n \n12h15  -  12h30 \nDiscours de clôture \nAnnée France-Corée 2015-2016 (Stéphane Israël, Arianespace Chairman & CEO /Président du comité \ndes mécènes de l’Année France-Corée 2015-2016) \n \n \n12h30  -  14h  \nBuffet \n \n14h  -  14h30  \nPitchs d’entreprises françaises et coréennes dans les 3 secteurs.  \n \n14h30  -  17h  \nRendez-vous B2B \n \n \n \n \n \n", "published_date": "2015-11-24", "section": "Communiques"}