{"id": 1785, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=76D6D631-8C13-4314-B5A5-6C3550B01349&filename=452%20-%20NAR%20DGS%20Pacte%20Argenteuil.pdf", "author": null, "title": "452 - NOTE AUX RÉDACTIONS - Déplacement de Delphine Gény-Stephann sur le PACTE à Argenteuil mardi 17 avril", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 16 avril 2018 \nN° 452 \nNOTE AUX RÉDACTIONS \n Déplacement de Delphine Gény-Stephann sur le PACTE à Argenteuil \nMardi 17 avril \n \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, se \nrendra mardi 17 avril à Argenteuil. \nDans un premier temps, la secrétaire d’Etat visitera l’entreprise Elno, qui est l’un des leaders européens \ndans la conception, la fabrication et la commercialisation de produits électroacoustiques et de systèmes \nde communication pour la défense, la sécurité, l’aéronautique, l’industrie et le transport. Dans cette \nentreprise, elle visitera l’atelier « Unité de production système » qui fabrique les systèmes de \ncommunication des véhicules blindés de l'armée de terre (intercoms) et les systèmes de sonorisation \nembarqués ferroviaires. Elle visitera également l’atelier « Unité de production électro-acoustique », où \nelle essaiera deux dispositifs produits par l'entreprise : le casque ostéophonique « FELIN » et le casque \nde communication 3D « Hoplite ».  \nDans un second temps, une réunion d’échanges aura lieu au sujet du projet du plan d’action pour la \ncroissance et la transformation des entreprises (PACTE), en présence de chefs d’entreprises, de \nreprésentants d’organisations professionnelles et de représentants de chambres consulaires.  \nEnfin, la secrétaire d’Etat donnera un point presse à 11h45. \nProgramme : \n10 h 00 \nArrivée à l’entreprise Elno (43 rue Michel Carré, 95100 Argenteuil) \n \nAccueil par Fiona Lazaar, députée, Elodie Degiovanni, préfète déléguée pour l’égalité \ndes chances, les élus locaux, et Thierry Gaiffe, directeur d’Elno \n \n \n \nVisite de l’entreprise Elno \n \nVisite de l’atelier « Unité de production système » \n \nVisite de l’atelier « Unité de production électro-acoustique », essais de deux \ndispositifs produits par l’entreprise, et découverte de la salle grise \n \n10 h 30 \nRéunion d’échanges sur le projet du plan d’action pour la croissance et la transformation  \ndes entreprises (PACTE), en présence de chefs d’entreprises, de représentants  \nd’organisations professionnelles et de représentants de chambres consulaires \n \n11 h 45  \nPoint presse  \n \n \n \n \n\n \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr  \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n \n", "published_date": "2018-04-16", "section": "Communiques"}