{"id": 3681, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19433.pdf", "author": null, "title": "Communiqué de presse", "text": " \n \n \nMinistère de l’Intérieur \nMinistère de l’Économie, de l’Industrie et du Numérique \nSecrétariat d’Etat chargé des Transports, de la Mer et de la Pêche \nSecrétariat d’Etat chargé du commerce, de l’artisanat, de la consommation et de l’ESS \n \n \n \nLe 3 juillet 2015 \nN° 721 \n \n \nCommuniqué de presse \n \n \n \nM. Bernard CAZENEUVE, Ministre de l’Intérieur, M. Alain VIDALIES, Secrétaire d’Etat chargé \ndes Transports, de la Mer et de la Pêche, et Mme Martine PINVILLE, Secrétaire d’Etat chargée du \ncommerce, de l’artisanat, de la consommation et de l’économie sociale et solidaire, ont reçu cet \naprès-midi Place Beauvau les fédérations représentatives des taxis. Les autres ministères concernés \nétaient également représentés. \n \nUn dialogue constructif s’est tenu et devra continuer de se développer avec tous les professionnels \nconcernés autour de 4 axes d’action et de réflexion.  \n \n Après la suspension de l’application Uber pop annoncée aujourd’hui, le Gouvernement \nrestera très vigilant quant au respect de la loi par l’ensemble des acteurs du secteur, en \ncontinuant de mobiliser tous les moyens déployés ces dernières semaines ; \n \n Comme le prévoit la loi du 1er octobre 2014, un rapport d’évaluation des nouveaux \ndispositifs législatifs et réglementaires sera transmis au Parlement à la fin du mois de \nseptembre, afin d’établir un état des lieux précis du secteur du transport public particulier \nde personnes. Un observatoire de ce secteur sera également mis en place avant la fin de \nl’année ; \n \n La modernisation de l’activité de taxi ainsi que l’amélioration du service de mobilité \nattendue par les usagers doit se poursuivre. L’un des chantiers consiste en la création cet \nautomne du registre de disponibilité des taxis (« Open Data ») ; \n \n Les ministères chargés de l’économie et des transports engageront très rapidement une \nconcertation sur l’équilibre économique qui favorisera le développement du secteur, en \nréunissant l’ensemble des parties prenantes. \n \nLe Gouvernement reste entièrement mobilisé pour offrir aux professionnels du secteur une \nperspective d’avenir et aux clients la garantie de la qualité du service à laquelle ils aspirent \nlégitimement. \n \n \nService de presse de Bernard CAZENEUVE : 01 49 27 38 53 \nService de presse d’Emmanuel MACRON : 01 53 18 45 13 \nService de presse d’Alain VIDALIES : 01 40 81 77 57 \nService de presse de Martine PINVILLE : 01 53 18 44 13 \n", "published_date": "2015-07-03", "section": "Communiques"}