{"id": 5225, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14391.pdf", "author": null, "title": "Stéphane LE FOLL et Benoît HAMON ont signé une convention « emplois d'avenir » pour 200 jeunes avec la Fédération Nationale d'Agriculture Biologique", "text": " \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA FORET \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE \nLA CONSOMMATION \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.agriculture.gouv.fr \nwww.economie.gouv.fr \n \nParis, le 2 mars 2013 \nN° 440 \n \n \nStéphane LE FOLL et Benoît HAMON ont signé  \nune convention « emplois d’avenir » pour 200 jeunes  \navec la Fédération Nationale d'Agriculture Biologique. \n \n \n \nEn visite au Salon de l’Agriculture, Benoît HAMON, ministre délégué chargé de l’Economie sociale \net solidaire et de la Consommation, et Stéphane LE FOLL, ministre de l’Agriculture, de \nl’Agroalimentaire et de la Forêt, ont signé vendredi 1er mars, une convention « emplois d’avenir » \navec la Fédération Nationale d’Agriculture Biologique pour le recrutement de 200 jeunes \nrencontrant des difficultés d’insertion professionnelle.  \n \n60 contrats seront conclus en 2013, puis les 140 autres seront mis en œuvre en 2014. Ce sont les \npremiers « emplois d’avenir » recrutés dans le secteur agricole. Signés dans la filière bio, ils \npermettront de développer à la fois des activités d’utilité sociale et de développement durable. \n \nSur place, les ministres ont parrainé la signature du premier de ces 200 « emplois d’avenir », entre \nun jeune et la FNAB, pour un poste de webmestre à temps plein. \n \nLes jeunes recrutés dans ce cadre exerceront dans les groupements régionaux de l’agriculture \nbiologique (GRAB) et dans les fermes bio, membres de la FNAB. Cette Fédération est une \norganisation professionnelle à vocation syndicale sans but lucratif, dont les adhérents  \nreprésentent environ 10 000 producteurs bio, répartis sur tout le territoire. \n \nBenoît HAMON et Stéphane LE FOLL se sont félicités de la signature de cette convention \n« emplois d’avenir », qui intervient dans un secteur en croissance et qui participe du redressement \nde notre pays, au bénéfice de l’emploi de tous les jeunes.  \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-03-02", "section": "Communiques"}