{"id": 1715, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9F20D201-A656-4877-96CE-0F1374328398&filename=507%20-%20D%C3%A9cision%20reprise%20AR%20industrie.pdf", "author": null, "title": "507 - Communiqué de presse - Décision du Tribunal de Commerce d'Orléans de confier la reprise de la société AR Industrie au groupe Liberty House", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 29 mai 2018 \nN°507 \n \n \nCommuniqué de presse \n \nDécision du Tribunal de Commerce d’Orléans de confier la reprise \nde la société AR Industrie au groupe Liberty House \n \n \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, prend acte de la décision du tribunal de \ncommerce d’Orléans de confier la reprise de la société AR Industrie au groupe Liberty House. \n \nL’entreprise était confrontée à d’importantes difficultés financières depuis la fin de l’année 2017 et \navait été placée en redressement judiciaire le 16 janvier dernier. \n \nLa reprise de AR Industrie marque l’issue d’un processus ordonné, qui a permis de maintenir à \nDiors, à proximité de Châteauroux dans l’Indre 350 emplois industriels et de pérenniser l’activité \ndu dernier fabricant français de jantes en aluminium. \n \nLa constitution par Liberty House d’une offre de reprise très sérieuse, le soutien apporté par les \nconstructeurs automobiles français et par l’Etat à cette offre comme l’attitude particulièrement \nresponsable des salariés de l’entreprise tout au long de ces procédures ont été des éléments \nindispensables à cette issue favorable. \n \nBruno Le Maire a déclaré : « Le calme et l’attitude très responsable des salariés de l’entreprise \ntout au long de la procédure a été un élément décisif pour permettre l’arrivée d’un repreneur et le \nmaintien de l’activité industrielle et de la grande majorité des emplois.  \nJe veux également saluer l’attitude constructive des constructeurs automobiles français qui font \nconfiance à Liberty House pour mener à bien ce projet industriel. » \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-05-29", "section": "Communiques"}