{"id": 1623, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=78A1A225-1114-405C-A6BA-E6CD39DC22CA&filename=571%20-%20Site%20carburants.pdf", "author": null, "title": "571 - Le site www.prix-carburants.gouv.fr se modernise", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 5 juillet 2018 \nN° 571 \n \n \n \nA la veille des départs en vacances d’été,  \n \nle site www.prix-carburants.gouv.fr se modernise  \n \n  \n \n \nBruno Le Maire, ministre de l’Economie et des Finances a souhaité répondre au mieux aux \nattentes des automobilistes en offrant une version modernisée et plus ergonomique du site \nwww.prix-carburants.gouv.fr. \n \nEn 2017, 10 ans après son lancement, plus de 6 millions d’usagers ont visité le site www.prix-\ncarburants.gouv.fr.  \n \nPlus de 9900 points de vente permettent aujourd’hui aux consommateurs de connaitre en temps \nréel les prix des carburants.  \n \nLe site propose une nouvelle interface plus ergonomique pour faciliter l’accès à l’information.  \n \nL’internaute peut désormais créer son espace personnel et retrouver facilement ses stations \npréférées et ses itinéraires favoris.  Les résultats peuvent être filtrés par type de carburants (SP95, \nSP95-E10, SP 98, Gazole, E85 ou GPLc), selon l’enseigne ou en fonction des services annexes \nproposés par la station (restauration, boutiques…. etc). \n \nLe site permet également d’utiliser une carte interactive de la France afin de trouver plus \naisément les prix des carburants dans les stations-service de la zone de recherche.  \n \nSur smartphone, la consultation des prix des carburants aux stations les plus proches est \ndorénavant possible grâce  au système de géolocalisation intégré. \n \nLa DGCCRF, par des contrôles réguliers, vérifie la sincérité de l’information fournie sur cette \nplateforme.  \n \n \n \n \n \n \nContacts presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-07-05", "section": "Communiques"}