{"id": 3443, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19908.pdf", "author": "Emmanuel Macron", "title": "M. EL KHOMRI, E. MACRON - Accord pour le maintien de l'usine Findus France", "text": " \n \n \n \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE L’EMPLOI, \nDE LA FORMATION PROFESSIONNELLE ET DU \nDIALOGUE SOCIAL \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET \nDU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.travail-emploi.gouv.fr  \n \n            \nwww.economie.gouv.fr \n \n \nParis, le 21 octobre 2015 \nN° 934 \n \nAccord pour le maintien de l’usine Findus France \n \n \n \nMyriam EL KHOMRI, Ministre du Travail, de l’Emploi, de la Formation professionnelle et du \nDialogue social, a signé ce matin, en présence de Frédéric CUVILLIER, Député-maire de \nBoulogne-sur-Mer, Stéfan DESHEEMAEKER, Président-directeur-général du groupe de Nomad \nFoods  et des partenaires sociaux un accord pour le maintien de l’activité de l’usine Findus France \nsuite au rachat par le groupe Nomad Foods.  \nCet accord est le fruit d’un travail commun entre, les représentants des salariés, les directions de \nNomad Foods, de FINDUS, la mairie de Boulogne et le gouvernement. \nMyriam El KHOMRI et Emmanuel MACRON, se réjouissent de la signature de cet accord, preuve \nde l’utilité et de la qualité du dialogue social dans notre pays.  \nC’est par le dialogue social que toutes les parties ont trouvé un accord à la hauteur des attentes et \ndes exigences de chacun : un accord pour l’emploi et pour la pérennité et le développement de \nl’activité du groupe. \nL’accord entre Findus et Nomad Foods permet de sauvegarder 200 emplois au sein de l’usine de \nBoulogne-sur-Mer ; en rachetant les activités du groupe Findus, Nomad Foods s’engage ainsi à \nmaintenir pendant trois ans le volume annuel de production tout en investissant près de 7 millions \nd’euros.  \nCe rachat permet de renforcer le groupe Nomad Foods désormais référence du surgelé sur le \nmarché européen.  \nMyriam EL KHORMI et Emmanuel MACRON saluent une nouvelle fois le travail et l’engagement \nde tous dans la construction de cet accord. \n \nContacts :  \nCabinet de Myriam EL KHOMRI : 01 49 55 31 02 / secretariat.presse@cab.travail.gouv.fr \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 / sec.mein-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-10-21", "section": "Communiques"}