{"id": 717, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=102C9B9F-2F2D-4881-8DE8-179602A2F825&filename=765.pdf", "author": null, "title": "765 - Olivier DUSSOPT a présidé le deuxième comité de suivi de la mise en œuvre de l'accord relatif à l'égalité professionnelle entre les femmes et les hommes dans la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 19 juillet 2019  \n \n \nM. Olivier DUSSOPT, secrétaire d’État auprès du ministre de l’Action  \net des Comptes publics, a présidé le deuxième comité de suivi  \nde la mise en œuvre de l’accord relatif à l’égalité professionnelle  \nentre les femmes et les hommes dans la fonction publique \n \nCe deuxième comité de suivi, qui fait suite à l’accord conclu le 30 novembre 2018 entre le \nGouvernement, les représentants des employeurs publics et les organisations syndicales \nsignataires (CFDT, UNSA, FSU, CFTC, CGC, FA-FP et Solidaires), a principalement porté sur trois \nprojets de textes relatifs : \n \no à la mise en place, d’ici au 1er janvier 2020, de référents Égalité au sein de l’État et de ses \nétablissements publics ;  \no au fonctionnement des dispositifs de signalement et de traitement des situations de \nviolences sexuelles, de harcèlement sexuel ou moral et d’agissements sexistes dans les \ntrois versants de la fonction publique ; ce point a fait l’objet d’un retour d’expériences des \nministères sociaux qui ont déployé un dispositif de signalement depuis 2017 ; \no au contenu et modalités d’élaboration et de mise en œuvre des plans d’action relatifs à \nl’égalité professionnelle entre les femmes et les hommes dans la fonction publique. \n \nM. Olivier DUSSOPT a également présenté les avancées du projet de loi de transformation de la \nfonction publique, adopté le 18 juillet à l’Assemblée nationale et soumis au vote des Sénateurs le \n23 juillet prochain, en matière d’égalité professionnelle. L’examen parlementaire a en effet conforté \nles engagements pris au titre de l’accord majoritaire et enrichi sur de nombreux points les droits \ndes agents, notamment par:  \no La reconnaissance de la grossesse comme un critère possible de discrimination et la \nprohibition de ce critère dans les décisions RH ; \no La possibilité de bénéficier d’un aménagement horaire, à hauteur d’une heure maximum \npar jour, pendant la période d’allaitement de l’enfant et dans la limite d’une durée d’un an ;  \no L’harmonisation des règles relatives aux autorisations spéciales d’absence pour les \névènements familiaux et la parentalité ; \no La création d’un congé de proche aidant, comparable aux dispositions applicables aux \nsalariés du secteur privé ;  \no L’ouverture de possibilités de recours au télétravail de manière ponctuelle ; \no La création d’un statut de témoin assisté pour les personnes victimes d’actes de violences \nsexistes ou sexuelles, dans le cadre des procédures disciplinaires engagées contre les \nauteurs de ces actes. \n \nA l’issue de l’examen de ces dispositions, un temps d’échange a également été consacré à la \nméthodologie d’évaluation des écarts de rémunération entre les femmes et les hommes dans la \nfonction publique, de même qu’au premier bilan de mise en œuvre du Fonds en faveur de l’Égalité \nProfessionnelle (FEP). \n\n \n \n \n \nS’agissant des écarts de rémunération, la méthodologie proposée pour la fonction publique \ns’inspire de celle retenue pour le secteur privé, dans le cadre de l’index de l’égalité professionnelle, \navec la prise en compte de différents indicateurs, notamment :  \no La décomposition des écarts indemnitaires à corps, grade, et échelon identiques,  \no Les différences sexuées de passage de grade ou de corps,  \no Le rapport entre le nombre de femmes et d’hommes pouvant prétendre à une promotion et \nles agents effectivement promus,  \no Le nombre moyen de promotions dans la carrière,  \no La part des femmes dans les postes les mieux rémunérés. \n \nCes indicateurs permettront de mieux identifier, et donc de mieux prévenir et traiter les écarts de \nrémunération entre les femmes et les hommes dans les trois versants de la fonction publique.  \n \nLe secrétaire d’Etat a rappelé que, sans attendre la production des plans d’action « Egalité \nprofessionnelle » à l’horizon 2021, le Gouvernement a décidé, dans le cadre du rendez-vous \nsalarial 2019, d’une mesure exceptionnelle de rattrapage indemnitaire pour la filière sociale \ninterministérielle, en cohérence avec le passage de cette filière à la catégorie A dans le cadre de \nPPCR. Les cadres d’emplois homologues de la fonction publique territoriale pourront également \nbénéficier de la revalorisation des plafonds indemnitaires du RIFSEEP.  \n   \nS’agissant du Fonds en faveur de l’Égalité Professionnelle (FEP), le secrétaire d’Etat s’est réjoui \ndu succès du premier appel à projets et de la qualité des projets retenus. Les modalités de \nfonctionnement et les critères de sélection de ce fonds, propre à l’Etat, ont été fixés par la \ncirculaire du 22 février 2019. 51 dossiers de candidatures ont été déposés dans le cadre de l’appel \nà projets, dont 16 portés par des administrations centrales, 16 par des services déconcentrés, 13 \npar des préfectures et 6 par des établissements publics. 42 projets ont été retenus par le comité de \nsélection qui s’est réuni le 22 mai dernier, parmi lesquels :  \n \n la constitution de viviers de femmes pour les métiers de la « data » (ministère de la \nTransition écologique et solidaire) ; \n la formation des cadres dirigeants et des référents Égalité de la fonction publique \nd’État en poste à La Réunion (DRDFE) ; \n un module de formation virtuel sur la lutte contre les violences sexistes (IRA de \nNantes) et de e-learning sur les stéréotypes de genre dans la communauté \nscientifique (CNRS).  \n \n \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-07-19", "section": "Communiques"}