{"id": 1810, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C4401878-5006-423B-9E24-20F94011ACB6&filename=429%20-%20CP%20soiree%20lancement%20JEMA.pdf", "author": null, "title": "429 - NOTE AUX RÉDACTIONS - Delphine Gény-Stephann participera à la soirée de lancement  des 12èmes Journées européennes des métiers d'art (JEMA) mercredi 4 avril", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 3 avril 2018 \nN° 429 \nNOTE AUX RÉDACTIONS \n Delphine Gény-Stephann participera à la soirée de lancement  \ndes 12èmes Journées européennes des métiers d’art (JEMA) \nMercredi 4 avril – 18h45 \n \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nparticipera à la soirée de lancement des Journées européennes des métiers d’art (JEMA), le mercredi 4 \navril à 18h45 au musée des arts et métiers.  \n \nLa secrétaire d’Etat visitera l’exposition-installation « Futurs en Transmission », qui sera ouverte du 5 \nau 22 avril, et qui propose une immersion dans les savoir-faire des métiers d’art et explore la création \net l’innovation qu’ils peuvent générer.  \n \nLes Journées européennes des métiers d’art sont l’occasion, chaque année, de mettre à l’honneur la \ndiversité des 281 métiers recensés dans ce secteur. Du 3 au 8 avril 2018, tous les publics pourront \ndécouvrir et s’imprégner de ces métiers présentant une large variété de compétences et de talents. \nD’une manière générale, les JEMA visent à créer des déclics et susciter des vocations vers des métiers \nqui se réinventent, des métiers du futur qui portent en eux une nouvelle économie de l’intelligence et de \nla valeur. De plus, les JEMA permettent de déconstruire les idées reçues sur les métiers d’art, faire \névoluer le regard en montrant leurs liens avec l’innovation, l’épanouissement individuel et les \npossibilités d’emploi. Le thème « Futurs en transmission » sera le fil conducteur des JEMA pour cette \n12ème édition ; la transmission des savoir-faire est essentielle pour maintenir cette capacité à créer des \nobjets d’exception.  \n \n \n \n \n \n \n \n \n \n\n \nProgramme \n \n \n18h45   \nArrivée de la secrétaire d’Etat au musée des arts et métiers \n \n \n292 rue Saint Martin, Paris III  \n \nVisite de l’exposition en présence d’Olivier Faron, administrateur général du  \nConservatoire national des arts et métiers (CNAM), Yves Winkin, directeur du musée,  \nLyne Cohen-Solal, présidente de l’Institut national des métiers d’art (INMA), Marie- \nHélène Fremont, directrice de l’INMA, Arnaud Dubois, commissaire de l’évènement,  \nCamille Bidaut, commissaire de l’évènement, des étudiants, des mécènes et des  \npartenaires des JEMA (fondation Bettencourt, APCMA) \n \n19h45  \nDiscours d’Olivier Faron, Lyne Cohen-Solal et Delphine Gény-Stephann \nEglise du musée \n \n \n \n \n \nAccréditations auprès de Daphnée GRAVELAT, de Façon de penser :  \n01 55 33 15 83 -  06 25 43 73 80 - daphnee@facondepenser.com  \nOu Sophie ENQUEBECQ, de Façon de penser :  \n01 55 33 15 23 - sophie@facondepenser.com  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-04-03", "section": "Communiques"}