{"id": 2132, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22676.pdf", "author": null, "title": "Communiqué de Presse : Réunion du Haut Conseil de Stabilité Financière, mercredi 13 septembre 2017", "text": " \nwww.hcsf.gouv.fr \n \nCommuniqué de presse \nParis, le 13 septembre 2017 \n \nLe Haut Conseil de stabilité financière s’est réuni pour sa quatorzième séance ce mercredi 13 \nseptembre 2017.  \nSous la présidence de Bruno Le Maire, ministre de l’Economie et des Finances, le Haut \nConseil a actualisé son diagnostic des risques et vulnérabilités potentielles susceptibles \nd’affecter le secteur financier français, à la lumière notamment des développements intervenus \ndepuis sa dernière réunion en juin 2017. \nLe Haut Conseil a pris note de la consolidation de la reprise économique et des perspectives de \ncroissance en France comme en Europe. Il relève la réduction des facteurs d’incertitude \nmacroéconomique depuis le printemps, mais renforce sa vigilance dans le contexte d’une \naccélération du cycle financier et du renforcement de la dynamique d’endettement des agents non \nfinanciers (sociétés non financières et ménages).  \nS’agissant des sociétés non financières, la croissance de l’endettement est portée par le crédit \nbancaire et par l’endettement de marché, avec une dynamique plus ou moins marquée entre les \nentreprises. Le Haut Conseil a approfondi son analyse des causes de la croissance de \nl’endettement des entreprises. Il constate le rôle de la croissance externe, en particulier des \nacquisitions, dans la dynamique d’endettement des grandes entreprises et des ETI. Il note la \npoursuite de la hausse des encours de dette pour les entreprises dans leur ensemble, plus rapide \nque chez nos partenaires européens. Il suit avec attention les risques qui en résultent pour le \nsecteur financier ainsi que la soutenabilité de cette trajectoire du point de vue des entreprises et \nla sensibilité de leur santé financière à une remontée des taux. \nLe Haut Conseil renforce aussi son suivi de l’évolution du marché immobilier et des pratiques \nde financement. L’accélération de l’activité sur le marché de l’immobilier résidentiel se \npoursuit tandis que la hausse des prix immobiliers résidentiels se renforce depuis fin 2015 en \ndépit de certaines divergences régionales. Si les rachats et renégociations diminuent, la production \nde crédit reste élevée et la progression des encours de crédit aux ménages se renforce nettement. \nLe HCSF constate aussi un assouplissement progressif des conditions d’octroi depuis plusieurs \ntrimestres et maintient sa vigilance sur les conditions de tarification et la rentabilité de la \nproduction nouvelle qui évoluent peu. Il suit avec attention ces évolutions et le risque qu’elles \npuissent susciter une dynamique spéculative voire fragiliser le secteur bancaire. Par ailleurs, le \nHCSF note positivement les évolutions de la politique du logement et l’accent porté sur l'offre \ndans la mesure où ces évolutions pourraient atténuer les tensions sur les prix. Enfin, il reste \nvigilant quant aux évolutions en matière d’immobilier commercial. \n\n \n \nS’agissant de l’environnement de taux et de ses conséquences sur les institutions financières, \n(banques, assurances et gestionnaires d’actifs), le Haut Conseil prend acte de la stabilisation des \ntaux et de la pente observée depuis quelques mois. Il suit toujours avec attention les risques liés à \ncet environnement dont la balance qui avait évolué favorablement au premier semestre se maintient.  \nGlobalement, le Haut Conseil observe que la reprise est désormais bien ancrée et que le cycle \nfinancier poursuit son accélération, sous l’effet de la poursuite de la progression des encours de \ncrédit et de l’endettement des agents non financiers. Il constate par conséquent une tendance au \nrenforcement progressif des risques cycliques. Dans ce contexte, en adéquation avec le \ncaractère préventif de la politique macroprudentielle, le HCSF entend examiner les mesures les \nplus appropriées pour renforcer la résilience du système financier et préserver le bon \nfinancement de l’économie dans la durée. Il va étudier avec les acteurs financiers les causes et \nles effets de ces évolutions, et les risques associés. Le HCSF publiera prochainement les \néléments détaillés de son diagnostic. En fonction de celui-ci, il décidera, lors de sa réunion de \ndécembre, de toute mesure qui s’avérerait nécessaire. \nLe Haut Conseil a préparé sa décision concernant le taux du coussin de fonds propres contra-\ncyclique applicable aux banques et arrêté l’orientation générale de sa politique pour les \ntrimestres à venir. La décision du Haut Conseil ainsi que les éléments de justification de ce taux \nseront publiés au Journal Officiel de la République Française et sur son site à la fin du mois. \n", "published_date": "2017-09-13", "section": "Communiques"}