{"id": 5638, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22323.pdf", "author": "Christian Eckert", "title": "DOSSIER DE PRESSE - J-M. BAYLET et C. ECKERT - Dispositif de sortie des emprunts à risque des collectivités locales : résultats atteints", "text": "  \n Dispositif de sortie des emprunts à risque des\n collectivités locales : résultats atteints  \nDossier de presse\n22 mars 2017\nMINISTÈRE \nDE L’AMÉNAGEMENT \nDU TERRITOIRE, \nDE LA RURALITÉ \nET DES COLLECTIVITÉS \nTERRITORIALES\nSECRÉTARIAT D’ÉTAT \nCHARGÉ DU BUDGET \nET DES \nCOMPTES PUBLICS\n\nLe Gouvernement a mis en place en 2014 un fonds de soutien, destiné à aider les collectivités à se défaire de \nleurs emprunts structurés à risque. Trois ans après sa création, l’Etat est désormais engagé à hauteur de 2,6 \nmilliards d’euros auprès de 578 collectivités bénéficiaires. L’encours de prêts couverts s’élève à 5,6 milliards \nd’euros. Les collectivités concernées, et notamment les emprunteurs les plus vulnérables, du fait de leur taille \nou de la forte concentration de dette toxique dans leurs budgets, ont pu retrouver les marges de manœuvres \nfinancières nécessaires pour continuer à investir au service de nos concitoyens. Elles pourront bénéficier de \nl’aide de l’Etat jusqu’en 2028.\nLa mise en place du fonds a relevé d’un accord politique entre l’Etat et les collectivités locales. Dans le cadre du Pacte \nde confiance et de responsabilité signé en 2013, le Gouvernement s’est engagé à apporter une solution pérenne et \nglobale au problème des emprunts structurés à risque contractés par certaines collectivités locales. \nLe diagnostic, notamment posé par une commission d’enquête parlementaire sous la responsabilité de Claude Bar-\ntolone et de Jean-Pierre Georges, était celui d’un risque financier élevé pesant sur les collectivités territoriales, qui \navaient souscrit, à partir des années 1990, des prêts structurés à taux variable avec mensualités de remboursement \nmoins importantes au départ, mais beaucoup plus risqués que les prêts à taux fixes ou variables classiques. Ces prêts \navaient pour particularité d’être indexés sur des valeurs ou des rapports entre indices qui se sont révélés très volatils, \ndans le contexte de crise financière, entraînant une augmentation exponentielle des taux d’intérêt à régler.\nLa réponse apportée par le Gouvernement a reposé sur deux volets : un volet curatif, avec la mise en place du fonds de \nsoutien, doté de 3 milliards d’euros pour accompagner les collectivités dans la renégociation de 10 milliards d’euros \nde dette toxique ; et un volet préventif, avec la sécurisation des conditions d’accès au crédit par le renforcement de la \nrèglementation bancaire et comptable applicable aux prêts des collectivités locales. \nConformément aux termes de l’accord politique conclu dans le Pacte de confiance de 2013, le Gouvernement a \nco-élaboré le dispositif de sortie des emprunts à risques avec les représentants des assemblées parlementaires, les \nassociations d’élus et l’association acteurs publics contre les emprunts toxiques. \nCes discussions ont abouti à créer : \n• \nUn fonds de soutien. Initialement doté de 1,5 milliard d’euros, il a été doublé pour tenir compte de la rééva-\nluation de 15% du franc suisse en janvier 2015, qui a renchéri considérablement le coût de sortie des emprunts \nsouscrits par les  collectivités.\n• \nUn service à compétence nationale, chargé de conseiller, d’accompagner et de mener une concertation per-\nmanente avec les élus locaux, en lien avec les services déconcentrés de l’Etat, et les représentants du secteur \nbancaire. \n• \nUn Conseil national d’orientation et de suivi (CNOS). Composé de représentants de l’Etat et d’élus désignés \npar les associations nationales d’élus locaux sous l’égide successive des sénateurs Jean Germain et Claude Raynal, \nil a notamment eu pour mission  de déterminer la doctrine d’emploi des aides accordées et exerce un suivi fin de \nl’encours de dette toxique des collectivités locales et de l’efficacité du dispositif.\n \nLe service à compétence nationale a su accomplir depuis 2014 la mission qui était la sienne. L’ensemble des conven-\ntions d’aide avec les collectivités et établissements concernés ont été signées au fil de l’année 2016 et une première \nannuité d’aides a été versée en 2016 à la très grande majorité des bénéficiaires. \nL’avenir du dispositif sera assuré à compter de l’été 2017 selon une configuration différente. Le fonds de soutien \npoursuivra son activité jusqu’en 2028 afin de continuer à accompagner les collectivités : ses activités, recentrées sur \nl’exécution des conventions d’aides signées entre l’Etat et les bénéficiaires, sont pérennisées en gestion au sein des \nservices de la Direction Générale des Finances Publiques (DGFIP).\n\n16 JUILLET 2013 \nConclusion du pacte de confiance et de \nresponsabilité entre l’Etat et les collec-\ntivités locales prévoyant la mise en place \nd’ « une solution pérenne et globale au \nproblème des emprunts structurés les \nplus sensibles, contractés dans le passé par \nde nombreuses collectivités locales ».\nEntrée en application de la loi de finances \npour 2014 (article 92 I) prévoyant la mise \nen place d’un fonds de soutien doté de \n100M€ de crédits annuels pour une durée \nde 15 ans.\n1ER JANVIER 2014\n16 JUILLET 2014\nDécret créant le service à compétence \nnationale dénommé « Service de pi-\nlotage du dispositif de sortie des em-\nprunts à risque ». \nDécision du Conseil Constitutionnel validant \nla loi relative à la sécurisation des contrats de \nprêts structurés souscrits par les personnes \nmorales de droit public (loi dite « de valida-\ntion »).\n24 JUILLET 2014\nLes dates clés\nSur la base d’une doctrine d’emploi élaborée dans le \ncadre du CNOS, chaque collectivité éligible a pu connaitre \nà l’avance la part de l’indemnité de remboursement \nanticipé (IRA) que l’Etat pourrait prendre à sa charge grâce \nà un simulateur mis en ligne en avril 2015. Par ailleurs, \nla doctrine d’emploi a été élaborée à partir de critères \nsimples de toxicité des prêts et de situation financière des \ncollectivités et rendue publique. \nLe taux de prise en charge moyen, de l’ordre de 50% a \npu atteindre 70% (plafonné légalement à 75%) pour les \nprêts les plus dégradés, spécifiquement les prêts dont le \ntaux d’intérêt était indexé sur la parité euro (EUR) / franc \nsuisse (CHF).\nEn pratique, la Structure à compétence nationale a \nnotifié pour chaque prêt présenté à son intervention une \nproposition d’aide comportant un taux de prise en charge \nde l’IRA et un montant plafond d’aide calculé par référence \nà l’IRA évaluée au 28 février 2015. Ces propositions d’aide \nont été présentées entre septembre 2015 et avril 2016 aux \ncollectivités ayant formulé des demandes d’aides avant le \n30 avril 2015.\nUne fois les propositions reçues, les bénéficiaires ont \nalors disposé d’un délai maximal de 3 mois pour finaliser \nune transaction civile avec la banque prêteuse éteignant \ntout contentieux en cours et, sauf exception, pour signer \nun accord de remboursement du prêt à risque concerné.\nSur la base des conditions financières de remboursement \nstipulées dans l’accord, le fonds de soutien a finalement \nprocédé au calcul du montant de l’aide définitivement \nattribuée et proposé au bénéficiaire et au préfet le texte \nd’une convention entre l’Etat et la collectivité concernée, \nindiquant le montant de l’aide et son calendrier de \nversement jusqu’en 2028. La totalité des conventions ont \nété signées et mises en œuvre, s’agissant du versement de \nla tranche 2016 de l’aide, entre février et décembre 2016. \n \nPar exception le dispositif autorise les bénéficiaires de \nl’aide du fonds à conserver le prêt à risque une fois la \ntransaction civile passée avec la banque, pour une période \nmaximale de trois ans, renouvelable jusqu’en 2028 dans \nla quasi-totalité des cas : seuls les prêts indexés sur la \nparité euro (EUR) / franc suisse (CHF) ne peuvent être ainsi \nconservés au-delà des 3 premières années. \nDans ce cas, l’aide restera mobilisable sous forme de \nprise en charge de tout ou partie des intérêts versés au-\ndelà d’un taux égal au taux de l’usure propre à l’emprunt \nconcerné. Ce dispositif concerne environ 20% des prêts et \nreprésente moins de 10% des aides attribuées.\n1. principalement, le ratio remboursement anticipé / capital restant du, au 28/02/2015 \n2. évaluées à travers 4 critères (endettement par habitant, ratio dette/épargne brute, potentiel \nfinancier ou fiscal par habitant, part des contrats structurés dans l’endettement total)\n Le fonds de soutien \nEn créant un fonds de 3 milliards d’euros, le Gouvernement a souhaité encourager les collectivités et \nétablissements publics locaux ayant contracté des emprunts structurés à risque à engager des discussions avec \nles banques prêteuses en vue de leur remboursement anticipé. \n\n28 AOÛT 2014\n \nDécret relatif à l’encadrement des condi-\ntions d’emprunts des collectivités ter-\nritoriales, de leurs groupements et des \nservices départementaux d’incendie et \nde secours : pris en application de la loi \nbancaire, ce texte interdit définitivement \naux collectivités tout recours à des prêts \nstructurés à risque.\nNomination de Régis Baudoin dans les \nfonctions de directeur du service.\n22 OCTOBRE 2014\n22 NOVEMBRE 2014\nOuverture du dispositif : premiers dépôts \nde demandes d’aides.\nInterruption brutale par la Banque Natio-\nnal de Suisse de sa politique de maintien \nde la valeur du CHF à 1,20€. Le cours du \nCHF se stabilise autour d’une nouvelle va-\nleur de l’ordre d’1,05€. Les intérêts annuels \ndus au titre de prêts indexés sur la parité \nEUR/CHF passent d’une moyenne de 12% \nà une moyenne de 22%.\n15 JANVIER 2015\nLe Service à compétence nationale\nMis en place depuis la mi-2014, le Service à compétence nationale a fonctionné avec une équipe dédiée, pluridisciplinaire \net de haut niveau, dans une logique de « task force » pour apporter une réponse rapide aux collectivités. Le travail du \nSCN a permis de redonner aux collectivités une visibilité de moyen terme de leur situation financière et, partant, de leurs \nopportunités d’investissement.\nLa Direction Générale des Finances Publiques\nAujourd’hui, alors que l’ensemble des conventions organisant le versement de l’aide ont été signées entre l’Etat et \nles collectivités locales, le ministre de l’Economie et des Finances a décidé du transfert de la gestion du service et du \nprogramme budgétaire qui porte le fonds à la Direction Générale des Finances Publiques (service des collectivités \nlocales). Celle-ci assurera la continuité du dispositif, et du dialogue avec les collectivités locales concernées jusqu’en \n2028. Les collectivités bénéficieront ainsi de la capacité d’analyse et de suivi de leur situation financière.\n La gouvernance \nLa gouvernance retenue illustre la volonté du Gouvernement de trouver une solution équilibrée, équitable et \ndurable à la question des emprunts à risque des collectivités locales. Plus qu’un simple dispositif financier, il \na souhaité se doter d’un accompagnement ciblé des collectivités via une structure à compétence nationale, \nrattachée au ministre chargé du budget, au ministre chargé des collectivités territoriales et au ministre chargé \ndes Outre-mer et d’une instance de concertation dotée de réels pouvoir de répartition des crédits du fonds, le \nComité national d’orientation et de suivi (article 92 de la loi de finances 2014). \nLE CNOS (COMITÉ NATIONAL D’ORIENTATION ET DE SUIVI)\nLe CNOS est composé de 18 membres titulaires et de 18 membres suppléants, sa composition étant fixée par \nle décret 2014-444 du 29 avril 2014. Parmi eux, des parlementaires désignés par les commissions permanentes \nde l’Assemblée nationale et du Sénat chargées des finances, des représentants des collectivités territoriales, \ndes représentants de l’Etat et des personnalités qualifiées.\nIl a pour mission générale d’émettre des recommandations sur les modalités d’intervention du fonds de \nsoutien et d’assurer le suivi de son activité. Il détermine les conditions dans lesquelles le dispositif dérogatoire, \npermettant à un bénéficiaire d’opter pour une affectation de l’aide sous forme de bonification du taux d’intérêt \net non de remboursement anticipé de l’emprunt, peut être prorogé au-delà de 3 ans.\nLe CNOS s’est réuni à 11 reprises entre octobre 2014 et le 31 décembre 2016 soit, en moyenne, à un rythme \ntrimestriel. Le maintien d’une réunion annuelle du CNOS jusqu’en 2028 est prévu, notamment afin de permettre \nde vérifier la bonne exécution des engagements de l’Etat.\n\n24 FÉVRIER 2015\n \nAnnonce par Mme Lebranchu \net M. Eckert d’un double-\nment du fonds de soutien \n(de 1,5 à 3 Mds€) et de la \ncontribution des banques à \nce fonds.\nAdoption par le CNOS des prin-\ncipes d’intervention du fonds de \nsoutien et d’un nouveau barème \nd’intervention révisé suite à la \nréévaluation du CHF.\n2 AVRIL 2015 \n8 AVRIL 2015\nMise en ligne d’un simulateur per-\nmettant aux bénéficiaires potentiels \ndu fonds d’apprécier le montant d’aide \nproposé par l’Etat au titre de chacun \ndes prêts à risque éligibles dont ils sont \ncontractants.\nDate limite des dépôts de demande \nd’aides en préfecture : fermeture \ndu dispositif : 676 collectivités et \nétablissements \nont \ndéposé \ndes \ndemandes pour 1163 prêts (repré-\nsentant environ 80% des déposants \ndisposant de prêts éligibles).\n30 AVRIL 2015 \n15 SEPTEMBRE 2015 \nDébut des notifications de pro-\npositions d’aides.\nx2\n Les partenaires \n La Banque de France \nPréalablement au versement des aides, le SCN devait s’assurer, dans le cadre de l’instruction \ndes dossiers de demande d’aide déposés par les bénéficiaires potentiels (décret n°2014-444 \ndu 29 avril 2014 modifié), de la pertinence de l’ensemble des valeurs attachées à chacun des \nprêts concernés et notamment celle de l’Indemnité de Remboursement Anticipé (IRA) du \nprêt, servant d’assiette au calcul de l’aide de l’Etat.\nAussi, pour l’aider dans cette évaluation financière, le Service a conclu une convention de \nprestation de service avec la Banque de France. Celle-ci a ainsi conduit une valorisation \nde l’ensemble des structures et options attachées à chacun des prêts transmis au fonds de \nsoutien par les collectivités locales et établissements publics locaux dans le cadre du dépôt \ndes dossiers de demande d’aide. \n L’Agence de Service et de Paiement (ASP) \nEn vertu de l’article 92 de la loi de finances pour 2014, l’exécution des versements d’aide aux \ncollectivités bénéficiaires, ainsi que leur suivi, sont confiés à l’Agence de Services et de Paiement \ntelle que mentionnée à l’article L.313-1 du code rural et de la pêche maritime. \nL’ASP a ainsi payé en une seule fois les collectivités ayant bénéficié du dispositif de versement de \nl’aide en 2015*, soit 47,9 millions d’euros. \nPour les prêts concernés par le dispositif d’aide au titre du remboursement anticipé, la totalité des \ndossiers déposés en 2014 (hors versement en une fois) bénéficient d’un versement de l’aide en 14 \nannuités constantes, jusqu’en 2028. Les dossiers déposés en 2015 se voient quant à eux octroyer \nle versement de l’aide en 13 annuités constantes, de 2016 à 2028. Pour les prêts concernés par \nle dispositif dit dérogatoire, le versement de l’aide est exécuté chaque année selon un montant \ncommuniqué par le SCN au regard des intérêts dégradés payés par la collectivité. \nAinsi, en 2016, l’ASP aura versé 210,7 millions d’euros aux collectivités (47,9 millions d’euros ayant \nété versés auparavant).\n* uniquement parmi les dossiers déposés en 2014\n \n\nPremières signatures de conventions \nd’aides.\nFÉVRIER 2016\n2 MAI 2016\nAchèvement des notifications de propo-\nsitions d’aides : des propositions d’aides \nindividualisées ont été finalisées pour 672 \ncollectivités et établissements au titre \nde 1156 prêts distincts.\nAchèvement des signatures de conventions : les \npréfets ou représentants de l’Etat ont signé avec \nles représentants des bénéficiaires des conven-\ntions organisant l’attribution de 2,56Md€ d’aides \nconcernant 997 prêts contractés par 578 collec-\ntivités ou établissements locaux.\nDÉCEMBRE 2016 \nAU 31 DÉCEMBRE 2016 \nl’Etat avait versé 258,6M€ aux diffé-\nrents bénéficiaires du fonds de sou-\ntien depuis sa création.\n Chiffres clés \nAu 30 avril 2015, 676 collectivités ou établissements publics locaux avaient déposé un dossier de demande d’aide pour \nau moins un prêt structuré à risque éligible à l’aide du fonds de soutien.\nLes déposants ont été répartis en 8 catégories : communes de plus ou moins 10000 habitants, établissements publics de \ncoopération intercommunale (EPCI), syndicats, offices publics de l’habitat (OPH), départements, régions, autres (services \ndépartemental d’incendie et de secours, centres de gestion, territoires ultra-marin…).\nCatégories de Collectivités \ndéposantes (en nb)\nL’ensemble de ces dossiers représentent 1163 prêts pour un encours global de 6,3 milliards d’euros, 25% des prêts (soit \n293) étant indexés sur la parité euro (EUR) / franc suisse (CHF) et 12% (soit 143 prêts) sur la parité dollar (USD) / franc \nsuisse (CHF).\n\nCatégories de Collectivités \ndéposantes (en nb)\nTypologie des prêts déposés \n(en nb)\nLe fonds a engagé 2,56 milliards d’euros d’aide auprès de 578 collectivités.\nAu final, ce sont 85% des collectivités ayant déposé un dossier qui recevront une aide du fonds de soutien (les 15% \nrestantes ont soit refusé le bénéfice du dispositif, soit leurs dossiers ont été jugés inéligibles après instruction). La grande \nmajorité des collectivités a procédé au remboursement anticipé des prêts (808 prêts au total) et la quasi-totalité des \nprêts les plus dégradés indexés sur la parité EUR/CHF (97%). Seules 118 collectivités, pour un total de 189 prêts, ont \ndemandé le bénéfice du fonds de soutien via le dispositif dérogatoire. Celles-ci détenaient dans la grande majorité des \ncas des prêts dits «de pente», indexés sur la courbe des taux (45%), et des prêts adossés à la parité USD / CHF (23%).\nEn définitive, le fonds a pu intervenir sur un montant d’encours de 5,6 milliards d’euros (CRD au 28 février 2015 des \nprêts éligibles concernés). Au 31 décembre 2016, le montant total des aides effectivement décaissées et versées aux \ncollectivités s’élève à 258,6 millions d’euros.\nMontant d’aide attribué (en M€)\n\nContacts presse\nMinistère de l’Aménagement du Territoire, de la Ruralité et des \nCollectivités territoriales \n01 44 49 85 65\nservice-presse@territoires.gouv.fr\nSecrétariat d’État chargé du Budget et des Comptes publics\n01 53 18 45 04 \nsec.sebud-presse@cabinets.finances.gouv.fr\n", "published_date": "2017-03-22", "section": "Dossiers"}