{"id": 4362, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18035.pdf", "author": "Emmanuel Macron", "title": "F. REBSAMEN, E. MACRON, G. PAU-LANGEVIN, C. DELGA : Signature de la La Convention « Agir pour l'emploi et la création d'activités, le 30 septembre 2014", "text": " \n \n \nFRANÇOIS REBSAMEN \nMINISTRE DU TRAVAIL, DE \nL’EMPLOI, DE LA FORMATION \nPROFESSIONNELLE ET DU \nDIALOGUE SOCIAL \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE \nET DU NUMERIQUE \n \n \n \nGEORGE PAU-LANGEVIN \nMINISTRE DES OUTRE-MER \nCAROLE DELGA \nSECRETAIRE D’ETAT \nCHARGEE DU COMMERCE, \nDE L’ARTISANAT, DE LA \nCONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET \nSOLIDAIRE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nParis, le 28 septembre 2014 \nN°068 \n \nCarole DELGA, Secrétariat d’Etat, chargé du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire signera \n \nLa Convention « Agir pour l’emploi et la création d’activités »,  \n \nentre \n \nle Ministère du Travail, de l’Emploi, de la Formation Professionnelle et du Dialogue Social,  \nle Ministère de l’Economie, de l’Industrie et du Numérique, \nle Ministère des Outre-Mer, \nle Secrétariat d’Etat, chargé du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et \nsolidaire \n \net la Caisse des Dépôts et des Consignations. \n \nCette convention a pour objectif de soutenir les actions menées sur les territoires pour accompagner \nles créations et reprises d’entreprises, en particulier pour les personnes en parcours d’insertion ou \nde réinsertion professionnelle. Elle assurera également le développement de l’économie sociale et \nsolidaire sous toutes ses formes.  \n \nCette signature aura lieu le Mardi 30 septembre  \nA 18H30  \nAu Ministère du Travail, de l’Emploi, de la Formation Professionnelle  \net du Dialogue Social \n \nen présence du Ministre François REBSAMEN, de la Ministre George PAU LANGEVIN, de la Secrétaire \nd’Etat Carole DELGA, et du directeur général du groupe Caisse des Dépôts, Pierre-René LEMAS.  \n \n \nMerci de bien vouloir vous accréditer par retour de mail auprès du service de presse du Ministère du \nTravail, de l’Emploi, de la Formation Professionnelle et du Dialogue Social \ncab-ted-presse@cab.travail.gouv.fr \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-28", "section": "Communiques"}