{"id": 2593, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21760.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - M. SAPIN et M. PINVILLE vous convient à la signature des deux premiers contrats à impact social en présence du Président de la République", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \nMARTINE PINVILLE \nSECRETAIRE D'ETAT CHARGEE DU COMMERCE,  \nDE L'ARTISANAT, DE LA CONSOMMATION  \nET DE L'ECONOMIE SOCIALE ET SOLIDAIRE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 23 novembre 2016 \nN° 286 \n \nInvestissement à impact social : \n \nMichel SAPIN et Martine PINVILLE vous convient à la signature  \ndes deux premiers contrats à impact social  \n \nen présence du Président de la République \n \nJeudi 24 novembre 2016 à partir de 14 h 00 \n \nBercy (Salon Michel Debré – Hôtel des ministres) \n \n \n \nSuite au lancement officiel de l’appel à projets interministériel du 15 mars dernier, Michel SAPIN, \nministre de l’Economie et des Finances, et Martine PINVILLE, secrétaire d’Etat chargée du \nCommerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire, organisent \nune conférence sur l’investissement à impact social, suivie de la signature des engagements des \ndeux premiers contrats à impact social.  \nSur les 10 candidatures déposées dans le cadre de l’appel à projets, cinq ont été sélectionnées. \nParmi ces projets, trois sont encore à des degrés divers de finalisation et nécessitent un travail \nétroit avec les administrations pour finaliser les modalités de contractualisation. Les deux autres \nprojets seront contractualisés et signés lors de la conférence.   \nPour rappel, le contrat à impact social est un dispositif expérimental permettant à des acteurs \nsociaux de bénéficier d’investissements privés pour mener à bien des programmes de prévention \nsocialement innovants. \nDéroulé prévisionnel : \n \n14 h 00 \nAccueil \n14 h 45 \nDiscours d’ouverture de Michel SAPIN puis de Martine PINVILLE \n15 h 10 \n15 h 40 \n15 h 50 \nPrésentation des projets en cours de finalisation et des deux contrats à impact social \nIntervention de Mohed ALTRAD, Président de l’Agence France Entrepreneur \nSignature de deux contrats à impact social en présence du Président de la \nRépublique, de Michel SAPIN et Martine PINVILLE \n16 h 00 \nDiscours de clôture du Président de la République \n \n\n \n \n \n \n \n \nSuivez en direct la conférence en cliquant sur ce lien   \nhttp://www.economie.gouv.fr/signature-deux-contrats-impact-social \n \n \n \n \n \n \nAccès réservé aux rédacteurs d’agences et de presse écrite et aux journalistes radio. Les \nimages seront mises à disposition de la presse audiovisuelle via le SERTE en direct.  \n \n \nDemandes d’accréditations auprès du bureau de presse de Bercy : \n \n01 53 18 33 80 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Martine PINVILLE \n \n01 53 18 44 13 \n \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-11-23", "section": "Communiques"}