{"id": 1276, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BCC9A02C-3703-4D5D-BFDC-7CF864570894&filename=218%20-%20Mounir%20Mahjoubi%20annonce%20la%20cr%C3%A9ation%20%C3%A0%20l%E2%80%99initiative%20de%20la%20France%20et%20du%20Canada%20d%E2%80%99un%20Groupe%20International%20d%E2%80%99experts%20en%20Intelligence%20Artificielle.pdf", "author": null, "title": "218 - Mounir Mahjoubi annonce la création à l'initiative de la France et du Canada d'un Groupe International d'experts en Intelligence Artificielle", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 06 Décembre 2018 \nN° 218 \n \nCOMMUNIQUE DE PRESSE \n \nMounir Mahjoubi annonce la création à l’initiative de la France et du \nCanada d’un Groupe International d’experts en Intelligence Artificielle \n \nAux côtés de Justin Trudeau, Premier ministre du Canada, et de Nadveep Bains, ministre de \nl’innovation, des Sciences et du Développement économique, Mounir Mahjoubi, secrétaire d’Etat \nchargé du Numérique, a annoncé la création d’un G2IA en marge de la Conférence multipartite du \nG7 sur l’intelligence artificielle qui avait lieu à Montréal, au Québec. \nCe groupe a pour ambition de devenir une référence internationale dans le domaine de la \nrecherche en intelligence artificielle. G2IA soutiendra et guidera l’adoption responsable de \nl’intelligence artificielle, axée sur le respect des droits de la personne, l’inclusion, la diversité, \nl’innovation et la croissance économique. Il aura également pour mandat de faciliter la \ncollaboration, sur la scène internationale, entre la communauté scientifique, l’industrie, la société \ncivile les organisations internationales concernés et les gouvernements. \n« Avec son plan AI for Humanity, la France se place parmi les champions de la discipline, et \nporte les questions éthiques sur la scène mondiale. Nous nous réjouissons de notre \npartenariat avec le Canada pour lancer un futur groupe international d’experts sur \nl’intelligence artificielle. Nous invitons les chercheurs, entreprises, organisations \ninternationales et pays qui partagent nos valeurs à nous rejoindre. Ensemble, nous \ngarantirons que l’intelligence artificielle sera au service de l’humanité » a déclaré Mounir \nMahjoubi. \nLe Groupe international d’experts en intelligence artificielle est l’un des principaux résultats \ndécoulant de la Déclaration franco-canadienne sur l’intelligence artificielle annoncée par \nEmmanuel Macron, président de la République française et Justin Trudeau, Premier ministre du \nCanada, avant le Sommet du G7 en juin dernier. En 2019, la France prendra la présidence \nfrançaise du G7. Elle poursuivra avec le Canada les travaux sur le Groupe international \nd’experts, et organisera une grande conférence scientifique visant à établir un premier \nconsensus scientifique sur les enjeux de l’intelligence artificielle. \nLa conférence du G7 IA réunissait plus de 150 chefs de file dans le domaine de la technologie, des \nspécialistes du milieu universitaire, des membres de la société civile et des représentants de \ngouvernements des pays du G7. Ils ont examiné ensemble les opportunités et les défis associés \naux avancées en intelligence artificielle. Ils ont également exploré des moyens de collaborer en \nvue d’adopter l’intelligence artificielle de manière responsable et d’exploiter son potentiel \néconomique et social. \n \nContact presse :  \n \nSecrétariat de Florian HUMEZ - 01 53 18 43 45 – presse@numerique.gouv.fr  \n \n", "published_date": "2018-12-06", "section": "Communiques"}