{"id": 2936, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20976.pdf", "author": "Emmanuel Macron", "title": "COMMUNIQUE DE PRESSE - E. MACRON : Intention de commande de l'armateur américain Royal Caribbean pour la construction de trois paquebots par STX France", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n       www.economie.gouv.fr \nParis, le 25 mai 2016 \nN° 1410 \n \nIntention de commande de l’armateur américain Royal Caribbean pour la \nconstruction de trois paquebots par STX France \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, se félicite de la \nsignature par le groupe américain Royal Caribbean Cruises Ltd et STX France d’une intention de \ncommande pour trois navires supplémentaires, complétant les quatre navires commandés par \nRoyal Caribbean depuis 2012. Ce programme exceptionnel enrichit ainsi le carnet de commandes \ndu chantier naval dont la charge est assurée jusqu’à 2026 avec les intentions de commande déjà \nannoncées par MSC. \nCette commande comprend un navire supplémentaire de la classe Oasis of the Seas dont le \ntroisième de la série, l’Harmony of the seas (362 mètres de long, le plus grand paquebot du \nmonde), a été livré le 12 mai à Saint-Nazaire. Deux navires de la classe EDGE (300 mètres de \nlong) s’ajouteront aux deux actuellement en cours de conception au sein des bureaux d’études de \nSTX France. \nAprès les annonces du groupe MSC début 2016 portant sur un programme de six navires, l’ajout \nde ces trois paquebots pour Royal Caribbean au carnet de commandes porte à neuf le nombre \nd’intention de commandes enregistrées cette année par STX France. Au total, le carnet de \ncommande s’élèvera à plus de 100 millions d’heures de travail  pour le chantier et ses sous-\ntraitants avec une cadence de fabrication de deux paquebots par an jusqu’à 2022. \nLe secteur de la construction navale bénéficie historiquement et continuera de bénéficier d’un \nsoutien public important de Coface pour le compte de l’Etat. Il représente aujourd’hui plus de 7 \nmilliards d’euros d’encours, correspondant aux garanties émises pour couvrir les financements des \nnavires livrés et en cours de construction aux chantiers de Saint-Nazaire.   \nPour Emmanuel MACRON : « C’est une situation historique et exceptionnelle pour STX France qui \na traversé récemment une période difficile dont il a su se sortir grâce notamment au dialogue \nsocial et à la nécessaire signature d’accords de compétitivité. Je m’en suis réjoui à l’occasion de \nma rencontre avec les salariés en février dernier à Saint-Nazaire et je tiens à saluer la qualité de \nleur savoir-faire reconnu une nouvelle fois par le groupe Royal Caribbean. Ces trois paquebots \ncomplètent un carnet de commandes offrant désormais une visibilité sur les 10 prochaines années. \nLe chantier démontre avec ce nouveau succès qu’il sait relever le défi de la compétitivité en \npoursuivant l’investissement et en restant à la pointe de l’innovation technologique et de \nl’architecture navale. » \n \n\n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-05-25", "section": "Communiques"}