{"id": 1026, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=31F6F787-7387-4937-AFD2-90783AD1CBAC&filename=630%20-%20CP%20CCFP.pdf", "author": null, "title": "630 - M. Olivier DUSSOPT, Secrétaire d'État auprès du Ministre de l'Action et des Comptes publics, étend le délai de concertation sur le projet de loi de transformation de la fonction publique", "text": " \n \n \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 6 mars 2019 \nN°630 \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et \ndes Comptes publics, étend le délai de concertation sur le projet de loi \nde transformation de la fonction publique \n \n \n \nM. Olivier DUSSOPT a présidé ce jour le Conseil commun de la fonction publique (CCFP), réuni \npour examiner le projet de loi de transformation de la fonction publique, présenté le 13 février dernier.  \n \nAprès constatation d’un défaut de quorum, pour le collège des organisations syndicales \nreprésentatives, le Secrétaire d’État a informé les participants que la séance ne pouvait se tenir. \n \nÀ ce jour, et sur les articles du projet de loi soumis à l’examen du CCFP, 248 amendements ont été \ndéposés par les organisations syndicales, y compris par celles ayant fait le choix de ne pas siéger \nlors de cette séance du CCFP, ainsi que par les employeurs territoriaux et hospitaliers. \n \nEn réponse, notamment à la demande de la CFDT, et pour que les membres du CCFP bénéficient \ndu même calendrier d’examen du projet de loi que les membres des autres instances consultatives \n(Conseil supérieur de la fonction publique de l’Etat, Conseil supérieur de la fonction publique \nterritoriale, Conseil supérieur de la fonction publique hospitalière) le Secrétaire d’État a décidé \nd’ouvrir, de manière exceptionnelle, et sans aucune obligation, un nouveau délai de dépôt et de \nconcertation sur les amendements déposés. Ce nouveau délai va donc permettre aux organisations \nsyndicales qui le souhaitent, tout comme aux employeurs publics des trois versants, de déposer ou \nde modifier leurs amendements au projet de loi de transformation de la fonction publique. \n \nDes réunions seront organisées dans les prochains jours avec celles et ceux qui en font la demande \nafin de débattre des amendements déposés ou susceptibles de l’être. « Il est essentiel que ce temps \nde concertation supplémentaire soit collectivement mis à contribution pour enrichir le texte, dans \nl’intérêt général des services, des agents et des usagers du service public. Il y a de très fortes \nattentes qui s’expriment dans les territoires, notamment par les agents que je rencontre à chacun \nde mes déplacements, et ce projet de loi nous offre l’opportunité d’y répondre concrètement et \nrapidement », a rappelé le Secrétaire d’Etat Olivier DUSSOPT.  \n \nUne nouvelle convocation sera adressée aux membres du CCFP afin de réunir l'instance en fin de \nsemaine prochaine.  \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-03-06", "section": "Communiques"}