{"id": 2692, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21581.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE se rendra dans l'Oise sur la thématique de la revitalisation du commerce en centre-ville jeudi 20 octobre 2016", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 19 octobre 2016 \nN°154 \nMartine PINVILLE se rendra dans l’Oise sur la thématique de la \nrevitalisation du commerce en centre-ville \n \nJeudi 20 octobre 2016 \nNoyon (60) \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire se rendra, jeudi 20 octobre 2016, à Noyon afin de rencontrer les \nacteurs du concept de « Ma boutique à l’essai ». \n \nDepuis juin 2013, la ville de Noyon en partenariat avec la Communauté de Communes du Pays \nNoyonnais et Initiative Oise Est a lancé un nouveau concept intitulé « Ma Boutique à l'Essai ». Cette \ninitiative permet à des personnes souhaitant détenir un commerce d’expérimenter leur projet au sein \nd’une boutique pilote. Ce projet de dynamisation du centre-ville, qui associe à la fois des acteurs \npublics et privés, est en voie de déploiement dans d’autres régions.  \n \nAfin de mettre en lumière ce projet innovant, Martine PINVILLE visitera la maroquinerie « Adèle et \nLouis » puis la boutique de prêt-à-porter « Mademoiselle Claire », deux commerces qui ont bénéficié \ndu dispositif.  \n \nCe déplacement précédera l’événement de restitution des résultats de la mission de l’Inspection \ngénérale des Finances et du Conseil général de l’environnement et du développement durable sur la \nrevitalisation commerciale des centres-villes, qui se tiendra l’après-midi à Bercy.  \n \nDéroulé : \n \n11h15 \n- \nVisite de la boutique de « Adèle et Louis », maroquinerie  \n24, rue de Paris \n- \nVisite du commerce « Mademoiselle Claire », prêt-à-porter  \nPlace Labarre \n \nPoint presse avec micros tendus \n \nAccréditations auprès du service de presse de la préfecture de l’Oise \n03 44 06 11 24 – caroline.cadart@oise.gouv.fr \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2016-10-19", "section": "Communiques"}