{"id": 4656, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17422.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Valérie FOURNEYRON : Rencontre avec des acteurs de l'Economie sociale et solidaire et la députée Laurence DUMONT", "text": " \n \n \n \nVALERIE FOURNEYRON \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nParis, le 13 mai 2014 \nN° 060 \n \nRencontre avec des acteurs de l’Economie sociale et solidaire \net la députée Laurence DUMONT \n \nAssemblée nationale, mercredi 14 mai  \n \n \n \nA l’invitation de Laurence DUMONT, députée du Calvados et 1ère Vice-présidente de l’Assemblée \nnationale, Valérie FOURNEYRON, Secrétaire d’Etat en charge du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire, déjeunera avec une quinzaine de \nresponsables de structures de l’Economie sociale et solidaire (ESS) de la Basse-Normandie, ce \nmercredi 14 mai. \n \nAlors que l’examen du projet de loi relatif à l’ESS aura débuté la veille à l’Assemblée nationale, \ncette rencontre sera l’occasion pour les acteurs de terrain d’échanger sur les mesures phares de \nce texte fondateur, qui vise à reconnaître, structurer et développer cette autre manière \nd’entreprendre qu’est l’ESS. \n \nL’ESS, économie alternative à la logique marchande classique, emploie aujourd’hui 2,4 millions de \nsalariés en France (1 emploi privé sur 8), et représente près de 10% du PIB national. Elle a connu \nune croissance plus de trois fois supérieure à celle du secteur privé traditionnel au cours des 10 \ndernières années (+23% contre 8%). \n \nPour échanger sur les perspectives d’avenir du secteur, les députés Yves BLEIN et Jean \nGRELLIER, respectivement rapporteur et responsable du texte, participeront également au \ndéjeuner. \n \n \nPour toute demande presse, merci de contacter : \n \nCabinet de Valérie FOURNEYRON : 01 53 18 44 06  \n \n \n", "published_date": "2014-05-13", "section": "Communiques"}