{"id": 1855, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=35055CE5-9AE8-4BF4-BE62-18B587FB090E&filename=384.pdf", "author": null, "title": "384  - Réunion du Haut Conseil de Stabilité Financière, mardi 13 mars 2018.", "text": " \nwww.hcsf.gouv.fr \n \nCommuniqué de presse \nParis, le 13 mars 2018 \nLe Haut Conseil de Stabilité Financière s’est réuni pour sa seizième séance ce mardi 13 mars \n2018.  \nSous la présidence de Bruno Le Maire, ministre de l’Économie et des Finances, le Haut \nConseil a actualisé son diagnostic des risques et vulnérabilités potentielles susceptibles \nd’affecter le secteur financier français, à la lumière notamment des développements \nintervenus depuis sa dernière réunion en décembre 2017. Il constate la récurrence d’épisodes \nde forte volatilité sur les marchés et suit avec attention leurs conséquences éventuelles pour la \nstabilité financière. \nUne attention particulière a été portée à l’évolution du diagnostic concernant l’endettement du \nsecteur privé non financier, dans le prolongement du rapport sur ce sujet rendu public à la \nsuite de la séance précédente. Le Haut Conseil note que la dynamique du crédit aux sociétés \nnon financières et aux ménages s’est poursuivie. En conséquence, le Haut Conseil continue de \nsurveiller avec la plus grande attention les développements de l’endettement du secteur privé, \nainsi que les conditions d’octroi relatives aux crédits bancaires, en particulier dans le cadre \ndes opérations de rachat d’entreprises avec fort effet de levier et en examinant les \ncaractéristiques de la production de crédits immobiliers. \nS’agissant des sociétés non financières, leur dette de marché ralentit depuis mi-2017, mais \nleur encours de crédit accélère sur la même période et continue de progresser \nsignificativement au début de 2018 (+5,4% en janvier, après +6,2% en décembre 2017). Sur \nlongue période, leur endettement demeure largement tiré par les grandes entreprises, et dans \nune moindre mesure les entreprises de taille intermédiaires, tandis qu’une accélération du \ncrédit aux PME est observée sur les derniers trimestres.  \nLe crédit aux ménages continue également de progresser à un rythme soutenu, ses \ncomposantes, habitat et consommation, augmentant de plus de 6% sur un an depuis le \nprintemps 2017. La dynamique du crédit à l’habitat justifie une vigilance particulière, alors \nque l’accélération des prix de l’immobilier se poursuit, ainsi que l’assouplissement des \nconditions d’octroi. \nLe Haut Conseil a également examiné l’état des cybermenaces dans le secteur financier. Il \nprend acte de l’importance des enjeux liés à la cybersécurité et a décidé de renforcer son suivi \nde ces risques, de leur évolution et de leur impact sur le secteur financier afin de mieux \nqualifier l’intensité du risque opérationnel associé.  \nFinalement, le Haut Conseil a préparé sa décision concernant le taux du coussin de fonds \npropres contracyclique en date du 1er avril 2018. Cette décision ainsi que les éléments de \njustification de ce taux seront publiés ultérieurement au Journal Officiel de la République \n\n \n \nFrançaise et sur son site. Le maintien des risques cycliques à leur niveau actuel a suscité des \néchanges et des analyses approfondis au sein du Haut Conseil sur la mise en œuvre d’actions \npréventives complémentaires. Le Haut Conseil réitère à ce stade qu’il se tient prêt à agir dans \nles prochains mois. \nPar ailleurs, le Haut Conseil a pris note de l’état d’avancement de la procédure prévue par \nl’article 458 du règlement n°575/2013 engagée par le Haut Conseil lors de la séance de \ndécembre en vue d’adopter une mesure permettant de limiter les expositions des banques \nsystémiques sur les grandes entreprises résidentes les plus endettées à un niveau de 5% de \nleurs fonds propres. Le processus de notification aux autorités européennes a été engagé au \nmois de janvier. La décision et des lignes directrices détaillant la mesure et précisant ses \nmodalités d’application seront publiées dès que la Commission Européenne et le Conseil \nEuropéen auront rendu leur avis, prévu pour le mois de mai au plus tard, et la mesure entrera \nen vigueur au 1er juillet 2018.  \n", "published_date": "2018-03-13", "section": "Communiques"}