{"id": 5229, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14353.pdf", "author": null, "title": "Viande de cheval :  Benoît HAMON fait le point sur la mise sous surveillance renforcée des filières « viande et poisson »", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 26 février 2013 \nN° 431 \n \nViande de cheval :  \nBenoît HAMON fait le point sur la mise sous surveillance renforcée des \nfilières « viande et poisson » \n \n \n \nA la suite des éléments révélés par l’enquête relative à la viande de cheval, Benoît HAMON, \nministre délégué chargé de la consommation, a placé les filières « viande et poisson » sous \nsurveillance renforcée des services de l’Etat pour toute l’année 2013. \n \nEn conséquence, deux types de contrôles sont mis en œuvre par la DGCCRF : \n \n- \nDes contrôles ciblés, programmés sur toute l’année 2013 sur l’ensemble des circuits de \ncommercialisation ; \n \n- \nLes contrôles visant, d’une part, à s’assurer de la réalité des retraits des produits concernés \npar le circuit « Spanghero », et d’autre part, à prélever de manière aléatoire des produits \npréparés à base de bœuf en dehors de ce circuit de commercialisation.  \n \nDepuis le 14 février, près de 4.000 visites ont eu lieu pour constater que tous les plats litigieux ont \nété retirés du marché, et près d’une quarantaine de prélèvements pour test ADN ont été opérés. \nLes analyses ADN des prélèvements sont en cours. \n \nL’action volontariste du gouvernement a incité les acteurs de la filière à mener rapidement leurs \npropres contrôles et audits internes. C’est dans ce contexte que l’entreprise William Saurin, \nopérant sous licence pour la société Panzani, a constaté la présence de viande de cheval dans sa \nproduction de raviolis. Les agents de la DGCCRF enquêtent sur cette nouvelle affaire de \nsubstitution de viande de cheval à la place de viande de bœuf. \n \n \n \n \n \n \n \n \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \nContact presse DGCCRF   Marie TAILLARD : tél : 01 44 97 23 91 -\ncommunication@dgccrf.finances.gouv.fr \n \n", "published_date": "2013-02-26", "section": "Communiques"}