{"id": 1889, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=22A7A7D9-F2CF-473F-A004-76D017661656&filename=347%20-%20CP_Granul%C3%A9s%20caoutchouc.pdf", "author": null, "title": "347 - Risques liés à l'utilisation des caoutchoucs recyclés dans la fabrication des terrains de sports synthétiques :  les ministères concernés saisissent l'Anses", "text": "1/2 \n \n \n \nMinistère de la \nTransition \nécologique et \nsolidaire \nMinistère des \nSolidarités et \nde la Santé \n \n \nMinistère de \nl’Économie et \ndes Finances \nMinistère \ndu Travail \n \nMinistère de \nl’Agriculture et \nde \nl’Alimentation \nMinistère des \nSports \n \n \n \n \nParis, le 22 février 2018 \n \nCOMMUNIQUÉ DE PRESSE \n \nRisques liés à l’utilisation des caoutchoucs recyclés dans la fabrication \ndes terrains de sports synthétiques :  \nles ministères concernés saisissent l’Anses \n \n \nLes ministères de la Transition écologique et solidaire, des Solidarités et de la Santé, de \nl’Économie et des Finances, du Travail, de l’Agriculture et de l’Alimentation et des Sports ont \nconjointement pris la décision de saisir l'Agence Nationale de sécurité sanitaire de \nl’alimentation, de l’environnement et du travail (Anses) sur les éventuels risques liés à \nl'utilisation des granulats de caoutchouc recyclé notamment dans les terrains de sports \nsynthétiques. \n \nLa valorisation des pneumatiques usagés sous la forme de granulés et matériaux utilisés dans la \nréalisation des terrains synthétiques est l'un des principaux modes de valorisation \"matière\" de la \nfilière française de gestion des déchets de pneumatiques. Ces terrains synthétiques soulèvent des \ninterrogations quant à leur impact sur la santé et l’environnement en raison des substances \ndangereuses potentiellement présentes dans les granulés, en particulier dans le cadre de leur \nutilisation comme terrains de sport et aires de jeux pour les enfants. \n \nL'Agence Européenne des produits chimiques (ECHA) a procédé en 2017 à une évaluation \npréliminaire des risques, pour la santé humaine, liés à l’utilisation de granulés de caoutchouc recyclés \ndans les gazons synthétiques. Elle a conclu à un faible niveau de préoccupation au vu des \nconcentrations d’hydrocarbures aromatiques polycycliques mesurées dans les granulés qui s’avèrent \nêtre sous les limites de concentration règlementaires prévues dans le cadre du règlement européen \nsur les produits chimiques, dit REACH. \n \nSur cette base, l’Anses analysera les données et études disponibles sur les principales \nsubstances présentes dans ces granulés et matériaux en caoutchouc et sur le niveau de \npréoccupation qu’elles génèrent en raison de leurs risques intrinsèques, de leur concentration \nou des modes d’exposition, afin de pouvoir rendre des conclusions sur les préoccupations \nsanitaires et environnementales qui pourraient en résulter. \n \n\n2/2 \n \nL’Anses étudiera les principales voies d’exposition pour la population et l’environnement \n(terrains de sport, terrains de jeux pour enfants, litières pour animaux, …). Le rapport est \nattendu pour la fin juin. \n \n \n \n \n \nContacts presse : \n \nMinistère de la Transition écologique et solidaire : presse@ecologique-solidaire.gouv.fr \nMinistère des Solidarités et de la Santé :  presse-dgs@sante.gouv.fr  \nMinistère de l’Économie et des Finances : presse.mineco@cabinets.finances.gouv.fr \nMinistère du Travail : dgt.com@travail.gouv.fr \nMinistère de l’Agriculture et de l’Alimentation : presse.agriculture@agriculture.gouv.fr \nMinistère des Sports : sec.presse.sports@sports.gouv.fr \n \n \n", "published_date": "2018-02-22", "section": "Communiques"}