{"id": 5582, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3235C250-1EDB-4B4F-9377-34F8AE08FD3B&filename=949%20-%20DP-csf%20Mode%20%20Luxe.pdf", "author": null, "title": "949 - Signature du Contrat de filière « Mode et Luxe »", "text": " \n \n \nDOSSIER DE PRESSE \n \nSignature du contrat de \nfilière Mode & Luxe \n \n \n8 janvier 2019\n\n \nSommaire  \n \nEditorial de Guillaume de Seynes ....................................................................................... 3 \nChiffres clés du secteur ....................................................................................................... 5 \nLe comité stratégique  de Filière Mode & Luxe .................................................................. 6 \nContexte ............................................................................................................................................... 6 \nLa filière Mode & Luxe.......................................................................................................................... 6 \nLes enjeux de la filière Mode & Luxe ................................................................................................... 6 \nLes actions structurantes du contrat de filière Mode & Luxe ........................................... 8 \nAction 1 : Formations techniques et promotion des métiers de la filière : adapter la \nformation pour répondre à des besoins croissants et très qualitatifs ................................................... 9 \nAction 2 : Transformer l’écosystème de l’enseignement supérieur et de la recherche en \nvue d’acquérir le leadership mondial correspondant à la notoriété de la place de Paris ................... 10 \nAction 3 : Améliorer la compétitivité des PME sous-traitantes et les accompagner dans \nleur transformation vers l’industrie du futur ........................................................................................ 10 \nAction 4 : Accompagner et financer les entreprises de mode émergentes ....................................... 11 \nAction 5 : Elaborer un dispositif de traçabilité pertinent pour la filière « Mode et luxe » \nfrançaise ............................................................................................................................................. 13 \nAction 6 : Impulser une dynamique vertueuse d’économie circulaire à travers la mise \nen place de deux démonstrateurs de recyclage textile ...................................................................... 14 \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE MODE & LUXE \n \n3 \nEditorial de Guillaume de Seynes \nPermettre à la filière Mode et Luxe française de maintenir \nsa prééminence et lui donner les moyens de sa croissance \nLa France est le premier acteur mondial dans le secteur de la mode et du luxe. \nAtout majeur de l’économie française, le secteur pèse aujourd’hui plus de 154 \nMd € de CA et plus de 600.000 emplois. C’est le 1er secteur exportateur du \npays. \nInscrits dans l’ADN culturel et économique de la France, la Haute Couture, la \ncréation, la mode et le luxe représentent un patrimoine exceptionnel et \nspécifique qui nous distingue dans la mondialisation. Il est donc capital de \nprotéger cet écosystème, de le valoriser et de le transmettre pour ne pas perdre \nle contrôle de ce qui fait notre identité et notre force, tout en alliant innovation et \nsavoir-faire traditionnels. \nDe là l’importance de l’excellence de la formation initiale et continue, mais aussi \nde la transmission des savoir-faire ou de l’acquisition de nouvelles \ncompétences. \nEn France, les TPE et les PME irriguent l’écosystème de la mode et du luxe. La \nfilière a donc un rôle crucial à jouer pour soutenir et accompagner ces \nentreprises hétérogènes essentielles, dispersées sur le territoire. Face aux \nrévolutions numérique et technologique, les grands groupes, qui sont déjà très \nengagés dans cette transition, doivent sensibiliser et protéger leurs sous-\ntraitants pour sécuriser la production dans un contexte de croissance.  \nPlus que jamais, le triptyque coût / qualité / délai se retrouve, avec la \nresponsabilité sociale et environnementale des entreprises, au cœur des enjeux \nde la compétitivité dans un monde où le rapport au temps et à la distance est \naboli. \nL’enjeu de ce Comité stratégique est de permettre à la filière de maintenir sa \nprééminence, en se donnant les moyens d'accompagner sa croissance.   \nLe contrat s’articule autour de plusieurs projets décisifs pour la compétitivité de \nla filière autour de 4 thématiques majeures :  \n1/ Formation / emploi / compétence : Développer un écosystème de formation \nadapté pour répondre aux besoins de recrutement de la filière et revitaliser les \nmétiers techniques de la mode et du luxe. Créer un pôle d’excellence \nd’enseignement supérieur, de recherche et d’innovation, se situant au plus haut \nniveau mondial  \n2/ Capacité industrielle de production / sous-traitance :  \nAccompagner le changement, notamment technologique, de l’outil de \nproduction \n3/ Ecosystème entrepreneurial et accompagnement des jeunes marques :  \nAccompagner la croissance des jeunes marques de mode  \n4/ Développement durable et éthique : Mettre en place un dispositif de \ntraçabilité et enclencher une dynamique nationale de recyclage textile avec la \nmise en place de deux démonstrateurs \n \n  \n\nSIGNATURE DU CONTRAT DE FILIERE MODE & LUXE \n \n4 \nEn accompagnant les entreprises de la filière mode et luxe, il s’agit de faire \néclore et de diffuser de nouvelles compétences, d’améliorer la compétitivité du \nsecteur et, à travers son rayonnement international, celui de la France. \n \nGuillaume de SEYNES \n\nSIGNATURE DU CONTRAT DE FILIERE MODE & LUXE \n \n5 \nChiffres clés du secteur \n(Source : IFM/Quadrat - résultats 2018) \n \n \n \n \n617 000 emplois directs  \n \n154 Md€ Chiffre d’affaires  \n37,5 Md€ Valeur ajoutée (1,7% du PIB) \n \n9 entreprises du luxe figurent dans le palmarès \ndes 100 premières entreprises exportatrices   \nfrançaises \n \n1er acteur mondial de la mode et du luxe \n1/4 des ventes mondiales  \nréalisées par les entreprises françaises du luxe \n35,7 Md€ de Chiffre d’affaires à l’export \n80% Taux moyen export  \n \n \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE MODE & LUXE \n \n6 \nLe comité stratégique  \nde Filière Mode & Luxe \nContexte \nLe secteur de la mode et du luxe (textile, mode et habillement, travail du cuir, \nhorlogerie, bijouterie, joaillerie, orfèvrerie, parfums et cosmétique), porteur de \nl’excellence de la France dans le monde, est un secteur majeur pour notre économie \nnationale. Le secteur génère directement plus de 600 000 emplois, et près d’un \nmillion d’emplois en tenant compte des effets indirects sur les transports, la \nlogistique, l’informatique, l’immobilier, et des effets induits via la distribution de \nrevenus.  \nLes entreprises françaises exportent toujours plus (35,7 Md€), tirant profit de la \nmondialisation et de l’enrichissement de nouveaux pays, notamment en Asie. Le \nmarché mondial du luxe devrait continuer à croître de 4 à 5% par an pour atteindre \n280 à 290 Md€ d'ici à 2020  \nLa place de Paris, dont la notoriété est incontestée, est pourtant en compétition \npermanente avec Londres, Milan ou New York. \nLa filière Mode & Luxe \nCaractérisée par une grande diversité d‘acteurs et de métiers répartis sur le territoire, \nla filière est composée de grands groupes (LVMH, KERING, HERMES,…), de \nmarques de créateurs et de prêt-à-porter, d’artistes, et d’entreprises de \nfabrication/confection travaillant pour leur compte propre ou en sous-traitance pour \nles marques, dont une grande majorité sont des PME voire des TPE, réunies parfois \nau sein de petits groupes familiaux. \nPour la fabrication, les grandes « maisons » du secteur s’appuient en effet sur un \nréseau de PME détentrices dans tous les métiers de la filière, de savoir-faire \nd’exception, d’une grande technicité, parfois rares, et ancrés dans les territoires. \nEntreprises de main d’œuvre, dont l’existence est indispensable pour répondre aux \nattentes de qualité et réactivité de la production de marque, elles sont pourtant \nexposées à une vive concurrence internationale ainsi que pour certaines à une \ninsuffisance de leurs capacités de production. \nLes enjeux de la filière Mode & Luxe \nFortes d’un marché mondial, dont la croissance se poursuit, et de la notoriété de la \nplace de Paris, les grandes marques de luxe françaises confirment leur hégémonie. \nEn regard, les PME de l’industrie du luxe, moins visibles, en prise directe avec une \nvive concurrence internationale, doivent maintenir leurs capacités de production, \n\nSIGNATURE DU CONTRAT DE FILIERE MODE & LUXE \n \n7 \npréserver leurs savoir-faire, évoluer vers de nouveaux modèles de compétitivité et \npermettre ainsi à Paris, capitale de la mode, de conserver son pouvoir d’attraction.  \nLa filière mode et luxe est confrontée à de nouvelles problématiques : transformation \ndes comportements des consommateurs, importance de l’expérience client, \némergence de façons inédites de produire et de vendre nécessitant l’adaptation des \ncompétences et des métiers, politique d’excellence en recherche et développement, \ndéploiement de technologies innovantes, besoins importants en financement, \ntransmission des outils de production, attention particulière à porter aux ressources \net à l’environnement, ainsi qu’à l’humain et au sens. \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE MODE & LUXE \n \n8 \nLes actions structurantes du \ncontrat de filière Mode & Luxe \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE MODE & LUXE \n \n9 \nAction 1 : Formations techniques et promotion des métiers de \nla filière : adapter la formation pour répondre à des besoins \ncroissants et très qualitatifs \nEnjeux \nLa filière mode-luxe-matière compte près de 600 000 emplois. Les métiers \ntechniques figurent tout particulièrement dans des branches textile (60.000 emplois), \nhabillement (35.000) et maroquinerie (21.000). Dans ces secteurs, il faut pourvoir les \npostes suite aux départs en retraite et aux créations d’emploi, et l’on rencontre des \ndifficultés à recruter. Au total, c’est a minima de l’ordre de 10.000 recrutements par \nan auxquels il faut procéder pour la filière, pour des environnements à caractère \ntechnique. \nOr les métiers techniques liés à la mode souffrent souvent d’une image dévalorisée. \nEn outre, nombre d’ateliers et manufactures sont installés dans des territoires ruraux, \nposant la question de leur attractivité. \nA la difficulté de recruter s’ajoute la question des compétences, constat fait d’une \nrupture entre la technicité indispensable attendue sur les tâches de base et les \nconnaissances des jeunes diplômés. \nObjectifs \n1- Lever les difficultés de recrutement pour permettre d’intégrer 10.000 salariés en \nproduction par an pour la filière pendant 5 ans \n2- Développer et adapter l’offre de formations techniques pour l’acquisition et \nl’évolution des savoir-faire, notamment pour accompagner les 130.000 salariés à \nmétier technique à l‘intégration du numérique, de la robotique/cobotique, et aux \nchangements dans l’organisation du travail associés à l’évolution des cycles et aux \nexigences simultanées de qualité et de réactivité/rapidité \n3- Sauvegarder et transmettre les savoir-faire \nPoints clés et principaux engagements de l’Etat et de la filière \nDévelopper des approches de formation innovantes  \nEngager des coopérations synergiques entre la filière et les ministères de l’Education \nnationale et du Travail, pour adapter les programmes d’enseignement et articuler \nformations initiale, professionnelle et continue \n \nAugmenter le nombre d’apprentis de 20% par rapport au nombre actuellement dans \nla filière d’ici 2022 \n \nEngager une campagne de communication avec les fédérations professionnelles et \nles organismes de formation et assurer une cohérence nationale des actions de \npromotion en 2019 et 2020 \n \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE MODE & LUXE \n \n10 \nAction 2 : Transformer l’écosystème de l’enseignement \nsupérieur et de la recherche en vue d’acquérir le leadership \nmondial correspondant à la notoriété de la place de Paris \nEnjeux \nCaractérisé par un nombre important d’acteurs hétérogènes, le système français \nd’enseignement de la mode souffre d’éclatement et de déficit de lisibilité. L’absence \nde pôle d’excellence identifié, de structuration des parcours supérieurs ou \nd’enseignement et de recherche reflète par ailleurs une certaine méconnaissance de \nla réalité économique et des enjeux de la filière.  \nAfin de gagner en rayonnement et à terme de former un nombre suffisant \nd’encadrants indispensables non seulement à la création et au marketing, mais aussi \nà la supply chain et à l’innovation, il est important de lui offrir une taille critique et de \nle restructurer. \nObjectifs \n Finaliser l’intégration de l’Ecole de la Chambre Syndicale au sein du nouvel \nInstitut Français de la Mode (IFM) axé autour de la création, du management et \ndu savoir-faire \n Développer la Conférence des Ecoles Supérieures de Mode (CESUM) et de ses \nactivités  \n Mettre en œuvre une politique de recherche, de recherche appliquée et de \ndéveloppement en lien avec l’industrie 4.0 \nPoints clés et principaux engagements de l’Etat et de la filière \nRentrée 2020 : ouverture du nouvel IFM avec 800 étudiants et des formations allant \ndu CAP au doctorat \nEngagement de l’Etat et de la filière pour finaliser le financement de la nouvelle \nEcole durant sa phase de montée en puissance (2019/2022)  \n\nSIGNATURE DU CONTRAT DE FILIERE MODE & LUXE \n \n11 \nAction 3 : Améliorer la compétitivité des PME sous-traitantes et \nles accompagner dans leur transformation vers l’industrie du \nfutur \nEnjeux \nDans un marché en croissance, en termes de capacité et de services, les sous-\ntraitants ont, de façon urgente, besoin d’investir dans de nouveaux outils et \nprocessus de fabrication, de renforcer la polyvalence de leurs salariés, de travailler \navec leurs donneurs d’ordres pour fluidifier la chaîne de fabrication, et de passer à \nl’usine du futur, tout en conservant l’excellence de leur savoir-faire.  \nLa compétitivité et la création Made in France dépendront fortement de la capacité \ndes industriels à se structurer rapidement afin de répondre à la demande en hausse \net acquérir ainsi des parts de ce marché en plein bouleversement. \nObjectifs \n Donner aux sous-traitants les moyens de conforter leur compétitivité dans un \ncontexte de croissance et de transformation des marchés   \n Accompagner le changement, notamment technologique, de l’outil de production  \n Permettre de financer l’augmentation de l’activité des sous-traitants, conforter \nleur pérennité, garantir le financement des nouveaux investissements et \nl’augmentation du besoin en fonds de roulement \nPoints clés et principaux engagements de l’Etat et de la filière \nRéaliser d’ici l’automne 2019 un diagnostic 360° auprès d’un panel représentatif \nd’une vingtaine de façonniers / sous-traitants, qui devra aborder des sujets tant \nstratégiques et managériaux que technologiques  \nCréer un accélérateur sectoriel (éventuellement opéré par Bpifrance) dédié à la filière \nmode et luxe pour les entreprises en croissance proposant un tronc commun à \nl’ensemble des acteurs de la filière et des programmes spécifiques dédiés, \nnotamment au développement des marques émergentes et à l’accélération des \nentreprises de sous-traitance \nCofinancement par les entreprises bénéficiaires, les partenaires représentant la \nfilière et Bpifrance  \n\nSIGNATURE DU CONTRAT DE FILIERE MODE & LUXE \n \n12 \nAction 4 : Accompagner et financer les entreprises de mode \némergentes \nEnjeux \nLes temps de création et de rentabilité de l’industrie de la mode demandent des \ndispositifs de financement et d’accompagnement spécifiques. La plupart des \ndispositifs existants apparaissent peu adaptés aux besoins de la filière, rendant la \nquestion du financement des jeunes marques complexe à moyen terme. \nDans le même temps, nombre de financeurs constatent trop souvent des problèmes \nde structuration des jeunes entreprises et de fragilité de leurs modèles économiques. \nSi Bpifrance, l’IFCIC, les secteurs de la couture, de la chaussure et de l’habillement \nont mis en place depuis quelques années des dispositifs de coaching 360° pour \npallier ces faiblesses, un couplage plus étroit des dispositifs d’aides et des \nfinancements existants gagnerait en efficacité.  \nObjectifs \nFaciliter le financement à moyen terme des entreprises émergentes en \naccompagnant leur développement et en confortant les activités de prêt.  \nPoints clés et principaux engagements de l’Etat et de la filière \nConforter les moyens de l’IFCIC (Institut de financement du cinéma et des industries \nculturelles)  \nCréer une chaire IFM / LEM (Lille Economie Management) sur les nouveaux modèles \néconomiques dans la mode en 2019 \nCréer un accélérateur sectoriel dédié à la filière mode et luxe pour les entreprises en \ncroissance proposant un tronc commun à l’ensemble des acteurs de la filière et des \nprogrammes spécifiques dédiés, notamment au développement des marques \némergentes et à l’accélération des entreprises de sous-traitance. \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE MODE & LUXE \n \n13 \nAction 5 : Elaborer un dispositif de traçabilité pertinent pour la \nfilière « Mode et luxe » française \nEnjeux \nL’industrie de la mode et du luxe, parce qu’elle s’appuie sur des chaînes de valeur \ncomplexes \net \nsouvent \nfragmentées \ngéographiquement, \ngénère \nchez \nle \nconsommateur une demande de transparence sur l’impact économique, social et \nenvironnemental des activités ayant permis de concevoir, produire, transporter et \ncommercialiser des biens de consommation tels que des vêtements, des sacs à \nmain ou des bijoux.  \nCette demande de transparence à l’égard des fabricants, des donneurs d’ordre, des \nmarques et des distributeurs s’affirme sur les réseaux sociaux avec des mouvements \nde grande ampleur. \nObjectifs \n Disposer d’un état des lieux des meilleures technologies disponibles sur le \nmarché adaptées aux caractéristiques de la filière « Mode et Luxe »  \n Identifier les répertoires les plus adaptés au regard des enjeux liés à la \nproduction manufacturière de la sécurisation de la chaine de valeur afin de \ndonner des outils concrets aux PME pour répondre aux demandes de \nvérification de leurs donneurs d’ordre \n Développer une perception commune des enjeux de traçabilité dans la filière  \n Disposer d’une solution technologique efficace et sécurisée permettant de \ngarantir l’intégrité des données sensibles dans les relations entre acteurs d’une \nchaîne de valeur  \n Mettre en place une communication positive en direction des consommateurs de \nmode et de luxe associant les valeurs de la créativité et des savoir-faire à celles \nde la nouvelle économie digitale.    \nPoints clés et principaux engagements de l’Etat et de la filière \nLancer en 2019 un appel d’offres piloté notamment par les Centres Techniques \nIndustriels afin de sélectionner un prestataire chargé d’élaborer un cahier des \ncharges décrivant les besoins et proposant des solutions techniques appropriées  \nL’Etat s’engage à mettre à disposition les dispositifs de financements dans le cadre \ndes procédures établies par le Programme des investissements d’avenir : appel à \nprojets ATF (Accompagnement et Transformation des Filières) de plateformes \nnumériques de filières industrielles.  \n \n \n \n \n\nSIGNATURE DU CONTRAT DE FILIERE MODE & LUXE \n \n14 \nAction 6 : Impulser une dynamique vertueuse d’économie \ncirculaire à travers la mise en place de deux démonstrateurs de \nrecyclage textile  \nEnjeux \nL’un des enjeux majeurs de la filière consiste à améliorer la durabilité de ses activités \nen développant l’écoconception, et en optimisant les procédés, les débouchés et la \ncréation de valeur pour le recyclage des articles en fin de vie ou des produits \ninvendus. \nLa filière est confrontée à la difficulté de trouver des circuits de recyclage valorisants, \nefficaces et durables. Par ailleurs, la plupart des entreprises, PME/TPE \nmanufacturières ancrées le territoire, n’ont pas la taille critique ou les ressources \ninternes pour mettre en place une politique structurée en la matière. \nObjectifs \n- Démontrer la faisabilité des solutions techniques/organisationnelles innovantes les \nplus prometteuses en matière d’économie circulaire (R&D) pour le recyclage des \nmatières  \n- Permettre la confection de nouveaux vêtements par la reconstitution d’une fibre \nsuffisamment longue pour autoriser le cardage et le retissage \n- Réussir à recycler le polyester (60% des fibres employées, en particulier dans les \nvêtements textiles et techniques) pour être ensuite fondu et refilé en France  \nPoints clés et principaux engagements de l’Etat et de la filière \nDévelopper deux démonstrateurs testant : \n- \nun procédé de recyclage mécanique en boucle fermée de fibres de coton \nissues de vêtements usagés d’ici juillet 2019 \n- \nun procédé chimique en boucle semi-ouverte intégrant à la fois des produits \nen fin de vie et des déchets de production en polyester d’ici 2022 \n  \nL’Etat s’engage à mettre à disposition les dispositifs de financements dans le cadre \ndes procédures établies pour les AAP ADEME (Agence de l'environnement et de la \nmaîtrise de l'énergie) \n \n\n \n \n \n\n \n \nCrédits photographiques \nPage 8 - ©Robert Przybysz - stock.adobe.com \nPage 10 - © Crédit Jakob+MacFarlane – Photographie Nicolas Borel_1304 \nPage 11 - ©murmakova - stock.adobe.com \nPage 12 - AdobeStock_98453816R \nPage 13 - ©Rick Henzel - stock.adobe.com \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2019-01-08", "section": "Dossiers"}