{"id": 5761, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19817.pdf", "author": "Michel Sapin", "title": "M. SAPIN - Dossier de presse - L'Accord de Paris et les enjeux financiers", "text": "DOSSIER DE PRESSE \n \n \n \n \n \n \n \n \nL’Accord de Paris  \net les enjeux financiers \n \n \n \n \n  \nRÉUNION DU 9 OCTOBRE 2015, LIMA \n  \n\nDOSSIER DE PRESSE – L’Accord de Paris et les enjeux financiers \n2 \n \nL’Accord de Paris et les enjeux financiers. \nEn décembre 2015 aura lieu la COP21 à Paris, l’objectif est d’avoir un accord ambitieux et \ncontraignant pour contenir la hausse des températures à 2°C \n \nLe Président de la République le 10 septembre 2015 : \n« L’urgence parce que c’est maintenant qu’il faut agir, et la durée parce que ce \nque nous déciderons là, à la fin de l’année 2015, c’est pour les vingt, les trente \nprochaines années que le monde va pouvoir s’engager. \nAlors quel est l’enjeu précis? C’est à la fois de réussir un accord, un accord \nuniversel, un accord durable, un accord contraignant, ça c’est le fondement \njuridique de ce qui va être décidé. Et puis il y a un autre enjeu, qui d’ailleurs est \nlié au premier, c’est le financement. S’il n’y a pas les annonces qui sont \nattendues, mais pas simplement les annonces, les preuves, qu’il y aura bien \n100 milliards de dollars à partir de 2020, et chaque année, alors il n’y aura pas \nde conclusion de la COP21, de la conférence de Paris. » \n \nLe Président de la République lors de sa conférence de presse du 7 septembre \n2015 :  \n« Il n’y aura pas d’accord et notamment parce que des pays s’y refuseront, des \npays émergents, on les connait, des pays du Sud, et on les comprend, s’il n’y a \npas d’engagement ferme sur les financements. » \n \nLaurent FABIUS, président de la COP21, dans son discours lors de l'événement \nde haut niveau sur le changement climatique organisé aux Nations unies à New \nYork le 29 juin 2015 : \n« L'accord à Paris est indispensable et il est possible à une condition : qu'il \nrespecte ce qu'on appelle généralement la justice. La justice, c'est la solidarité \nfinancière et j'ajouterai technologique. Un engagement a été pris par les pays \ndéveloppés : chaque année 100 milliards de dollars de financements publics et \nprivés d'ici 2020 en priorité vers les pays les plus pauvres et les plus \nvulnérables. Cet engagement doit être tenu. D'où la nécessité d'efforts \nsupplémentaires sur le plan des financements et du partage des \ntechnologies. » \n \n \n \n \n \n \n \n \n\nDOSSIER DE PRESSE – L’Accord de Paris et les enjeux financiers \n3 \n \n \nPourquoi mobiliser les ministres des finances sur cette question ? \n \nCe sont les ministres en charge des négociations climatiques qui auront la charge de définir les \nrègles du nouvel Accord, y compris sur les questions de financement. C’est pourquoi Laurent \nFABIUS a organisé les 7 et 8 septembre une réunion ministérielle avec une quarantaine de \npays consacrée notamment à ce sujet. Elle a confirmé le souhait de tous de disposer d’un état \ndes lieux précis sur la mise en œuvre de l’objectif de mobiliser 100 milliards de dollars d’ici \n2020, des attentes fortes des pays en développement pour une poursuite de cet effort après \n2020 et une attention spécifique pour l’effort financier qui sera consacré à l’adaptation des pays \npauvres et vulnérables. \nNéanmoins, il est important que les ministres des Finances soient mobilisés sur les enjeux \nclimatiques au regard des enjeux économiques et financiers structurels sous-jacents. Pour \nrester en dessous de 2°C, c’est en effet l’ensemble des investissements qui devront prendre en \ncompte les enjeux climatiques.  \nPar ailleurs, pour ce qui concerne l’Europe, ce sont les ministres des finances européens qui \ndevront définir en novembre la position de l’Union européenne sur ces questions. \nSi les négociations internationales portent sur les financements après 2020, la crédibilité des \nengagements passés concernant les flux financiers des pays développés vers les pays en \ndéveloppement est nécessaire pour obtenir la confiance des pays du Sud. \n \nMichel SAPIN dans son discours d’ouverture du « Climate Finance Day » à Paris \nle 22 mai 2015 :  \n« La question des financements de la lutte contre le réchauffement climatique \nsera fondamentale pour construire un accord en décembre et pour assurer la \nmise en œuvre effective, globale et massive de la transition vers des \néconomies résilients et sobres en carbone. » \n \n \n\nDOSSIER DE PRESSE – L’Accord de Paris et les enjeux financiers \n4 \n \nRéunion « La finance au service du climat » le 9 octobre à Lima \n \nDans l’optique de la COP21 à Paris, qui fixera le cadre global de la lutte contre le réchauffement \nclimatique pour la période post-2020, le volet financier est un élément essentiel des négociations. Pour \nfaciliter les discussions, il est indispensable qu’en amont de la COP21, un climat de confiance soit instauré \nentre les Parties ainsi qu’une compréhension commune de la mobilisation en cours des acteurs financiers \npublics comme privés pour soutenir les actions d’atténuation et d’adaptation climatique dans les pays en \ndéveloppement. \nLe Pérou et la France, en tant qu’actuel et futur pays hôte de la COP, organisent une réunion des \nministres des Finances et des chefs des principales institutions financières internationales, organisée et \nouverte par Michel SAPIN et son homologue péruvien Segura VASI, sur la finance climat à Lima le 9 \noctobre 2015 et conclue par Laurent FABIUS et le ministre péruvien de l’Environnement Manuel PULGAR-\nVIDAL, présidents des COP21 et 20, à l’occasion de l’assemblée annuelle de la Banque mondiale et du \nFonds monétaire international. \n \nMichel SAPIN dans son discours lors de la réunion ministérielle de l’OCDE le 4 juin 2015   \n« Avec mon collègue Alonso Arturo Segura VASI nous avons défini une stratégie pour faciliter \nl’ensemble des négociations […].Quel en sera le point d’arrivé ? En octobre, à Lima, en marge des \nAssemblées annuelles du Fonds monétaire international et de la Banque mondiale, nous organiserons \nune réunion de haut niveau qui permettra de faire un bilan des travaux qui auront été conduits ; et j’espère \nque nous serons à même d’en tirer un message fort, encourageant et mobilisateur, dans la perspective de \nla Conférence de Paris.» \nLaurent FABIUS dans son discours d’ouverture du « Climate Finance Day » à Paris le 22 mai 2015 \n« Aucune action efficace ne sera possible sans une prise de conscience - elle est là - et un engagement \nfort des acteurs privés du secteur financier et d'une façon générale du secteur financier. » \n \nCette réunion permettra de faire le bilan de l’ensemble des travaux qui ont été conduits cette année et, si \npossible, d’annoncer de nouveaux engagements financiers en faveur de la lutte contre le réchauffement \nclimatique, afin de renforcer la dynamique positive induite par les annonces faites en marge de \nl’Assemblée générale des Nations Unies, notamment par la France. Le Secrétaire général des Nations \nUnies, M. Ban Ki Moon, ouvrira les débats. Les responsables des principales institutions financières \ninternationales (la Banque mondiale, le FMI, le Conseil de stabilité financière – FSB, la Banque africaine \nde développement, la Banque asiatique de développement, la BERD, la BEI, le Fonds vert pour le climat) \net de nombreux ministres des Finances. Deux initiatives sur les énergies renouvelables en Afrique et les \nsystèmes d’alerte précoce seront également présentées.  \n \nPour nourrir les discussions, la France et le Pérou ont demandé à l’OCDE et au think thank CPI de \nproduire un rapport sur les financements climat disponibles en 2014 par rapport à la cible de 100 milliards \nde dollars (voir fiche détaillée sur ce sujet). Ce rapport, qui sera présenté par le Secrétaire général de \nl’OCDE, M.GURRIA, devrait présenter une estimation techniquement solide et transparente. Le \nSecrétariat général des Nations Unies a également accepté de présenter un rapport sur la mobilisation du \nsecteur financier privé, un peu plus d’un an après le sommet de New York sur le climat, qui avait été \nmarqué par plusieurs annonces dans ce domaine. \n \n \n \n\nDOSSIER DE PRESSE – L’Accord de Paris et les enjeux financiers \n5 \n \nLa stratégie repose sur 3 piliers  \n \n \n\nDOSSIER DE PRESSE – L’Accord de Paris et les enjeux financiers \n6 \n \nL’Accord de Paris  \n \nCet accord universel doit définir des règles et des mécanismes capables de relever \nprogressivement l’ambition pour respecter l’objectif d’une hausse des températures inférieure à \n1.5 ou 2°C. Dans ce cadre, 195 pays (plus l’UE) doivent prendre des engagements en matière \nde réduction de gaz à effet de serre, en renforçant les actions déjà engagées. \nL’objectif est de parvenir à :  \n- un accord universel, conclu par tous, et applicable à tous les pays ; \n- un accord ambitieux, qui nous permette de rester sous les 1,5 ou 2°C et adresse aux acteurs \néconomiques les signaux nécessaires pour engager la transition vers l’économie bas-carbone; \n- un accord flexible, qui prenne en compte les circonstances nationales, les besoins et les \ncapacités respectives des pays en développement et les spécificités de certains pays, \nnotamment les moins avancés et les petites îles ;  \n- un accord équilibré, qui prévoit des moyens de mise en œuvre adéquats, en matière de \nfinancements des projets d’atténuation et d’adaptation aux changements climatiques, d’accès \naux technologies et de renforcement des capacités ; \n- un accord dynamique et crédible, qui inclut d’une part un processus périodique pour relever \nl’ambition des pays contre le dérèglement climatique et d’autre part un cadre de transparence \nrobuste permettant de suivre la mise en œuvre des engagements de réduction d’émissions, afin \nd’assurer la confiance entre les pays. \nLa question du financement fera bien sûr partie de l’Accord ; il n’y aura pas d’accord sans \nsolidarité et les Etats doivent disposer des moyens nécessaires pour mettre en œuvre leurs \nengagements.  \n \n \n\nDOSSIER DE PRESSE – L’Accord de Paris et les enjeux financiers \n7 \n \nCrédibiliser l’engagement pris à Copenhague de \nmobiliser 100 Mds de dollars par an en 2020. \n \nLes « 100 milliards de dollars par an » sont un engagement conjoint des pays développés pris à \nCopenhague en 2009 afin de mobiliser, à partir de 2020, des financements publics et privés, y \ncompris de sources  innovantes, en faveur des pays en développement pour financer leurs \nactions de lutte contre le changement climatique.  \nAucune méthodologie de comptabilisation de ces financements n’était agréée au moment où \ncet engagement a été pris, bien que le besoin d’une définition unique de la finance climat soit \nsystématiquement rappelé par les parties.  \nMichel SAPIN et son homologue péruvien ont demandé en juillet 2015 à l’OCDE, en \ns’appuyant sur le think tank Climate Policy Initiative, de préparer un rapport fournissant \nune estimation robuste des financements versés en 2013 et 2014. Ce rapport s’appuie \nnotamment sur les travaux sur les définitions et les méthodes menés par les pays donateurs en \n2014 et 2015, ce qui devrait permettre d’obtenir une estimation plus précise. \nCe rapport sera présenté par l’OCDE lors de la réunion sur les enjeux financiers de la COP21 \ndu 9 octobre à Lima.  \n \n \n \n \n \n\nDOSSIER DE PRESSE – L’Accord de Paris et les enjeux financiers \n8 \n \nPoint sur la mise en œuvre de l’ « engagement de Copenhague » \n \n \n*Source : rapport OCDE/CPI du 7 octobre 2015 \n \nUn certain nombre d’Etats et de banques multilatérales de développement ont annoncé leur \nintention d’augmenter leurs financements consacrés au climat à horizon 2020 : \n- \nL’Allemagne a annoncé en juin 2015 un doublement de ses financements climat à \nhorizon 2020 ;  \n- \nLe Royaume-Uni a annoncé qu’il augmenterait de 50% ses contributions financières à \nla lutte contre le changement climatique dans les pays les plus pauvres, ce qui \nreprésentera 5,8 milliards de livres (8,8 milliards de dollars) en cumulé sur la période \n2016-2021 ; \n- \nLa France a annoncé lors de l’Assemblée Générale des Nations-unies une \naugmentation de 2 milliards d’euros de ses financements climat à l’horizon 2020, qui \npasseront ainsi de 3 à 5 milliards d’euros ; \n- \nLa Banque Asiatique de Développement fera plus que doubler ses financements climat \n(atteignant 6 milliards de dollars en 2020), à travers l’augmentation globale de son \nactivité et la hausse significative de la part de son portefeuille consacré au climat (30 % \ncontre 18 % actuellement) ; \n- \nLa BERD, dont le tiers de l’activité est dédiée à la « finance verte », augmentera cette \npart jusqu’à 40 %. Les engagements annuels seront alors de 4 milliards de dollars en \n2020. \n \nLa contribution française   \nEn 2014, les financements internationaux de la France pour le climat dans les pays en \ndéveloppement étaient de 3 milliards d’euros. Le Président de la République a annoncé le 28 \nseptembre 2015 lors de l’Assemblée générale des Nations Unies  que nos financements \ninternationaux pour le climat dépasseront 5 milliards d’euros à l’horizon 2020, soit une \naugmentation de plus de 2 milliards d’euros.  Cet effort conséquent s’inscrit dans le cadre \nd’une hausse plus large de notre aide au développement, qui augmentera de 4 milliards d’euros \nen 2020. Cette hausse s’engagera dès l’an prochain. L’augmentation de l’aide se fera par \ndes prêts et des dons. \n \n \n\nDOSSIER DE PRESSE – L’Accord de Paris et les enjeux financiers \n9 \n \nLe Fonds vert pour le climat :  \n \nLe Fonds vert, décidé à la conférence de Copenhague en 2009, a vocation à devenir à terme la pierre \nangulaire d’une architecture financière internationale plus efficace dans la lutte contre le changement \nclimatique. L’objectif est d’allouer à terme ses ressources de manière équilibrée entre atténuation et \nadaptation, avec 50% des ressources de l’adaptation qui seront affectées aux plus vulnérables;  \n \nLe capital du Fonds vert pour le climat est actuellement de 10,2 milliards de dollars. La France y participe \nà hauteur d’environ 1 milliard de dollars.   \n \nDates clés  \n \n2009 : COP15 Copenhague : volonté politique de la création d’un Fonds vert \n \n2010 : COP16 création officielle du Fonds vert \n \n2014 : Capitalisation initiale de 10.2 milliards de dollars \n \nNovembre 2015 : approbation des premiers projets par le Conseil du Fonds vert  \n \nSi le Fonds vert est un instrument central du financement de la lutte contre le changement \nclimatique, seule une partie des 100 milliards de dollars a vocation à transiter par le Fonds vert \ndirectement. Le reste des financements publics se composent d’engagement bilatéraux, et de \nl’action des banques multilatérales de développement, comme la Banque Mondiale, la Banque \nAfricaine de Développement, la Banque Interaméricaine de développement ou encore la Banque \nAsiatique de Développement… En France, l’Agence Française de Développement consacre plus de \n2,5 milliards d’euros par an au climat dans les pays en développement, et a pour objectif que 50% \nde ses engagements aient des co-bénéfices pour la lutte contre le dérèglement climatique. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nDOSSIER DE PRESSE – L’Accord de Paris et les enjeux financiers \n10 \n \nOpérer une transition vers une économie durable, \nsobre en carbone et résiliente face aux changements \nclimatiques. \n \nL’objectif est que l’ensemble du système économique et notamment financier prenne en compte \nle changement climatique (les risques climatiques mais aussi les politiques de lutte contre le \nchangement climatique) dans ses activités.  \nMichel SAPIN, au Finance Day du 22 mai 2015 : \n« L’ensemble du système financier doit prendre en compte le risque climatique dans \nses activités » \n \nUne mobilisation du secteur financier privé croissante depuis \nseptembre 2014 \nLa mobilisation du secteur financier privé a débuté lors du sommet de New York, en \nseptembre 2014. Plusieurs coalitions d’acteurs y ont pris des engagements:  \n- \nle « Montreal Pledge » : les fonds d’investissement engagent un dialogue avec les \nentreprises dont ils sont actionnaires pour diminuer à terme l’empreinte carbone de \ncelles-ci ; la Caisse des Dépôts et Consignations en fait partie ; \n- \nle « Portfolio Decarbonation Coalition » : des fonds d’investissement et des entreprises \ns’engagent à décarboner leur portefeuille et à vendre leurs participations dans les \nentreprises les plus carbonées : en France, Amundi – Crédit Agricole, le Fonds de \nRéserve des Retraites et l’EFRAP en font partie. Axa s’est engagé dans le même sens. \n \n \nDepuis, la mobilisation des acteurs financiers se poursuit. De nouveaux engagements ont \nnotamment été pris lors du « Climate Finance Day » organisé le 22 mai 2015 à Paris. Les \ncoalitions représentées ont fait état des nouveaux engagements pris par leurs membres :  \n- \nélargissement de la « Portfolio Decarbonization Coalition » (qui concerne désormais 45 \nmilliards de dollars d’actifs) ;  \n- \npublication d’une version révisée des « Green Bond Principles » le 27 mars 2015 (effort \nde standardisation de la définition des obligations vertes);  \n- \nengagements pris par les assureurs à l’occasion de la conférence internationale de \nSendaï sur la prévention des risques de catastrophes (déclaration en faveur de la \nréduction des risques de catastrophes naturelles) ; \n- \nannonce par l’agence de notation Standards & Poors de sa décision de prendre en \ncompte le risque climatique dans ses évaluations.  \n \nDeux plateformes ont également été lancées lors du « Climate Finance Day », l’une par les \ninvestisseurs institutionnels (réunis dans le cadre de l’ « IGCC » : « Investor Group on Climate \nChange »), l’autre par les assureurs (dans le cadre de la coalition « PSI » : Principles for \nSustainable Insurance »). Ces plateformes visent à coordonner et amplifier la mobilisation du \nsecteur financier privé. \n\nDOSSIER DE PRESSE – L’Accord de Paris et les enjeux financiers \n11 \n \n \nDéclaration des acteurs de la place financière de Paris sur le changement \nclimatique : « Il appartient aux régulateurs de créer un cadre incitatif afin de \ndévelopper les financements et investissements des entreprises et des particuliers. \nDans le même temps, nous soulignons le rôle que les acteurs financiers ont à jouer \npour répondre aux enjeux liés au changement climatique, que ce soit en tant que \nprêteur, structureur et gérant, investisseur et assureur. » \n \nLes pouvoirs publics ont également un rôle à jouer pour accélérer \ncette transition. \nEn avril 2015, le G20 a donné, à la demande de la France, mandat au FSB (conseil de \nstabilité financière) d’étudier la prise en compte par le secteur financier des enjeux liés au \nchangement climatique. Le FSB devrait proposer que le sommet du G20 adopte un programme \nde travail sur cette question en novembre prochain. \n \n \nLa France montre l’exemple \nLa loi sur la transition énergétique prévoit à l’article 173 que les investisseurs institutionnels précisent dans \nleurs rapports annuels la façon dont ils prennent en compte leur exposition au risque climatique. Il leur est \ndemandé de fournir des informations sur leur contribution à la transition énergétique. \n \n \nMettre un prix au carbone \nDonner un prix au carbone est indispensable pour orienter les décisions des acteurs économiques.  La \nréorientation de l’économie vers une économie bas-carbone passe par la diminution des subventions aux \nénergies fossiles (diminution que nous soutenons au G20 et au FMI), et par diverses permettant de donner un \nsignal prix carbone, c’est-à-dire d’intégrer dans la décision des entreprises et des investisseurs le coût des \némissions polluantes afin d’encourager les secteurs de l’économie verte (énergies renouvelables, transport \npropres...) : marché carbone comme en UE et ailleurs (Californie, Québec, projets pilotes chinois et marché \nnational chinois d’ici 2017), taxe sur les carburants (en France et dans beaucoup de pays), etc.  \n\n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \nsec.mfcp-presse@cabinets.finances.gouv.fr \nfrancois.coen@cabinets.finances.gouv.fr \n01 53 18 41 13 \n06 20 53 27 74 \n@Min_Finances \n \n \nCabinet de Laurent FABIUS \nmarianne.zalc-muller@diplomatie.gouv.fr \n01 43 17 40 51 \n \n \neconomie.gouv.fr \ndiplomatie.gouv.fr \ngouvernement.fr \ncop21.gouv.fr \n", "published_date": "2015-10-07", "section": "Dossiers"}