{"id": 1766, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=43E69BFB-4D49-4509-9B24-CE6601901EFB&filename=464%20-%20%20DGS%20Foire%20de%20Paris.pdf", "author": null, "title": "464 - NOTE AUX RÉDACTIONS - Déplacement de Delphine Gény-Stephann à la Foire de Paris  Lundi 30 avril – 14 h 00", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \nParis, le 27 avril 2018 \nN° 464 \n \nNOTE AUX RÉDACTIONS \n Déplacement de Delphine Gény-Stephann à la Foire de Paris  \nLundi 30 avril – 14 h 00 \n \n \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, se \nrendra lundi 30 avril à 14h à la Foire de Paris, située au parc des expositions de la porte de Versailles. \nLa Foire de Paris est une manifestation commerciale organisée à Paris depuis 1904, qui propose une \noffre variée de produits alliant ameublement et décoration, outils de bricolage, animalerie, jardin, \nélectroménager, artisanat, loisirs créatifs, etc.  \nLa secrétaire d’Etat déambulera au sein du Village déco, qui permet de mettre en relation des \nparticuliers avec des professionnels de l’aménagement intérieur, d’organiser des talks, des ateliers \ncréatifs et de présenter les dernières tendances. Elle échangera avec les représentants de la Maison \nDuvivier Canapés, ainsi qu’avec ceux de Lehoux Paris, créant et fabriquant des escaliers d'art, de \nmobilier et luminaires design et sur mesure. La secrétaire d’Etat visitera ensuite le Pont des \nexpositions, et échangera ainsi avec les maroquiniers de l’entreprise familiale Philippe Serres. Elle \nrencontrera également le centre de formation d'apprentis dans des métiers de l'ameublement, intitulé \nLa Bonne Graine. Enfin, la secrétaire d’Etat discutera avec les horlogers de l’Horlogerie Guérard.  \nProgramme : \n14 h 00 \nArrivée de la secrétaire d’Etat (Parc des expositions de la Porte de Versailles – Porte H) \nAccueil par Carine Preterre, directrice de la Foire de Paris, et Eric Bonnefous, \nresponsable des relations institutionnelles de Comexposium \n \n \nDéambulation dans le Pavillon 3 : visite du Village déco, et échanges avec les \nreprésentants de Duvivier canapés et Lehoux Paris/ Expérience d’Art \n \nDéambulation au Pont des Expositions : échanges avec les représentants de la \nmaroquinerie Philippe Serres, le centre La Bonne Graine, et les représentants de \nl’Horlogerie Guérard  \n \n15 h 30 \nDépart de la secrétaire d’Etat  \n \n \n\n \n \n \n \nAccréditations auprès de la Foire de Paris :  \nhttps://badge.foiredeparis.fr/accueil/accueil-presse.htm  \n \n \n \n \nInformations complémentaires : \n \nEn transports en commun : ligne 12 (station Porte de Versailles), ligne 8 (station Balard), \nlignes de tramway T2 et T3 (arrêt Porte de Versailles), lignes de bus 39 et 80 (arrêt \nPorte de Versailles) \n \nAccès par le périphérique Ouest ou Sud, sortie Porte de Versailles \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-04-27", "section": "Communiques"}