{"id": 2283, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22411.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Nomination de Christophe CARESCHE comme Président directeur général de la SOVAFIM avec mandat de créer la Société Foncière Solidaire", "text": " \n \n \n \nMINISTERE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@_Bercy_ \nParis, le 14 avril 2017 \nN°401 \n \n \n \nNomination de Christophe CARESCHE \ncomme Président directeur général de la SOVAFIM \navec mandat de créer la Société Foncière Solidaire \n \n \n \n \nL'Assemblée générale de la Société de valorisation foncière et immobilière (SOVAFIM) de ce jour \na nommé M. Christophe CARESCHE, député de Paris, comme administrateur de cette société. \n \nA compter du 20 avril, Christophe CARESCHE assurera la fonction de Président directeur général \npar interim de la SOVAFIM, dans l’attente de sa nomination comme Président directeur général par \ndécret du Président de la République, en remplacement  de M. Olivier DEBAINS, démissionnaire.  \n \nA l’occasion de l’assemblée générale tenue ce jour, l’Etat, actionnaire unique de la Sovafim, a \ntenu à saluer et remercier Olivier DEBAINS pour le travail accompli depuis 10 ans à la présidence \nde cette société. \n \nChristophe CARESCHE aura notamment pour mandat de mettre en œuvre l’engagement du \nPrésident de la République de créer une société foncière solidaire, qui sera détenue à parité par \nl’Etat, via la SOVAFIM, et la Caisse des Dépôts et Consignations. La société foncière solidaire \naura pour mission d’accélérer et de simplifier l'acquisition de terrains publics et privés, en vue de \nréaliser 50 000 logements, dont la moitié de logements sociaux \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-04-14", "section": "Communiques"}