{"id": 1879, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=49D39BCA-7122-44F2-9DAC-B996A56811BA&filename=180.pdf", "author": null, "title": "180 -  Agnès BUZYN et  Gérald DARMANIN se félicitent de l'entrée en vigueur, le jeudi 1er mars, des nouveaux prix des produits du tabac", "text": " \n \nAGNES BUZYN \nMINISTRE DES SOLIDARITES  \nET DE LA SANTE \nGERALD DARMANIN \nMINISTRE DE L’ACTION \nET DES COMPTES PUBLICS \n \n \nCOMMUNIQUE DE PRESSE \nParis, le 28 février 2018 \nN°180 \n \nMadame Agnès BUZYN et Monsieur Gerald DARMANIN se félicitent de l’entrée en vigueur, le \njeudi 1er mars, des nouveaux prix des produits du tabac. \n \nAvec une augmentation moyenne de presque 1€ sur les cigarettes et de 2€ sur le tabac à \nrouler,  une nouvelle étape est franchie pour la prévention de l’entrée dans le tabagisme et pour \ninciter les fumeurs à s’arrêter de fumer. \nLe prix du paquet de 20 cigarettes augmente, en moyenne, de presque 1 euro (94 centimes). Les prix \nhomologués des paquets de 20 cigarettes s’établissent entre 7,50 euros et 9,10 euros. Le prix moyen \ndu paquet de 20 cigarettes des références homologuées est d’environ 7,90 € (contre 7 € depuis \nnovembre 2017). Concernant les conditionnements standards de tabac à rouler, les prix homologués \ndes blagues de 30 grammes sont en hausse de 2 euros en moyenne et s’établissent entre 9,50 euros \net 11,10 euros. Le prix moyen des références homologuées de 30 grammes est d’environ 10,50 € \n(contre 8,60 € depuis novembre 2017). \nAvec cet objectif de prix du paquet de 20 cigarettes à 10 euros en novembre 2020, le Gouvernement \nest pleinement mobilisé pour lutter contre le fléau du tabac. Il s’agit de parvenir à ce que moins d’1 \npersonne sur 5 entre 18 et 75 ans fume d’ici 2024, et que les jeunes de 18 ans soient moins de 5% à \nfumer en 2032 pour ainsi constituer la première « génération sans tabac ».  \n \nChaque année, le tabac est en effet responsable de 73 000 décès en France, dont 45 000 par cancer. \nIl constitue ainsi le facteur de risque évitable du cancer le plus important. Le tabagisme est également \nl’un des facteurs principaux de risque de maladies cardiovasculaires, deuxième cause de mortalité en \nFrance. Le plan national de santé publique poursuivra une politique globale incluant notamment des \nactions de prévention et d’accompagnement des fumeurs pour arrêter de fumer. Le fonds de lutte \ncontre le tabac mis en place en 2017, abondé par une taxe sur les distributeurs de tabac, contribuera  \ndès 2018 au financement d’actions ambitieuses de prévention et promotion de la santé, d’actions en \nfaveur d’une meilleure organisation des parcours de santé ou encore  d’actions destinées à la \nproduction de connaissances. \n \nDans le cadre de cette politique de santé publique, Gérald DARMANIN, ministre de l’Action et des \nComptes Publics,  a par ailleurs signé le 2 février dernier un nouveau protocole d’accord sur la \ntransformation du réseau des buralistes pour la période 2018-2021 dont l’objectif prioritaire est \nd’accompagner cette profession dans sa transformation profonde, du modèle de débitant de tabac à \ncelui de nouveau commerçant de proximité. Il prévoit à ce titre la création d’un fonds temporaire de \ntransformation des buralistes destiné à permettre la mutation de leur réseau vers une moindre \ndépendance à l’activité de vente de tabac. \nContacts presse : \nMinistère des solidarités et de la santé : \nlise.ardhuin@sg.social.gouv.fr   01 40 56 78 82 / 06 69 33 54 48 \nCabinet de Gérald DARMANIN :presse.macp@cabinets.finances.gouv.fr – 01 53 18 45 03 \n", "published_date": "2018-02-28", "section": "Communiques"}