{"id": 3964, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18831.pdf", "author": null, "title": "Axelle LEMAIRE s'est rendue au Mobile World Congress 2015 à Barcelone", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 5 mars 2015 \nN° 445 \n \n \nAxelle LEMAIRE s’est rendue au Mobile World Congress 2015 \nà Barcelone \nAxelle LEMAIRE, secrétaire d’Etat au numérique, s’est rendue au Mobile World Congress (MWC) \nà Barcelone, salon international dédié aux technologies et services mobiles.  \nLa participation française à Barcelone était, cette année, particulièrement visible, avec 184 \nentreprises présentes, soit près de 10% des exposants du salon. Le pavillon France, qui était \nplacé sous le label de la French Tech, a permis d’accueillir et de valoriser plus de 60 start-ups \naccompagnées dans leur développement international par Business France.  \nLa secrétaire d’Etat a constaté, dans ses rencontres avec les entreprises présentes au salon, le \nbon positionnement des acteurs français dans chacune des grandes composantes du MWC : \ninfrastructures télécoms, applications, publicité et jeux sur mobile, services d’ingénierie ou services \nfinanciers. Le salon a confirmé les tendances de fond du secteur : la diversification croissante des \nservices mobiles et la diffusion des technologies mobiles dans nombre de secteurs industriels, à \nl’image des transports.  \nLa secrétaire d’Etat s’est aussi entretenue avec des opérateurs et équipementiers européens sur \nleur positionnement dans la concurrence internationale. Elle a relevé la nécessité pour l’Europe de \nfaire preuve de plus d’ambition dans la construction de son projet numérique. L’Europe a les \nmoyens de mettre en place une politique plus favorable à l’innovation et à l’investissement,  plus \néquitable entre les acteurs économiques de l’écosystème numérique. Il ne s’agit pas de se \nprotéger, mais d’établir les indispensables conditions d’une concurrence loyale et équitable.  \nEnfin, le MWC a été l’occasion d’entretenir un dialogue fructueux et approfondi avec des membres \ndu gouvernement brésilien et tunisien sur les évolutions à attendre en matière de gouvernance \ninternationale de l’internet. Une réunion informelle de préparation du Sommet mondial sur la \nSociété de l’Information (SMSI) devrait se tenir à Paris avant l’été. \n\n \n \n \nA l’issue de sa visite, Axelle LEMAIRE a déclaré : « Ici, comme au CES de Las Vegas, nos \nentreprises, start-ups et grands groupes, jeunes prodiges et joueurs internationaux, font la preuve \nde leur excellence dans un secteur du numérique porteur de croissance. A Barcelone comme à \nLas Vegas et bientôt à Austin, la French Tech réunit l’équipe de France du numérique. Mais, sur \nles services mobiles en très rapide évolution, nous devons nous mettre en ordre de bataille en \nEurope : pour être prêts à accueillir les grandes évolutions à venir : dans les technologies - avec la \n5G ou l’internet des objets ; pour préparer un cadre réglementaire offrant à nos entreprises les \nmoyens de croître dans un environnement concurrentiel équitable face aux grandes plateformes \nde services en ligne. Ce constat est désormais largement partagé et doit maintenant se traduire en \npropositions  concrètes. La France entend peser et convaincre dans la construction de la stratégie \nnumérique européenne ».  \n \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-03-05", "section": "Communiques"}