{"id": 186, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=48FD9A7D-150D-4288-A96E-FC8EB645A8D7&filename=986%20-%20NAR%20d%C3%A9placement%20Cher%20M.%20Olivier%20Dussopt%2013%20mars%202020.pdf", "author": null, "title": "986 - NOTE AUX REDACTIONS  Déplacement de M. Olivier DUSSOPT,  Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, consacré au suivi de la gestion du coronavirus Covid-19 Vendredi 13 mars à Bourges dans le Cher", "text": " \n \n \n \n \n \n \n \n \nParis, le 12 mars 2020 \nNOTE AUX REDACTIONS \n \nDéplacement de M. Olivier DUSSOPT,  \nSecrétaire d’État auprès du Ministre de l’Action et des Comptes publics, \nconsacré au suivi de la gestion du coronavirus Covid-19 \nVendredi 13 mars à Bourges dans le Cher \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics,  \nse rendra vendredi 13 mars 2020 à la Direction départementale des finances publiques (DDFIP) du \nCher (Bourges), dans le cadre du suivi et de la gestion du coronavirus Covid-19 par les services \npublics de l’État. \n \nAprès un déjeuner de travail avec Monsieur Jean-Christophe BOUVIER, Préfet du Cher, le Secrétaire \nd’État Olivier DUSSOPT présidera une réunion du Comité de direction des chefs des services de \nl’État dans le département.  \n \nÀ l’issue, le Secrétaire d’État tiendra un point presse. \n \n \nProgramme : \n \n10h15 \nRéunion, avec le Comité de direction de la DDFIP du Cher, de présentation de la \ngestion et du suivi du COVID19 au plan national et local, en présence de  \nM. Antoine MAGNANT, directeur général adjoint auprès du directeur général \ndes finances publiques \n \n10h50 \nÉchange avec les agents de la DDFIP du Cher sur la gestion du COVID19 et \nl’organisation des missions de service public \n \n12h30  \nDéjeuner de travail avec Monsieur Jean-Christophe BOUVIER, Préfet du Cher \n \n14h10 \nRéunion du Comité de direction des chefs des services de l’État dans le \ndépartement \n \n15h00  \nPoint Presse  \n \nContacts presse : \nBureau de la représentation de l’État et de la communication : 02 48 67 34 36 pref-communication@cher.gouv.fr  \nPréfecture du Cher - Place Marcel Plaisant - CS 60022 - 18020 BOURGES Cedex \nTél : 02 48 67 18 18 - Fax : 02 48 67 34 44 - www.cher.gouv.fr \n \n@Prefet18 \nPréfet du Cher \n", "published_date": "2020-03-12", "section": "Communiques"}