{"id": 1288, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0829EC88-138F-4470-A049-4191CE0B9105&filename=506.pdf", "author": null, "title": "506 - NOTE AUX REDACTIONS  Gérald DARMANIN, réunira les directeurs régionaux de l'Urssaf, autour de l'application du droit à l'erreur et de l'ensemble des dispositions de la loi Essoc, lundi 3 décembre 2018 à 16 h", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \nParis, le 30 Novembre 2018 \nN°506 \nNOTE AUX REDACTIONS \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics réunira \nles directeurs régionaux de l’Urssaf  \n \nAutour de l’application du droit à l’erreur et de l’ensemble des \ndispositions de la loi Essoc, pour un Etat au service d’une société de \nconfiance  \n \nMinistère de l’Action et des Comptes publics \nLundi 3 décembre 2018 à 16 h \nà Bercy, salon Debré \n \nLe Ministre de l’Action et des Comptes publics, Gérald DARMANIN souhaite mobiliser les directeurs \nrégionaux de l’Urssaf autour de l’application de la loi Essoc, pour un Etat au service d’une société \nde confiance. Cette rencontre sera également l’occasion d’un point sur l’ensemble des travaux \nengagés depuis la promulgation de la loi.  \nL’ensemble des débats est ouvert à la presse accréditée. Micro tendu à l’issue de la réunion.  \n \nPROGRAMME \n \n16H00 – Introduction par Gérald DARMANIN, Ministre de l’Action et des Comptes publics \n16h20 – Intervention de Yann-Gaël AMGHAR, Directeur de l’Agence centrale des organismes \nde Sécurité sociale, suivie de trois témoignages sur l’application de la loi Essoc au sein de \nl’Urssaf \n16h40 – Interventions de Thomas CAZENAVE, Directeur interministériel à la Transformation \npublique et de Laure BEDIER, Directrice des affaires juridiques de Bercy, sur la mise en \nœuvre de la loi Essoc \n17H00 – Point presse avec les Directeurs \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 / presse.bercy@finances.gouv.fr \n\n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2018-11-30", "section": "Communiques"}