{"id": 6371, "url": "http://www.economie.gouv.fr/files/files/directions_services/daj/publications/rapports-activite-daj/rapport-activite-2014.pdf", "author": null, "title": "Rapport d'activité 2014 de la direction des Affaires juridiques (DAJ)", "text": "MINISTÈRE DE L’ÉCONOMIE, \nDE L’INDUSTRIE ET DU NUMÉRIQUE\n \n \n \n \n \n \n \n \n \n \n \n \n \nRAPPORT D’ACTIVITÉ \n \n2014 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDirection des affaires juridiques \n \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n3 \nSOMMAIRE \nÉDITORIAL \nPREMIÈRE PARTIE - UNE DIRECTION COMPÉTENTE DANS DE \nNOMBREUX \nDOMAINES \nDU \nDROIT \nET \nOUVERTE \nSUR \nL’EXTÉRIEUR \n I. Les missions de la direction  \nII. Une direction ouverte sur l’extérieur \nDEUXIÈME PARTIE - APERÇU SUR DES CONSULTATIONS \nTROISIÈME PARTIE - LES CHIFFRES-CLÉS DE LA DAJ \n I. Les ressources humaines  \nII. L’activité en chiffres \nTABLE DES MATIÈRES \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n4 \nÉDITORIAL \nConseiller, expertiser, appuyer : ce sont les métiers auxquels, suivant sa vocation, la direction des \naffaires juridiques (DAJ) s’est appliquée en 2014, dans le champ des activités juridiques des \nministères économiques et financiers, au titre de sa mission interministérielle d’Agent judiciaire de \nl’État et dans sa mission d’analyse et d’élaboration du droit de la commande publique. \nLes lecteurs trouveront ici des aperçus de notre activité, attestant qu’elle a été d’une richesse \ncertaine : contributions aux évolutions de la législation économique et financière, accroissement du \nvolume du contentieux judiciaire nous incombant, ampleur du chantier de refonte du droit de la \ncommande publique engagé à la faveur de la publication en mars 2014 de nouvelles directives \neuropéennes sur les marchés publics ou les contrats de concession. \nIls pourront aussi relever que, pour répondre au mieux aux besoins de nos interlocuteurs, nous avons \ncherché à innover quant à nos manières de faire, par exemple en assurant au sein de nos ministères, \nvoire au-delà, le pilotage administratif de chantiers de simplification du droit et des procédures ou en \nrendant accessible par un simple clic à tous nos collègues de l’administration centrale une nouvelle \nédition du Vade-mecum des aides d’État – nous irons encore au-delà en 2015. \nMais c’est aux partenaires de la DAJ qu’appartiendrait quelque appréciation que ce soit quant à la \nmanière dont elle s’est acquittée de son office au cours de l’année écoulée – tout au plus les éléments \ntirés de notre contrôle de gestion, que l’on trouvera dans la dernière partie de ce rapport, permettent-\nils aux agents de la direction d’espérer, je crois, d’avoir bien été à leur rendez-vous. \nTel restera en tout cas notre premier objectif en 2015 : apporter un conseil juridique opérationnel dans \ndes situations très diversifiées. \nJean MAIA \nDirecteur des affaires juridiques \nAgent judiciaire de l’État \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n5 \n \n \n \n \n \n \n \n \nPREMIÈRE PARTIE \n \nUNE DIRECTION COMPÉTENTE  \nDANS DE NOMBREUX DOMAINES DU DROIT  \nET OUVERTE SUR L’EXTÉRIEUR \n \n \n \n \n \n \n \nI. Les missions de la direction \nII. Une direction ouverte sur l’extérieur \n \n \n \n \n \n \n \n \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n6 \nI. LES MISSIONS DE LA DIRECTION \n1. Assurer une réglementation simple et efficace \n2. Garantir une expertise opérationnelle \n3. Coordonner la préparation, la mise en œuvre et la \ndéfense des textes \n4. Défendre l’État au contentieux \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n7 \n1. Assurer une réglementation simple et efficace \n1.1. Participer à la modernisation de la réglementation \nLa direction a pris part à des chantiers législatifs et réglementaires au sein des ministères \néconomiques et financiers, comme à l’échelle interministérielle.  \n Loi économie sociale et solidaire \nL’examen parlementaire du projet de loi économie sociale et solidaire (ESS) au Parlement, initié en \n2013, s’est achevé à la mi-2014. Ce texte, devenu la loi n° 2014-856 du 31 juillet 2014, a donné lieu \ntout au long de l’année à des travaux de mise au point de ses mesures d’application.  \nDans la phase préparatoire et durant les travaux parlementaires, la direction a été associée en \nparticulier à la rédaction de l’article 59, par lequel, pour la première fois, le législateur a défini les \ncaractéristiques des subventions comme des« contributions facultatives de toute nature, valorisées \ndans l'acte d'attribution, décidées par les autorités administratives et les organismes chargés de la \ngestion d'un service public industriel et commercial, justifiées par un intérêt général et destinées à la \nréalisation d'une action ou d'un projet d'investissement, à la contribution au développement d'activités \nou au financement global de l'activité de l'organisme de droit privé bénéficiaire. Ces actions, projets ou \nactivités sont initiés, définis et mis en œuvre par les organismes de droit privé bénéficiaires. / Ces \ncontributions ne peuvent constituer la rémunération de prestations individualisées répondant aux \nbesoins des autorités ou organismes qui les accordent ». \nCette définition à droit constant est insérée par la loi nouvelle à l’article 9-1 de la loi n° 2000-321 du \n12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations, l’objectif de \nces dispositions étant notamment de faciliter le financement des associations en sécurisant le recours \nà la subvention. Elle permet notamment de distinguer cette dernière du marché public, qui permet la \nsatisfaction d’un besoin de personne publique.  \nLa DAJ a également apporté son concours à la rédaction des dispositions relatives aux modalités \nparticulières d’application des règles de la commande publique au secteur de l’économie sociale et \nsolidaire. Afin d’encourager les acheteurs publics dans la voie des achats responsables, l’article 13 de \nla loi impose aux collectivités territoriales et à certains organismes dont le montant annuel des achats \nest supérieur à un montant fixé par décret d’adopter et de publier un schéma de promotion des achats \npublics socialement responsables. \nRédigé par la DAJ conformément à l’intention du législateur inscrit dans les travaux parlementaires de \nla loi, le décret d’application de cette mesure date du 28 janvier 2015, en laissant une grande \nsouplesse aux collectivités publiques concernées quant aux modalités de mise en œuvre de cette \nobligation. Il précise que, pour évaluer le montant annuel de leurs achats, ces acheteurs publics \ndoivent tenir compte de l’ensemble des marchés publics et des contrats de partenariat conclus au \ncours de l’année de référence.  \nLa loi relative à l’économie sociale et solidaire modifie également le droit des fonds de dotation, dont \nla DAJ assume la responsabilité. D’une part, l’article 85 de la loi impose une dotation initiale afin \nd’éviter la création de fonds « coquilles vides ». D’autre part, son article 87 facilite la transformation \nd’un fonds de dotation en une fondation reconnue d’utilité publique. La DAJ a préparé le projet de \ndécret mettant en œuvre l’article 85, qui fixe à 15.000 euros la dotation minimale (décret n° 2015-49 \ndu 22 janvier 2015 relatif aux fonds de dotation). \nEnfin, conjointement avec la direction générale des entreprises (DGE), la DAJ a consolidé et amendé \nle régime de l’information des salariés à l’occasion de la cession de leur entreprise, aboutissant à \nl’adoption du décret n° 2014-1254 du 28 octobre 2014 relatif à l’information des salariés en cas de \ncession de leur entreprise. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n8 \n Loi consommation \nLa loi n° 2014-344 du 17 mars 2014 relative à la consommation vise à renforcer la protection des \nconsommateurs et rééquilibrer les pouvoirs entre consommateurs et professionnels.  \nD’importantes mesures ont été prises, telles que l’introduction d’une action de groupe « à la \nfrançaise » permettant à une association de défense des consommateurs d’agir devant les juridictions \nciviles pour obtenir la réparation des préjudices patrimoniaux subis par des consommateurs placés \ndans une même situation. Le droit des consommateurs sur Internet à travers l’allongement du délai de \nrétractation a par ailleurs été renforcé. \nLa DAJ a apporté son concours aux travaux préparatoires de cette loi à l’appui de la direction \ngénérale de la consommation, de la concurrence et de la répression des fraudes (DGCCRF), en \nparticipant à l’élaboration des dispositions portant sur l'action de groupe, la mise en place d’une liste \nd’opposition au démarchage téléphonique, le fichier positif, la dépénalisation de certains \nmanquements et l’élaboration de nouvelles sanctions administratives.  \n Loi sur les véhicules de tourisme avec chauffeur (VTC) \nLe 13 février 2014, le Premier ministre a confié au député Thomas Thévenoud une mission de \nconcertation avec les représentants des professionnels du secteur du transport particulier de \npersonnes, des usagers, des collectivités locales et des services de l’État.  \nAidé en particulier de l’inspection générale des finances (IGF), le député a rendu son rapport, en avril \n2014, formulant diverses propositions tendant à clarifier les obligations et droits de chacun afin \nd’organiser durablement le secteur et de garantir une concurrence équilibrée entre, notamment, les \ntaxis et les VTC. \nLa DAJ a contribué à l’élaboration de ce rapport et de la loi n° 2014-1104 du 1er octobre 2014 relative \naux taxis et aux VTC adoptée à l’issue de ces travaux. À ce titre, son expertise a été notamment \nsollicitée sur des questions relatives à la valeur patrimoniale des autorisations de stationnements \ndélivrées aux taxis, aux différents modes d’exploitation de ces derniers et aux conditions de tarification \ndes courses réalisées par les VTC. \n Loi relative à la lutte contre la concurrence sociale déloyale \nIssue d’une proposition du député Gilles SAVARY, la loi n° 2014-790 du 10 juillet 2014 visant à lutter \ncontre la concurrence sociale déloyale est parue au Journal officiel de la République française (JORF) \ndu 11 juillet 2014. Dans la mesure où certaines mesures concernent les acheteurs publics, la sous-\ndirection de la commande publique a contribué à l’analyse de l’impact des dispositions suivantes : \n- \nles articles 1er, 4 et 5 de la loi, qui introduisent dans le code du travail un dispositif de vigilance en \nmatière de détachement de travailleurs (nouvel article L. 1262-4-1) et des mécanismes d’alerte et \nde solidarité financière en matière d’hébergement collectif (nouvel article L. 4231-1), de sous-\ntraitance (nouvel article L. 8281-1) et de salaire minimum (nouvel article L. 3245-2). Inspirées de \ncelles existant déjà en matière de travail dissimulé ou d’emploi d’étrangers sans titre, ces \nnouvelles obligations s’appliquent aux maîtres d’ouvrage publics vis-à-vis de leurs cocontractants \net de leurs sous-traitants, directs ou indirects ;  \n- \nl’article 14, introduisant à l'article L. 241-1 du code des assurances, l’obligation pour tout candidat \nà l’obtention d’un marché public de pouvoir justifier qu’il a souscrit une assurance de \nresponsabilité décennale.  \n Loi relative aux sociétés d’économie mixte à opération unique  \nLa DAJ a été associée au processus d’adoption de la loi n° 2014-744 du 1er juillet 2014 permettant la \ncréation de sociétés d’économie mixte à opération unique (SEMOP), codifiée aux articles L. 1541-1 et \nsuivants du code général des collectivités territoriales.  \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n9 \nL’introduction de cette nouvelle forme de société en droit interne est directement inspirée de la \nformule dite du « partenariat public-privé institutionnalisé » (PPP-I), définie par la Commission \neuropéenne comme une coopération entre des partenaires publics et privés au sein d’une même \nentité qui exécute le contrat.  \nLa SEMOP constitue, par la présence obligatoire dans son capital de pouvoirs adjudicateurs \n(initiateurs du projet) et d’opérateurs économiques (opérateurs candidats), un instrument juridique de \ngestion partenariale. Les collectivités territoriales, actionnaires de la SEMOP, conserveront une \nmaîtrise sur la gestion et la qualité du service rendu tout en bénéficiant du savoir-faire technique et \ndes moyens de financement de son actionnaire.  \nElle permet, en une seule procédure de publicité et de mise en concurrence, la création d’une \nnouvelle forme de société et l’attribution simultanée d’un contrat de la commande publique. Dotée \nd’un actionnariat mixte, la SEMOP revêt la forme de société anonyme et son existence est limitée à la \ndurée prévue pour la réalisation de l’opération pour laquelle elle a été créée. \n Loi pour l’égalité réelle entre les femmes et les hommes  \nL’article 16 de la loi n° 2014-873 du 4 août 2014 pour l'égalité réelle entre les femmes et les hommes \na posé trois nouvelles interdictions de soumissionner aux procédures de marchés publics et de \ncontrats de partenariat relatives à l’égalité professionnelle et aux discriminations. Il étend également \nl’ensemble des interdictions de soumissionner prévues à l’article 8 de l'ordonnance du 6 juin 2005 aux \ndélégations de service public conclues par l’État et ses établissements publics. \nLa DAJ a participé aux différents travaux préparatoires de cet article : consultation des professionnels, \nassistance apportée au ministère chargé du droit des femmes devant les assemblées parlementaires \ndans le cadre des questions posées par les commissions saisies et pour l’examen des amendements \ndéposés, élaboration d’une fiche de présentation du nouveau dispositif et adaptation des formulaires \nde candidature. \n Loi renforçant la lutte contre la contrefaçon \nRésultant d’une proposition de loi déposée au Sénat par M. Richard Yung, la loi n° 2014-315 du \n11 mars 2014 renforçant la lutte contre la contrefaçon modifie le code de la propriété intellectuelle, le \ncode des douanes, le code de la sécurité intérieure ainsi que le code des postes et des \ncommunications électroniques, afin de renforcer le régime juridique français de lutte contre la \ncontrefaçon.  \nLa DAJ a apporté son soutien à la direction générale des douanes et des droits indirects (DGDDI) lors \nde l’examen des amendements à cette proposition de loi et a notamment examiné, pour finalement \nl’écarter, la faisabilité de la qualification en contrefaçon de toute atteinte à une indication \ngéographique.  \n Loi visant à reconquérir l'économie réelle \nLa DAJ a participé à l’analyse des dispositions de la proposition de loi visant à reconquérir l'économie \nréelle. Cette proposition contenait trois volets. Le titre I définissait les obligations pesant sur les \ndirigeants d'entreprises appartenant à un groupe de plus de 1.000 salariés souhaitant fermer des sites \nindustriels rentables. Le titre II était relatif à des mesures en faveur de la reprise de l'activité par les \nsalariés. Le titre III concernait des mesures en faveur de l'actionnariat de long terme, notamment \nl’abaissement du seuil de déclenchement obligatoire d'une offre publique d'achat (OPA), la \ngénéralisation des droits de vote double et l’association des salariés à la procédure d'OPA.  \nLa loi n° 2014-384 du 29 mars 2014 visant à reconquérir l'économie réelle ayant fait l’objet d’une \nsaisine devant le Conseil constitutionnel, la DAJ a participé à la rédaction des observations du \nGouvernement. Certaines dispositions ont été censurées par le Conseil constitutionnel, notamment \nl'obligation d'accepter une offre de reprise sérieuse en l'absence de motif légitime et la compétence \nconfiée au tribunal de commerce pour apprécier cette obligation. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n10 \nTEMPS FORT : LA LOI N° 2014-626 DU 18 JUIN 2014 RELATIVE À L’ARTISANAT, AU \nCOMMERCE ET AUX TRES PETITES ENTREPRISES \nLe projet de loi relatif à l’artisanat, au commerce et aux très petites entreprises (ACTPE) a été \ndéfinitivement adopté le 5 juin 2014. \nLa DAJ a été sollicitée pour examiner, à l’appui de la DGE, certains amendements parlementaires et \ngouvernementaux, lors de l'examen en première lecture devant l'Assemblée nationale. Elle est tout \nparticulièrement intervenue pour la mise au point des amendements du Gouvernement tendant à \naméliorer le régime de délivrance des autorisations d’urbanisme commercial. À ce titre, elle a \nexpertisé les modalités et les effets d’une procédure unique de délivrance du permis de construire et \ndes autorisations d’urbanisme commercial. Elle a souligné les risques de multiplication des \ncontentieux et la nécessité de délimiter l’intérêt à agir du requérant qui, s’agissant d’une autorisation \nunique, ne pourra cependant demander l’annulation du refus d’autorisation qu’en cas de \nméconnaissance des règles d’urbanisme, le cas échéant, ou du code de commerce quand le refus \nrésulte de l’avis défavorable de la commission nationale d’aménagement commercial : règles \nd’urbanisme, le cas échéant, ou du code de commerce quand le refus résulte de l’avis défavorable \nde la commission nationale d’aménagement commercial. \n1.2. Contribuer aux chantiers de simplification en faveur des entreprises et \ndes citoyens  \n La loi du 20 décembre 2014 relative à la simplification de la vie des entreprises \nEn 2014, la DAJ s’est vu confier le rôle de pilotage et de coordination des travaux qui ont abouti au \nvote de la loi n° 2014-1545 du 20 décembre 2014 relative à la simplification de la vie des entreprises \net portant diverses dispositions de simplification et de clarification du droit et des procédures \nadministratives.  \nCette loi, qui fait suite à la loi n° 2014-1 du 2 janvier 2014 habilitant le Gouvernement à simplifier et \nsécuriser la vie des entreprises, doit permettre d’intensifier la démarche de simplification en faveur \ndes entreprises, dans le cadre « du choc de simplification » présenté dans le Pacte national pour la \ncroissance, la compétitivité et l’emploi.  \nLe texte prévoit des mesures de simplification notamment en matière de droit du travail et de la \nsécurité sociale (extension du « titre emploi simplifié entreprises » aux entreprises de 9 à 20 salariés, \nharmonisation des diverses acceptions de la notion de « jour » dans le code du travail) ; de \nprocédures administratives avec le développement de nouvelles formes de rescrit ; dans le domaine \nde l’urbanisme, du logement et de l’environnement (facilitation de projets de construction ou \nd'aménagement situés en entrée de ville ou dans des zones à dominante commerciale, autorisation \nunique pour les installations de production d'énergie renouvelable en mer) ; de droit des sociétés \n(réduction du nombre minimal d’actionnaires dans les sociétés anonymes non cotées) ; de \nréglementation fiscale et comptable, avec la suppression d’un certain nombre d’obligations \ndéclaratives.  \nLa loi organise la fusion d’Ubifrance et de l’Agence française pour les investissements internationaux \n(AFII). Elle habilite le Gouvernement à prendre par voie d’ordonnance les mesures de transposition de \nniveau législatif des nouvelles directives européennes « marchés publics » et à cette occasion, ouvre \nla voie à une refonte du droit des marchés publics permettant de le simplifier et de mieux y intégrer les \nobjectifs des politiques publiques en matière sociale, environnementale, de promotion de l’innovation \net d’accroissement sensible de la part des PME dans la commande publique.  \n Ordonnance immobilier d'entreprise \nLa loi n° 2014-1 du 2 janvier 2014 habilitant le Gouvernement à simplifier et sécuriser la vie des \nentreprises l’a autorisé à légiférer, par ordonnance, sur toute mesure tendant à favoriser la réduction \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n11 \ndes délais de réalisation de certains projets d’immobilier d’entreprise grâce à la création d’une \nprocédure intégrée pour la création ou l’extension de locaux d’activités économiques.  \nL’ordonnance, publiée le 17 juillet 2014 et entrée en vigueur le 1er septembre 2014, vise à réduire les \ndélais d'instruction des grands projets d'immobilier d'entreprise, sans réduire le niveau des exigences \nde protection de l'environnement ou du patrimoine à prendre en compte pour apprécier leur \npertinence. À l'instar de la procédure intégrée pour le logement créée par une ordonnance du \n3 octobre 2013, la procédure intégrée pour l'immobilier d'entreprise permet, pour les projets d’intérêt \néconomique majeur, de traiter en même temps, plutôt que séquentiellement, différentes étapes \nnécessaires à la mise en compatibilité des documents d'urbanisme à modifier ou à adapter en vue \nd'un projet, avec la réalisation d'une seule évaluation environnementale, d'une seule enquête publique \net d'une seule concertation avec les différentes personnes concernées. \nLa DAJ a été chargée de porter cette ordonnance. En vue de l’élaboration de ce texte, elle a mis en \nplace et piloté un groupe de travail interservices qui s’est réuni à plusieurs reprises. En parallèle, afin \nde recueillir des données concrètes permettant de confirmer la nécessité de créer une procédure \nintégrée pour l’immobilier d’entreprise et d’évaluer les impacts de cette procédure, des agents de la \nDAJ, accompagnés d’un membre du Conseil général économique et financier (CGEFI), se sont \ndéplacés en région pour rencontrer des professionnels de l’immobilier d’entreprise – aménageurs et \nreprésentants de l’observatoire régional de l’immobilier d’entreprise en Ile-de-France ainsi que les \nservices déconcentrés qui délivrent les autorisations d’urbanisme (directions régionales de \nl’environnement, de l’aménagement et du logement , directions départementale du travail). La DAJ a \négalement conduit une large concertation des acteurs en ce domaine ainsi qu’une consultation sur \ninternet.  \nEnfin, en qualité de commissaire du Gouvernement, elle a soumis et défendu le projet de texte devant \nle Conseil d’État. À la suite de la publication de l’ordonnance au JORF, la DAJ a rédigé le projet de loi \nde ratification qui a été également soumis au Conseil d’État.  \n Mise en œuvre dans le champ des ministères économiques et financiers du principe du \n« silence vaut accord »  \nConformément à l’engagement pris par le Président de la République en mai 2013, la règle selon \nlaquelle le silence gardé par l’administration pendant deux mois vaut rejet d’une demande a été \ninversée à compter du 12 novembre 2014, en vertu de l’article 1er de la loi n° 2013-1005 du \n12 novembre 2013 habilitant le Gouvernement à simplifier les relations entre l’administration et les \ncitoyens, modifiant sur ce point la loi n° 2000-321 du 12 avril 2000 relative aux droits des citoyens \ndans leurs relations avec l’administration dite loi « DCRA ».  \nLe nouveau principe du « silence vaut accord » (SVA) est applicable aux demandes adressées par les \nusagers aux administrations de l’État – y compris les autorités administratives indépendantes (AAI) – \net aux établissements publics administratifs de l’État. Son application est fixée, par la loi, au mois de \nnovembre 2015 pour les actes pris par les collectivités territoriales et par les organismes privés \nchargés de la gestion d’un service public administratif. \nUn certain nombre de dérogations à ce nouveau principe résultent soit directement de la loi (objet \nexclusivement financier de la demande, rapports entre les autorités administratives et leurs agents, \netc.), soit restaient à fixer par décret en Conseil d’État et par décret en Conseil d’État et en conseil des \nministres, en fonction de l’objet des décisions en cause ou pour des motifs de bonne administration.  \nPour se préparer à l’entrée en vigueur du principe, les ministères économiques et financiers ont, au \ncours de l’année 2014, à l’instar de tous les ministères, réexaminé l’ensemble des procédures de leur \nressort. À partir de janvier 2014, la DAJ a coordonné, en lien avec le secrétariat général des \nministères économiques et financiers, le travail de recensement par les directions des catégories de \ndemandes qui leur sont adressées. Ce processus d’inventaire a été mené sous l’égide du secrétariat \ngénéral du Gouvernement (SGG), puis les demandes de dérogations ont été arbitrées par le cabinet \ndu Premier ministre.  \nDans le cadre de ce réexamen exhaustif, près de 750 procédures ont été recensées pour l’ensemble \nde Bercy. Parmi celles-ci, certaines concernent des demandes en dehors du champ de la loi ou bien \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n12 \nrelevant des exceptions s’imposant de droit à l’administration. Environ un quart des demandes ont par \nailleurs fait l’objet par voie réglementaire de dérogations sollicitées pour des motifs de bonne \nadministration tenant par exemple à l’exigence de sécurité juridique, aux nécessités d’un contrôle \neffectif par l’administration, à la protection des finances publiques ou à la protection des droits des \ntiers.  \nAu total, quelque 220 procédures sont désormais soumises au principe du SVA, notamment en \nmatière bancaire, fiscale ou douanière, au titre de l’encadrement règlementaire de certaines \nprofessions, de la métrologie légale ou de la protection du consommateur.  \nEn relation avec les directions concernées, la DAJ a préparé les projets de décret portant exceptions \nà l’application du principe du SVA ou à la règle de délai de deux mois pour la naissance d’un accord \ntacite. Ces projets ont donné lieu à une consultation publique mise en ligne sur le site internet des \nministères \néconomiques \net \nfinanciers, \ndu \n5 \naoût \nau \n4 \nseptembre \n2014. \nhttp://www.economie.gouv.fr/files/files/directions_services/daj/actualites/synthese-droit-citoyens-\nrelations-administration.pdf. Les outre-mer - Guadeloupe, Martinique, Réunion, Guyane, Mayotte - ont \nété également consultés au titre des textes spécifiques qui s’y appliquent. \nÀ l’issue de leur examen en section des finances du Conseil d’État, puis en Conseil des ministres du \n22 octobre 2014, les trois décrets relatifs aux exceptions au silence valant accord, portés par les \nministères économiques et financiers, ont été adoptés le 23 octobre 2014 et publiés au JORF du \n1er novembre 2014. \n Trois ordonnances de simplification des relations avec les usagers du 6 novembre \n2014 \nPrises en application de la loi n° 2013-1005 du 12 novembre 2013 habilitant le Gouvernement à \nsimplifier les relations entre l'administration et les citoyens, trois ordonnances du 6 novembre 2014 ont \nété publiées au JORF du 7 novembre 2014.  \nLa DAJ a contribué à la préparation de ces projets de texte et a recueilli, au titre de ses fonctions de \ncoordination juridique au sein des ministères économiques et financiers, les observations des \ndirections de ces ministères, qu’elle a portées à la connaissance du SGG.  \nL’ordonnance n° 2014-1328, qui modifie l’article 1er de la loi n° 78-753 du 17 juillet 1978, prévoit que, \npar dérogation à la règle selon laquelle ne sont pas communicables les documents préparatoires à \nune décision administrative tant que celle-ci est en cours d'élaboration, « les avis, prévus par les \ntextes législatifs ou réglementaires, au vu desquels est prise une décision rendue sur une demande \ntendant à bénéficier d'une décision individuelle créatrice de droits, sont communicables à l'auteur de \ncette demande dès leur envoi à l'autorité compétente pour statuer sur la demande ». La \ncommunication des avis préalables vise à assurer une plus grande transparence du processus de \ndécision administrative et une réduction du délai de réalisation du projet en cause, en permettant au \nporteur de projet d’ajuster son dossier au cours de l’instruction.  \nL’ordonnance n° 2014-1329 précise les modalités des délibérations à distance des instances \nadministratives à caractère collégial, qui pourront se tenir par visioconférence, conférence \ntéléphonique ou par échange de courriels. Cette possibilité concerne tous les organismes collégiaux à \nl’exception des organes délibérants des collectivités territoriales et de leurs groupements. \nL’ordonnance n° 2014-1330 relative au droit des usagers de saisir l’administration par voie \nélectronique autorise tout usager, dès lors qu’il s’est identifié auprès d’une autorité administrative, à lui \nadresser par voie électronique une demande, une déclaration, un document ou une information. \nL’administration peut répondre par voie électronique aux envois qui lui sont adressés par cette voie \nsauf refus express de l’usager. Ce droit conféré à l’usager a pour corollaire l’obligation pour les \nadministrations de mettre en place des téléservices, pouvant consister en la mise à disposition d’une \nadresse de messagerie électronique dédiée. Les échanges entre l’administration et le public devant \nse faire en recommandé pourront être réalisés par un procédé électronique ou un téléservice \ngarantissant l’identité de l’expéditeur et permettant de prouver la réception.  \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n13 \n Participation à la mise en œuvre des décisions de modernisation de l’action publique \nAu nombre des démarches de simplification de la vie des entreprises, le comité interministériel pour la \nmodernisation de l’action publique (CIMAP) a adopté le 17 juillet 2013 un ensemble de décisions \nconcernant la commande publique.  \nLes services de l’État en région Midi-Pyrénées ont été chargés d’engager une expérimentation de \nmesures destinées à simplifier et faciliter l’accès des PME aux marchés publics de l’État. Le préfet de \nrégion a décliné les mesures mises en œuvre dans le cadre de cette expérimentation dans un arrêté \ndu 31 janvier 2014 et diffusé un guide de l’expérimentation qui énonce les bonnes pratiques destinées \nà faciliter l’accès des PME aux marchés publics tout en respectant les principes de la commande \npublique de l’État, dont celui de l’égalité de traitement des candidats.  \nLa DAJ a assisté le Secrétariat général aux affaires régionales (SGAR) Région Midi-Pyrénées dans le \ncadre de ces travaux et a participé, le 22 mai 2014, à un dialogue en ligne à destination des acheteurs \npublics de l’État situés en région Midi-Pyrénées. \nElle a également animé tout au long de l’année 2014 un comité de pilotage pour la mise en œuvre \nd’une autre des mesures arrêtées par le CIMAP, à savoir une diffusion renforcée à l’intention des \nacheteurs des bonnes pratiques de simplification. Dans ce cadre, un fascicule de bonnes pratiques a \nété élaboré, selon une méthode collaborative. Articulé autour de dix conseils portant un ensemble de \nmessages très opérationnels à l’attention des acheteurs publics, ce fascicule vise ainsi à favoriser un \nplus grand accès à la commande publique des opérateurs économiques, notamment des PME, sans \npour autant nuire à la sécurité juridique des procédures. Il sera publié en 2015 sous un format \ndématérialisé, facile d’accès et convivial. \nEn outre, la DAJ a assisté le secrétariat général pour la modernisation de l’action publique (SGMAP) \ndans le cadre de la mise en place du dispositif « Marché Public Simplifié », service expérimental \npermettant aux entreprises de répondre à un marché public avec leur seul numéro SIRET, de \nbénéficier d’une reprise de leurs données d’identité et de collecter auprès des administrations de \nréférence les attestations et certificats. \n Mutualisation des fonctions supports au sein des ministères économiques et finan-\nciers : mise en œuvre de la mesure tendant à « confier à la direction des affaires \njuridiques le monopole de la passation des marchés de prestation juridique » \nInspirée sur ce point par le rapport de l’IGF sur la mutualisation des fonctions support, l’instruction \nministérielle du 29 octobre 2013 relative la mutualisation des fonctions supports confiait à la DAJ le \nmonopole de la passation des marchés de prestations juridiques.  \nSuivant la méthode préparatoire au projet de schéma directeur des fonctions support transmis début \naoût 2014 aux Ministres par le Secrétaire général des ministères économiques et financiers, cette \nmesure a fait, en 2014, l’objet d’échanges techniques avec les directions des ministères économiques \net financiers, dans le cadre de réunions organisées par la DAJ. \nLe nouveau rôle dévolu à la DAJ ne devrait pas se traduire par un transfert de compétence quant à \nl’appréciation ultime de la pertinence du recours à un conseil. Il importe en effet de concilier l’impératif \nde mutualisation des achats de prestations juridiques avec le nécessaire maintien d’une souplesse \nd’emploi de ces prestations pour les directions : qu’il s’agisse de conseil ou de représentation sur des \ncontentieux pointus, les prestations sont souvent liées de façon étroite à la conduite des politiques \npubliques du ressort de chaque direction. Le rôle propre de la DAJ serait de faire vivre, y compris \ndans ses aspects de gestion administrative, un schéma contractuel juridiquement solide, adapté à des \nbesoins avérés et financièrement pertinent. \nL’année 2015 devrait être consacrée au lancement du projet, impliquant la définition des besoins et \nl’élaboration d’un schéma contractuel susceptible de déboucher sur une procédure de mise en \nconcurrence d’ici le premier janvier 2016.  \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n14 \n Mutualisation de la fonction juridique au sein des ministères économiques et financiers \nÉgalement inscrite dans le schéma directeur des fonctions supports des ministères économiques et \nfinanciers, cette mesure a fait l’objet d’échanges techniques avec les directions concernées au cours \nde l’année 2014.  \nSi la forte décentralisation de la fonction juridique, tant pour le traitement des grands dossiers \ncontentieux que pour la production normative, n’est pas sans limites du point de vue du pilotage \nministériel, il n’est apparu ni réaliste ni opportun de rechercher une centralisation accrue de la fonction \njuridique par une réforme des structures elles-mêmes.  \nEn revanche, il est possible de gagner en efficacité par une coordination accrue de la fonction \njuridique entre directions et services, notamment par la mise en place d’outils de travail collaboratifs \nentre services juridiques, à la faveur en particulier de l’évolution des systèmes d’information. Des \nvoies de progrès sont ainsi possibles, telles l’élaboration d’un tableau mutualisé de suivi des \ncontentieux signalés, la mise au point d’une cartographie du traitement des recours pré-contentieux et \ncontentieux, et des actions de formations et de sensibilisation partagées. Ce chantier de mutualisation \ndoit se déployer en 2015 avec les directions concernées.  \nTEMPS FORT : DIALOGUE EN LIGNE AVEC LES ACHETEURS DE MIDI-PYRENEES  \nLa sous-directrice du droit de la commande publique et le bureau du conseil acheteur (1B) ont \nparticipé, le 22 mai 2014, à un « chat » à destination des acheteurs publics de l’État situés en région \nMidi-Pyrénées.  \nLes échanges, qui se sont déroulés pendant une heure ont porté sur des questions récurrentes \nrelatives à la sous-traitance, la résiliation des marchés, les offres anormalement basses. Ils ont \npermis de nouer un dialogue direct avec les acheteurs et d’appréhender ainsi, de manière concrète, \nles difficultés rencontrées afin d’y apporter des solutions opérationnelles et juridiquement sûres.  \nCette expérience de communication directe avec les acheteurs locaux vient en contrepoint de l’appui \ntraditionnellement apporté par la direction des affaires juridiques à la cellule d’information juridique \ndes acheteurs publics implantée à Lyon, qui leur prodigue quotidiennement assistance. \n1.3. Adapter la réglementation de la commande publique et défendre les \nintérêts français dans les négociations à Bruxelles \n Chantier de transposition des directives « marchés publics » et « concessions »  \nAu terme de deux années de négociations auxquelles la DAJ a participé aux côtés de la \nReprésentation permanente de la France auprès de l’Union européenne, trois nouvelles directives \nvisant à moderniser le droit européen de la commande publique ont été publiées le 28 mars 2014 au \nJournal officiel de l’Union européenne : \n- \nla directive 2014/23/UE du Parlement européen et du Conseil du 26 février 2014 sur l’attribution \nde contrats de concession ;  \n- \nla directive 2014/24/UE du Parlement européen et du Conseil du 26 février 2014 sur la passation \ndes marchés publics et abrogeant la directive 2004/18/CE ;  \n- \nla directive 2014/25/UE du Parlement européen et du Conseil du 26 février 2014 relative à la \npassation de marchés par des entités opérant dans les secteurs de l’eau, de l’énergie, des \ntransports et des services postaux et abrogeant la directive 2004/17/CE.  \nLa DAJ est chargée de la transposition de ces textes avant le 18 avril 2016. Les orientations que le \nGouvernement souhaite imprimer à ces travaux ont été présentées par le Ministre de l’économie et \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n15 \ndes finances lors du colloque du 12 mars 2014 (voir point fort ci-après). L’exercice de transposition \ndoit poursuivre un objectif de simplification, particulièrement en faveur des entreprises, et permettre \nune meilleure utilisation stratégique des marchés publics au service de l’économie, d’enjeux sociaux \net environnementaux ou encore de l’innovation. \nCe chantier est également l’occasion de revisiter le droit de la commande publique dans une logique \nd’unification et de rationalisation. À cette fin, le Gouvernement a sollicité du Parlement l’autorisation \nde procéder par voie d’ordonnances, d’une part, dans le cadre du projet de loi de simplification de la \nvie des entreprises pour les marchés publics et, d’autre part, dans le cadre du projet de loi pour la \ncroissance et l’activité pour les contrats de concession. \nCes ordonnances, qui seront complétées par des décrets d’application, rassembleront, dans deux \ncorpus juridiques, l’ensemble des règles applicables aux contrats qui sont des marchés publics ou des \nconcessions au sens du droit de l’Union européenne. Cette première étape dans le processus \nd’élaboration d’un code de la commande publique mettra fin à l’insécurité juridique liée à la \nmultiplication des catégories contractuelles et de leur régime juridique. \n Décret portant mesures de simplification applicables aux marchés publics \nAinsi que le Gouvernement en avait pris l’engagement avant même l’issue des travaux de l’Union \neuropéenne, certaines dispositions des nouvelles directives sur les marchés publics favorables aux \nPME et à l’innovation ont été transposées de façon accélérée en 2014.  \nÀ cet effet, la DAJ a porté, en concertation avec toutes les parties prenantes, le décret n° 2014-1097 \ndu 26 septembre 2014 portant mesures de simplification applicables aux marchés publics, publié au \nJORF du 28 septembre. Ce texte modifie le code des marchés publics et les décrets d’application de \nl’ordonnance du 6 juin 2005 pour y intégrer : \n- \nla limitation des exigences des acheteurs publics quant à la capacité financière des entreprises \ncandidates ;  \n- \nl’allègement des dossiers de candidature par le recours aux bases de données et aux espaces de \nstockage numérique ;  \n- \nla procédure du partenariat d’innovation.  \n Directive factures électroniques \nLa DAJ a, en qualité d’expert, participé à la négociation de la directive 2014/55/UE du Parlement \neuropéen et du Conseil du 16 avril 2014 relative à la facturation électronique dans le cadre des \nmarchés publics publiée au Journal officiel de l’Union européenne le 6 mai 2014. Cette directive \ns’appliquera aux factures électroniques émises dans le cadre de l’exécution des marchés passés \nconformément aux deux directives 2014/24/UE (« directive classique ») et 2014/25/UE (« directive \nsecteurs spéciaux ») ainsi qu’à la directive 2009/81/CE (« directive Défense – sécurité »), sans oublier \nla directive 2014/23/UE sur l’attribution de contrats de concession. \nLe texte prévoit l’élaboration d’une norme européenne de facturation électronique, destinée à \naméliorer l’interopérabilité entre les différents systèmes de facturation électronique, pour la plupart \nnationaux. Les objectifs sont multiples : éliminer l’insécurité juridique, la complexité excessive et les \ncoûts de fonctionnement supplémentaires qu’entraîne, pour les agents économiques, l’utilisation de \nfactures électroniques différentes d’un État membre à l’autre. À terme, les acheteurs publics devront \nêtre prêts à recevoir et à traiter les factures électroniques conformes à la future norme européenne, \ndont l’élaboration sera confiée au Comité européen de normalisation (CEN). \nLes États membres ont jusqu’au 27 novembre 2018 pour transposer ces dispositions dans leurs droits \nnationaux, un délai supplémentaire étant octroyé pour les dispositions faisant référence à la prochaine \nnorme européenne dans l’attente de sa publication. \nLes acheteurs publics auront toujours la possibilité d’accepter des factures électroniques conformes à \nd’autres normes que la norme européenne ainsi que, sauf disposition contraire du droit interne, des \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n16 \nfactures sur support papier. Mais ils ne pourront pas refuser de recevoir des factures électroniques \nconformes à la norme européenne commune. \n Ordonnance relative au développement de la facturation électronique \nInscrite dès 2013 dans le programme gouvernemental de simplification en faveur des entreprises en \nanticipation de la réforme européenne, l’ordonnance n° 2014-697 du 26 juin 2014 relative au \ndéveloppement de la facturation électronique prévoit la généralisation des factures sous forme \nélectronique dans les relations entre les personnes publiques (État, collectivités territoriales et \nétablissements publics) et leurs fournisseurs. \nPorté par la DAJ en appui à l’Agence pour l’informatique financière de l’État (AIFE) et la direction \ngénérale des finances publiques (DGFiP), ce texte de simplification permettra de réaliser des \néconomies et des gains de productivité représentant plus de 710 millions d’euros par an, dont \n335 millions d’euros pour les entreprises. Il participera en outre à la dématérialisation du processus de \nla dépense publique, permettant d’accélérer le règlement des fournisseurs de l’administration. Enfin, \nen évitant à terme l’envoi de 95 millions de factures papier par an, il contribuera à la préservation de \nl’environnement. \nL’obligation pour les fournisseurs de transmettre leurs factures par voie dématérialisée entrera \nprogressivement en vigueur entre le 1er janvier 2017 et le 1er janvier 2020 selon un calendrier tenant \ncompte de la taille des entreprises concernées. Les personnes publiques devront donc être en \nmesure de recevoir les factures électroniques dès le 1er janvier 2017. \nL’État mettra à la disposition de l’ensemble des acteurs concernés une solution technique mutualisée, \ns’appuyant sur celle dont il dispose actuellement, qui permettra aux entreprises de déposer \nl’ensemble de leurs factures sur un portail électronique unique. \n Décret portant transposition diligente de la directive « Concessions »  \nAfin de faciliter le plan de relance autoroutier, le Gouvernement a décidé de transposer, de façon \naccélérée, le b) du paragraphe 1 de l'article 43 de la directive 2014/23/UE du 26 février 2014 sur \nl'attribution de contrats de concession qui autorise la modification des contrats en cours d’exécution. \nÀ cette fin, la DAJ a porté le décret n° 2014-1341 du 6 novembre 2014 qui insère un nouvel \narticle 13-1 dans le décret du 26 avril 2010 relatif aux contrats de concession de travaux publics \npermettant l’État et à certains de ses établissements publics de confier à un concessionnaire de \nnouveaux travaux ou services supplémentaires, devenus nécessaires à la bonne exécution du contrat. \nChaque modification ne peut excéder 50 % du montant du contrat initial et doit faire l’objet d’un avis \nspécifique publié au Journal officiel de l’Union européenne. \nCes dispositions, entrées en vigueur le 1er janvier 2015, s’appliquent aux concessions de travaux \npublics en cours et conclues à compter de cette date. L’article 13 du décret du 26 avril 2010 demeure \napplicable aux avenants portant sur des travaux complémentaires devenus nécessaires en raison \nd’une circonstance imprévue. \n Cahier des clauses administratives générales (CCAG) Travaux \nUn arrêté du 3 mars 2014 a modifié l’arrêté du 8 septembre 2009 portant approbation du CCAG \napplicables aux marchés publics de travaux. \nLa modification du CCAG Travaux était une composante importante de la mesure n° 7 du Plan \nd’investissement pour le logement, « Faciliter la gestion de la trésorerie des entreprises du bâtiment \npar une adaptation de la législation », décidée par le Président de la République le 21 mars 2013.  \nLes nouvelles dispositions s’appliquent aux marchés dont la consultation est lancée après le 1er avril \n2014. Le délai de paiement réglementaire court, pour les marchés publics de travaux, à compter de la \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n17 \nréception par le pouvoir adjudicateur du décompte général et définitif (DGD) signé par l’entreprise1. \nOr, des délais « cachés » ou « techniques » se situent en amont de ce délai, qui peuvent retarder en \npratique le paiement réel de l’entreprise. En effet, à l’issue des opérations de réception des travaux, le \nCCAG organise une procédure faisant intervenir l’entreprise, le maître d’œuvre et le maître d’ouvrage, \nlaquelle permet de vérifier le contenu de la demande de paiement du solde (le projet de décompte \nfinal) par rapport aux prestations effectuées et aux sommes déjà versées. \nLes modifications apportées ont pour objet de réduire les délais maximum d’établissement, de \ntransmission et de vérification du décompte général, donc de réduire le délai administratif de \ntraitement du dossier et de production du DGD. Le nouveau texte se caractérise principalement par \nune nouvelle rédaction des articles 13.3 et 13.4. \nIl prévoit la possibilité, en l’absence d’un décompte général établi par le pouvoir adjudicateur dans les \ndélais contractuels, d’établir un DGD tacite, sur la base de la demande présentée par l’entreprise. Une \nprocédure d’alerte auprès du maître d’ouvrage, déclenchée par le titulaire, laisse au maître d’ouvrage \nun délai de 10 jours pour transmettre un décompte avant le déclenchement de la procédure tacite. Le \npouvoir adjudicateur a toujours la possibilité de ne régler, au stade du DGD, que les sommes qu’il \nadmet, le règlement final des désaccords étant traité par les stipulations du CCAG relatives aux litiges \n(article 50)2. \nTEMPS FORT : COLLOQUE « MARCHES PUBLICS » DU 12 MARS 2014 \nLe 12 mars 2014, la DAJ a organisé, sous le haut patronage du Ministre de l’économie et des \nfinances, un colloque consacré à la transposition des nouvelles directives européennes sur la \ncommande publique (marchés publics et concessions). \nDevant plus de 300 professionnels (acheteurs, élus, universitaires et praticiens du droit), Joaquim \nNUNES de ALMEIDA, directeur « marchés publics » de la Commission européenne, Jean MAÏA, \ndirecteur des affaires juridiques des ministères économiques et financiers, Alexandre ADAM, \nconseiller à la Représentation permanente de la France auprès de l’Union européenne, Thierry \nMANDON, député de l’Essonne et président du conseil de la simplification, Alain LAMBERT, \nprésident du conseil général de l’Orne et président de la commission consultative d’évaluation des \nnormes, Hubert du MESNIL, président de l’institut de la gestion déléguée, Laurent RICHER, \nprofesseur à l’université Paris I et Daniel LABETOULLE, président de section honoraire au Conseil \nd’État et vice-président de la commission supérieure de codification, ont présenté le contenu des \ndirectives et débattu de la meilleure architecture possible de transposition. \nEn clôture de ce colloque, Pierre MOSCOVICI, Ministre de l’économie et des finances, a donné le \ncoup d’envoi de la transposition et fixé les grands axes de la réforme du droit de la commande \npublique avec pour objectif la simplification du droit et l’optimisation de l’impact économique, social et \nenvironnemental de l’achat public.  \n \n \n                                                      \n \n1 Le délai réglementaire est défini par le décret n° 2013-269 du 29 mars 2013 relatif à la lutte contre les retards de paiements \ndans les contrats de la commande publique : 30 jours pour l’État et ses établissements publics autres que les EPIC ainsi que \npour les collectivités territoriales et les établissements publics locaux ; 50 jours pour les établissements publics de santé. \n2 Pour des raisons de cohérence des délais laissés au titulaire pour accepter le décompte général, le délai de recours prévu à \nl’article 50 est ramené à 30 jours. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n18 \n2. Garantir une expertise opérationnelle \n2.1. L’expertise en droit privé \n Le secret des affaires \nDans le prolongement de ses travaux antérieurs, relatifs notamment à l’étude de la compatibilité entre \nle droit en vigueur, le projet de texte de la délégation interministérielle à l’intelligence économique \n(D2IE) et la proposition de directive européenne du 28 novembre 2013 relative à « la protection des \nsavoir-faire et des informations non divulgués (secret d’affaires) contre l’obtention, l’utilisation et la \ndivulgation illicites », la DAJ a, en 2014, participé au groupe de travail souhaité par le Gouvernement \naux fins d’assister M. Jean-Jacques Urvoas, Président de la commission des lois de l’Assemblée \nnationale, dans la préparation d’une proposition de loi relative à la protection du secret des affaires. \nLes travaux de ce groupe de travail constitué des représentants des différentes administrations \ncentrales concernées du ministère de la justice (Direction des affaires civiles et du Sceau (DACS) et \nDirection des affaires criminelles et des grâces (DACG)), des ministères économiques et financiers \n(DAJ, Direction générale du Trésor et Direction générale du commerce, de l’industrie et des services \n(DGCIS)), de la D2IE, et de professionnels et universitaires ont abouti, le 16 juillet 2014, au dépôt \nd’une proposition de loi relative à la protection du secret des affaires.  \nCelle-ci vise principalement à instaurer au sein du livre premier du code de commerce, une définition \ngénérale du secret des affaires - inexistante à ce jour - commune au droit civil et au droit pénal, \nfondée sur des critères objectifs et cumulatifs, en cohérence avec l’accord sur les aspects des droits \nde propriété intellectuelle (ADPIC), le projet de directive et la jurisprudence européenne, tels que le \ncaractère secret de l’information que l’on souhaite protéger et sa valeur économique.  \nAfin d’assurer la protection juridique de ce secret, la proposition de loi comporte des dispositions \npénales, commerciales et de procédure civile. Après avoir posé comme principe général l’interdiction \nde violer le secret des affaires et qualifié de faute au sens de la responsabilité civile l’atteinte à ce \nsecret, les dispositions proposées définissent les mesures provisoires (avant un jugement au fond) ou \nconservatoires permettant de réagir immédiatement à une violation ou un risque de violation, \nrépondant aux impératifs de la vie économique et à la fragilité d’un secret des affaires qui nécessitent \nune action rapide pour le préserver ou limiter l’atteinte dont il fait l’objet. Prolongement pénal de ces \nprincipes et de la définition générale posée, la proposition de loi crée un nouveau délit de violation du \nsecret des affaires assorti d’un quantum de peine d’emprisonnement et d’amende dissuasif, ainsi que \nd’une circonstance aggravante lorsque l’infraction est de nature à porter atteinte à la souveraineté, à \nla sécurité ou aux intérêts économiques essentiels de la France et des peines complémentaires \nadaptées aux exigences de la vie économique. \nElle prévoit que le secret des affaires n’est pas opposable, dans les cas prévus par la loi, ni à toute \npersonne dénonçant une infraction, telles que les journalistes ou les lanceurs d’alerte ni aux autorités \njuridictionnelles et administratives françaises et étrangères.  \nEn outre, la proposition de loi introduit la notion de « secret des affaires » dans la loi du 29 juillet 1881 \nsur la liberté de la presse, la plaçant à un niveau équivalent à celle déjà présente de « secret \nprofessionnel ».  \n Décret fonds de dotation – comité de suivi des fonds de dotation  \nLe comité de suivi des fonds de dotation, présidé par le directeur des affaires juridiques et composé \nd’une quinzaine de personnalités qualifiées du monde du mécénat, a pour mission de suivre le \ndéveloppement des 1.900 fonds de dotation et d'évaluer la réglementation en la matière. \nCe comité, qui reprend les attributions du comité stratégique des fonds de dotation, s’est réuni pour la \npremière fois le 14 octobre 2014 afin d’améliorer le clausier des fonds de dotation qu’il avait \nprécédemment e a été instauré par la loi n° 2014-856 du 31 juillet 2014 relative à l’économie sociale \net solidaire. Au cours des débats, le comité a recherché un équilibre entre l’objectif d’écarter la \ncréation de fonds « coquilles vides » et celui de ne pas empêcher la création de fonds de dotation de \nproximité.  \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n19 \nLe projet de décret en Conseil d’État prévoyait que le montant minimum de la dotation initiale, dont la \nloi indique qu’elle ne pourra pas être supérieure à 30.000 euros, sera de 15.000 euros. À l’issue d’une \nphase de consultation publique, le décret n° 2015-49 du 22 janvier 2015 relatif aux fonds de dotation a \nété publié au JORF du 24 janvier 2015. \nTEMPS FORT : LES RENCONTRES DE L’AGENT JUDICIAIRE DE L’ETAT (AJE) AVEC LES \nCORRESPONDANTS MINISTERIELS ET LES AVOCATS DE L’AJE  \nLe directeur des affaires juridiques a convié les 90 agents de la DAJ traitant des dossiers contentieux \nde l’AJE, les 44 correspondants ministériels et les 186 avocats de l’AJE à une réunion d’échange \nintitulée « les rencontres de l’Agent judiciaire de l’État », qui s’est tenue le 11 juin 2014 au centre \nPierre Mendes-France de Bercy. Près de 200 personnes étaient présentes à cette manifestation.  \nL’intérêt de cette manifestation était en particulier, à l’issue de la passation du nouveau marché des \navocats de l’AJE, applicable à partir du 1er janvier 2014, d’accueillir les conseils de l’État, dont un \ntiers environ sont nouvellement prestataires de la DAJ. La rencontre s’est articulée autour de la \nprésentation de trois axes : \n- \ndes prérogatives et des devoirs particuliers. Ont été abordés les thèmes de la prescription \nquadriennale, du déclinatoire de compétence, de l’absence de voies d’exécution contre l’État, \ndes valeurs de la DAJ, des lignes directrices de l’AJE et de la certification à la norme ISO 9001, \nprécision étant faite qu’en 2015, l’AJE se soumettra à un audit de renouvellement de cette \ncertification. \n- \nune politique transactionnelle active. Après une brève présentation de l’état des textes, de la \njurisprudence et de la circulaire du 6 avril 2011, la transaction a été évoquée en matière \nd’indemnisation de la détention provisoire et de dysfonctionnement du service public de la \njustice.  \n- \nla relation de l’AJE avec ses avocats. Cet item a été l’occasion de présenter le site extranet de \nl’AJE, le recouvrement des créances de l’État et le guide des bonnes pratiques en matière de \nfactures.  \nCes différents thèmes ont été présentés par les agents de la 2e sous-direction, du département des \nressources et par deux avocats de l’AJE. Sur chacun d’entre eux, a eu lieu un débat riche et \nfructueux avec la salle.  \n2.2. L’expertise en droit public \n Les bornes de recharge pour les véhicules électriques \nDans le cadre de la mise en place de l’un des 34 plans industriels, la DAJ été associée par la DGE \naux travaux préparatoires – analyse, conseil juridique, réponse aux amendements parlementaires - de \nla loi n° 2014-877 du 4 août 2014 facilitant le déploiement d’un réseau d’infrastructures de recharge \nde véhicules électriques sur l’espace public. Cette loi permet d’exonérer du paiement d’une redevance \nd’occupation du domaine public l’opérateur (l’État ou une société privée) qui implantera des bornes de \nrecharges électriques dans le cadre d’un projet de dimension nationale.  \nEn étroite collaboration avec la DGE, la DAJ a également rédigé le décret n° 2014-1313 du 31 octobre \n2014 pris pour l’application de cette loi. Ce texte précise les conditions dans lesquelles les projets \nd’implantation d’infrastructures de recharge pour les véhicules électriques et hybrides sur le domaine \npublic peuvent être regardés comme revêtant une dimension nationale au sens de la loi du 4 août \n2014, ainsi que les modalités de présentation des demandes.  \nSi le projet est reconnu d’intérêt national, l’opérateur porteur du projet est exonéré du paiement de la \nredevance d’occupation du domaine public afférente à ce projet, sous réserve de l’acceptation de \ncelui-ci par les collectivités territoriales concernées. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n20 \n Fusion d’Ubifrance et de l’Agence française pour les investissements internationaux \n(AFII)  \nLors du Conseil stratégique de l’attractivité du 14 février 2014, le Président de la République s’est \nprononcé en faveur de la création d’une agence unique regroupant, en un seul et même \nétablissement public, l’AFII et Ubifrance.  \nLe nouvel opérateur aura pour mission de renforcer l’internationalisation de l’économie française \ns’agissant tant des exportations que de l’attractivité du territoire pour les investisseurs internationaux. \nLa loi n° 2014-1545 du 20 décembre 2014 relative à la simplification de la vie des entreprises et \nportant diverses dispositions de simplification et de clarification du droit et des procédures \nadministratives marque la première étape de ce rapprochement, son article 46 autorisant le \nGouvernement à prendre par ordonnance les mesures relevant du domaine de la loi nécessaires à la \nfusion de ces deux agences en un établissement public unique de l'État. \nAfin de permettre la création et le fonctionnement du nouvel opérateur au 1er janvier 2015, dénommé \nBusiness France, la DAJ a participé, tout au long de l’année 2014, aux groupes de travail et apporté \nson expertise et son concours pour la rédaction tant de l’ordonnance que du décret statutaire. \n Projet de décret « Agence française d'expertise technique internationale » (AFETI)  \nLa loi n° 2014-773 du 7 juillet 2014 d'orientation et de programmation relative à la politique de \ndéveloppement et de solidarité internationale, modifiant la loi n° 2010-873 du 27 juillet 2010 relative à \nl'action extérieure de l'État crée, sous forme d’EPIC, l’AFETI placée sous la double tutelle du ministère \nde l'économie et du ministère des affaires étrangères. L’agence fusionne, à compter du 1er janvier \n2015, six organismes de statut différent : EPIC, groupements d’intérêt public (GIP) et association. \nSi la loi pose le principe de la substitution de l’AFETI dans les droits et obligations des organismes \nfusionnés, l’expertise de la DAJ a été sollicitée sur des questions relatives à la mise en œuvre et aux \nconséquences de la fusion, notamment en termes de personnel, relevant, selon le cas, d’un régime de \ndroit public ou de droit privé, et de continuité des relations de travail. \n Groupe de travail du Conseil d’État relatif aux commissaires du Gouvernement dans les \nentreprises publiques  \nLa DAJ a participé au groupe d’études du Conseil d’État sur le rôle des commissaires du \nGouvernement au sein des conseils d’administration des entreprises publiques. Par lettre du 1er août \n2014, le Premier ministre avait confié au Conseil d’État le soin de procéder à une étude sur le rôle des \ncommissaires du Gouvernement au sein des conseils d’administration des entreprises publiques. \nDans ce cadre, ont notamment été examinées la question de l’articulation de la mission des \ncommissaires du Gouvernement avec celle des représentants de l’État également désignés au sein \ndes mêmes instances de gouvernance des entreprises et celle des risques juridiques susceptibles de \npeser sur leur fonction en regard des exigences en matière de prévention des conflits d’intérêts et \nd’obligation de discrétion. \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n21 \nTEMPS FORT : LE PROJET DE LOI CROISSANCE ET ACTIVITE  \nL’IGF a procédé à l’analyse économique du fonctionnement de 37 professions et activités \nréglementées en vue de leur éventuelle ouverture à la concurrence afin de favoriser la croissance et \nla création d’emplois. Son rapport, rendu public, propose des pistes de réforme favorisant \nl’amélioration des droits des consommateurs, l’augmentation de la concurrence sur certains marchés, \nune orientation vers les coûts des tarifs réglementés et la liberté d’entreprendre, de s’installer ou \nd’investir pour les professionnels. \nPrenant appui sur ce rapport, un projet de loi pour la croissance et l'activité a été présenté par le \nministre de l'économie, de l'industrie et du numérique et déposé, le 11 décembre 2014, sur le bureau \nde l’Assemblée nationale. Au cours du travail d’élaboration du texte, la DAJ a apporté son expertise \net son analyse sur de nombreuses mesures, dont celles portant sur la modernisation des professions \nréglementées du droit en ce qui concerne le développement de l'interprofessionnalité, la liberté \nd'installation, l’orientation des tarifs vers les coûts réels ou encore l'ouverture de l'accès au capital \ndes structures d’exercice.  \nElle est intervenue sur le dossier du travail le dimanche et en soirée, sur l'offre de services de \ntransport par autocar et sur les tarifs des concessions autoroutières.  \nElle a également examiné la question des investissements réalisés pour établir la base de données \nrecensant les informations du registre du commerce et des sociétés qu’il devrait délivrer gratuitement \nà l’Institut national de la propriété intellectuelle (INPI). \nEnfin, le projet intègre une disposition qui figurait initialement dans le projet d’ordonnance relative à la \nréforme des procédures collectives : cette disposition permet d’évincer les actionnaires qui refusent \nde modifier le capital d’une entreprise placée en redressement judiciaire alors que cette modification \na été arrêtée par le plan de redressement. Conformément aux préconisations du Conseil d’État à \nl’occasion de l’examen de la première version du texte, la DAJ a contribué au renforcement des \ngaranties constitutionnelles qui doivent entourer cette mesure. \nEnfin, c’est dans ce texte que figure le projet d’article d’habilitation à transposer par voie \nd’ordonnance la directive 2014/23/UE sur les contrats de concession (cf. point 1.3.). \n2.3. L’expertise en droit de l’Union européenne et en droit international \n Législation sur les délits financiers et lutte contre la corruption dans les transactions \ninternationales \nLors de la rédaction du rapport de suivi d’évaluation du Groupe sur la lutte contre la corruption dans \nles transactions internationales de l’Organisation de coopération et de développement économiques \n(OCDE), qui contrôle l’application par les États signataires de la convention du 17 décembre 1997 sur \nla lutte contre la corruption d’agents publics étrangers auquel la France appartient, la DAJ a été \namenée, aux côtés de la DG Trésor, à procéder à un état des lieux de l’arsenal normatif et répressif \nfrançais en matière de lutte contre la corruption.  \nExpertisant la possibilité de créer une nouvelle incrimination concernant les faits de trafic d’influence \ncommis par un agent public d’un État étranger, la DAJ a constaté qu’il n’existe pas d’obstacle juridique \ninsurmontable à cette création mais que certains comportements répréhensibles peuvent être \nincriminés au travers du délit de corruption d’un agent public étranger prévu à l’article 435- 1 du code \npénal -étant rappelé que la procédure de reconnaissance préalable de culpabilité (CRPC) prévue à la \nsection VII du code de procédure pénale, applicable en la matière, peut constituer un outil efficace de \nlutte contre les délits liés à la probité, dans la mesure où le préalable requis de reconnaissance des \nfaits garantit la condamnation des auteurs de l’infraction, évitant le cas échéant l’exposé en audience \npublique, pour les sociétés concernées, de pratiques critiquables de nature à porter une atteinte \naccrue à leur réputation, avec les conséquences économiques qui s’y attachent. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n22 \n Électro-intensifs \nLa DAJ a participé à l’élaboration d’un dispositif visant à faciliter l’accès des entreprises  \nélectro-intensives à l’électricité d’origine hydraulique dont le coût de production est l’un des moins \nélevés. Ce dispositif a pour objectif principal de préserver la compétitivité des secteurs industriels \ngrands consommateurs d’électricité (« hyper électro-intensifs ») exposés à la concurrence \ninternationale. \nDeux mécanismes étaient envisageables : soit l’obligation pour les concessionnaires d’ouvrages \nproduisant « au fil de l’eau » de céder une part de leur production, fixée par l’État, à bas coût, aux \nsites éligibles contre une exonération de redevance sur les volumes vendus ; soit une incitation à ce \nqu’ils vendent à bas coût en contrepartie d’une exonération partielle de redevance dans la limite d’un \nvolume cédé ou d’un plafond d’exonération. \nSi le premier mécanisme risquait de porter une atteinte excessive aux droits et libertés des \nconcessionnaires (en particulier si la part de la production à céder est importante), il pourrait être \ndémontré que le second mécanisme est proportionné aux objectifs poursuivis en cas de contentieux \nporté par un concessionnaire devant le juge administratif sur le fondement de la responsabilité du fait \ndes lois et/ou de la théorie de l’imprévision. Les risques que l’État soit condamné au paiement d’une \nindemnité dans le cas de la mise en place du second mécanisme semblent limités. \n Aides d’État \nReprésentant près de 60 % des consultations en droit de l’Union européenne incombant à la direction, \nles questions relatives aux aides d’État sont l’occasion de rappeler l’importance que revêt le respect \ndes règles procédurales en la matière. Tout projet comportant un financement public des entreprises \ndoit, en principe, être notifié à la Commission européenne avant sa mise en œuvre, sous peine de \nfaire encourir à ces entreprises un risque de remboursement des aides (cf. Vade-mecum des aides \nd’État, dont une nouvelle édition a été publiée en 2014 par la DAJ). Il importe donc d’identifier, le plus \nen amont possible, le caractère d’aide d’État du financement en cause, la question de l’applicabilité de \nl’obligation de notification, et, à défaut, le fondement de compatibilité qui sera défendu devant la \nCommission dans le cadre de la notification. \nOutre ses analyses sur les aspects financiers de dispositifs divers (financement du logement social, \nfilière des plasmas thérapeutiques et restauration universitaire, par exemple), la DAJ a contribué à \nl’élaboration de la position française devant la Commission européenne dans les dossiers relatifs aux \nprojets de garantie financière en faveur du Commissariat à l’énergie atomique et de captation de la \nrente hydraulique en faveur des entreprises électro-intensives. \nElle a également participé à la défense de l’État dans plusieurs précontentieux européens : garantie \nde l’État à la Caisse centrale de réassurance au titre des catastrophes naturelles, plafonnement, pour \nles entreprises électro-intensives, de la contribution au service public de l’électricité (CSPE) et \ndispositifs de soutien du Fonds de développement économique et social. Devant le juge national, la \ndirection a défendu la position de l’État dans les contentieux Vent de colère et Praxair relatifs au \nsoutien apporté à la production d’électricité renouvelable. \n Négociation d’accords de libre-échange entre l’Union européenne et les pays tiers \nDepuis 2009, l’Union européenne (UE) dispose d’une compétence en matière d’investissements. Les \ninstitutions européennes ont souhaité négocier des accords avec des pays développés. Sollicitée par \nla DG Trésor, la DAJ a expertisé à plusieurs reprises la répartition des compétences entre les États \nmembres, d’une part, et l’Union européenne, d’autre part, cette répartition s’appréciant au regard du \ncontenu des projets d’accord (clauses relatives à la protection des investissements directs étrangers \net des investissements autres que directs ainsi qu’au recours à l’arbitrage comme voie de règlement \ndes différends, aux transports).  \nLa DAJ a en particulier travaillé sur les négociations en cours du partenariat transatlantique de \ncommerce et d’investissement (connu sous son acronyme anglais « TTIP »), sur les accords de libre-\néchange UE-Canada et UE-Singapour et sur la convention d’application du règlement \n« transparence » de la Commission des Nations unies pour le droit commercial international \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n23 \n(CNUDCI) aux procédures arbitrales de règlement des différends entre États et investisseurs, prévues \ndans les accords de protection et d’encouragement des investissements.  \n « Fonds vautours » argentins, amicus curiae  \nLe fonds d’investissement NML a assigné la République d’Argentine devant les juridictions fédérales \naméricaines en paiement des titres de dettes non restructurés émis par cet État. Il soutient que le \nrefus, par les autorités argentines, de payer les créanciers qui ont refusé d’échanger leurs titres dans \nle cadre d’une restructuration de la dette de cet État, alors que l’Argentine paye les créanciers qui ont \naccepté la restructuration viole la clause dite de pari passu stipulée dans les obligations et sollicite, \ndès lors, le prononcé d’une mesure enjoignant l’Argentine de payer les créanciers non restructurés, à \nla valeur de leurs titres, à chaque fois qu’elle paye ses créanciers restructurés.  \nCe litige soulève des questions majeures. Condamner un État à payer des créanciers qui ont refusé \nde participer à une restructuration parce qu’il paye les obligations restructurées pourrait fragiliser \nl’ensemble des processus de restructuration des dettes souveraines et nuire, par conséquent, au bon \nfonctionnement du système financier international.  \nPour sensibiliser la Cour Suprême aux enjeux systémiques de l’affaire et dans la continuité d’une \nprécédente intervention en 2013, la France est intervenue en amicus curiae, à la suite de la décision \nrendue par les juges de la Cour fédérale d’appel du second circuit le 18 novembre 2013. \nSi la requête de l’Argentine a été rejetée par la Cour Suprême le 16 juin 2014, rendant définitive la \ndécision rendue par la Cour d’appel et mettant un terme à un litige particulièrement long et complexe, \nles arguments soulevés par la France ont reçu un accueil favorable sur la place financière \ninternationale. C’est la 5ème fois que la France intervient en amicus curiae et la 4ème fois en quatre ans \nque la DAJ initie et coordonne la production des écritures françaises dans le cadre de ces procédures. \nTEMPS FORT : JURISPRUDENCE DE LA COUR DE JUSTICE DE L’UNION EUROPÉENNE \n(CJUE) SUR LES ÉTABLISSEMENTS PUBLICS INDUSTRIELS ET COMMERCIAUX (EPIC) \nLe 26 janvier 2010, la Commission européenne a adopté une décision par laquelle elle a décidé que, \nen raison de son statut d’EPIC, la Poste bénéficiait d’une garantie illimitée constitutive d’une aide \nd’État incompatible avec le marché intérieur. La Poste ayant été transformée en société anonyme, la \nCommission a toutefois considéré que cette mesure avait eu pour effet de supprimer l’aide. \nLes autorités françaises ont formé un recours en annulation contre cette décision devant le Tribunal \nde l’Union européenne. Par un arrêt du 20 septembre 2012 (aff. T-154/10), le Tribunal a validé \nl’ensemble de l’analyse de la Commission européenne et rejeté le recours. Un pourvoi a été exercé \nauprès de la Cour de justice qui a rendu son arrêt le 3 avril 2014. \nLa CJUE a accueilli certains des arguments du Gouvernement français – notamment concernant \nl’examen des effets des aides existantes – tout en considérant que l’arrêt du Tribunal demeurait \nvalide sur le fond. Il en résulte qu’elle a confirmé le rejet du recours par le Tribunal et, en \nconséquence, la décision de la Commission européenne. \nCette confirmation n’a pas d’impact sur la Poste, du fait du changement de statut de cette dernière \navant l’intervention de cet arrêt. En revanche, d’autres EPIC pourraient être concernés. En particulier, \nla Commission a déjà adopté une décision concernant l’Institut Français du Pétrole, par laquelle elle \nconclut que celui-ci bénéficie, en raison de son statut, d’une aide d’État compatible avec le marché \nintérieur. Le recours des autorités françaises devant le Tribunal est pendant. \nLa DAJ a donc mené une réflexion sur les conséquences de l’arrêt pour l’ensemble des EPIC et \napporte son expertise en matière d’aides d’État pour les EPIC relevant la sphère de compétence des \nministères économiques et financiers. \n \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n24 \n2.4. L’expertise en droit financier, en droit industriel et en droit de la \npropriété intellectuelle \n Ordonnance financement participatif \nL’Autorité des marchés financiers (AMF) et l’Autorité de contrôle prudentiel et de résolution (ACPR) \ndéfinissent le « crowdfunding », ou financement participatif, comme « un mécanisme qui permet de \nrécolter des fonds auprès d’un large public, en vue de financer des projets créatifs ou \nentrepreneuriaux ». Des établissements publics intervenant dans le domaine de la culture ont recours \nà ce type de financement afin de procéder à des opérations de restauration d’œuvres d’art. Face à \nl’intérêt porté par ces établissements publics, la DAJ a été interrogée sur la qualification des sommes \nrécoltées en recettes publiques. Elle a répondu par la négative au regard de la jurisprudence dite \nSociété Prest’Action du Conseil d’État, les sommes récoltées par les plateformes, dont l’activité \nsuscite les contributions, ne sont ni antérieures, ni extérieures au contrat. Il est en outre impossible, \nen dehors des stipulations du contrat, de distinguer a priori dans la somme perçue le prix de l’activité \nde l’opérateur privé et la part devant revenir à la personne publique. C’est du contrat que naît la \n« recette publique » qui sera perçue par la personne publique. Les sommes récoltées étant des \nrecettes commerciales, elles ne sont donc pas soumises au principe de l’exclusivité du comptable \npublic et ne recevront la qualification de recettes publiques que lorsqu’elles seront reversées à la \npersonne publique en vertu des stipulations contractuelles.  \n Emprunts structurés des collectivités locales \nLa DAJ a assisté le service à compétence nationale assurant la gestion du fonds de soutien aux \ncollectivités territoriales ayant souscrit des emprunts structurés dans l’élaboration des textes \nnécessaires au fonctionnement du dispositif prévu à l’article 92 de la loi n° 2013-1278 du 29 décembre \n2013 de finances pour 2014. \nCe service dénommé « Service de pilotage du dispositif de sortie des emprunts à risque » a été créé \npar le décret n° 2014-810 du 16 juillet 2014. La DAJ lui a notamment apporté son expertise quant à \nl’instruction des demandes et aux versements des aides et, à cette fin, a précisé les conditions et \npréalables requis à la mise en œuvre de la « doctrine d’emploi » du fonds élaborée par le service. \n Loi portant diverses dispositions d’adaptation au droit de l’Union européenne en \nmatière économique et financière \nPour assurer le respect des échéances de transposition leur incombant, les ministères économiques \net financiers ont été conduits à élaborer un texte législatif spécifique, suivant l’exemple du projet de loi \nportant diverses dispositions d’adaptation au droit de l’Union européenne (DDADUE) que le Ministre \nde l’économie avait présenté au Parlement dès l’été 2012 et qui avait permis au ministère de résorber \nau printemps 2013 l’ensemble de ses retards de transposition.  \nLa loi DDADUE adoptée le 30 décembre 2014 permet ainsi la transposition de directives et \nl’adaptation du droit national dans trois domaines principaux : (i) l’achèvement de l’Union bancaire et \nfinancière, avec l’adoption en droit interne de dispositions à caractère financier contribuant à la \nconsolidation du marché intérieur et du système financier européen, découlant de la directive relative \nà la résolution bancaire (BRRD), de la directive relative aux systèmes de garantie des dépôts, du \nrèglement relatif au mécanisme de résolution unique (MRU) qui parachève l’édifice de l’Union \nbancaire, et de la directive Solvabilité II qui constitue une refonte globale du régime prudentiel \nencadrant l’exercice des activités d’assurance et de réassurance en Europe ; (ii) la transparence \nfinancière des entreprises et le renforcement de la responsabilité sociale et environnementale de \ncelles exploitant des ressources naturelles (iii) la protection des consommateurs en matière de crédits \nimmobiliers et de règlements extrajudiciaires des litiges de consommation. \nLe principe de ce projet de loi et l’architecture proposée ont été soumis en avril 2014 à l’appréciation \ndes membres du Comité de liaison de la transposition des directives, réuni sous la présidence du \nSGG et du secrétariat général pour les affaires européennes (SGAE) et des représentants des \ncommissions des assemblées parlementaires, afin que les travaux préparatoires puissent pleinement \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n25 \nprendre en compte ces échanges et intégrer tout à la fois les contraintes du calendrier parlementaire \net les impératifs liés aux délais de transposition. \nLa DAJ a assuré le pilotage du projet de texte au sein des ministères économiques et financiers \njusqu’à sa transmission au Conseil d’État. Le texte a ensuite été porté directement par les directions \nconcernées par la transposition de ces directives, la DG Trésor et la DGCCRF. \n Ordonnance procédures collectives \nL’ordonnance n° 2014-326 du 12 mars 2014 portant réforme de la prévention des difficultés des \nentreprises et des procédures collectives a mobilisé la DAJ, en lien avec la DGE, sur les nombreuses \ndispositions portées par la Chancellerie.  \nL’ordonnance a simplifié et accéléré certaines procédures et en a créé d’autres, moins complexes et \nplus rapides telles que la sauvegarde accélérée. Elle renforce les pouvoirs du juge et les droits des \ncréanciers. \n Pouvoirs de sanction de l’ARCEP \nPar sa décision QPC n° 2013-331 en date du 5 juillet 2013, le Conseil Constitutionnel a jugé \ncontraires à la Constitution les douze premiers alinéas de l'article L. 36-11 du code des postes et des \ncommunications électroniques (CPCE) au motif que ces dispositions ne garantissaient pas la \nséparation des pouvoirs de poursuite et d'instruction de ceux de sanction de l'Autorité de régulation \ndes communications électroniques et des postes (ARCEP).  \nLa DAJ a été associée à la réflexion en vue de réformer le pouvoir de sanction de l’ARCEP dans le \nrespect du principe d’impartialité. La procédure retenue par l’ordonnance n° 2014-329 du 12 mars \n2014 relative à l'économie numérique repose sur le modèle de la Commission nationale de \nl’informatique et des libertés (CNIL), dont la constitutionnalité a été validée par le Conseil d’État dans \nune décision n° 353193 du 12 mars 2014. Une formation composée de quatre membres du collège, \ndont le président de l’Autorité, est chargée d’adopter les décisions en matière de mise en demeure, \nd’instruction, de règlement des différends et d’enquête, tandis qu’une formation composée des trois \nautres membres du collège a pour fonction de prendre les décisions de sanction.  \n Projet de loi transition relatif à la transition énergétique pour la croissance verte - \nFermeture de la centrale nucléaire de Fessenheim \nAfin de rééquilibrer le mix électrique par une réduction de la part de l’électricité nucléaire, le projet de \nloi prévoit un plafonnement à son niveau actuel de la capacité française de production nucléaire à \n63,2 GW. Toute autorisation d’exploiter une installation de production d’électricité d’origine nucléaire \ndevra respecter ce plafond. En vue de la mise en service de tout nouveau réacteur nucléaire, il \nappartiendra à l’exploitant (EDF, en pratique, compte tenu de son monopole de fait en matière de \nproduction d’électricité d’origine nucléaire) de choisir les installations devant faire l’objet d’une \nfermeture pour respecter le plafonnement de production nucléaire. \nLa DAJ a été associée à la réflexion concernant l’indemnisation d’EDF des conséquences de ces \ndispositions, en particulier sur la question de l’indemnisation des préjudices anormaux et spéciaux \nsubis par l’exploitant sur le fondement de la responsabilité du fait des lois. \n Renouvellement des concessions hydro-électriques \nLa DAJ a participé à l’élaboration des dispositions qui permettront le renouvellement des concessions \nhydro-électriques. Le projet de loi relatif à la transition énergétique pour la croissance verte prévoit \nune possibilité de création, par l’État et une personne morale de droit privé ou un groupement de \npersonnes morales de droit privé qualifié d’actionnaire opérateur, d’une société d’économie mixte \nhydroélectrique pour l’exécution d’un contrat de concession hydroélectrique (SEMH). L’actionnariat de \ncette SEMH sera ouvert aux collectivités territoriales ou aux groupements de collectivités territoriales \nriveraines des cours d’eau, à d’autres personnes morales de droit public ou entreprises ou \norganismes dont le capital est détenu par des personnes morales de droit public. L’actionnaire \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n26 \nopérateur sera sélectionné par une procédure de mise en concurrence conduite pas l’État selon des \nmodalités qui seront définies par décret en Conseil d’État. \n2.5. L’expertise en droit de la commande publique \n Délimiter le champ de la commande publique \nLa DAJ a rappelé que l'existence d'un régime d'agrément suppose, du point de vue du droit la \ncommande publique, de retenir tous les candidats présentant les garanties fixées en amont par la \npersonne publique, y compris lorsque ces garanties sont fixées dans un cahier des charges, et non un \nnombre limité de candidats présentant une offre économiquement avantageuse. Elle a de même été \nappelée à se prononcer sur la qualification de dévolution unilatérale que la Cour de justice réserve \naux actes unilatéraux impératifs investissant un opérateur qui n'est pas en capacité de négocier les \ntermes de l'acte, d'une mission. \nConcernant le champ du droit des marchés publics, la DAJ a, à plusieurs reprises, écarté la \nqualification de marchés de services financiers de l'article 3-5° du code des marchés publics \ns'agissant de contrats ayant pour objet, non l'achat d'instruments financiers ou d’opérations \nd'approvisionnement en argent, mais la gestion d'actifs pour le compte d'un pouvoir adjudicateur en \nvue de la réalisation de missions d'intérêt général. \n Conseiller l’État et ses opérateurs en vue de la mutualisation des achats \nLa DAJ a apporté son appui juridique aux travaux de mutualisation des achats de l’État et de ses \nopérateurs. À ce titre, elle a rappelé l'intérêt respectif des différentes formes de mutualisation et \nconstaté que les montages ayant pour objet de mutualiser les marchés déjà passés par un pouvoir \nadjudicateur encourent souvent, faute de définition du besoin voire en raison de la requalification en \nmarché des relations entre les pouvoirs adjudicateurs, le risque d'un détournement des règles la \ncommande publique. Ses analyses ont également porté sur le régime applicable aux achats \nmutualisés, notamment sur l’application du régime des entités adjudicatrices par une centrale d’achat. \nLa DAJ a été appelée à se prononcer sur les conditions dans lesquelles un opérateur de l’État pouvait \nêtre érigé en centrale d’achat et offrir, dans ce cadre, des prestations à des tiers. Enfin, la direction a \nparticipé à la sécurisation juridique des conventions de groupements de commandes pérennes \nintéressant notamment l’État, en ce qui concerne le rôle du coordonnateur et les modalités d'adhésion \nou de retrait de nouveaux membres. \n Assister les personnes publiques dans le cadre des suites de la résiliation des contrats \nLa DAJ a assisté l’État et ses opérateurs dans le cadre de la résiliation pour motif d'intérêt général de \ndivers contrats globaux. Outre le rappel des motifs susceptibles de justifier une telle résiliation, a ainsi \nété examinée la régularité des protocoles transactionnels faisant suite à la résiliation. À cet égard, la \nDAJ s’est attachée à porter une appréciation tout à la fois concrète et strictement juridique des \nconcessions réciproques consenties par les parties et a rappelé que ces concessions ne pouvaient \nêtre manifestement disproportionnées. La DAJ a également examiné les conditions de reprise des \nsous-contrats par l’administration. Elle a rappelé que les clauses de reprise stipulées par le contrat \nprincipal ne pouvaient être mises en œuvre que dans les limites du droit de la commande publique. \nAinsi, la poursuite des contrats susceptibles d'être qualifiés de marchés publics ne peut être justifiée \nque par la continuité du service public et pour une période transitoire. \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n27 \n3. Coordonner la préparation, la mise en œuvre et la défense des \ntextes \n3.1. Coordonner la préparation et le suivi des textes \n Le suivi de la mise en œuvre des lois, directives et règlements européens \nLe suivi mensuel des décrets d’application des lois, des ordonnances et de la transposition des \ndirectives, en ce qui concerne les textes de la compétence des ministères économiques et financiers, \nest une responsabilité que la DAJ exerce vis-à-vis de l’ensemble des directions pour le compte du \nSecrétaire général.  \nAu 31 décembre 2014, le ministère des finances et des comptes publics affichait un taux d’application \ndes lois votées de la XIVème législature de 71,3 % et celui du ministère de l’économie, de l’industrie et \ndu numérique de 44,44 %. À cette même date, le taux moyen de l’ensemble des ministères était de \n54 %.  \nPour rendre compte de ce suivi, la DAJ assure la représentation des directions dans les réunions \norganisées par le SGG, le SGAE et le Parlement. Elle a ainsi préparé le débat sur l’application des \nlois en séance publique du Sénat, le 30 juin 2014. Ce débat fait suite au rapport annuel de la \ncommission sénatoriale pour le contrôle de l'application des lois, publié le 23 juin 2014, qui porte sur \nl'application des lois au cours de la session parlementaire 2012-2013. Les sénateurs dressent le \nconstat que le taux global de mise en application des mesures législatives est de 65 % au titre de \nl’année parlementaire 2012-2013 (http://www.senat.fr/notice-rapport/2013/r13-623-notice.htm). La \nDAJ a également participé aux réunions du comité interministériel de l’application des lois (le Comité \ninterministériel d’application des lois (CIAL), sous co-présidence du SGG et du ministre chargé des \nrelations avec le Parlement du 5 mars et du 18 novembre 2014.  \nElle participe aux réunions du Groupe à haut niveau pour la transposition des directives (une réunion \npar trimestre), co-présidées par le SGAE et le SGG. La France affiche un retard de 0,6 % de \ntransposition des directives au tableau d’affichage du marché intérieur de la Commission européenne \n« scoreboard », soit en dessous du taux moyen européen qui s’établit à 0,7 % (l’objectif officiel fixé \npar la Commission étant de 1 % maximum). \n Le programme de travail ministériel  \nLa programmation des textes les plus signalés repose notamment sur l’élaboration, en relation avec le \nSGG et le cabinet du Premier ministre, de la prévision de l’ordre du jour du Conseil des ministres à \nl’horizon de chaque semestre. \nLe programme de travail ministériel recense, pour l’ensemble des directions des ministères financiers, \nles mesures nouvelles (projets de loi, d’ordonnance, de décret en Conseil des ministres et de \ncommunication en Conseil des ministres) qu’il est envisagé d’inscrire à l’ordre du jour du Conseil des \nministres pour le semestre à venir.  \n3.2. Coordonner la défense des textes \n La centralisation des contentieux des décrets de Bercy  \nEn novembre 2009, un dispositif de centralisation des recours contentieux contre les décrets rédigés \npar Bercy (hors matières fiscale et douanière) a été mis en place, afin de rationaliser leur gestion et \nd’offrir au SGG et au Conseil d’État un interlocuteur unique pour les ministères économiques et \nfinanciers.  \nDes tableaux des contentieux signalés par les différentes directions des ministères sont régulièrement \nmis à jour afin de recenser les contentieux à enjeux politiques, juridiques, financiers portés devant les \njuridictions internes, la Cour européenne des droits de l’homme (CEDH), ainsi que les précontentieux \net contentieux communautaires. Deux fois par an, une note de synthèse est adressée aux ministres \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n28 \nsur ces dossiers sensibles, signalant les dossiers clos et en cours. Dans l’intervalle, des signalements \ncontentieux particuliers leur sont adressés sur les dossiers le justifiant. \n Les questions prioritaires de constitutionnalité \nDepuis le 1er mars 2010, le Conseil constitutionnel peut être saisi de questions portant sur la \nconstitutionnalité des lois en vigueur. Ces questions prioritaires de constitutionnalité (QPC) peuvent \nêtre posées à l’occasion d’une instance en cours devant une juridiction, à tout moment de la \nprocédure. Elles sont transmises au Conseil constitutionnel par le Conseil d’État ou la Cour de \ncassation sous certaines conditions. Si la disposition contestée porte atteinte à un droit ou à une \nliberté que la Constitution garantit, le Conseil constitutionnel prononce son abrogation, à compter de la \ndate de sa décision, ou à une date ultérieure, s’il apparaît nécessaire de laisser au législateur le \ntemps d’adopter une nouvelle loi. \nÀ la demande du SGG, la DAJ assure un rôle de pilotage et d’harmonisation de l’analyse \nconstitutionnelle pour Bercy. Les échanges entre le SGG, la DAJ et les directions responsables de \nl’élaboration des mémoires en défense sont faits par voie électronique, via une boîte fonctionnelle \nspécialement créée pour le suivi de ces procédures. \n Télérecours \nTélérecours est une application web permettant la dématérialisation des échanges dans la procédure \nadministrative contentieuse. Expérimentée au Conseil d'État depuis 2005, elle a été généralisée à \nl'ensemble des juridictions administratives le 2 décembre 2013, conformément au décret \nn° 2012-1437 du 21 décembre 2012 relatif à la communication électronique devant le Conseil d'État, \nles cours administratives d'appel et les tribunaux administratifs, et à un arrêté du 19 septembre 2013.  \nL’adhésion à Télérecours est facultative pour l'administration. La DAJ a choisi d’y adhérer dès le \n2 décembre 2013, et a ainsi ouvert l’un des « points d’entrée » de Télérecours pour les ministères \néconomiques et financiers. Ce point d’entrée a vocation à recevoir les contentieux intéressant la DAJ \net la DG Trésor, la DGCCRF étant devenue point d’entrée pour sa propre direction. \n4. Défendre l’État au contentieux \n4.1. Au titre de la fonction d’agent judiciaire de l’État \n L’attentat de Karachi, évolutions en 2014 \nLe 8 mai 2002, un attentat -faisant 23 victimes françaises dont 11 morts- était perpétré à Karachi \n(Pakistan) contre un autocar qui transportait les employés de la direction des constructions navales \n(DCN), placée à cette date, sous l’autorité du ministère de la défense.  \nFaisant l’objet d’une information judiciaire ouverte le 27 mai 2002 devant le tribunal de grande \ninstance de Paris, l’affaire fut confiée aux juges d’instruction Laurence Le VERT et Marc TREVIDIC. \nL’Agent judiciaire de l’État, qui, conformément à l’article 38 de la loi n° 55-366 du 3 avril 1955, a un \nmandat légal de représentation en justice de l’État devant les juridictions de l’ordre judiciaire, s’est \nconstitué partie civile dans le « volet terroriste » de ce dossier, dès le 15 octobre 2002. \nAu 27 décembre 2013, le préjudice provisoire de l’État, qui devra être encore actualisé, s’élevait à \n11.431.560,38 euros versés aux ayants droit des victimes décédées ainsi qu’aux blessés, outre \n5.748.497 d’euros de préjudice matériel. \nDans ce dossier, dans lequel les investigations sont longues et complexes, les magistrats instructeurs \nréunissent chaque année, depuis six ans, les parties civiles, afin de les tenir informées de l’avancée et \ndes résultats des investigations effectuées, ainsi que des orientations à venir de l’instruction. L’Agent \njudiciaire de l’État a pris part à la réunion du 1er juillet 2014. \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n29 \n La « Grotte Chauvet »  \nLa découverte, le 18 décembre 1994, de la grotte Chauvet-Pont-d’Arc (dite « grotte Chauvet ») qui \nprésente un très grand intérêt scientifique et artistique a donné naissance, malgré une transaction \nsignée en 2000 entre l’État et les inventeurs, à plusieurs contentieux devant les juridictions judiciaires. \nCes dossiers portent sur la procédure d’expropriation des terrains, le bornage des propriétés, \nl’évaluation du « mobilier » pariétal découvert dans la grotte, et les droits d’exploitation des photos et \nimages de cette grotte. \nMise à part celle reconnaissant le droit des propriétaires et des inventeurs à être indemnisés de la \nvaleur du mobilier pariétal, toutes les procédures diligentées contre l’Etat ont été gagnées par ce \ndernier : la Cour de cassation a ainsi confirmé, par arrêt du 24 septembre 2014, l’irrecevabilité de \nl’action des inventeurs en revendication de la propriété de la grotte dirigée contre l’AJE et le ministère \nde la culture ; la cour d’appel de Paris a également confirmé, par un arrêt du 6 février 2015, le \njugement rendu par le TGI de Paris qui avait débouté les mêmes inventeurs de leur action relative aux \ndroits d’auteur sur le film « La grotte des rêves perdus ». \n Le Mouvement international pour les Réparations (MIR)  \nL’AJE est partie dans deux dossiers initiés par le Mouvement international pour les Réparations (MIR). \n- \nLe dossier MIR 1 : en 2005, MIR et de nombreuses personnes physiques ont assigné l’Agent \njudiciaire de l’État devant le TGI de Fort-de-France en réparation des préjudices matériels et \nmoraux subis par le peuple martiniquais et par eux-mêmes du fait de l’esclavage et ont demandé \nla condamnation de l’État à une somme provisionnelle de 200 milliards d’euros. Après de \nmultiples incidents de procédure, l’affaire a été plaidée le 12 novembre 2013. Les demandeurs \nont soutenu que la loi n° 2001-434 du 21 mai 2001 tendant à la reconnaissance de la traite et de \nl'esclavage en tant que crime contre l'humanité, dite loi Taubira, permettait la réparation des \npréjudices invoqués. En défense, l’AJE a développé deux moyens d’irrecevabilité : le défaut de \nqualité pour agir et la prescription, car la loi Taubira, simplement recognitive, n’est pas une loi \nd’imprescriptibilité. Par jugement du 29 avril 2014, le TGI de Fort de France a déclaré irrecevable \nl’action de MIR et déclarée prescrite l’action des personnes physiques. Aucun appel n’a été \neffectué à ce jour.  \n- \nLe dossier MIR 2 : le 20 mars 2014, plusieurs associations, dont MIR, et quelques dizaines de \npersonnes physiques ont engagé une nouvelle procédure devant le même TGI de Fort-de-France \ncontre l’État aux mêmes fins de reconnaissance de la responsabilité de l’État dans la traite et \nl’esclavage mais sans limiter le périmètre de leur action à la Martinique. Le dossier est \nactuellement en cours.  \n Le contentieux CRAN \nAu cours de l’année 2014, cette association a assigné l’État pour deux motifs distincts : \n- \nLe 28 février 2014, le CRAN (Conseil représentatif des Associations Noires de France) a assigné \nla Caisse des dépôts et consignations (CDC) et l’État (AJE) devant le TGI de Paris aux fins de les \nvoir condamnés à réparer le préjudice causé du fait de la traite des noirs et de l’esclavage à Haïti. \nAu soutien de ses demandes, le CRAN invoque l’ordonnance du 17 avril 1825 de Charles X qui a \nimposé aux anciens esclaves d’Haïti de verser à la CDC 150 millions de francs destinés à \nindemniser les anciens colons des terres dont ils ont été « expropriés ». L’intégralité des sommes \nversées n’ayant pu être redistribuées aux anciens colons ou à leurs ayants droit, ces montants \nont ensuite été reversés à l’État.  \nPar ordonnance du 25 novembre 2014, l’exception d’incompétence soulevée par la CDC et l’AJE \na été partiellement accueillie. Cette décision a fait l’objet d’un recours en contredit actuellement \npendant devant la cour d’appel de Paris. Une QPC, relative aux textes mettant en œuvre cette \nindemnisation des anciens colons a également été déposée devant le TGI et sera éventuellement \névoquée par la juridiction après analyse de toutes les exceptions d’irrecevabilité soulevées.  \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n30 \n- \nLe 24 février 2014, le CRAN a assigné devant le TGI de Paris le groupe SPIE et l’État (AJE). Il \nsollicite leur condamnation pour avoir recouru au travail forcé, dans les années 1920, pour la \nconstruction d’une ligne ferroviaire au Congo, dénommée « Congo-Océan ». En raison de \ndifficultés procédurales, l’affaire a été retirée du rôle par ordonnance du 9 décembre 2014.  \n Église de scientologie \nEn 2011, l’association spirituelle de l’Église de scientologie (ASES) et cinq autres personnes ont \nassigné l’AJE devant le TGI de Paris pour dysfonctionnement du service public de la justice, dans le \ncadre de l’instruction qui a donné lieu à la condamnation définitive de l’Église de scientologie en 2013 \npour des faits d’escroquerie. Le 22 janvier 2014, le TGI a débouté les demandeurs du chef de la faute \nlourde. Mais l’AJE a été condamné pour déni de justice, la procédure ayant duré près de quinze ans. \nL’AJE et l’ASES ont interjeté appel de cette décision, qui sera prochainement évoquée devant la cour \nd’appel de Paris.  \n Le Prestige  \nLa marée noire du Prestige, au large de l’Espagne, en 2002 a causé un préjudice de 67,5 M€ à l’État. \nDans le cadre de ses missions d’Agent judiciaire de l’État, la DAJ a engagé plusieurs actions en \njustice en France et en Espagne pour en obtenir l’indemnisation : \n- \nle tribunal pénal espagnol a cependant prononcé une relaxe générale le 13 novembre 2013, \nempêchant toute indemnisation des victimes de cette marée noire. L’État français s’est pourvu en \ncassation contre ce jugement en novembre 2013 et produit un mémoire en juin 2014 ;  \n- \nen France, la procédure menée devant le TGI de Bordeaux contre la société de classification ABS \n(qui n’a pas pu être poursuivie en Espagne car la responsabilité pénale des personnes morales \nn’existe pas en droit espagnol) a donné lieu à un jugement du tribunal le 19 mars 2014, faisant \ndroit aux conclusions d’ABS, tendant à bénéficier d’une immunité de juridiction. L’AJE a interjeté \nappel en juillet 2014. Compte tenu de l’enjeu, le contentieux se poursuivra probablement jusqu’en \ncassation.  \nL’État français, en collaboration avec l’État espagnol, a par ailleurs engagé une action au Royaume-\nUni en août 2013 pour contester une sentence arbitrale rendue au profit de l’assureur du propriétaire \ndu navire, qui limiterait sa responsabilité vis-à-vis des victimes. Le tribunal commercial de Londres \ns’est prononcé en faveur de l’assureur le 22 octobre 2013. L’État français et l’État espagnol ont fait \nappel de cette décision. L’audience de plaidoiries devant la Cour de Londres a lieu en janvier 2015. \n Le « TK Bremen »  \nLe 16 décembre 2011, le navire « TK BREMEN » s’est échoué sur une plage du Morbihan, provoquant \nune pollution par hydrocarbures de soute. Les autorités françaises ont procédé à la dépollution du site \net fait traiter les déchets liquides et solides provenant du pompage de l'épave et du nettoyage des \nplages. L’armateur-propriétaire du navire et l’État se sont alors rapprochés pour mettre un terme, par \nvoie amiable, aux conséquences juridiques et financières de cet incident. Après examen des \njustificatifs produits, l’armateur-propriétaire a payé à l’État 1.175.000 euros, correspondant au montant \ndes dépenses engagées par celui-ci pour lutter contre la pollution. En contrepartie de ce paiement, \nl’État, considérant son préjudice intégralement réparé, a renoncé à toute réclamation, instance et \naction contre l’armateur-propriétaire du « TK BREMEN » et ses assureurs. \n Le marché des avocats de l'AJE  \nL’AJE s’appuie sur un réseau de près de 200 avocats dans toute la France, chargés de le représenter \ndevant toute juridiction de l’ordre judiciaire, y compris éventuellement à l’étranger, et d’assister et \nconseiller la direction des affaires juridiques. L’AJE gère actuellement 8.320 dossiers contentieux. Les \navocats de l’AJE sont choisis à l’issue d’une procédure de mise en concurrence, conformément au \ncode des marchés publics. Le nouveau marché des avocats de l’AJE pour la période 2014-2017 a été \nconclu en début d’année 2014. La procédure de passation de ce marché, divisé en 178 lots, a fait \nl’objet d’une large publicité, notamment dans la presse spécialisée. Une procédure collégiale de \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n31 \ndécision a été mise en place au sein de la DAJ afin de choisir, conformément aux critères annoncés, \nles avocats de l’AJE. \n4.2. Autres contentieux \n La défense des lois avant promulgation : la loi consommation \nLa DAJ a été associée à la défense de la loi n° 2014-344 du 17 mars 2014 relative à la consommation \ndevant le Conseil Constitutionnel (décision n° 2014-690 DC du 13 mars 2014) notamment sur les \npoints suivants :  \n- \nAction de groupe : les parlementaires invoquaient la méconnaissance du droit à un recours \njuridictionnel effectif, du principe du contradictoire, du principe d’égalité des armes ainsi que \nl’atteinte à la règle « nul ne plaide par procureur », aux droits de la défense et au principe de \nproportionnalité des peines.  \n- \nDémarchage et vente à distance : les sénateurs faisaient valoir que les dispositions relatives au \ndémarchage et à la vente à distance ne définissaient pas les infractions en termes suffisamment \nclairs et précis pour exclure l’arbitraire et portaient ainsi atteinte à l’objectif d’intelligibilité et \nd’accessibilité de la loi.  \n- \nRegistre national des crédits aux particuliers : les parlementaires faisaient valoir que les \ndispositions méconnaissaient le principe de proportionnalité entre les atteintes portées au respect \nde la vie privé et la finalité d’un tel fichier. Ils invoquaient également l’incompétence négative du \nlégislateur. À la suite de la censure de ces dispositions, la DAJ a pris part, sur la demande du \nMinistre des finances et des comptes publics, au groupe de travail présidé par M. Emmanuel \nConstans sur les voies possibles de renforcement de la lutte contre le surendettement.  \n La défense des contentieux, y compris les questions prioritaires de constitutionnalité \n(QPC)  \n \nQPC Bouygues \nEn application de l’article L. 83 du Livre des procédures fiscales, la direction générale des finances \npubliques (DGFIP) a le droit d'exiger de certains professionnels, parmi lesquels sont expressément \nmentionnés les opérateurs de communications électroniques, la communication des documents de \nservice qu'ils détiennent. La DAJ a été chargée de la défense, devant les juridictions du fond et devant \nle Conseil d’État (CE, 25 novembre 2013, n° 361118), des contentieux relatifs au refus de l’État \nd’indemniser certains opérateurs à raison des informations fournies à la DGFiP et notamment de la \nquestion prioritaire de constitutionnalité soulevée par certains opérateurs à l’encontre de ces \ndispositions. À cet égard, pour refuser la transmission au Conseil constitutionnel de la question \nprioritaire ainsi posée, le Conseil d’État a jugé, d’une part, que les sujétions pesant sur les opérateurs \ndu fait de l’exercice du droit de communication prévu à l’article L. 83 « ne portent que sur l’accès à \ndes documents ou informations déterminés, détenus par ces personnes dans le cadre de leur activité, \net ne se traduisent que par des charges d’une portée limitée », qu’elles « répondent à l’objectif à \nvaleur constitutionnelle de lutte contre la fraude fiscale » et qu’ainsi, « alors même que le législateur \nne l’a pas assorti d’une contrepartie financière, il n’en résulte pas de rupture caractérisée de l’égalité \ndevant les charges publiques » et, d’autre part, que « l’exercice du droit de communication, qui se \nborne à prévoir l’accès de l’administration fiscale à certains documents, ne traduit aucune atteinte au \ndroit de propriété ». \n \nLa contribution au service public de l’électricité (CSPE) soumise à l’examen du \njuge constitutionnel à l’occasion d’une QPC \nLa CSPE a été instituée par l'article 37 de la loi n° 2003-8 du 3 janvier 2003, modifiant l’article 5 de la \nloi n° 2000-108 du 10 février 2000 relative à la modernisation et au développement du service public \nde l’électricité. Cette contribution, qui est un impôt ayant pour assiette la consommation d’électricité en \nkWh des consommateurs finals installés sur le territoire national, a pour objet principal de compenser \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n32 \nles charges de service public de l’électricité supportées par les opérateurs historiques (EDF pour \nl’essentiel). \nDepuis plusieurs années, elle fait l’objet d’un contentieux de série introduit devant les juridictions \nadministratives par des consommateurs finals non domestiques qui demandent la décharge de la \ncontribution qu’ils ont acquittée entre 2005 et 2009. À l’occasion du contentieux pendant devant la \ncour administrative d’appel de Paris, la société Praxair a soulevé une QPC sur la conformité de la \nCSPE à l’article 34 de la Constitution et aux articles 2, 16 et 17 de la Déclaration des droits de \nl’homme et du citoyen de 1789. \nDans sa décision n° 2014-419 du 8 octobre 2014, le Conseil constitutionnel a déclaré conforme à la \nConstitution le régime de la CSPE fixé à l’article 5 de la loi n° 2000-108 du 10 février 2000. Il a en \nparticulier jugé que « la méconnaissance par le législateur de sa propre compétence ne peut être \ninvoquée à l'appui d'une question prioritaire de constitutionnalité que dans le cas où est affecté un \ndroit ou une liberté que la Constitution garantit ». \nLa décision donne des précisions sur l’étendue de la possibilité d’invoquer l’incompétence négative du \nlégislateur en matière fiscale, en la circonscrivant aux dispositions qui affectent spécifiquement le droit \nà un recours juridictionnel effectif : ne peuvent ainsi être utilement critiqués le taux et l’assiette d’une \nimposition. \n \nContentieux Association Nationale des Opérateurs Détaillants en Énergie \n(ANODE) contre le décret n° 2013-400 pendant devant le Conseil d’État \nPar un arrêt rendu le 15 décembre 2014 dans le cadre du contentieux relatif au décret n° 2013-400 du \n16 mai 2013 relatif aux tarifs réglementés de vente du gaz naturel, le Conseil d’État a posé une \nquestion préjudicielle à la Cour de justice de l’Union européenne afin, notamment, de savoir si \nl’intervention de l’État consistant à imposer à l'opérateur historique (GDF-Suez) de proposer au \nconsommateur final la fourniture de gaz naturel à des tarifs réglementés, ce qui ne fait pas obstacle \nau développement d’offres alternatives à des prix inférieurs à ces tarifs, constitue, par sa nature \nmême, une entrave à la réalisation d'un marché du gaz naturel concurrentiel. \n \nTarifs de vente de l’électricité \nUn décret du 28 octobre 2014 a introduit la méthode de calcul des tarifs de vente de l’électricité « par \nempilement ». Par arrêté du 30 octobre 2014, les ministres chargés de l’énergie et de l’économie ont \nfixé ces nouveaux tarifs. L’association nationale des opérateurs détaillants en énergie, estimant qu’ils \nn’avaient pas été fixés à des niveaux suffisamment élevés, a demandé au juge des référés du Conseil \nd’État de suspendre cet arrêté.  \nLe juge des référés a indiqué (ordonnance du 7 janvier 2015) que les tarifs réglementés ne doivent \nplus nécessairement couvrir les coûts d’EDF, le décret prévoyant une simple obligation de « prise en \ncompte » de ces coûts. En revanche, l’arrêté litigieux aurait dû prévoir un rattrapage tarifaire pour les \ntarifs « verts ». La situation économique des fournisseurs concurrents d’EDF ne requiert cependant \npas une suspension de l’arrêté tarifaire. \n \nLe contentieux récurrent relatif au blocage de carrière des personnels \nreclassés de La Poste et France Télécom \nDepuis 2005, la DAJ est saisie de requêtes déposées devant divers tribunaux administratifs, cours \nadministratives d’appel ainsi que devant le Conseil d’État (45 nouvelles instances en 2014) par des \nagents de La Poste et de France Télécom, demandant la condamnation solidaire de leur entreprise de \nrattachement et de l’État au versement d’une indemnité pour « blocage de carrière ». \nCes requêtes émanent d’agents reclassés, c’est à dire d’agents qui ont refusé d’intégrer un corps dit \n« de classification » (corps fondés sur des métiers et des fonctions, issus de la création des deux \nexploitants publics La Poste et France Télécom au 1er janvier 1991). L’absence de possibilité de \npromotion interne à une certaine période de leur carrière fonde leurs demandes de réparation des \npréjudices moraux, de carrière et de retraite qu’ils invoquent. \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n33 \nUn nouveau marché public a été passé, fin 2014, afin de confier la défense des intérêts de l’État, \ndevant les tribunaux administratifs et les cours administratives d’appel, à un cabinet d’avocats. La DAJ \nprend désormais en charge la rédaction des mémoires en défense devant le Conseil d’État. \n \nCommunications électroniques - Recours en annulation formé par Bouygues \nTélécom contre le décret n° 2013-238 du 22 mars 2013 \nL’utilisation des fréquences radioélectriques constitue un mode d’occupation privative du domaine \npublic de l’État qui donne lieu au paiement de redevances. Les opérateurs mobiles autorisés dans la \nbande 1.800 MHz sont ainsi assujettis au paiement d’une redevance dont le montant est fixé par le \ndécret n° 2007-1532 du 24 octobre 2007. L’introduction de la neutralité technologique dans la bande \n1.800 MHz, permettant à l’opérateur en bénéficiant de déployer de nouvelles technologies mobiles, \naugmente sa valeur, évaluée à 140 M€ par la Commission des participations et des transferts pour \n5 MHz duplex utilisables pendant 15 ans. Le décret n° 2013-238 a modifié en conséquence le montant \nde la redevance (multiplication par 5,66). \nBouygues Telecom a déposé un recours devant le Conseil d’État tendant à l’annulation de ce décret. \nÀ l’issue d’une procédure qui aura duré plus d’un an et demi, le Conseil d’État a annulé, le \n29 décembre 2014, le décret n° 2013-238 contesté, estimant que le Gouvernement avait commis une \nerreur de droit dans la méthode retenue pour évaluer la valeur économique des fréquences neutres \ntechnologiquement. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n34 \nII. UNE DIRECTION OUVERTE SUR L’EXTÉRIEUR \n1. L’activité éditoriale \n2. Le recensement des marchés publics \n3. Les relations avec les services acheteurs du ministère \n4. L’engagement qualité \n5. Les nouvelles conventions signées entre la DAJ et ses \nclients \n6. Les fonds de dotation \n7. Missions ou réceptions de délégations étrangères \n \n \n \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n35 \n1. L’activité éditoriale \n1.1. La Lettre de la DAJ \nLa Lettre de la DAJ est une lettre électronique d’information juridique, qui paraît un jeudi sur deux. Elle \nse présente sous forme de brèves, permettant à ses lecteurs, par des liens hypertextes, d’aller \ndirectement à la source de l’information. Elle a dépassé en 2014 le cap des 10.000 abonnés.  \nLa lettre de la DAJ propose, depuis juin 2014, une page dédiée au droit de la commande publique. \nCette page a vocation à relayer les évolutions du droit de la commande publique, notamment dans le \ncadre de la transposition des nouvelles directives européennes. Elle retrace, à l’attention des \nprofessionnels de l’achat public, l’actualité législative, réglementaire et jurisprudentielle, voire celle de \nla doctrine. Depuis sa mise en ligne, l’augmentation du nombre de consultations de la page \n« commande publique » témoigne d’un succès certain et de la réelle utilité de celle-ci pour ses \nlecteurs.  \n1.2. Les vade-mecum, plaquettes, extranets, brochures et guides \n Nouvelle édition du Vade-mecum des aides d’État \nUne nouvelle édition du Vade-mecum des aides d’État a été mise au point par la DAJ, en tenant \ncompte des réformes introduites par la Commission européenne dans ce droit jusqu’au milieu de \nl’année 2014. \nAfin de faciliter l’appropriation de ces règles par les praticiens de l’administration centrale, cette \nnouvelle édition a été mise en ligne en accès libre, avec l’appui du SGG et du SGAE, sur des \nextranets interministériels. \n La plaquette de l’AJE \nÀ l’occasion du changement d’appellation des fonctions d’Agent judiciaire du Trésor en agent \njudiciaire de l’État intervenu par décret du 23 août 2012, la DAJ a procédé à la refonte de la plaquette \nde présentation de l’Agent judiciaire. \nCette nouvelle plaquette présente, de manière synthétique, les missions de l’AJE et les services de la \nDAJ chargés de ce contentieux ainsi que leur modalité de travail partagées avec les avocats et les \nadministrations. Les lignes directrices et la politique transactionnelle de l’AJE font l’objet de \ndéveloppements spécifiques. \nCette plaquette a fait l'objet d'une large diffusion auprès des administrations (préfectures, \nadministration pénitentiaire, Éducation nationale, etc.), des avocats de l’AJE et des juridictions de \nl'ordre judiciaire, au cours du mois de janvier 2014, de la part de la Direction de l’information légale et \nadministrative (DILA) des services du Premier ministre. Elle est également consultable, sous forme \ndématérialisée, sur le site extranet que la DAJ consacre à l’AJE, et sur la rubrique « AJE » de \nl’Internet de la DAJ. \n Le nouvel Extranet AJE \nL’Agent judiciaire de l’État a le devoir, comme toute administration publique, de perfectionner sans \ncesse ses méthodes et ses outils pour assurer la défense des intérêts de l’État dans les meilleures \nconditions qui soient.  \nDepuis 2007, la DAJ s’est dotée d’un outil de travail partagé par les administrations partenaires, les \navocats de l’État et les agents de la DAJ, sous la forme d’un extranet. Sont consultables, sur ce site, \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n36 \nen particulier un fonds documentaire complet présenté sous forme d’études juridiques, de fiches \npratiques et de jurisprudences les plus récentes sur le contentieux judiciaire indemnitaire de l’État. \nEn octobre 2014, cet extranet a été profondément rénové, sous l’intitulé d’«ExtrAJE » : l’outil a été, \nainsi, modernisé, amélioré, enrichi afin de le rendre plus facile d’accès, plus attractif, et plus utile aux \ntravaux communs menés par la DAJ avec ses avocats et les administrations partenaires. \n Guide des bonnes pratiques en matière de marchés publics \nLa DAJ a mis à jour le « Guide de bonnes pratiques en matière de marchés publics », précédemment \ndiffusé sous la forme d’une circulaire publiée au JORF. Cette nouvelle version, disponible sur le site \ninternet de la direction, intègre, outre les dernières jurisprudences, des développements sur les \nmesures introduites par le décret du 26 septembre 2014 portant mesures de simplification applicables \naux marchés publics, sur le dispositif de lutte contre les retards de paiement issu de la loi du \n28 janvier 2013 et du décret du 29 mars 2013, sur les évolutions du dispositif de vérification des \nobligations des entreprises en matière de lutte contre le travail dissimulé et d’assurance décennale \nintroduites par la loi du 10 juillet 2014, ainsi que sur les nouvelles interdictions de soumissionner \nrelative à l’égalité entre les femmes et les hommes issues de la loi du 4 août 2014.  \n Guide sur l’innovation dans les marchés publics \nÀ l’occasion de la première conférence sur l’achat public innovant, organisée par les ministères \néconomiques et financiers le 11 avril 2013, la DAJ a rédigé une première version du guide pratique de \nl’achat public innovant. \nUne consultation publique lancée à l’issue de la conférence a permis à l’ensemble des acteurs de la \ncommande publique de l’amender ou de l’enrichir, notamment par référence à des expériences \nconcrètes.  \nLa deuxième version du guide, mise en ligne sur le site du ministère au premier trimestre 2014, à \nl’occasion de la seconde conférence sur l’innovation, rajoute principalement un tableau de synthèse \ndes bonnes et des mauvaises pratiques en matière d’achat public innovant identifiées à l’occasion de \nla consultation publique sous la forme de « 15 facteurs clés de succès » et simplifie la partie du guide \nconcernant les mesures dédiées à l’achat d’innovation. Enfin, afin d’en améliorer l’accès et la \ndiffusion, une version synthétique en 15 pages du guide a également été mise à disposition. \n Guides sur les clauses sociales et sur le handicap dans les marchés publics \nDans le cadre de l’Observatoire économique de l’achat public (OEAP), dont la DAJ assure le pilotage, \nl’année 2104 a vu la refonte d’un guide sur la commande publique et l’accès à l’emploi des personnes \nqui en sont éloignées, dont une première édition est parue en 2010.  \nCette nouvelle édition a été élaborée en concertation avec l’ensemble des parties prenantes \n(acheteurs publics, fédérations d’entreprises, associations représentatives des acteurs de l’insertion et \ndu handicap, etc.) dans le cadre de l’atelier de l’Observatoire consacré aux aspects sociaux de la \ncommande publique, présidé par M. Christophe BAULINET, Inspecteur général des finances. Elle \napporte, notamment, les clarifications juridiques rendues nécessaires par la récente jurisprudence du \nConseil d’État du 25 mars 2013, « Département de l’Isère », qui assouplit le lien requis entre l’objet du \nmarché et les clauses d’insertion professionnelle. Elle a été mise en ligne fin décembre 2014. \nLe même atelier a en outre élaboré un guide, mis en ligne à la même date, sur l’ouverture des \nmarchés publics au handicap. Un groupe de travail spécifique, réunissant des représentants tant des \ninstitutions (Direction générale de l’emploi et de la formation professionnelle (DGEFP), Pôle emploi…), \ndes acheteurs publics (Union des groupements d’achat public (UGAP), le Service des achats de l’État \n(SAE)…) que des fournisseurs du secteur, en particulier, des trois grands réseaux du handicap que \nsont le GESAT, l’UNEA et HANDECO-PAS@PAS, a réussi à rédiger ce guide en moins de six mois. \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n37 \n1.3. Le site de la DAJ \n La rubrique des groupements d’intérêt public (GIP) \nDepuis avril 2013, le site de la DAJ comprend une rubrique, régulièrement mise à jour, dédiée aux \ngroupements d’intérêt public (GIP), et comportant des informations sur la réglementation applicable, \nsur la refonte du régime opérée par la loi n° 2011-525 du 17 mai 2011 de simplification et \nd’amélioration de la qualité du droit, des questions-réponses ainsi que des publications. La création de \ncette rubrique s’imposait, après la rédaction par la DAJ du décret n° 2012-91 du 26 janvier 2012 relatif \nau GIP, premier décret d’application de la loi du 17 mai 2011. \n La rubrique des marchés publics \nAfin de mieux satisfaire le besoin d'information sur le droit de la commande publique et de renforcer la \nsécurité des achats, la DAJ a enrichi la rubrique du conseil aux acheteurs de quatre nouvelles fiches \ndestinées aux acteurs la commande publique. Ces fiches permettent tout d’abord d’accompagner \nl’entrée en vigueur des nouveaux dispositifs. C’est le cas des fiches relatives à l'arrêté du 13 juin 2014 \nportant approbation du référentiel général de sécurité (RGS 2.0) et ses incidences sur la signature \nélectronique dans les marchés publics et au partenariat d’innovation issu du décret du 26 septembre \n2014. Elles permettent également de diffuser l’information concernant des questions plus récurrentes \ndes acheteurs publics, à l’instar des fiches relatives aux conventions de recherche d’économie et aux \nmarchés à tranches conditionnelles. \n2. Le recensement des marchés publics \nL’article 131 du code des marchés public charge l’Observatoire économique de l’achat public (OEAP), \nplacé au sein de la direction, de réaliser le recensement annuel des contrats notifiés. Ce sont les \nmarchés notifiés en 2013, qui font l’objet du recensement effectué en 2014. \nL’année 2013 marque une nouvelle baisse du nombre et du montant des contrats recensés, moins \nforte qu’en 2012 cependant. Le nombre des contrats initiaux recensés en 2013 passe sous la barre \nsymbolique des 100.000, avec 93.514 contrats, soit une baisse de 6.671 contrats par rapport à 2012. \nEn montant, les contrats en 2013 atteignent 71,5 milliards d’euros HT, un chiffre également en baisse \nde 4 milliards, soit, là encore, une diminution significative (-5,3 %), bien que ralentie par rapport aux  \n-6,8 milliards (-8,3 %) de 2012. \nEn termes relatifs, cette baisse atteint 6,5 %, soit une décroissance moins rapide qu’en 2012 (-8,3 %). \nCette diminution est observable tant pour l’État que pour les grands opérateurs de réseaux (SNCF, \nEDF…). En revanche, le nombre des contrats des collectivités territoriales et de leurs établissements \npublics progressent de 9 %. Globalement, tous les contrats de travaux, de services et de fourniture \nsont touchés par la baisse, mais de manière différenciée selon les pouvoirs adjudicateurs. La part des \nPME progresse très légèrement quant au nombre de contrats obtenus et baisse très légèrement en \nmontant. \n3. Les relations avec les services acheteurs du ministère \nLa DAJ a poursuivi en 2014 sa participation aux « matinales de l’achat » organisées par le SAE en \nassurant, auprès des acheteurs des ministères économiques et financiers, une présentation de \nl’actualité juridique et jurisprudentielle du droit de la commande publique. Elle a, en outre, à l’occasion \nde la mise à jour du guide de l’innovation, sensibilisé un public d’entreprises et d’acheteurs publics à \nla problématique des achats innovants dans les marchés publics. La direction des affaires juridiques a \négalement apporté son appui en expertisant la validité juridique de certaines clauses issues du \nclausier type de l’outil de rédaction des marchés de l’État (ORME) mis en place par le SAE. Ces \nclauses ont vocation à s’inscrire dans les futurs règlements de consultation et cahiers des clauses \nadministratives particulières des acheteurs publics. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n38 \n4. L’engagement qualité \nLe 22 mai 2012, la DAJ a obtenu la certification ISO 9001 pour ses activités d‘AJE. \nAprès 3 années de mise en œuvre, la politique qualité de la DAJ est complètement intégrée au \nfonctionnement quotidien du service de l’AJE, pour 92 % des personnels concernés. Ils sont 85 % à \nestimer qu’elle a apporté un bénéfice sur le fonctionnement du service, la qualité des prestations ou le \ntravail au quotidien.  \nEn 2014, le système a poursuivi son développement avec, notamment, la diffusion en juin de \n9 engagements de service à destination des ministères. \nL’audit annuel de suivi de l’organisme certificateur a souligné une démarche qualité structurante, qui \nintègre une culture d’amélioration.  \nLA DAJ ne s’arrête pas là. Le renouvellement de la certification, au printemps 2015, est son prochain \ndéfi. \n5. Le renouvellement des conventions signées entre la DAJ et ses \nclients \nDepuis plusieurs années, la DAJ s’est engagée dans une démarche de contractualisation de ses \nrelations avec ses commanditaires. Initiée avec l’IGF et le CGEFI, cette démarche est désormais mise \nen œuvre avec l’ensemble des clients importants de la DAJ. Ce formalisme garantit à la DAJ la \npertinence des demandes qui lui sont adressées et offre, en retour, un plus haut degré de sécurité \njuridique dans la mesure où la réponse de la DAJ respecte la même procédure. \nDans ce cadre, 4 conventions de service ont été renouvelées en 2014 au titre desquelles figurent : \n- \nla convention signée avec l’Agence pour la participation de l’État, le 15 juillet 2007, qui a été \nreconduite pour une durée de 2 ans à compter du 28 février 2014 ;  \n- \nla convention signée entre la DAJ et la DGDDI reconduite pour 2 ans à compter du 26 juin 2014 ;  \n- \nla convention signée le 5 décembre 2008 avec l’IGF, qui a fait l’objet d’un avenant et est \nreconduite pour deux ans à compter du 16 mars 2014 (un 4ème avenant a été signé le 8 avril \n2014) ;  \n- \nla convention passée entre la DAJ et France Domaine reconduite pour 2 ans, jusqu’au 25 janvier \n2016.  \n6. Les fonds de dotation  \nLes fonds de dotation connaissent un développement toujours aussi soutenu en 2014 : 388 fonds ont \nété créés, avec une moyenne de 32 créations mensuelles, soit un par jour, ce qui porte le nombre de \nfonds de dotation à plus de 1.900.  \nEn 2014, la DAJ a poursuivi son action de suivi du développement des fonds de dotation par : \n- \nun travail assuré en commun avec le comité de suivi des fonds de dotation qui a pour mission de \nsuivre le développement des 1.900 fonds de dotation et d'évaluer la réglementation en la \nmatière ;  \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n39 \n- \nun soutien juridique aux préfectures, en collaboration avec le ministère de l’intérieur, ou à d’autres \nadministrations ou institutions ;  \n- \nune communication réactive à l’égard du grand public par la mise à jour régulière du site internet \nde la DAJ sur les fonds de dotation.  \nEnfin, la DAJ a répondu à plus de 40 consultations juridiques relatives à des fonds de dotation.  \n7. Missions ou réceptions de délégations étrangères \n Le FIPOL \nLa DAJ est chef de file de la délégation française aux Fonds internationaux d’indemnisation pour les \ndommages dus à la pollution par les hydrocarbures (FIPOL) qui se réunissent deux fois par an à \nLondres. La France se mobilise depuis plusieurs années pour permettre une meilleure indemnisation \ndes victimes de marées noires et modifier les critères d’indemnisation du FIPOL.  \nLors de la session d’octobre 2014, le Conseil d’administration du Fonds de 1971 a décidé, par un vote \nnominal à une large majorité (29 délégations contre 14) de dissoudre le Fonds de 1971 au \n31 décembre 2014. Les discussions sur la question de l’inclusion ou non de la TVA dans la réparation \ndes préjudices des États n’ont pas permis d’aboutir à l’adoption d’une position de principe du FIPOL. \nLes discussions se poursuivront en 2015. La délégation française produira, à cette occasion, un \nnouveau papier pour expliquer sa position en faveur de l’inclusion de la TVA acquittée par les États \nlors des opérations consécutives à une marée noire, dans les indemnités qui leur sont dues en \nréparation de leur préjudice ainsi subi. \n L’accueil de délégations sur le thème de la commande publique \nEn 2014, la DAJ a accueilli plusieurs délégations étrangères pour des entretiens ou des échanges sur \nla question des marchés publics. \n \nEntretien avec le directeur de la branche tchèque de Transparency International \n(16 janvier 2014)  \nLa DAJ a apporté son appui au Centre d’analyse, de prévision et de stratégie du ministère des affaires \nétrangères, qui, dans le cadre de son « programme d’invitation des personnalités d’avenir », avait \ninvité le directeur de la branche tchèque de Transparency International, chercheur en droit public et \nexpert en matière de marchés publics. Il s’agissait de présenter l’état des dispositifs français de lutte \ncontre la corruption, la criminalité économique et financière, le blanchiment d’argent et la lutte contre \nles paradis fiscaux, sous l’angle des marchés publics et d’étudier les perspectives de modification des \ntextes, compte tenu de la réforme des directives européennes en matière de marchés publics. \n \nRencontre avec le président de l’Autorité de régulation des marchés publics de \nMauritanie (12 février 2014)  \nCette personnalité souhaitait bénéficier d’une présentation des règles françaises en matière de \nmarchés publics et obtenir des informations sur les structures nationales chargées du contrôle de la \nbonne application de ces règles, tant au stade la passation des marchés publics qu’à celui de leur \nexécution. \n \nEntretien avec des hauts fonctionnaires de la République du Congo (31 mars \n2014)  \nÀ la demande de l’ADETEF (agence pour la coopération technique internationale des ministères \néconomiques et financiers et du développement durable), la DAJ est intervenue pour présenter les \nstructures centrales de réglementation de la commande publique ainsi que de conseil et de soutien \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n40 \naux acheteurs publics. La délégation était présidée par le directeur général du contrôle des marchés \npublics de la République du Congo. Les échanges ont permis d’expliquer le fonctionnement de la \ndirection de la commande publique, les dispositifs en faveur de la transparence dans la passation et \nl’exécution des marchés publics, le cadre réglementaire et les missions de l’OEAP.  \n \nVisite des représentants du secrétariat général du Gouvernement et de la \nCommission des marchés du royaume du Maroc (15 mai 2014)  \nCette rencontre a permis de présenter le rôle et l’organisation de la DAJ, mais également d’aborder \ndifférents thèmes tels que la transposition des nouvelles directives européennes sur les marchés \npublics et les concessions, les recours juridictionnels contre les contrats, ainsi que la réglementation \nsur les délais de paiement. De même, un avis a pu être donné sur le projet marocain de décret \ninstituant une commission nationale de la commande publique ayant notamment pour mission de \npiloter la réglementation de la commande publique, de conseiller les acheteurs et d’examiner les \nréclamations de candidats évincés ou de titulaires en cas de problème d’exécution des contrats.  \n \nRencontre avec le représentant du Contrôle général fédéral du Brésil \n(1er octobre 2014)  \nÀ la demande du ministère des affaires étrangères, la DAJ a reçu le responsable de la division des \ntechnologies de l’information auprès de l’équivalent brésilien du contrôle général économique et \nfinancier et lauréat du concours annuel de gestion publique fédérale organisé par le service de \ncoopération et d’action culturelle (SCAC) de l’ambassade française à Brasilia en partenariat avec \nl’École nationale d’administration publique et le Ministère du plan du Brésil. Il s’agissait de présenter \nles dispositifs en matière de contrôle de légalité, d’accès à l’information, de la transparence des \nprocédures de marchés publics et de la lutte contre la corruption.  \n \nEntretiens avec la délégation de l’autorité centrale de protection des droits \ndans les procédures de marchés publics de la République serbe (27 novembre \n2014)  \nÀ la demande de l’ADETEF, la DAJ a reçu une délégation de l’Autorité centrale de la République \nserbe compétente en matière de surveillance dans les marchés publics, dans le cadre d’une mission \nd’études sur les recours dans le droit de la commande publique. Cette mission s’inscrivait dans les \ndémarches de coopération et d’observations en vue des réformes rendues nécessaires par le \nprocessus d’adhésion à l’Union européenne, suite aux études menées sur place par la Commission \neuropéenne et l’OCDE dans le cadre du programme SIGMA (Soutien à l'amélioration des institutions \npubliques et des systèmes de gestion). Il s’agissait, de discuter de l’impact de la réglementation des \nmarchés publics sur les systèmes de recours mais aussi des règles en matière de préparation de la \nprocédure, de modification des contrats en cours et de protection de la concurrence et des droits de \npropriété intellectuelle.  \n Jumelage franco-tunisien sous l’égide de la Commission européenne : participation à \ndeux missions d’expertises et à une table ronde \nL’un des objectifs poursuivis dans le cadre d’un jumelage « Surveillance de marché, contrôle de la \nqualité et protection du consommateur », signé entre la Tunisie et le consortium européen impliquant \nla France, l’Allemagne et la Belgique, était l’élaboration d’un plan du futur code de la consommation \ntunisien. À la demande de la DGCCRF, la DAJ a participé à plusieurs ateliers afin de transmettre aux \nreprésentants de l’administration tunisienne ainsi qu’aux acteurs locaux en droit de la consommation \nles règles et les principes de codification en France. Au cours de ces ateliers étaient également \nexaminé le projet de plan envisagé. \nLors du séminaire de clôture du projet de jumelage, la DAJ, représentée par l’un des agents, a animé \nl’une des quatre tables ronde intitulée « Quel code de la consommation pour la Tunisie ? ». Cette \ntable ronde n’avait pas pour objet d’échanger sur l’opportunité ou non de procéder à la rédaction d’un \ntel code mais plutôt d’envisager l’architecture et le contenu qu’il paraissait possible de retenir.  \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n41 \n \n \n \n \n \n \n \n \nDEUXIÈME PARTIE \n \nLES PRINCIPALES CONSULTATIONS \n \n \n \n \n \n \n \n \n \nCette partie présente certaines des consultations les plus significatives réalisées par la DAJ \nau cours de l’année 2014. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n42 \nCOMMANDE PUBLIQUE \nACCORD-CADRE \nLa passation des marchés subséquents doit respecter la procédure de passation de \nl’accord-cadre. Si celui-ci a été passé selon une procédure d’appel d’offre ouvert, les \nmarchés conclus sur son fondement ne peuvent faire l’objet d’une négociation. Pour \nqu’une telle négociation puisse avoir lieu, il faudrait que le marché de l’accord-cadre \nait été passé selon une procédure adaptée ou se trouve dans l’une des hypothèses \ndéfinies à l’article 35 du code des marchés publics.  \nDans le cadre du renouvellement d’un accord-cadre multi-attributaires passé selon la procédure \nd’appel d’offres ouvert, la question a été posée de la possibilité de mener des négociations et des \nauditions à l’occasion de la procédure de mise en concurrence précédant la conclusion des marchés \nsubséquents. \nLa passation des marchés subséquents doit suivre la procédure mise en œuvre pour la passation de \nl’accord-cadre. Lorsque l’accord-cadre est passé selon une procédure d’appel d’offres ouvert, les \nmarchés conclus sur son fondement ne peuvent faire l’objet d’une négociation. La négociation directe \navec les co-titulaires n’est possible que si l’accord-cadre a été passé selon une procédure adaptée ou \nsi l’acheteur public se trouve dans l’une des hypothèses définies à l’article 35 du code des marchés \npublics. \nLe pouvoir adjudicateur peut toutefois procéder à une audition des candidats en application de \nl’article 59-1 du code des marchés publics, afin qu’ils précisent ou complètent la teneur de leur offre. \nLe recours à ces auditions doit cependant avoir été prévu dès le lancement de la consultation. \nCENTRALE D’ACHAT  \nUn établissement public peut se constituer en centrale d'achat et agir pour le compte \nd’autres pouvoirs adjudicateurs, sous certaines conditions : respect du principe de \nspécialité des établissements publics, détermination de la mission de la centrale \nd'achat, soumission aux règles de la commande publique. \nUn établissement public peut se constituer en centrale d’achat à condition d’appliquer pour ses achats \nles règles de la commande publique et de respecter les limites de sa spécialité. Les statuts de \nl’établissement doivent en outre indiquer la mission de centrale d’achat. Une centrale d’achat n’a en \nrevanche pas pour objet de proposer des prestations de services excédant la mise à disposition de \nfournitures, de services ou de travaux acquis auprès de tiers. Ainsi, si l’établissement public peut \nproposer des prestations de services en candidatant à un marché public, c’est à la condition de \nrespecter les conditions énoncées dans l’avis « Société Jean-Louis Bernard Consultants » rendu le \n8 novembre 2000 par le Conseil d’État. \nOFFRE DE COUVERTURE \nLe respect des engagements mutuels d’ouverture négociés par l’Union européenne \navec les États parties à l’Accord plurilatéral sur les marchés publics, s’est heurté, \ndans la pratique, à l’absence d’effet direct de cet accord et à son application \nincomplète dans l’Union. L’adoption au niveau européen d’un dispositif d’accès des \nÉtats tiers aux marchés publics permettrait de remédier à l’asymétrie constatée.  \nL’Accord plurilatéral sur les Marchés Publics (AMP) et les autres accords internationaux traitant de \nl’accès des opérateurs étrangers aux marchés publics garantissent aux fournitures, services et \nopérateurs économiques originaires des États signataires un traitement équivalent dans l’accès aux \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n43 \nmarchés publics à celui garanti aux opérateurs économiques, services et fournitures de l’Union \neuropéenne. Toutefois, dans certains secteurs, il existe une asymétrie entre l’ouverture des marchés \npublics étrangers aux entreprises françaises et l’absence de discrimination dont les opérateurs issus \ndes pays concernés font l’objet en France. Cette asymétrie n’est pas que le produit des négociations ; \nc’est aussi la résultante d’une application incomplète de l’AMP en Europe et de l’absence d’effet direct \nde cet accord. Il serait possible d’adopter un instrument national pour corriger cet état du droit. \nToutefois, les règles de répartition des compétences entre l’Union européenne et les États membres, \nles différences de rédaction entre, d’une part, les nouvelles directives « marchés publics » et, d’autre \npart, les directives « concessions » sur la question de l’accès des États tiers ainsi que des \nconsidérations pratiques obèrent l’efficacité d’un tel outil. Aussi, la meilleure solution demeure \nl’adoption d’un outil par l’Union européenne elle-même. \nSOCIETE PUBLIQUE LOCALE  \nSous réserve que les conditions tenant au contrôle analogue conjoint et à l’exercice \nde missions principalement dédiées aux besoins de ses membres, une société \npublique locale (SPL) détenue par plusieurs collectivités territoriales peut être en \nsituation de quasi-régie avec chacune des collectivités qui la composent. Ces \ncollectivités pourront passer librement un marché public ou une concession avec la \nSPL dont elles sont membres. Pour la passation de ses propres contrats, la SPL, \npouvoir adjudicateur au sens de l’ordonnance n° 2005-649 du 6 juin 2005, est soumise \naux règles de la commande publique.  \nLes collectivités territoriales peuvent-elles recourir en quasi-régie à une société publique locale (SPL) \npour mettre en œuvre l’exploitation et la commercialisation de réseaux de communications THD \ndépartementaux ?  \nUne SPL détenue par plusieurs collectivités territoriales peut bénéficier de l’exception de la quasi-\nrégie dès lors que sont remplis les critères du contrôle analogue conjoint et de l’exercice de ses \nmissions essentiellement pour les membres qui la composent. \nLors de l’acquisition de fournitures, services ou travaux, la SPL n’agirait pas comme opérateur de \ntélécommunications mais comme maître d’ouvrage public d’un réseau destiné à l’usage d’opérateurs \nde télécommunications et devrait appliquer l’ordonnance n° 2005-649 du 6 juin 2005 sans pouvoir \nbénéficier de l’exclusion posée à l’article 23 3. Pour la passation de contrats de sous-concession, une \nSPL est tenue, en application de la jurisprudence européenne, de mettre en œuvre une procédure de \npublicité et de mise en concurrence conforme aux principes de la commande publique. Enfin, la durée \ndes contrats conclus par les SPL doit être limitée en tenant compte des investissements prévus pour \nleur exécution. L’extension du périmètre de ces contrats, en raison de l’adhésion de nouvelles \ncollectivités, ne doit pas bouleverser leur économie initiale. \nDROIT CIVIL \nDIAGNOSTIC AMIANTE \nLa communication, à un locataire, du diagnostic technique amiante est une obligation \nlégale pour le bailleur, assortie de sanctions pénales. L’assignation du propriétaire \ndevant le tribunal d’instance en vue d’une exécution forcée de son obligation, voire \nsous astreintes, peut être utilement envisagée.  \nAfin de protéger la population contre les risques sanitaires liés à une exposition à l'amiante, matériau \ncancérigène, le code de la santé publique édicte une obligation d’en rechercher la présence dans les \nimmeubles antérieurs à 1996. Outre une obligation générale de repérage et de traitement de \nl'amiante, la réglementation impose également au propriétaire des obligations particulières, \nnotamment en cas de vente de l'immeuble. En revanche, la mise en location n'oblige pas à \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n44 \nl'établissement d'un diagnostic. Le locataire peut, toutefois, obtenir communication des diagnostics \ntechniques amiante relatifs à l'immeuble. Face à l’inertie d’un bailleur, pourtant tenu à une obligation \nlégale de procéder au repérage de l’amiante et à la communication du diagnostic technique amiante à \nl’occupant, le code de la santé publique prévoit des sanctions d’ordre pénal et confère en la matière \nun pouvoir coercitif au préfet. \nDans l’hypothèse où cette obligation de communiquer les documents amiante était contractuellement \nprévue, il est également possible, pour le locataire, de saisir le juge d’instance qui pourra enjoindre le \npropriétaire à communiquer, sous astreinte, le diagnostic technique amiante.  \nFRAIS DE RECOUVREMENT \nEn vertu de l’article L.111-8 du code des procédures civiles, les frais de recouvrement \nentrepris sans titre exécutoire incombent au débiteur s’il est de mauvaise foi, lequel \npeut se voir réclamer des dommages et intérêts, distincts des intérêts moratoires de \nla créance, pour réparation du préjudice subi par le créancier, conformément à \nl’article 1153, alinéa 4 du code civil.  \nLes frais de recouvrement entrepris sans titre exécutoire (moyens matériels ou démarches en vue \nd’inciter les débiteurs à régler leur dette) restent, sauf exception légale ou mauvaise foi judiciairement \nreconnue, à la charge du créancier (art. 111-8 du code des procédures civiles d’exécution). Par \nailleurs, le débiteur de mauvaise foi, qui a causé un préjudice distinct du simple retard mis dans le \npaiement de sa dette, peut se voir réclamer par le créancier des dommages-intérêts en sus des \nintérêts moratoires de la créance (art.1153 alinéa 4 du code civil). Lorsque des dommages-intérêts et \ndes frais de recouvrement sont régulièrement dus par le débiteur, l’organisme mandaté spécialement \npar le créancier pour le recouvrement amiable de la créance principale peut en réclamer le montant \nau débiteur et les conserver à titre de complément d’honoraires, si toutefois la convention de mandat \nle prévoit. En revanche, le mandataire qui réclamerait indûment de telles sommes pourrait voir \nengagée sa responsabilité civile et pénale. \nMANDATAIRE DE SECURITE  \nL’activité des mandataires de sécurité pour les immeubles de grande hauteur (IGH) \nsemble soumise aux règles de responsabilité de droit commun. La responsabilité \ncivile du mandataire pourrait être engagée en cas de faute personnelle sans lien avec \nle service. Dans l’hypothèse d’une infraction non-intentionnelle, l’engagement de la \nresponsabilité pénale du mandataire IGH, en tant qu’auteur indirect du dommage, \nnécessite l’existence et la preuve d’une faute qualifiée.  \nAucun régime de responsabilité spécifique n’est prévu concernant le mandataire immeuble de grande \nhauteur (IGH). Le droit commun s’applique donc, tant pour sa responsabilité civile que pénale. \nSa responsabilité civile pourrait être engagée en cas de faute purement personnelle. En sa qualité \nd’agent public, s’il commettait une faute personnelle détachable du service, mais non dépourvue de \ntout lien avec le service, l’administration pourrait être condamnée à réparer intégralement le préjudice \nsubi par la victime.  \nSa responsabilité pénale pourrait être recherchée sur le fondement de l’article 121-3 du code pénal s’il \ncommettait une infraction non-intentionnelle. En pratique, le lien de causalité entre la faute et le \ndommage ne pourrait être qu’indirect. La preuve d’une faute qualifiée, laquelle peut consister en une \nfaute caractérisée ou une faute délibérée, serait dès lors exigée, une faute simple étant insuffisante \npour engager la responsabilité de l’auteur indirect du dommage. En tout état de cause, le juge devrait \napprécier in concreto les diligences accomplies ou omises, en tenant compte des « compétences, du \npouvoir et des moyens » dont l’agent dispose, « ainsi que des difficultés propres aux missions que la \nloi [lui] confie ». À titre d’exemple, et au regard de la jurisprudence, le mandataire IGH pourrait \ncommettre une faute caractérisée, s’il omettait de vérifier les conditions de sécurité du parc immobilier \ndes ministères. \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n45 \nPROTECTION FONCTIONNELLE  \nLe contentieux civil de l’indemnisation de la détention provisoire (IDP) géré par \nl'Agent judiciaire de l’État (AJE) devant les tribunaux judiciaires n’ouvre pas droit au \nbénéfice de la protection fonctionnelle sur le fondement de l’article 11 de la loi \nn° 83-634 du 13 juillet 1983 portant droits et obligations du fonctionnaire.  \nL’octroi de la protection fonctionnelle (PF) peut être accordé même à titre rétroactif pour les différentes \nphases de la procédure pénale contre un agent public, poursuivi pénalement, dès lors que celui-ci n’a \npas commis de faute personnelle. Cette absence de faute personnelle peut être établie par la décision \nde relaxe prononcée par l’autorité judiciaire.  \nMême si elle suppose l’existence de poursuites pénales antérieures contre cet agent, la procédure \nd’IDP ne saurait ouvrir droit au bénéfice de la PF. \nLe contentieux de l’IDP est un contentieux indemnitaire civil géré par l’AJE devant les tribunaux \njudiciaires : l’article 149 du code de procédure pénale (CPP) ouvre le droit à la réparation intégrale du \npréjudice subi du fait d’une détention, dans le cadre d’une procédure ayant abouti à une décision de \nnon-lieu, de relaxe ou d’acquittement. Cette action en réparation du préjudice résultant de la détention \nprovisoire ne répond pas aux conditions de mise en œuvre de la PF. \nDROIT INTERNATIONAL ET DROIT DE L’UNION EUROPEENNE \nRESPONSABILITE DE L’ETAT \nLa responsabilité d’un État ne peut être recherchée lorsqu’il exécute régulièrement \ndes sanctions européennes de l’Union européenne (UE) et ce, même si elles ont été \nannulées. Seule l’UE engage, dans ce cas de figure, sa responsabilité. En revanche, \ndes sanctions irrégulièrement exécutées ou maintenues par un État, malgré leur \nannulation par la Cour de justice de l’Union européenne, engage la responsabilité de \ncet État.  \nEn application des dispositions du Counter Terrorism Act, le Trésor britannique a interdit aux \nopérateurs du secteur financier établis au Royaume-Uni de maintenir ou de créer des liens \ncommerciaux avec la banque Mellat, d’origine iranienne. \nLa Cour Suprême anglaise a annulé cette mesure dans un arrêt rendu le 19 juin 2013, notamment \nparce qu’elle était disproportionnée, injustifiée et arbitraire, le Trésor n’apportant pas la preuve du rôle \nspécifique joué par la banque dans le financement du programme nucléaire iranien. En conséquence, \nla banque a engagé une action en réparation du préjudice qu’elle a subi et réclame à ce titre quatre \nmilliards de dollars de dommages et intérêts. \nLe risque de voir les banques iraniennes installées à Paris et ayant fait l’objet de mesures \neuropéennes de gel de fonds rechercher la responsabilité de l’État français, aux motifs que ce dernier \nparticiperait à l’élaboration des listes de personnes sanctionnées est très faible, dès lors que ces \nmesures résultent de la stricte mise en œuvre du droit européen.  \nDROIT FINANCIER \nRECAPITALISATION PREVENTIVE \nL’évaluation de la résistance des banques, menée par la Banque centrale européenne \n(BCE), pourrait conduire à des opérations de recapitalisation préventive, en dehors \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n46 \ndes cas de défaillance prévus par la loi bancaire ou par la proposition de directive sur \nla résolution des établissements bancaires. Le recours éventuel à une aide publique, \npour être compatible avec les lignes directives de l’Union européenne, doit faire \nsupporter une partie de la charge financière aux créanciers de la banque. Cette \nexigence nécessiterait l’adoption d’une disposition législative dont la conformité à la \nConstitution et à la Convention européenne des droits de l’homme n’est pas garantie.  \nL’établissement d’un cadre commun pour le redressement et la résolution des défaillances bancaires \nà travers le mécanisme de résolution unique (MRU) constitue une nouvelle étape dans la création \nd’une union bancaire, qui vise à réguler le système bancaire européen. \nLa proposition de directive 2012/0150 COD du Parlement européen et du Conseil établissant un cadre \npour le redressement et la résolution des défaillances d'établissements de crédit et des entreprises \nd'investissement (directive BRRD) prévoit différentes mesures destinées à prévenir les crises \nbancaires et, en cas de défaillance avérée ou inéluctable d’un établissement de crédit, à mettre en \nœuvre la résolution afin éviter toute déstabilisation des marchés financiers. L’objectif est de limiter les \ncoûts supportés par les contribuables, en mettant les pertes financières des établissements de crédit \nà la charge de leurs actionnaires et de leurs créanciers. \nAvant que ce mécanisme ne soit complétement opérationnel, la BCE et l’Autorité bancaire \neuropéenne procèdent, pour les établissements les plus importants, à une évaluation complète de la \nqualité des actifs bancaires et à des tests de résistance évaluant la capacité des banques à résister à \ndes situations de crise. À l’issue de cette revue générale, un établissement de crédit pourrait se voir \nimposer une recapitalisation préventive en dehors des cas de défaillance prévus par la directive \nBRRD ou la loi n° 2013-672 du 26 juillet 2013 de séparation et de régulation des activités bancaires. \nS’il était recouru à une aide publique pour la réalisation de cette recapitalisation, une récente \ncommunication de la Commission européenne impose de faire supporter une partie de la charge \nfinancière aux créanciers de la banque par la conversion ou l’annulation de leurs titres de créance. Le \nrespect de cette condition nécessiterait l’adoption d’une disposition législative. Cependant, celle-ci \nprésenterait des risques de contrariété à la Constitution et à la CEDH. \nDROIT PUBLIC \nCONCESSION D’AMENAGEMENT \nLe code de l’urbanisme encadre la passation de concession d’aménagement. \nL’opération envisagée par une collectivité territoriale pour la première phase \nd’aménagement de sa ZAC ne semble pas répondre aux conditions posées par le \ncode. En particulier, le risque d’exploitation ne pèserait pas sur l’aménageur retenu.  \nDans le cadre du projet d’aménagement de la première tranche de la zone d’aménagement \nconcertée, une communauté d’agglomération a signé un traité de concession d’aménagement avec la \nsociété d’équipement du département. La passation des concessions d’aménagement est soumise à \ndes règles particulières précisées par le code de l’urbanisme. En l’espèce, le traité de concession \nsoulève des interrogations juridiques dans la mesure où le programme des travaux envisagé pourrait \nne pas répondre à la définition d’une opération d’aménagement. Par ailleurs, l’analyse du bilan \nprévisionnel et des clauses du traité font ressortir l’absence de risque d’exploitation supporté par \nl’aménageur. De ce fait, il existe un fort risque de requalification en marché public d’aménagement ou \nde travaux. Dans ces conditions, une méconnaissance des règles de mise en concurrence pourrait \nêtre reprochée à l’acheteur public. Si la qualification d’opération d’aménagement n’est pas retenue, le \njuge pourrait également sanctionner le non-respect des dispositions de la loi du 12 juillet 1985 relative \nà la maîtrise d’ouvrage publique. \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n47 \nETABLISSEMENT PUBLIC \nFILIALE \nLa notion de filiale, propre au droit des sociétés, semble impropre pour caractériser \nles relations pouvant unir deux établissements publics administratifs (EPA), ceux-ci \nne disposant pas d’un capital susceptible de faire l’objet de prises de participation. \nToute relation n’est cependant pas exclue entre deux établissements publics et peut \nprendre la forme soit d’une participation de l’un aux organes collégiaux placés à la \ntête de l’autre, soit d’un rattachement et d’une « tutelle » de l’un sur l’autre, institué \npar le législateur dès lors que ce rattachement reviendrait à créer une nouvelle \ncatégorie d’établissement public.  \nDeux établissements publics ne sauraient entretenir de relation qui s’apparente à une filialisation. En \neffet, la notion de filiale est une notion propre au droit des sociétés, définie par le code de commerce \ncomme étant la situation dans laquelle une société possède plus de la moitié du capital d’une autre \nsociété. Or, par définition, un EPA ne dispose pas à proprement parler d’un capital susceptible de \nfaire l’objet de prises de participation. Il ne paraît donc pas possible de recourir à la notion de \n« filiale » pour établir un lien entre deux établissements publics. L’exemple des chambres de \ncommerce et d’industrie ne semble pas pertinent dans la mesure où celles-ci n’obéissent pas à une \nlogique de filialisation, mais de rattachement.  \nEn revanche, toute relation entre deux établissements publics n’est pas exclue par principe, soit \nqu’elle prenne la forme d’une participation de l’un aux organes collégiaux placés à la tête de l’autre, \nsoit qu’elle prenne la forme d’une « tutelle » de l’un sur l’autre. \nNéanmoins, un tel établissement, rattaché et sous la tutelle d’un autre EPA, devra être créé par le \nlégislateur s’il ne se rattache à aucune catégorie existante. En effet, en vertu de l’article 34 de la \nConstitution, la création d’un établissement public relève de la compétence du législateur lorsqu’il \nn’est susceptible de relever d’aucune catégorie existante.  \nFONDS DE DOTATION \nASSOCIATION TRANSPARENTE \nLa loi du 4 août 2008 dite loi de modernisation de l’économie fixe le principe de \nl’interdiction de perception de fonds publics par un fonds de dotation. Un fonds de \ndotation peut recevoir des fonds d’une association elle-même subventionnée par une \npersonne publique, sous réserve que cette association ne soit pas qualifiée de \ntransparente. \nUn fonds de dotation sollicite du ministre de l’économie et des finances et du ministre délégué chargé \ndu budget une dérogation pour pouvoir percevoir des fonds publics.  \nLa loi pose le principe de l’interdiction de la perception de fonds publics par un fonds de dotation et \nprévoit des conditions très restrictives pour y déroger. La nature des opérations envisagées par le \nfonds de dotation ne justifie pas une dérogation à ce principe et ce, d'autant moins que le plan de \nfinancement prévoit que le fonds soit, à son lancement, uniquement financé par des fonds publics \n(Conseil général, communauté d’agglomération, région, fonds européens FEDER Innovation et État). \nLe fonds de dotation envisage également d'utiliser une association ayant reçu les financements \npublics comme structure pivot. Toutefois, si le fonds de dotation peut recevoir des fonds d’une \nassociation, elle-même subventionnée par une personne publique, c'est à la condition que cette \nassociation ne soit pas transparente. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n48 \nGROUPEMENT D’INTERET PUBLIC \nDELEGATION DE SERVICE PUBLIC \nConformément à la loi n° 2011-525 du 17 mai 2011 de simplification et d’amélioration \nde la qualité du droit, un GIP a vocation à exercer lui-même les missions de service \npublic qui lui sont confiées. Toutefois, sous réserve que la convention constitutive du \nGIP l’y habilite expressément, rien ne semble s’opposer à ce qu’un GIP recoure à une \ndélégation de service public pour l’exercice de ses missions.  \nSi un groupement d’intérêt public (GIP) n’a pas vocation à déléguer les missions de service public qui \nlui incombent, rien ne semble pour autant s’y opposer. Il paraît toutefois préférable que sa convention \nconstitutive soit préalablement modifiée afin de l’habiliter à conclure une délégation de service public \n(DSP), particulièrement lorsque la création du GIP constitue déjà, en réalité, une DSP. Il résulte en \neffet de la jurisprudence du Conseil d’État que lorsque l’activité d’intérêt général exercée par un GIP \ncomprend une mission de service public obligatoire pour la personne publique qui prend part à sa \ncréation, cette dernière constitue une DSP. Dès lors, le GIP ne pourrait lui-même confier l’exécution \nde tout ou partie de la mission de service public obligatoire du délégant initial qu’à un subdélégataire \nagréé par le délégant initial.  \nPROPRIETE INTELLECTUELLE \nBLOC DE COMPETENCE JUDICIAIRE \nLa loi n° 2011-525 du 17 mai 2011 relative à la simplification du droit consacre la seule \ncompétence du juge judiciaire pour juger des actions civiles en matière de propriété \nintellectuelle. Le juge administratif est donc appelé à surseoir à statuer tant en matière \ncontractuelle qu’extracontractuelle.  \nDepuis la loi du 17 mai 2011 (codifiée à l’article L. 331-1 du code de la propriété intellectuelle), le juge \nadministratif n’est plus compétent pour connaître des actions civiles en matière de propriété littéraire \net artistique, même lorsque les personnes publiques sont en cause. Jusqu’à cette date, la \ncompétence du juge administratif était traditionnellement admise pour la protection des œuvres de \nl’esprit en général, auxquelles sont assimilés les logiciels. Sous l’effet de cette consécration de \ncompétence exclusive du juge judicaire, le juge administratif devra surseoir à statuer tant en matière \ncontractuelle qu’extracontractuelle. \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n49 \n \n \n \n \n \n \nTROISIÈME PARTIE \n \nLES CHIFFRES CLÉS DE LA DAJ \n \n \n \n \n \nI. Les ressources humaines \nII. L’activité en chiffres \n \n \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n50 \nI. LES RESSOURCES HUMAINES \n1. L’organigramme \n2. 187 agents, dont une majorité d’experts, répartis \nentre les différentes fonctions de la direction \n3. Le souci du perfectionnement, l’ouverture sur de \nnouvelles compétences \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n51 \n1. L’organigramme \n \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n52 \n2. 187 agents, dont une majorité d’experts, répartis entre les \ndifférentes fonctions de la direction \nAu 31 décembre 2014, les agents de catégories A et A+ totalisent ensemble 67 % des effectifs, 20 % \npour les agents de catégorie B et 13 % pour les agents de catégorie C. 63 % des effectifs sont des \nfemmes, majoritairement agents de catégorie A. La proportion des agents affectés aux métiers \njuridiques (consultations et contentieux) représente 82 % des effectifs globaux, contre 18 % pour les \nfonctions support. \n \nL’âge moyen s’établit à 46 ans (moyenne d’âge ministérielle pour 2013 : 47,7 ans).  \nEn 2014, les recrutements d’agents titulaires des ministères économiques et financiers prédominent. \nEn effet, ils représentent 58 % de l’ensemble des recrutements, alors que les agents titulaires d’autres \nadministrations totalisent 21 % de ces recrutements. Le recours aux agents non titulaires est de 21 % \nen 2014 contre 9 % en 2013. \n \nPar rapport à la fin de l’année 2013, le nombre global de postes à pourvoir augmente (8 contre 3) \nalors que la mobilité intradirectionnelle diminue (7 agents contre 14 en 2013) et concerne \nmajoritairement les agents de catégorie A+ (5 agents). \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n53 \n \n3. Le souci du perfectionnement, l’ouverture sur de nouvelles \ncompétences \n3.1. La formation professionnelle \nLa formation continue des agents constitue une priorité pour la direction. \nAu titre de 2014, les agents de la DAJ ont suivi 539 jours de formation, soit près de 3 jours par agent, \ncontre 643 jours en 2013 (3,5 jours par agent), 824 en 2012 (4 jours par agent) et 984 jours en 2011 \n(5 jours par agent). \nLe nombre de jours consacrés aux formations spécifiques s’élèvent à 126 jours. \nPourcentage d’agents ayant suivi une formation en 2014, par catégorie \n \n \n \n \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n54 \n La formation à la légistique  \nEn 2014, des formations à la légistique, identiques à celles initiées depuis 2008, dispensées par des \nmembres du Conseil d’État, ont été organisées avec la collaboration de l’Institut de la gestion publique \net du développement économique (IGPDE). \n Les formations portant sur la mise à jour des connaissances juridiques \nDes formations en matière de procédure civile et de procédure pénale ont été organisées. \nEn outre, des formations portant sur les difficultés juridiques propres aux dossiers contentieux \n(opposition à titre – hospitalisation sans consentement) ont été programmées. \n3.2. L’accueil des stagiaires \n27 stagiaires ont été accueillis en 2014, à la DAJ, dont 6 élèves en cours de scolarité dans les instituts \nrégionaux d’administration. \nIls se répartissent de la façon suivante, en fonction de leur provenance, ou de leur niveau d’études. \n \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n55 \nII. L’ACTIVITÉ EN CHIFFRES \n1. L’expertise : pour qui, comment, combien ? \n2. La défense de l’État devant les juridictions \n3. Le panorama des activités de la DAJ en termes \nd’effectifs et de coûts \n4. Le bilan financier \n \n \n \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n56 \n1. L’expertise : pour qui, comment, combien ? \n1.1. Les \nbénéficiaires \ndes \nconsultations \njuridiques : \ntrois \ngrandes \ncatégories de clients  \nTrois consultations écrites sur quatre sont destinées \naux \nadministrations \ncentrales \ndes \nministères \néconomiques et financiers. \n76%\n14%\n10%\nBercy\nAutres ministères\nAutres entités\nLes « clients » de Bercy \nÀ Bercy, 5 destinataires se répartissent près des \ndeux-tiers (63 %) des consultations: DGFIP, DG \nTrésor, ministres et cabinets, DGE et DGDDI. \nLes « clients » des autres ministères \nÀ l’extérieur de Bercy, 9 consultations sur 10 sont \nconcentrées sur 6 ministères : l’Écologie, l’Intérieur, \nles services du Premier ministre, la Justice, les \nAffaires sociales et la santé, l’Éducation nationale. \n36,98%\n16,70%\n13,32%\n12,52%\n11,13%\n9,34%\nAutres Bercy *\nDGFIP\nDGTrésor\nMinistres et cabinets\nDGE\nDGDDI\n11%\n26%\n26%\n18%\n9%\n6%\n6%\nAutres *\nINTERIEUR\nMEDDE\nPremier Ministre\nJustice\nAffaires sociales et santé\nEducation nationale\n* dont direction du Budget (8,6 %), DGCCRF (5,4 %) \net IGF (5,4 %). \n* dont Défense (3 %). \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n57 \n1.2. La performance de la DAJ en matière de consultations juridiques  \nLa DAJ a rédigé, en 2014, 657 consultations juridiques formalisées, dans tous les domaines du droit, \ndemandées par les administrations centrales de l’État et ses établissements, relevant tant des \nministères financiers que des autres ministères. \nEn outre, 444 consultations supplémentaires, autres que celles relatives au conseil aux acheteurs \npublics (voir 1.3. infra) ont été réalisées, essentiellement par courriel.  \n88 % des consultations hors courriel ont été traitées en moins de 45 jours, et 91 % ont respecté \nl’échéance négociée avec le commanditaire, le taux de satisfaction globale atteignant 94 %. \n55%\n79,2%\n84,1%\n84,5%\n84,1%\n84,1%\n81,5%\n87,7%\n86%\n92%\n94,6%\n97,6%\n90,1%\n92,8%\n93,0%\n94,0%\n63%\n80%\n84,2%\n89,0%\n86,3%\n91,1%\n477\n838\n843\n933\n897\n925\n872\n657\n2007\n2008\n2009\n2010\n2011\n2012\n2013\n2014\nPerformance de l'activité \"consultations juridiques\" (1)\n% de consultations traitées en\nmoins de 45 jours\nTaux de satisfaction globale\ndes clients (2)\nRespect de l'échéance client\nTaux de satisfaction globale\ndes clients (à compter de\n2011) (3)\nNombre de consultations\nécrites rendues par la DAJ\n \n(1) Consultations par notes formalisées, à l’exclusion des prestations par courriel. \n(2) Indicateur du projet annuel de performance (PAP), sur la base des questionnaires d’évaluation retournés par \nles bénéficiaires des consultations. \n(3) En 2011, le mode de calcul de l’indicateur a été modifié.  \n1.3. Le conseil aux acheteurs publics  \nEn 2014, la DAJ a assuré par courriel près de 1.600 prestations de conseil juridique aux acheteurs \npublics, dans un délai moyen de 5,4 jours calendaires. La quasi-totalité (99,9 %) a été traitée en \n8 jours ou moins. \n2. La défense de l’État devant les juridictions \n2.1. Le contentieux judiciaire  \nLe directeur des affaires juridiques est Agent judiciaire de l’État (AJE) : il dispose à ce titre, en \napplication de l’article 38 de la loi du 3 avril 1955, d’un mandat exclusif de représentation de toutes les \nadministrations devant les tribunaux judiciaires, dès lors qu’une créance ou une dette, étrangère à \nl’impôt et au domaine, fait l’objet d’un contentieux. \nAu cours de l’année 2014, 5.200 nouveaux dossiers ont été ouverts, incluant les dossiers amiables. \nDans les contentieux en demande, la DAJ dans ses fonctions d’AJE a obtenu, en 2013 (dernier bilan \nconnu), 19 M€. Dans les contentieux en défense, pour un montant réclamé dépassant 140 M€, les \ncondamnations de l’État ont été limitées à 16 M€.  \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n58 \nEn 2014, 99,7 % des services bénéficiaires des prestations de l’AJE se sont déclarés satisfaits \n(99,2 % en 2013). L’objectif de 90 % fixé sur cet indicateur est donc largement satisfait. \nLes clients de l’Agent Judiciaire de l’État en 2014  \n4 ministères représentent 89 % \ndes dossiers : la Justice, l’Inté-\nrieur, la Défense et l’Éducation \nnationale, Enseignement supé-\nrieur et Recherche. \n \n* dont ministères financiers (6,3 %), MEDDE (2,3 %) \nLa performance de la DAJ dans son activité d’Agent judiciaire de l’État  \n293\n375\n317\n305\n259\n259\n192\n164\n87,0%\n80,0%\n87,8%\n93,4%\n97,9%\n98,7%\n99,2%\n99,7%\n0%\n10%\n20%\n30%\n40%\n50%\n60%\n70%\n80%\n90%\n100%\n0\n50\n100\n150\n200\n250\n300\n350\n400\n2007\n2008\n2009\n2010\n2011\n2012\n2013\n2014\nNombre de clients s'étant\nexprimés (questionnaires)\nTaux de satisfaction des clients\nde la DAJ dans son activité\nd'AJE (1)\nObjectif\n \n(1) Réponses aux questionnaires envoyés, avec la notification des décisions de justice, aux administrations \npour lesquelles la DAJ a travaillé.  \n2.2. Le contentieux administratif  \nLa DAJ a également assuré, directement ou en soutien des directions concernées, la défense des \nministères financiers devant les juridictions administratives françaises et les juridictions européennes \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n59 \nen ce qui concerne les affaires relevant du droit économique et financier, du droit des postes et \ncommunications électroniques et du droit des marchés publics, ainsi que les contentieux relatifs aux \ntarifs de vente de l’énergie.  \nAu 31 décembre 2014, le contentieux administratif représentait un stock de 249 instances en attente \nde jugement, dont 223 avaient fait l’objet d’une réponse devant la juridiction. En 2014, 125 nouvelles \ninstances ont été prises en charges et 118 mémoires ont été rédigés.  \n3. Le panorama des activités de la DAJ en termes d’effectifs et de \ncoûts \nLa DAJ analyse, depuis 2011, ses activités, en termes de temps passé, voire, pour l’activité \nd’expertise, de temps passé et de coût complet par client.  \nPour des raisons d’optimisation, l’étude complète de coûts s’est concentrée sur les deux activités \nsignificatives directement liées aux commandes d’autrui (cabinets, directions, acheteurs publics) : les \nconsultations juridiques et les conseils aux acheteurs publics. Ces deux activités représentent environ \n42 % de l’activité de la DAJ, mesurée en temps passé (matérialisées par les sections hachurées sur le \ngraphique ci-dessous). \nDurant l’année 2011, une méthode a été testée pendant 9 mois, puis ajustée sur la base de contrôles \nde cohérences. \n3.1. Répartition du temps de travail global de la DAJ en 2014 par prestation \nfinale  \n38,57%\n3,76%\n22,24%\n3,26%\n0,50%\n3,53%\n2,72%\n7,06%\n1,01%\n2,55%\n2,30%\n1,27%\n1,27%\n1,06%\n0,64%\n0,25%\n8,01%\nConsultations juridiques (tous formats)\nCourriels de conseils aux acheteurs publics\nContentieux de l’AJE\nContentieux administratif\nAutres contentieux *\nContribution aux publications, guides et\nméthodes de travail, internes et externes\nRecensement et économie marchés publics\nElaboration des textes\nNégociation et représentation aux plans\neuropéen et international ***\nVeille juridique\nCoordination juridique ministérielle **\nFonctionnement OEAP\nElaboration et diffusion du droit et de\nl'information sur la commande publique\nParticipation aux comités, groupes de travail et\nRIM\nCCRA et CNRA\nNotes à l’initiative de la DAJ\nAutres activités\n \n* Contentieux constitutionnels, communautaires y compris CEDH, commande publique, etc. \n** Hors élaboration de textes \n*** FIPOL, négociations directives, réseau européen marchés publics -PPN, etc. \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n60 \n3.2. Coût des consultations juridiques en 2014 par client  \nEn 2014, la DAJ a réalisé 1.104 consultations dont 658 consultations par note formalisée (60 %) et \n446 consultations non formalisées, par courriel ou autre support (40 %). \nCes consultations ont représenté 14.545 jours/agents de la DAJ toutes fonctions confondues, soit \n69,5 ETP.  \nLe coût complet des consultations juridiques s’établit à 8.591.400 euros, soit un coût complet moyen \nde la consultation de 7.800 euros (9.600 euros pour une consultation par note formalisée et \n5.100 euros pour une consultation par courriel). \n3.3. Coût des conseils aux acheteurs publics en 2014 \nEn 2014, 1.570 conseils aux acheteurs publics ont été délivrés par courriel.  \nIls ont représenté 6,5 ETP. \nLe coût complet de cette activité s’est élevé à 824.578 euros, soit un coût complet moyen du courriel \nde 525 euros. \n4. Le bilan financier \n4.1. Les dépenses de justice \nLe budget mis à disposition de la DAJ par la loi de finances pour 2014 était de 19,5 M€ en crédits de \npaiement (20,2 M€ en 2013). \nLa consommation de ces crédits s’est élevée à 19,3 M€ (contre 18,3 M€ en 2013). La masse salariale \nen constituait 78,6 %. Les 21,4 % restants consistent en des dépenses d’honoraires et de frais de \njustice, et dans le règlement des réparations civiles, administratives et européennes au titre des \ncontentieux dont la direction assure le suivi. Ce sont plus de 4.000 actes financiers, factures ou \nexécution de décisions de justice, qui ont ainsi été traités dans la chaîne des dépenses de l’État. En \n2014, l’augmentation constatée des dépenses de justice résulte surtout de la complexification et \nl’allongement de certains dossiers, tant judiciaires qu’administratifs, ce qui en accroît le coût, à la \ncroissance des prise en charge des dépenses d’assistance juridique dans le cadre des protections de \nfonctionnaires et, enfin, au paiement de prestations réalisées au titre de 2013 mais n’ayant pu être \nréglées sur cet exercice.  \n \n \n \n \nMasse salariale \n  Dépenses de justice \n \n  \n \n \nPar ailleurs, pour ses dépenses de fonctionnement courant (affranchissement, documentation, \ndéplacements, fournitures de bureau, reprographie, traductions, informatique…), la DAJ dispose d’une \ndotation annuelle attribuée par le secrétaire général de Bercy. En 2014, les dépenses se sont élevées \nà 173.000 euros (pour 260.000 euros au total en 2013) dont 32 % pour l’informatique (45 % en 2013). \nLa diminution, outre d’importants efforts d’économies, provient d’une modification du mode de calcul \net de l’imputation des dépenses informatiques. \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n61 \n4.2. Les recettes non fiscales \nL’activité de la DAJ est à l’origine de recettes non fiscales, provenant des condamnations civiles ou \nadministratives prononcées au bénéfice de l’État. Ces recettes sont perçues, en principe au budget \ngénéral, sous la forme de titres de perception exécutoire ou sur décision de justice. Les sommes sont \nrecouvrées par le réseau des comptables publics. \nEn 2014, la DAJ a traité 532 demandes d’émission de titres, pour un montant total qui s’est élevé à \n14,9 M€ (pour 12,7 M€ en 2013). Ce montant comprend un versement de 1.175.000 euros au titre \nd’une transaction en dédommagement de l’État pour une affaire de pollution marine. \n Évolution 2007-2014 des crédits votés et des recettes non fiscales gérés par la DAJ \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n ___________________________________________________________________  Rapport d’activité DAJ 2014 \n62 \nTABLE DES MATIÈRES  \nÉDITORIAL .............................................................................................. 4 \n \nPREMIÈRE PARTIE - UNE DIRECTION COMPÉTENTE  DANS DE \nNOMBREUX DOMAINES DU DROIT  ET OUVERTE SUR \nL’EXTÉRIEUR .......................................................................................... 5 \nI. LES MISSIONS DE LA DIRECTION .............................................................................. 6 \n1. ASSURER UNE RÉGLEMENTATION SIMPLE ET EFFICACE .............................. 7 \n1.1. Participer à la modernisation de la réglementation .................................................. 7 \n1.2. Contribuer aux chantiers de simplification en faveur des entreprises et des \ncitoyens .............................................................................................................................. 10 \n1.3. Adapter la réglementation de la commande publique et défendre les intérêts \nfrançais dans les négociations à Bruxelles .................................................................... 14 \n2. GARANTIR UNE EXPERTISE OPÉRATIONNELLE ............................................. 18 \n2.1. L’expertise en droit privé ........................................................................................... 18 \n2.2. L’expertise en droit public ......................................................................................... 19 \n2.3. L’expertise en droit de l’Union européenne et en droit international ................... 21 \n2.4. L’expertise en droit financier, en droit industriel et en droit de la propriété \nintellectuelle ....................................................................................................................... 24 \n2.5. L’expertise en droit de la commande publique ....................................................... 26 \n3. COORDONNER LA PRÉPARATION, LA MISE EN ŒUVRE ET LA DÉFENSE \nDES TEXTES ............................................................................................................. 27 \n3.1. Coordonner la préparation et le suivi des textes .................................................... 27 \n3.2. Coordonner la défense des textes ............................................................................ 27 \n4. DÉFENDRE L’ÉTAT AU CONTENTIEUX ............................................................. 28 \n4.1. Au titre de la fonction d’agent judiciaire de l’État ................................................... 28 \n4.2. Autres contentieux ..................................................................................................... 31 \n \nII. UNE DIRECTION OUVERTE SUR L’EXTÉRIEUR ..................................................... 34 \n1. L’ACTIVITÉ ÉDITORIALE ..................................................................................... 35 \n1.1. La Lettre de la DAJ ..................................................................................................... 35 \n1.2. Les vade-mecum, plaquettes, extranets, brochures et guides ............................. 35 \n1.3. Le site de la DAJ ......................................................................................................... 37 \n2. LE RECENSEMENT DES MARCHÉS PUBLICS .................................................. 37 \n3. LES RELATIONS AVEC LES SERVICES ACHETEURS DU MINISTÈRE ........... 37 \n4. L’ENGAGEMENT QUALITÉ .................................................................................. 38 \n5. LE RENOUVELLEMENT DES CONVENTIONS SIGNÉES ENTRE LA DAJ ET \nSES CLIENTS ............................................................................................................ 38 \n6. LES FONDS DE DOTATION ................................................................................. 38 \n7. MISSIONS OU RÉCEPTIONS DE DÉLÉGATIONS ÉTRANGÈRES..................... 39 \n \n \n\nRapport d’activité DAJ 2014 ______________________________________________________  \n63 \nDEUXIÈME PARTIE - LES PRINCIPALES CONSULTATIONS ........... 41 \nCOMMANDE PUBLIQUE ....................................................................................................... 42 \nDROIT CIVIL .......................................................................................................................... 43 \nDROIT INTERNATIONAL ET DROIT DE L’UNION EUROPEENNE .................................... 45 \nDROIT FINANCIER ................................................................................................................ 45 \nDROIT PUBLIC ...................................................................................................................... 46 \nETABLISSEMENT PUBLIC ................................................................................................... 47 \nFONDS DE DOTATION ......................................................................................................... 47 \nGROUPEMENT D’INTERET PUBLIC ................................................................................... 48 \nPROPRIETE INTELLECTUELLE .......................................................................................... 48 \n \nTROISIÈME PARTIE - LES CHIFFRES CLÉS DE LA DAJ .................. 49 \nI. LES RESSOURCES HUMAINES................................................................................. 50 \n1. L’ORGANIGRAMME .............................................................................................. 51 \n2. 187 AGENTS, DONT UNE MAJORITÉ D’EXPERTS, RÉPARTIS ENTRE LES \nDIFFÉRENTES FONCTIONS DE LA DIRECTION .................................................... 52 \n3. LE SOUCI DU PERFECTIONNEMENT, L’OUVERTURE SUR DE NOUVELLES \nCOMPÉTENCES ........................................................................................................ 53 \n3.1. La formation professionnelle .................................................................................... 53 \n3.2. L’accueil des stagiaires ............................................................................................. 54 \n \nII. L’ACTIVITÉ EN CHIFFRES ........................................................................................ 55 \n1. L’EXPERTISE : POUR QUI, COMMENT, COMBIEN ? ......................................... 56 \n1.1. Les bénéficiaires des consultations juridiques : trois grandes catégories de \nclients ................................................................................................................................. 56 \n1.2. La performance de la DAJ en matière de consultations juridiques ...................... 57 \n1.3. Le conseil aux acheteurs publics ............................................................................. 57 \n2. LA DÉFENSE DE L’ÉTAT DEVANT LES JURIDICTIONS ................................... 57 \n2.1. Le contentieux judiciaire ........................................................................................... 57 \n2.2. Le contentieux administratif ..................................................................................... 58 \n3. LE PANORAMA DES ACTIVITÉS DE LA DAJ EN TERMES D’EFFECTIFS ET  \nDE COÛTS ................................................................................................................. 59 \n3.1. Répartition du temps de travail global de la DAJ en 2014 par prestation finale.. 59 \n3.2. Coût des consultations juridiques en 2014 par client ............................................ 60 \n3.3. Coût des conseils aux acheteurs publics en 2014 ................................................. 60 \n4. LE BILAN FINANCIER ........................................................................................... 60 \n4.1. Les dépenses de justice ............................................................................................ 60 \n4.2. Les recettes non fiscales ........................................................................................... 61 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDirecteur de la publication : Jean Maïa \n \n \n \nBâtiment Condorcet – télédoc 353 – 6, rue Louise Weiss – 75703 Paris cedex 13 \nImpression : SG SEP 2C – ISSN : 1623-5401 – Dépôt légal : à parution \n", "published_date": "2015-01-01", "section": "Rapports"}