{"id": 2724, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21524.pdf", "author": null, "title": "Déclaration conjointe - Le Gouvernement et Alstom présentent le plan de maintien  des activités ferroviaires et industrielles sur le site de Belfort", "text": " \n \n \n \nDéclaration conjointe de M. Christophe SIRUGUE, Secrétaire d’Etat chargé de l’Industrie, \net de M. Henri POUPART-LAFARGE, Président-Directeur général d’ALSTOM \n \n \nDans un contexte de baisse importante de charge après 2018 et de manque de perspectives \ncommerciales sur son site de Belfort, la direction d’Alstom avait annoncé le 7 septembre aux \npartenaires sociaux un projet de redéploiement d’une partie des effectifs de Belfort sur le site de \nReichshoffen. L’objectif industriel était de dédier Belfort aux activités de services et de \nmaintenance de locomotives.  \nSuite à cette annonce, l’Etat a consulté la SNCF pour faire le point sur les commandes en cours \nsur les marchés existants. Un dialogue a été engagé entre l’Etat et Alstom, auquel nous \nsouhaitons désormais associer les collectivités territoriales et les organisations syndicales, pour \napprofondir et mettre en œuvre les pistes de maintien de l’activité ferroviaire du site de Belfort. \nCes perspectives offrent l’opportunité de maintenir sur le site de Belfort une activité ferroviaire \net industrielle. Par ailleurs, elles s’inscrivent dans une réflexion globale pour conforter les autres \nsites français d’Alstom.  \nTrois axes de maintien de l’activité et de l’emploi sur le site de Belfort ont été identifiés et \nconstituent un plan alternatif à celui envisagé initialement : \n1. Conforter le leadership technologique et maintenir la production à Belfort \nLes équipes d’ingénierie de Belfort développeront les motrices du TGV du futur. L’Etat, à \ntravers l’ADEME, et Alstom consacreront 30 millions d’euros dans les deux prochaines années \npour ce développement. Le développement du TGV du futur est assuré par SpeedInnov, \ncoentreprise portée par Alstom et l’ADEME dans le cadre du Programme d’Investissements \nd’Avenir (PIA) pour développer la future génération de trains à grande vitesse. Les premiers \nexemplaires seront produits à partir de 2021.  \nAlstom va investir 30 millions d’euros d’ici 2018 pour développer et industrialiser une plate-\nforme de locomotive de manœuvre hybride ou diesel bien adaptée au marché et développée par \nl’ingénierie de Belfort. L’Etat pourra, après une instruction approfondie, apporter un soutien \nfinancier au développement de cette plate-forme. \nLa SNCF confirme sa commande via sa filiale SNCF Mobilités de 6 rames TGV pour la ligne \nParis-Turin-Milan, et via sa filiale SNCF Réseau de 20 locomotives destinées au secours des \ntrains en panne. \nPar anticipation de l’arrivée des lignes à grande vitesse Bordeaux-Toulouse et Montpellier-\nPerpignan, l’Etat commandera 15 rames TGV Euroduplex pour équiper la ligne Intercités \nBordeaux-Marseille. \nL’ensemble de ces commandes permettront de maintenir l’expertise et la compétence industrielle \ndu site de Belfort. \nPar ailleurs, l’Etat confirmera avant novembre 2016 la commande de 30 rames Intercités. Ceci \npermettra de conforter le site Alstom de Reichshoffen. \n \n\n \n2. Faire de Belfort le centre européen de référence de la maintenance des locomotives \ndu groupe Alstom \nAlstom va poursuivre dans les trois prochaines années un développement ambitieux de son \nactivité de services sur le site de Belfort. Dans cet objectif, Alstom investira 5 millions d’euros \nsur le site d’ici 2019 afin de moderniser l’outil industriel (réparation, maintenance légère et \nlourde et les travaux de modernisation du matériel) avec un objectif d’employer à terme 150 \nsalariés sur cette activité.  \nLes collectivités locales accompagneront ce projet pour adapter l’infrastructure à ces nouvelles \nactivités, notamment l’électrification de la voie d’essais et divers aménagements. \nCes investissements permettront de disposer de nouveaux ateliers pour effectuer la maintenance \ndes locomotives et leur modernisation (équipements de signalisation, changements d’organes, \ngestion d’obsolescence sur des rames TGV et des locomotives). \n3. Construire l’avenir de Belfort par la diversification et l’investissement  \nAlstom travaillera, en s’associant éventuellement avec d’autres partenaires ou investisseurs, sur \nune diversification du site, s’appuyant sur ses compétences clé (chaudronnerie, soudure, câblage, \nmontage, peinture, essais électriques,…) pour la production d’autres types de véhicules \nferroviaires et routiers et en particulier le bus électrique. Alstom investira au moins 5 millions \nd’euros pour accompagner la diversification du site d’ici 2020, avec une attention particulière au \ndéveloppement des compétences. \n4. Suivi des engagements \nLa concrétisation de ces différents axes de travail fera l’objet d’un suivi régulier entre Alstom, \nl’Etat et les collectivités et les organisations syndicales.  \nAlstom engagera un dialogue social avec les organisations syndicales pour accompagner \nl’adaptation du site à ces nouvelles missions. \n*** \nAlstom continuera à renforcer le rôle de ses sites en France au sein de son dispositif industriel et \ntechnologique par des investissements de plus de 30 millions d’euros par an et un effort de \nrecherche et développement de plus de 100 millions d’euros. Cet effort a permis le \ndéveloppement de nombreuses gammes de produits comme les nouvelles générations de \ntramway, de métro, demain de TGV, ainsi que la digitalisation des modes transports. En outre, \nAlstom a lancé un projet d’élargissement de sa gamme dans l’électromobilité (bus électriques, \ntrains à pile à combustible). L’Etat pourra accompagner ces projets dans le cadre de sa politique \nen faveur de la transition énergétique et du développement des transports propres. \nL’Etat et l’ensemble des partenaires de la filière poursuivront leurs discussions de manière à \nconsolider le plan de charge de l’ensemble des sites en France. Un comité stratégique de filière \nse tiendra avant la fin de l’année. \n \n \n", "published_date": "2016-10-04", "section": "Communiques"}