{"id": 852, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FC0EE110-D811-48EE-9E32-2F2BB85754CA&filename=701%20-%20G%C3%A9rald%20DARMANIN%20f%C3%A9licite%20les%20douaniers%20de%20Calais%20tunnel%20qui%20ont%20saisi%20plus%20de%20400%20000%20tranquillisants%20de%20contrebande%20%C3%A0%20destination%20de%20la%20Grande-Bretagne.pdf", "author": null, "title": "701 - Gérald DARMANIN félicite les douaniers de Calais tunnel qui ont saisi plus de 400 000 tranquillisants de contrebande à destination de la Grande-Bretagne", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 27 mai 2019 \nN° 701 \n \nGérald DARMANIN félicite les douaniers de Calais tunnel \nqui ont saisi plus de 400 000 tranquillisants de contrebande  \nà destination de la Grande-Bretagne \n \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les douaniers de Calais tunnel, qui \nont saisi jeudi, en fin de matinée, 415 695 comprimés de diazépam, un tranquillisant. La valeur de ces \nmédicaments transportés en contrebande est estimée à 470 000 euros.  \n \nLes douaniers du tunnel ont procédé jeudi au contrôle d’un camion immatriculé en Lituanie et s’apprêtant à \npartir pour la Grande-Bretagne via le tunnel sous la Manche. Les documents présentés par le chauffeur \ncouvraient un groupage de colis en provenance d’Allemagne. Lors de l’inspection du chargement, les \ndouaniers ont découvert plusieurs cartons emballés d’un film noir contenant des bidons en plastique scellés \nsupposés contenir des protéines pour la nutrition. A l’ouverture de l’un des pots, ce sont toutefois des \ntablettes de médicaments en vrac, sans notice ni emballage, qui ont été découvertes. Au total, 44 bidons ont \nété extraits du chargement pour un total de 415 695 comprimés. \n \nLe conditionnement de ce médicament, transporté en contrebande depuis la Slovaquie, laisse supposer un \nusage détourné de sa vocation thérapeutique. Cette molécule est en effet fréquemment utilisée en substitut \ndes opiacés ou de l’alcool. En association avec ce dernier, elle permet de modifier le comportement. \n \nLe chauffeur du camion de nationalité biélorusse, mis hors de cause, a été laissé libre. Les médicaments ont \nété saisis et un échantillon est en cours d’analyse au Service commun des laboratoires douane/DGCCRF de \nLille. Le Parquet de Boulogne a été saisi du dossier.  \n \nGérald Darmanin a déclaré : « Cette saisie représente à elle seule un tiers des médicaments à usage \nhumain interceptés par les services douaniers l’an dernier. Je félicite les agents de Calais tunnel, qui une fois \nde plus, ont prouvé leur efficacité pour la protection du territoire et la santé de nos concitoyens. » \n \nEn 2018, la douane française a réalisé 4 144 constatations relatives à des produits de santé représentant \n2,2 millions d’articles. Parmi ces constatations, 2 610 concernaient des médicaments à usage humain, et ont \npermis la saisie d'environ 1,2 million d'articles. \n \n \nPOUR ALLER PLUS LOIN \n \nLes photos des médicaments saisis : https://www.flickr.com/gp/douanefrance/bL1526 \n \nCrédit images : Douane française \n  \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2019-05-27", "section": "Communiques"}