{"id": 1560, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CB00EB79-ECBC-4FF5-B9FD-EFE67B5D0E57&filename=629%20-%20%20CP%20conjoint%20B.%20Le%20Maire%20et%20E.%20Borne%20-%20Air%20France-KLM.pdf", "author": "Bruno Le Maire", "title": "629 - Communiqué de presse conjoint de Bruno Le Maire et d'Elisabeth Borne suite à la nomination de Benjamin Smith au poste de directeur général du groupe Air France-KLM", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE LA TRANSITION ECOLOGIQUE  \nET SOLIDAIRE, \nMINISTERE CHARGE DES TRANSPORTS \n \n \n \n \nParis, le 16 août 2018 \nN°629     \n \n \nCommuniqué de presse conjoint de Bruno Le Maire et \nd’Elisabeth Borne \n \n \n \nLe Gouvernement salue la nomination de Benjamin Smith comme directeur général du groupe Air \nFrance-KLM. \n \nCe recrutement marque le choix d’un grand professionnel du transport aérien, dont le parcours \ntémoigne d’une connaissance approfondie du secteur à l’échelle internationale et de grandes \nqualités managériales, lesquelles ont conduit à la transformation réussie d’Air Canada.  \n  \nC'est une chance pour Air France-KLM d’attirer un dirigeant de cette dimension qui dispose d’une \nimportante expérience acquise au cours des 19 dernières années passées chez Air Canada, d’un \nsens du dialogue et d’une grande capacité de transformation. \n  \nBenjamin Smith bénéficie de la pleine confiance de l’Etat et des principaux actionnaires d’Air \nFrance-KLM pour rétablir le dialogue social et pour mener à bien les grands chantiers de \ntransformation qui permettront au groupe de relever les défis du développement, de la \ncompétitivité et de la concurrence internationale. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nCabinet d'Elisabeth Borne 01 40 81 77 57 secretariat.presse-transports@developpement-durable.gouv.fr \n", "published_date": "2018-08-16", "section": "Communiques"}