{"id": 4577, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17583.pdf", "author": "Carole Delga", "title": "RECTIFICATIF - Arnaud MONTEBOURG et Carole DELGA effectueront un déplacement en Haute-Garonne, le 16 juin 2014", "text": " \n \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE \n \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT AU COMMERCE, A L’ARTISANAT, \nA LA CONSOMMATION ET A L’ECONOMIE SOCIALE ET \nSOLIDAIRE \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 13 juin 2014 \nN°130bis \n \n \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif et du \nNumérique et Carole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, \nde la Consommation et de l’Economie Sociale et Solidaire, \neffectueront un déplacement en Haute-Garonne, le 16 juin 2014. \n \n \nM. MONTEBOURG sera accompagné par son homologue allemand, Sigmar GABRIEL, Vice-\nchancelier, Ministre de l’Economie et de l’Energie, pour la visite du site d’Airbus (Toulouse). \n \n \nProgramme prévisionnel du déplacement : \n \nMatinée sur le thème des coopérations européennes, en présence de MM. MONTEBOURG et \nGABRIEL – Sites d’Airbus \n \n8h15 - 9h15       Rencontre bilatérale entre Arnaud MONTEBOURG et Sigmar GABRIEL (sans \npresse) \n \n9h30 - 11h00     Visite conjointe du site d’AIRBUS Toulouse \n \n- \nAccueil puis échange avec Tom ENDERS, Directeur général d’Airbus Group \net Fabrice BREGGIER, Président d’Airbus (sans presse) \n \n- \nVisite de la chaîne d’assemblage final de l’airbus A350 XWB (ouverte à la \npresse) \n \nAirbus – Site Louis Bréguet – avenue Edouard Serres – 31770 Colomiers \nRendez-vous presse à 10h00 \n \n \n11h00 - 11h15    Conférence de presse commune d’Arnaud MONTEBOURG et Sigmar   \nGABRIEL \n \n    Airbus – Site Louis Bréguet – avenue Edouard Serres – 31770 Colomiers \n\n \n \n \n \nAprès-midi consacrée à des rencontres avec les acteurs locaux de l’économie et de son \nfinancement, en présence de M. MONTEBOURG et Mme DELGA – Préfecture  \n \n12h15 – 14h15 \n \n14h30 – 16h00 \n \n \n \n \n16h15 – 16h45 \nRencontre avec les acteurs locaux du secteur bancaire (sans presse) \n \nTable ronde sur la mise en œuvre du Pacte de Responsabilité : échange \navec les chefs d’entreprises de Haute-Garonne autour des contreparties \naux mesures de compétitivité mises en place par le Gouvernement (en \nprésence de la presse) \n \nRencontre avec les représentants du groupe Imerys, les représentants \ndu personnel du site de Blajan et les élus locaux, suivie d’un point \npresse \n \n \nPréfecture de Haute-Garonne – 1 place Saint-Etienne – 31 000 Toulouse \n \n \n \n \n \nAccréditations auprès de la préfecture de Haute-Garonne à l’adresse communication@midi-\npyrenees.pref.gouv.fr \n \n  \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n \nCabinet de Carole DELGA : 01 53 18 44 41 – sec.secacess-presse@cabinets.finances.gouv.fr  \nSophie DULIBEAU \n \n", "published_date": "2014-06-13", "section": "Communiques"}