{"id": 1506, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=70CC8433-BEEE-4BAC-B605-5210DCF11BDA&filename=705%20-%20France%20Exp%C3%A9rimentation%20-%20Pr%C3%A9sentation%20des%20premiers%20r%C3%A9sultats%20de%20l%E2%80%99appel%20%C3%A0%20projets%20France%20Exp%C3%A9rimentation%20lanc%C3%A9%20en%20mai%202018.doc.pdf", "author": null, "title": "705 - France Expérimentation - Présentation des premiers résultats de l'appel à projets France Expérimentation lancé en mai 2018", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 19 septembre 2018 \nN° 705 \n \n \nFrance Expérimentation \nPremiers résultats de l’appel à projets France Expérimentation lancé en \nmai 2018 \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, a \nprésenté ce mercredi 19 septembre 2018, les premiers résultats de l’appel à projets France \nExpérimentation, lancé par le Premier ministre le 3 mai 2018.  \nL’appel à projets visait notamment des demandes d’expérimentations relevant de normes de nature \nréglementaire ou pour celles de niveau législatif, susceptibles de figurer dans la section \n« expérimentations » du projet de loi PACTE. Les projets déposés comme ceux sélectionnés reflètent \nla grande diversité des secteurs concernés, de l’immobilier à la production électrique, en passant \npar la recherche pharmaceutique ou les opérations de recensement.  \nQuatre projets concrets ont été présentés lors de l’événement de ce jour \n4 projets ont été présentés ce matin, dont deux été retenus pour être une expérimentation intégrée par \nvoie d’amendement au projet de loi pour la croissance et la transformation des entreprises (PACTE) \nactuellement discuté au parlement :  \n- \nA l’initiative du groupe La Poste, il est envisagé d’ouvrir l’activité de collecte du recensement \nen agissant sur la réglementation concernant le recrutement des agents recenseurs, dont la loi \nimpose aujourd’hui qu’ils soient nécessairement recrutés par les communes. Cette nouvelle \nfacilité pourrait soulager de nombreuses communes et accompagner la modernisation \nnumérique du recensement. En partenariat avec l’INSEE, il est prévu de proposer cette \nexpérimentation à un maximum de 24 territoires volontaires, pour les vagues de recensement \nde 2020 et de 2021. Cette expérimentation fait l’objet d’un amendement dans la loi PACTE. \n- \n A l’initiative du projet Rezhome de l’association Entremoteurs, il est envisagé d’assouplir les \nconditions du dispositif de bail à réhabilitation, qui offre un cadre sécurisant propice à la \nréalisation des travaux et à la mise en location par des opérateurs tiers de logements laissés \nvacants par leurs propriétaires. Il s’agit de dynamiser la réhabilitation de logements vacants \npour faciliter l’insertion de ménages modestes dans des villes où le secteur de l’immobilier est \nen tension. Si elle est retenue dans le cadre de la loi PACTE, cette facilitation serait \nexpérimentée pour une durée de trois ans.  \n- \nA l’initiative de l’entreprise Cosmolys, spécialisée dans la collecte et le traitement des Déchets \nd’Activités de Soins à Risques Infectieux (DASRI), il est prévu une expérimentation de nature \nréglementaire, afin de permettre via une solution innovante le tri et la valorisation d’une partie \nde ces déchets comme matière première secondaire. A l’heure actuelle, la réglementation \nprévoit que ces déchets soient traités soit par incinération, soit par des appareils de \nprétraitement par désinfection.  \n\n \n \n- \nLa société Recrutop, entreprise d’intérim classique, souhaite obtenir le statut d’Entreprise de \nTravail Temporaire d’Insertion (ETTI). L’obtention de ce statut est aujourd’hui conditionnée à un \nappel à projets et à des subventions, alors même que l’entreprise développe un modèle \néconomique autonome. Grâce à l’accompagnement du Ministère du Travail et de la Direction \nGénérale pour l’Emploi et la Formation Professionnelle, sera envisagée une labellisation d’un \ngenre nouveau, sans subvention, afin que l’entreprise puisse satisfaire aux clauses sociales de \nses nombreux clients publics comme privés. \nPlus largement, une administration mobilisée au service de projets innovants \nParmi les 125 projets soumis lors de l’appel à projets 2018, 67 demandes visaient une dérogation \nlégislative et 58 une dérogation réglementaire. \nSur les 67 projets déposés visant une dérogation législative, 40% donneront lieu à une expérimentation \nou font l’objet d’un accompagnement pour leur permettre de développer leur projet à droit constant. \nS’agissant des dérogations de niveau réglementaire, pour lesquelles le dispositif est ouvert de manière \npermanente, le retour positif est significativement supérieur à 50%. \nAu-delà de la stricte mise en expérimentation, France Expérimentation a donc permis d’apporter une \nréponse concrète à des porteurs de projets pour les aider à lever les incertitudes juridiques \nsusceptibles d’entraver le développement de leurs projets. \n4 expérimentations ont ainsi été retenues pour être intégrées au projet de loi pour la croissance et la \ntransformation des entreprises (PACTE) dont l’examen vient de commencer au parlement. Outre \nl’ouverture du marché du recensement et l’assouplissement des conditions du bail à réhabilitation, les \ndeux autres visent à faciliter la recherche sur les microorganismes en France métropolitaine et à \nfavoriser les projets d’autoconsommation électrique collective à l’échelle locale, en élargissant le \npérimètre géographique de l’autoconsommation.  \nLes demandes d’expérimentations sélectionnées ont été portées par des acteurs économiques variés \n(grande entreprise publique, association, PME, etc.), et si elles sont votées par le Parlement, ouvriront \ndes possibilités de dérogations à tout acteur souhaitant s’en saisir sur les territoires concernés. \nLe dispositif France Expérimentation reste ouvert de façon permanente pour examiner des \nexpérimentations de nature réglementaire. Il fonctionne également sur la base d’appels à projets \nthématiques alignés avec les projets de loi du gouvernement, pour des demandes de \ndérogations de nature législative. \n \nPour déposer une demande de dérogation de niveau réglementaire : \nwww.entreprises.gouv.fr/france-experimentation \nwww.modernisation.gouv.fr/france-experimentation \n \nFrance Expérimentation, concrètement ! \nInitiative du gouvernement pour favoriser l’innovation en simplifiant les textes juridiques et les procédures \nadministratives, France Expérimentation vise à offrir aux acteurs économiques, entreprises, associations, la possibilité \nd’exprimer leurs besoins d’adaptation des normes juridiques et des procédures administratives auprès d’un interlocuteur \nunique et dans le cadre d’un dispositif clair et transparent.  \nContacts presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \nrp.semef@cabinets.finances.gouv.fr  \n \nSous l’autorité du ministre de l’Economie et des Finances, la DGE élabore et \nmet en œuvre les politiques publiques relatives à l’industrie, à l’économie \nnumérique, au tourisme, au commerce, à l’artisanat et aux services. Ses agents sont \nmobilisés aux niveaux national et régional, pour favoriser la création, le \n\n \n \ndéveloppement, l’innovation et la compétitivité des entreprises de toutes tailles, en France et à \nl’international. La DGE entretient des relations étroites avec les entreprises elles-mêmes et leurs \nreprésentants \n: \norganisations \net \nfédérations \nprofessionnelles, \nchambres \nconsulaires, \nréseaux \nd’accompagnement, etc. \n \nContacts Presse DGE: Anne Virlogeux - 01 79 84 30 70 Pauline Manier - 01 79 84 31 94 \n \n \nLa direction interministérielle de la transformation publique (DITP) est en charge de \nla réussite du programme Action Publique 2022 et pilote des projets \ninterministériels relatifs à la transformation des métiers, à la simplification, à \nl’innovation. Accélérateur de la transformation publique, la DITP apporte son \nsavoir-faire pour que les administrations et leurs agents deviennent entrepreneurs \nde leur transformation. Mettre l’usager au centre, libérer la créativité, faire simple, \nêtre transparent sur les résultats et faire confiance sont ses engagements. A travers des expérimentations \nde terrain, la DITP porte une nouvelle vision de la transformation publique, pour construire un service \npublic renouvelé : plus efficace, plus juste, plus adapté aux besoins des usagers. \n \nContact presse DITP: Axelle de Fontgalland - 01 71 21 10 90 \n \n \n", "published_date": "2018-09-19", "section": "Communiques"}