{"id": 2781, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21366.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - M. PINVILLE se rendra à Fontenay-le-Fleury (78) pour visiter l'atelier DOM, jeudi 8 septembre 2016.", "text": " \n \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 6 septembre 2016 \nN°12 \n \nMartine PINVILLE se rendra à Fontenay-le-Fleury (78)  \npour visiter l’atelier de réparation  \nd’appareils électroménagers DOM \n \nJeudi 8 septembre 2016 \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire se rendra à Fontenay-le-Fleury (78), le jeudi 8 septembre, pour visiter \nl’atelier de réparation d’appareils électroménagers DOM. Elle sera accompagnée d’Alexander \nLOHNHERR, président du Groupement interprofessionnel de fabricants d’appareils d’équipement \nménager (GIFAM). \n \nCe déplacement sera l’occasion pour la Secrétaire d’Etat de rappeler l’action gouvernementale en \nmatière de protection des consommateurs, et plus particulièrement de faire un point sur deux \nmesures phares de la loi Consommation du 17 mars 2014 : L’extension de la période d’effectivité de \nla garantie légale de conformité qui est passée de 6 mois à 2 ans et l’obligation d’information pour les \nfabricants et les vendeurs des produits qui disposent de pièces détachées et de la durée de leur \ndisponibilité. \n  \nMartine PINVILLE annoncera également lors d’un point presse, les résultats d’une enquête \nmenée par la DGCCRF en 2015 et début 2016 auprès de 400 établissements du secteur de la vente \ndes produits électroniques grand public et électroménagers, sur la mise en œuvre des obligations \nportant en particulier sur l’information relative aux garanties et à la disponibilité des pièces détachées. \n \nDéroulé : \n75 rue Victor Hugo – 78330 Fontenay-le-Fleury \n \n16h00 \n \n16h30 \nVisite de l’atelier de réparation DOM \n \nPrésentation de l’outil Agora (site internet de référencement des pièces détachées \ndisponibles chez les fabricants d’électroménager) \n  \n16h45 \nPoint presse  \n \n \n \n \n\n \n \n \n \n \n \n \n \nAccréditations auprès du service de presse de la préfecture des Yvelines \npref-communication@yvelines.gouv.fr \nLes journalistes devront présenter leur carte presse ainsi qu’une pièce d’identité \n \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-09-06", "section": "Communiques"}