{"id": 4373, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18011.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA : Déplacement sur  le Pôle Territorial de Coopération Economique Pays de Bray , le 25 septembre 2014", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nWwww.economie.gouv.fr \n@CaroleDelga\nParis, le 24 septembre 2014 \nN° 056 \n \nDéplacement de Carole DELGA sur  \nle Pôle Territorial de Coopération Economique Pays de Bray – \n Maison de l’économie solidaire \n - le jeudi 25 septembre 2014 - \nLa Chapelle aux Pots – Oise (60) \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, interviendra en clôture de la table ronde organisée par le Pôle Territorial de \nCoopération Economique (PTCE) Pays de Bray, autour du thème « Coopérer pour développer l’économie \nlocale ; le PTCE de la théorie à la pratique », ce jeudi 25 septembre. \n \nA cette occasion la Ministre remettra l’ordre national du mérite à Monsieur Rachid CHERFAOUI, Président-\ndirecteur général de la Maison de l’Economie Solidaire. \n \nCarole DELGA a annoncé vendredi dernier lors de la journée nationale des Pôles territoriaux de coopération \néconomique un nouvel appel à projets qui se tiendra en 2015 et fera l’objet d’un suivi renforcé des services \ndéconcentrés de l’Etat grâce aux recommandations de la mission d’évaluation du premier appel à projets \nlancé en 2013. Le PTCE Pays de Bray – Maison de l’économie solidaire était un des 23 lauréats. Il entend \nréunir les conditions nécessaires au développement de l’activité sur un territoire rural par la mise en \nmouvement d’une économie solidaire. Pour cela, ses membres ont décidé d’opérer une mise en commun et \nune intégration des structures et de leur organisation afin de développer l’activité économique sur le bassin \nd’emploi et de la rendre accessible aux publics prioritaires. \n \nMoyens efficaces de créer de l’emploi dans des territoires ruraux ou situés dans des zones sensibles, les \nPTCE sont renforcés et leur soutien financier dorénavant encadré, grâce à la loi relative à l’Economie \nsociale et solidaire du 31 juillet dernier. \n \nDéroulé :  \n \n15 H 30 \nDébut de la table ronde \n16 H 15 \nIntervention de la Ministre en clôture de la table ronde \n16 H 45 \nEchanges avec les participants et la presse \n \nAccréditation auprès de la préfecture de l’Oise : \n \ngeraldine.reymond@oise.gouv.fr ou miguelle.pomard@oise.gouv.fr \n03 44 06 13 31 \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-24", "section": "Communiques"}