{"id": 2954, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20926.pdf", "author": "Michel Sapin", "title": "Sommet anti-corruption de Londres :  Michel SAPIN a présenté le plan d'action de la France", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 12 mai 2016 \nN°758 \n \n \nSommet anti-corruption de Londres : \n \nMichel SAPIN a présenté le plan d’action de la France \n \n \n \n \nCe jeudi 12 mai, à Londres, Michel SAPIN, ministre des Finances et des Comptes publics, \nintervenait au sommet international contre la corruption. A l’occasion de la 1ère session du sommet \n(\"Exposing corruption\"), il a dévoilé le plan d'action de la France pour lutter contre la corruption. \n \nVous trouverez ci-joint les détails de ce plan d’action. \n \nExtrait de l’intervention de Michel SAPIN : \"Ce sommet se situe à un moment clef et nous avons là \nl’occasion de démontrer notre engagement collectif pour promouvoir une nouvelle ère de \ntransparence. Pour lutter efficacement contre la corruption internationale, il faut \"exposer\" la \ncorruption, il faut \"exposer\" les flux financiers qui cherchent à se cacher. Cela ne peut pas se faire \nsans une volonté forte de coopération internationale. Les révélations des Panama Papers \ndémontrent une nouvelle fois à quel point il est nécessaire que les Etats les plus volontaires \nouvrent la voie […]\".  \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n\n1/3 \n \n \nSommet contre la corruption - Londres 2016 \nDéclaration de la France \n \n \n \n1. Dénoncer la corruption \n \nLa France souhaite voir appliquer les normes les plus avancées en matière de registres \ncentraux des bénéficiaires effectifs, couvrant les sociétés et tous les types d’entités ou de \nconstructions juridiques, notamment les trusts. La France mettra en place dès que possible \ndes registres des bénéficiaires effectifs pour les personnes morales ainsi que les trusts, \nqui seront rendus accessibles au public. Cela garantira que les informations sur les \nbénéficiaires effectifs des sociétés, trusts, fondations, sociétés-écrans et autres entités ou \nconstructions juridiques sont pleinement accessibles aux administrations fiscales, aux \nautorités de poursuite pénale et aux cellules de renseignements financiers de chacun de ses \npartenaires.  \n \nDans ce cadre, la France participe à l’initiative pilote pour l’échange automatique \nd’informations sur les bénéficiaires effectifs et appelle l’OCDE et le GAFI à formuler des \npropositions en vue de la création d’un nouveau standard mondial d’échange entre pays \nd’informations sur les bénéficiaires effectifs. \n \nLa France mettra en œuvre les principes de la Charte internationale sur les données ouvertes. \nNous prendrons des mesures pour garantir la transparence de la propriété et du contrôle de \ntoutes les sociétés concernées par les achats immobiliers et les contrats publics. En tant que \nmembre fondateur de l’initiative C5, nous nous engageons à mettre en œuvre l’Open \ncontracting et à prendre en compte les principes du standard pour l'ouverture des données et \ndes documents liés à la commande publique dans son cadre national. Nous travaillerons en \nlien étroit avec les autres pays du C5 et appelons les autres pays à nous rejoindre. Nous \naméliorerons et renforcerons le contrôle de l’exécution des marchés publics, \nnormaliserons la présentation des données des appels d’offres et encouragerons une meilleure \npublicité des attributions pour rendre les marchés publics plus transparents.  \n \nLa France souhaite que soient réunis, au sein de partenariats public-privé de partage \nd’informations, les administrations, les autorités de poursuite pénale, les régulateurs et les \nacteurs du secteur financier pour détecter, prévenir et faire obstacle au blanchiment de \ncapitaux lié à la corruption. La France encourage la mise en œuvre de registres centralisés \ndes comptes bancaires, en assurant un accès complet des cellules de renseignement financier \net des autorités de poursuite pénale à ces registres, de manière rapide et en respectant la \nprotection des données, afin de combattre plus efficacement la criminalité financière, \nnotamment la corruption. Nous coopérerons avec d’autres pays pour que nos partenariats \npublic-privé respectifs échangent des informations afin d’apporter la réponse la plus efficace \nau blanchiment de capitaux à l’échelle internationale. \n \nNous saluons les publications volontaires de paiements faits à des gouvernements dans le \ndomaine des industries extractives via l’initiative EITI (Extractive Industries Tansparency \nInitiative) et par certaines des principales sociétés. Nous saluons le nouveau standard 2016 de \nl’EITI, en particulier l’exigence de divulgation des bénéficiaires effectifs et des ventes de \nparts étatiques de production. La France prévoit de devenir un membre de l’EITI à part \nentière d’ici fin 2017. \n\n2/3 \n \n \nLa France a souscrit à l’initiative de norme d’échange automatique de renseignements \nrelatifs aux comptes financiers et s’engage à mettre en œuvre cette dernière d’ici à 2017. \nElle s’est également associée dès le début à l’Initiative Afrique du Forum mondial et à \nl’Initiative fiscale d’Addis-Abeba. Par ailleurs, nous renforcerons la transparence sur \nl’identité des bénéficiaires effectifs qui constitue un aspect clé de la lutte contre la fraude \nfiscale. \n \nLa France envisagera de prendre des mesures défensives contre les juridictions non \ncoopératives si le Forum mondial estime qu’elles n’ont pas réalisé de progrès. Nous \nsouhaitons renforcer les sanctions et autres actions contre les professionnels qui rendent \npossible la fraude fiscale, notamment les sociétés qui la facilitent ou n’empêchent pas leurs \nsalariés de le faire.  \n \nLa France soutient la mise en place à l’échelle mondiale de l’obligation pour les grandes \nentreprises multinationales de rendre publiques leurs informations fiscales pays par pays. \n \nNous nous assurerons que les entreprises qui ont été condamnées pour corruption, et les \ngrandes entreprises, qu’elles aient été condamnées ou non, mettent en place des procédures \ninternes pour prévenir la corruption. Nous prendrons des mesures pour garantir la \nprotection des personnes qui signalent des faits de corruption contre les éventuelles \nmesures de représailles que pourrait prendre leur employeur. Les personnes qui signalent la \ncorruption bénéficieront d’une protection spécifique, quel que soit le champ d’activité de leur \nemployeur. La France créera une Agence nationale pour la détection et la prévention de \nla corruption, qui surveillera la mise en œuvre des procédures internes de prévention de la \ncorruption par les sociétés concernées et fournira une assistance adaptée aux personnes qui \nsignalent des faits de corruption. \n \nPour garantir une prise de décision publique transparente, la France s’assurera que les \nreprésentants d’intérêts et leurs domaines d’intervention sont correctement identifiés, \nnotamment grâce à la création d’un répertoire des représentants d’intérêts, et que ces \nderniers sont soumis à des règles d’éthique afin en particulier d’éviter qu’ils n’octroient des \navantages substantiels aux décideurs publics.  \n \n2. Sanctionner les corrompus et soutenir les victimes de la corruption \n \nLa France collaborera avec le Royaume-Uni et d’autres pays pour définir ce que serait un \nCentre international de coordination de la lutte contre la corruption qui viserait à \nrationaliser et concentrer la coopération internationale dans les cas de corruption d’ampleur \ninternationale. \n \nLa France soutient la pleine application des dispositions de la Charte des Nations Unies en \nmatière de recouvrement d’avoirs et s’engage à renforcer sa législation en la matière, \nnotamment en développant au niveau international des lignes directrices pour une gestion \ntransparente et responsable des avoirs volés et restitués.  \n \n3. Éradiquer la culture de corruption où qu’elle se trouve \n \nLa France renforcera le sens de la responsabilité et protégera les agents publics contre les \nrisques de conflits d’intérêts. \n \n\n3/3 \n \n \nLa France soutiendra le Partenariat international pour l’intégrité dans le sport. \n \nLa France participera au lancement du Hub de l’innovation contre la corruption, pour \nmettre en relation et faire collaborer les innovateurs sociaux, les experts en technologie et les \nspécialistes du traitement de données avec les autorités de poursuite pénale et la société civile, \nafin d’aboutir à des approches innovantes de lutte contre la corruption. Nous nous appuierons \nsur les données ouvertes, les mégadonnées et les sciences des données pour promouvoir des \npolitiques de lutte contre la corruption fondées sur les données. Nous diffuserons la culture \nde l'ouverture, des données et du numérique en créant des modules de formation à \nl’ouverture et à l'utilisation des données et au gouvernement ouvert à destination des agents \npublics, et en intégrant davantage de ces modules dans les programmes de formation initiale \net de formation continue de ces agents. \n \nLa France fera de la transparence de la vie publique et économique un des axes forts de \nsa présidence du Partenariat pour un gouvernement ouvert à la fin de 2016. \n \nLa France coopérera avec les autres pays, la société civile et les organisations internationales \npour accélérer la mise en œuvre des dispositions facultatives de la Convention des \nNations Unies contre la corruption. \n", "published_date": "2016-05-12", "section": "Communiques"}