{"id": 1229, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=75EC620C-6A5A-4CF7-A272-72916C35B510&filename=929%20-%20D%C3%A9claration%20finale%20-%206%C3%A8me%20r%C3%A9union%20des%20Amis%20de%20l%27Industrie.pdf", "author": null, "title": "929 - Déclaration finale - 6ème réunion des Amis de l'industrie", "text": "  \n \n \n \n \n \n \nJoint statement by \n \nFrance, Austria, Croatia, Czech Republic, Estonia, Finland, Germany, Greece, \nHungary, Italy, Latvia, Luxembourg, Malta, Netherlands, Poland, Romania, Slovakia,  \nSpain \n \n \nIndustry is a key driver for growth. It forms the backbone of the European economy and its long-term \ncompetitiveness. It employs around 32 million people in Europe and an additional 30 million in \nindustry-related sectors.  \nOur industry is facing increasing fierce competition from other major economic blocks, which are \ndeveloping their own proactive industrial strategies. Global trade environment is currently undergoing \nimportant trouble and  European industry tends to suffer  from increasingly protectionist trade \nmeasures from third countries. \nEuropean industry is, in fact, at a crossroads. We must act quickly to maintain its competitiveness, \nwhile taking into account the energy transition to a safe, sustainable and low-carbon and circular \neconomy and the digital transformation of the industry. \n \n1/ We call for a new political impetus in favour of industry at European level to face these \nchallenges \n \nAs stated in the Competitiveness Council Conclusions adopted under the Austrian Presidency, the \nEuropean Union (EU) must adopt a comprehensive vision for its industrial policy, in order to \nstrenghten its strategic autonomy and meet the major challenges ahead, such as the transition to a \ndigital and safe, sustainable, low-carbon and circular economy in accordance with the Paris Agreement \nunder the United Nations Framework Convention on Climate Change, strategic access to raw materials \nas well as feedstocks, and affordable energy prices. \n \nThe industrial strategy should take into account the need for reindustrialisation and the differences in \nthe industrial base development among Member States. It should therefore offer instruments tailored \nto the needs of industries and regions concerned, thus improving the competitiveness of the entire \nUnion. \n \nIdentifying the strategic value chains of the EU is an important first step towards the setting of \nconditions favourable to innovation, investment and to the development of a European industrial \nleadership among the global value chains. \n \n2/ Our ambition for an assertive industrial policy is articulated around four objectives \n \n \nObjective 1: Obtain that the new European Commission, as soon as it is in place, propose \nan ambitious and comprehensive industrial strategy based on priority objectives to be \nreached by 2030 as a part of EU long-term strategy. Such strategy shall mobilise all European \npolicies and all departments of the European Commission in order to contribute to reducing \nthe regulatory burden on European industry, in particular for SMEs and small mid-caps, and \n\n  \n \nimproving its competitiveness. Such industrial strategy should include an indicator-based \nmonitoring mechanism. \n Objective 2: Identify by early 2019 European strategic value chains, within the work of \nthe Strategic Forum for Important Projects of Common European Interest, prioritizing those \nmost directly linked to improving global productivity, fighting climate change, and enhancing \ntechnological development including : electric batteries, connected and autonomous vehicles, \nsemiconductors, cyber security, supercomputers, robotics, low carbon steel-making, low \ncarbon industrial processes, net zero energy building renovation and construction, maritime \nindustry and space.    \n Objective 3: Mobilise all European policies contributing to industrial competitiveness, and \ndevelop dedicated action plans on each of the identified strategic value chains. Such action \nplans, which could be designed as industrial programmes (such as the European Defence \nIndustrial Development Programme or the draft of the Digital Europe Programme), should \nincorporate : \n- \npolicies in the areas of competition, research and innovation, digital, defence, the Single \nMarket, the elaboration as well as the promotion of European norms and standards, \nregional development, international trade, energy and sustainable development, taxation \nand skills ;   \n- \nfinancial tools and provisions such as the next Multiannual Financial Framework, \nparticularly the financing of R&D&I, Important Project of Common European Interest \n(IPCEIs) framework, InvestEU programme, structural funds ;  \n Objective 4: Strengthen the horizontal role of the Competitiveness Council to make it a truly \ntransversal body dedicated to steering European policies contributing to industry, by \nmainstreaming industrial competitiveness across all Council formations. Such reinforcement of \nthe governance should be achieved by defining precise competences for this Council and by \nsetting up an appropriate preparation process, involving the High Level Group for \nCompetitiveness and Growth. \n \n3/ We are committed to contributing to concrete proposals for the future European Commission \nto achieve these strategic objectives \n \nOur proposals will deal in particular with the following topics:  \n Competition and state aid : identification of possible evolutions of the European rules \napplicable to competition and state aid :  \ni. \nreview the state aid framework to better integrate market failures and generate positive \nexternalities (innovation, environment) to promote the competitiveness of European \nindustry at international level ; \nii. \nadapt the IPCEI framework to industrial reality, for example by a/ specifying in the ICPEI \nguidelines the eligibility of costs corresponding to the first industrial deployment phase ; \nb/ simplifying and accelerating authorisation procedures ; \n Competition and antitrust : identification of possible evolutions of the antitrust rules to better \ntake into account international markets and competition in merger analysis ; \n Disruptive innovation : within the framework of the European Innovation Council, elaborate \nproposals on the financing and the governance of projects at European level in articulation with \nthe initiatives carried out at national level in all industrial sectors ;  \n\n  \n \n Electric vehicle: review the conditions for the development of the European added-value within \nthe global electric vehicle market ; \n Artificial Intelligence: strengthen European R&D&I in this field, in order to face accelerated \ncompetition on global market ; \n Key technologies: integrate within the industrial strategy, additionally to the strategic value \nchains approach, a strong key enabling technologies dimension, as they are “game changers” with \nlarge impacts on industrial processes and consumer behaviour.  \n  \n\n  \n \n \n \n \n \n \nAnnex : main industrial issues of European policies \n \na) The European Union must develop its capacity to foster research, development and \ninnovation within the context of the next Multiannual Financial Framework \n \nIn the context of accelerated competition, particularly from Asia and the United States, the next \nEuropean budget should be geared towards an overall objective of strengthening the competitiveness \nof its industry. Innovation must be a clear priority of the EU's new financial framework, with a \nEuropean budget for R&D&I and a focus on breakthrough innovation, through an initiative to support \nDeep Tech projects, which will provide European value chains with competitive advantages. \n \n Implement the European Innovation Council, in application of the European Council’s \nconclusions of 28 June 2018. It should provide European support for disruptive innovation, \nthrough proactive and agile project selection and management methods in a \"project portfolio\" \napproach, such as artificial intelligence (AI), cybersecurity, batteries, microelectronics, \ndistributed ledger technologies and industry 4.0. These principles will have to be tested in 2019 as \npart of the pilot project that has been set up. \n \n Include a strong industrial dimension in the Horizon Europe programme by focusing financing on \nindustrial deployments, industrial sustainability, and Key Enabling Technologies. \n \n Support the growth of startups and improve SMEs' access to the Horizon Europe Programme and \nto all European innovation programmes by earmarking funds towards SMEs simplifying the \noperating rules for European calls for projects and strengthening local support for SMEs through \nEuropean networks. \n \n Ensure reciprocity in access to foreign public research programmes, in order to allow European \ncompanies’ access to these programmes, in the same way as European R&D&I funding \nprogrammes allow access to non-European actors. \n \n Maintain support of the European Regional Development Fund, the Cohesion Fund and the \nEuropean Social Fund+ to all types of entrepreneurs and to areas such as innovation, data \ninfrastructure, connectivity, industrial transformation, transition to clean energy, climate action, \ngreen jobs and digital skills. In this context, the concept of smart specialization strategies should \nbe further implemented. \n \nb) Competition policy must foster the emergence of strategic value chains. \n \nThe European Union must build a European industrial policy that encourages the creation of major \neconomic players capable of facing global competition on equal terms while protecting European \nconsumers. While the major powers do not hesitate to defend their national champions, Europe must \ntake account, in its competition policy, the evolution of the global competitive environment in terms of \ninvestment, trade and industry. \n \n Facilitate the financing of value chains identified by the Strategic Forum for Important Projects of \nCommon European Interest by reforming, as of 2020, the implementation of important projects of \n\n  \n \ncommon European interest (IPCEIs) which is a useful instrument to support industrial value \nchains and strengthen the EU strategic autonomy. To that end the existing IPCEI framework may \nbe examined with a view to increasing the efficiency of proceedings, especially with regards to \nco-financing from EU instruments, approval time frames, notification procedures, notification \nprovisions for benchmark amounts. \n The opportunity to carry out IPCEIs in the following areas should be examined: efficient, \nconnected and safe mobility, electric equipment, low carbon steel-making, low carbon industrial \nprocesses, net zero energy building renovation and construction, mechanicals and meccatronics, \nmicroelectronics, sustainable hydrogen, bio-based industry, additive manufacturing, building \nrenovation for energy performance improvements, sustainable and renewable energy production \nand storage, space industry, maritime industry, healthcare, data economy and cyber security. \n Carry out by the first half of 2020 a comparative assessment of competition policies and State \naids control mechanisms of third countries with a view to: \ni. \nExplore the adaptations to be made to European competition policy so that it allows \nEuropean players of international scale to emerge;  \nii. \nStrengthen rules in free trade agreements with the aim to limit subsidies and anti-\ncompetitive practices by third countries, which can be harmful to European companies.   \n \nc) The European Union must adapt its trade policy to defend its strategic autonomy  \n \nThe European Union must continue to defend a rule-based, open and mutually beneficial trade, while \nstrengthening tools at its disposal to ensure a level playing field between European companies and \ntheir competitors from third countries and to protect its strategic industries. \n \n Support the modernization of the WTO, to strengthen the rules-based multilateral trading system, \nand improve transparency, predictability and stability in trade relations while combating \ndistorting trade practices and taking into account the legitimate needs of developing countries, in \nparticular least developed countries; \n \n Step up its efforts to strengthen the implementation of the trade rules negotiated by the European \nUnion and the level playing field in trade relations, and promote benefits stemming from free \ntrade agreements for European companies by domestic measures; \n \n Obtain the adoption by the Council and the European Parliament by mid-2019 of the proposed \nregulation to better monitor foreign direct investment in Europe for reasons of security and public \norder; \n \n Further examine the legislative proposal in the field of public procurement, in accordance with \nthe conclusions of the European Council of 22 March 2018. \n \nd) The European Union must adapt its energy policy to support the transition of industry \ntowards a safe, sustainable, energy efficient and low-carbon economy \n \nThe European Union is at the forefront of the regulation in matter of energy and climate which has an \nimportant impact on European industry. In parallel, European industry plays a key role in the energy \ntransition. The energy transition towards a safe, sustainable, energy efficient and low-carbon economy \nis both a challenge and an opportunity for the future competitiveness and innovativeness of Europe. \nEurope should use the energy transition as a lever of industrial performance. \n\n  \n \n \n Develop by the first half of 2019 an action plan to support energy-intensive industries with a view \nto ensuring their transition towards a safe, sustainable and low-carbon economy and their \npositioning within a global competitive context, while providing a level playing field for energy \nprices and ensuring the necessary coordination of national energy policies. \n \n Scale up research and innovation efforts into new technologies significant for reducing emissions \nfrom industrial processes such as cement and steel, including carbon capture, utilisation and \nstorage as well as new sustainable alternative materials.  \n \n Examine the economic feasibility of different carbon inclusion mechanisms which are aiming at \nestablishing a level playing field at global scale in terms of costs and regulatory constraints \nrelated to carbon emissions ; \n \n Elaborate state aid guidelines allowing a sufficient compensation at national level of indirect costs \nrelated to the EU emission trading system. Taking into account that the European legislator \nrequested Member States to adopt such measures in order to avoid carbon leakage, it is also \nimportant to examine, under a possible review as foreseen in the ETS directive, the opportunity to \nfurther harmonise national regimes for compensating indirect costs in order to avoid distorsions \nof competition within the European market. Furthermore, sudden increases of cost of economic \nactivity, as well as mechanisms preventing excessive fluctuations of the prices of ETS allowances \nshould be explored; \n \n Support the provisions facilitating the conclusion of long-term contracts between producers and \nindustrial consumers of electricity in the context of the negotiations on the draft electricity \nregulation of the Clean Energy Package, with a view to ensuring competitive and predictable \naccess to electricity for industry. \n \ne) The European Union must speed up the development of a European digital offer and its \nappropriation by businesses, in particular SMEs. \n \nThe European Union must ensure its technological autonomy by supporting the development of a \ndigital offer and create global reference players. At the same time, it must accompany the digital \ntransformation of industrial production methods, targeting in particular SMEs, via a financing \nprogramme dedicated to their digital transformation. \n \n Implement swiftly the European strategy on artificial intelligence, which will have to be \ncoordinated with national strategies and provide for: \ni. \nSignificant investments, including Horizon Europe and Digital Europe ; \nii. \nAn open public and private data policy that promotes innovation. \n \n Steer the Digital Europe programme, in particular with regard to the framework of Horizon \nEurope, so that it gives priority to supporting the acquisition of solutions developed by European \nindustries, such as supercomputers and robotics. \n \n Make the digital transformation of SMEs a priority objective of the post-2020 European financing \nprogrammes (cohesion policy funds, COSME, Horizon Europe, Invest EU, Digital Europe). \n \n\n  \n \n Support state aid exemptions for the digitalisation of SMEs during the revision of the General \nBlock Exemption Regulation in compliance with state aid rules. \n \n \n \nf) The European dimension of policies to develop the skills needed by the industry of the \nfuture must be strengthened. \n \nEurope has a skilled workforce which is a competitive advantage over other global economic areas. \nToday, it is confronted with the dual challenge of keeping its talents on its territory and maintaining a \nlevel of skills adapted to the evolution of the European industry with the emergence of AI and new \nemerging technologies. In this context, the European approach for skills must be strengthened. \n \n Advocate stronger for the use of the European Social Fund as a source of finance for the \ndevelopment of digital skills. \n \n Strengthen the Erasmus programme and, within it, the apprenticeship component. \n \n Foster lifelong learning by developing measures for improvement of further training along the \nlifecycle in cooperation with the private sector, the qualification of professors and teaching \npersonnel as well as the equipment of vocational schools. \n \ng) The focus on SMEs must be reinforced through a dedicated European SME policy \nagenda including measures such as : \n \n \nFacilitating the participation of SME in global markets and global value chains. \n \n \nPromoting the growth of SMEs to increase significantly the number of small mid-caps in Europe. \n \n \nReviewing and improving the regulatory aspects regarding SMEs, evaluating the impact of \nEuropean and national regulations, and deepening the knowledge of foreign regulatory \nframeworks. \n \n \nTaking actions to guarantee appropriate information and easy access to finance for SMEs. \n \n \nDeveloping a European SME internationalisation policy coordinated with the Member States in \norder to increase the SME export capacity and the number of exporting SMEs. \n \n \n \n*** \n", "published_date": "2018-12-18", "section": "Communiques"}