{"id": 531, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=95429347-B99D-450B-B787-2107259C4EDE&filename=1490%20-%20CP_APR_Brexit.pdf", "author": null, "title": "1490 - Brexit : Agnès PANNIER-RUNACHER appelle les entreprises à se mobiliser sans délai", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 21 octobre 2019 \nN°1490 \n \nBrexit : \nAgnès PANNIER-RUNACHER, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nappelle les entreprises à se mobiliser sans délai \n \n \nLa Chambre des Communes britannique a reporté ce samedi 19 octobre son vote sur l’accord de \nretrait du Royaume-Uni de l’Union européenne. Dans ce contexte d’incertitude, Agnès Pannier-\nRunacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, appelle l’ensemble \ndes entreprises à se saisir sans délai des outils mis en place par l’Etat pour les aider à \npréparer l’échéance du Brexit et à finaliser leur préparation en vue d’une sortie du Royaume-\nUni de l’Union européenne, avec ou sans accord. \nUne consultation menée début octobre par la Direction générale des entreprises auprès de près de \n3 000 entreprises particulièrement exposées au Brexit confirme en effet qu’une majorité de PME est \nencore insuffisamment préparée. 53% des entreprises interrogées déclarent aujourd’hui ne pas être \nbien préparées pour le Brexit, et une proportion équivalente (54%) n’a pas encore évalué les \nconséquences d’un Brexit sans accord pour son entreprise. Seules 16% ont prévu des mesures à \ncet effet. \nIl est impératif notamment que les entreprises commerçant directement ou indirectement avec le \nRoyaume-Uni examinent les conséquences d’un Brexit avec ou sans accord sur leur activité et \nprennent des mesures pour en limiter l’impact. \nUn message incitant les entreprises les plus concernées par le Brexit à se préparer sera à \nnouveau diffusé et relayé par les opérateurs de l’Etat et les organisations professionnelles. \nLe Gouvernement a, depuis octobre 2018, déployé un important dispositif de sensibilisation des \nentreprises et mis plusieurs outils à leur disposition : \n \nLe site brexit.gouv.fr rassemble l’ensemble de l’information gouvernementale disponible \nsur le Brexit ; \n \nLa mise en place d’un outil d’autodiagnostic en ligne accessible depuis le portail \nbrexit.gouv.fr, permettant aux chefs d’entreprises de réaliser rapidement et gratuitement un \npremier diagnostic de leur situation face au Brexit ; \n \nL’organisation en régions de plus de 150 réunions d’information à destination des \nentreprises. La liste des prochaines réunions est accessible ici ; \n\n \n \n \nLa mise en place d’adresses mail dédiées aux questions des entreprises au sein des \ndifférents ministères dont : \n- brexit.entreprises@finances.gouv.fr (questions générales) \n- brexit@douane.finances.gouv.fr (questions douanières) \n- brexit@agriculture.gouv.fr   (questions liées aux produits agricoles) \n- brexit.impots@dgfip.finances.gouv.fr  (questions fiscales) \n \nConcernant les formalités douanières, qui représentent la majorité des questions des \nentreprises, les  entreprises peuvent également obtenir des informations auprès d'Infos \nDouane Service (0 811 20 44 44, numéro non surtaxé). \n \nLa mobilisation renforcée des acteurs de l’Etat en régions, des réseaux consulaires et \ndes opérateurs de l’Etat chargés de l’accompagnement des entreprises : \no Les CCI d’Ile-de-France et de Bretagne, deux des régions potentiellement les \nplus impactées par le Brexit, ont mis en place des lignes téléphoniques de conseil \naux entreprises. Plus largement, les CCI ont passé plus de 3 000 appels directs de \nsensibilisation aux entreprises entre septembre et octobre 2019.  \no Les opérateurs de l’Etat chargés de l’accompagnement des entreprises à \nl’export (Business France, Bpifrance) ont renforcé leurs équipes (téléconseillers \net cellule réglementaire nationale) pour faire face aux nouvelles demandes des \nentreprises et les orienter vers les outils appropriés de BPI Assurance export \nsusceptibles d’être mobilisables pour les entreprises impactées par le Brexit. \n \nPour Agnès Pannier-Runacher : « Le Brexit, avec ou sans accord, aura un impact sur des milliers \nd’entreprises : sur celles qui commercent directement avec le Royaume-Uni, bien sûr, mais aussi \nsur leurs clients et fournisseurs. Le Brexit changera la donne avec deux marchés distincts, là où il \nn’y en avait qu’un. Or beaucoup de PME font preuve d’attentisme. Je ne peux me satisfaire de ce \nque 54% des entreprises interrogées déclarent ne pas avoir examiné les conséquences d’un Brexit \npour leur activité. Les entreprises qui ont un lien commercial avec le Royaume-Uni doivent évaluer \nles risques et passer sans délai à l’action en prenant les mesures nécessaires. Nous sommes \névidemment là pour les accompagner, mais nous ne pouvons pas nous substituer à elles. Il n’est \npas trop tard, mais il faut se dépêcher. » \n \nContacts presse :  \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-10-21", "section": "Communiques"}