{"id": 293, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=63A790FF-DD91-44A6-8B45-85DF3A7F79C3&filename=945%20CP%20-%20G%C3%A9rald%20DARMANIN%20et%20Olivier%20DUSSOPT%20-%20National.pdf", "author": null, "title": "945 - Gérald DARMANIN annonce les 50 premières villes sélectionnées pour accueillir un service des finances publiques", "text": " \n \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE \nL’ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 29 janvier 2020 \nN°945 \n \n \nGérald DARMANIN annonce les 50 premières villes sélectionnées pour accueillir un \nservice des finances publiques \nGérald DARMANIN, Ministre de l’Action et des Comptes publics et Olivier DUSSOPT, \nSecrétaire d’Etat auprès du Ministre de l’Action et des Comptes publics, ont présidé ce \nmercredi 29 janvier le comité de sélection des collectivités qui accueilleront des services \ndes finances publiques actuellement localisés dans les grandes métropoles. Aux termes de \ncette réunion, une première liste de 50 collectivités qui présentent toutes les \ncaractéristiques recherchées a été retenue.  \nUn  appel à candidatures avait été lancé le 17 octobre 2019 auprès des collectivités locales qui \nsouhaitent accueillir des services de la Direction Générale des Finances Publiques (DGFIP) \nactuellement situés en Île-de-France et dans les grandes métropoles. 408 collectivités, présentes \ndans 84 départements et représentatives de nos territoires, ont répondu à cet appel.  \nLes Ministres ont confié l’examen des dossiers à un comité interministériel auquel ont également \nparticipé les organisations syndicales. Réuni à trois reprises, ce comité a été chargé d'analyser les \ndossiers présentés au regard de critères de sélection qu’il a formalisés. Ces critères portaient à la \nfois sur la situation sociale et économique du territoire, son attractivité, la qualité des solutions \nimmobilières proposées et enfin les conditions d'accueil des agents des finances publiques. Le \ncomité de sélection a également examiné ces candidatures en prenant en compte l'équilibre du \nterritoire et les effectifs de la DGFiP. \nAux termes de la dernière réunion du comité, dont les Ministres ont présidé la séance du 29 \njanvier, une première liste de 50 collectivités qui présentent toutes les caractéristiques \nrecherchées pour accueillir des services de la DGFIP a été retenue. D’autres communes seront \nsélectionnées au printemps 2020 pour une seconde vague de déconcentration. \nLes opérations de localisation en région commenceront dès 2021. Les services administratifs \nconcernés seront en charge de missions de gestion. La nature exacte des services concernés de \nla DGFIP, leur dimensionnement, ainsi que le calendrier détaillé des opérations seront précisés \ndans un second temps en fonction de l’avancée des concertations avec les représentants du \npersonnel. Ces opérations feront l’objet d’un accompagnement RH exemplaire afin de tenir compte \ndes attentes des agents volontaires concernés. \n\n \n \n \n \n \n \nA cette occasion, Gérald DARMANIN a déclaré « Cette démarche s'inscrit dans l'objectif fixé par le \nPrésident de la République et le Premier ministre de rapprocher les administrations de nos \nconcitoyens. C’est une des réponses à la crise de confiance envers l’État de populations éloignées \ndes grandes agglomérations, qui tient notamment à la disparition de certains services publics. \nLocaliser dans les territoires un service actuellement situé dans une grande métropole ne fait que \ndes gagnants. Les communes sélectionnées accueilleront une nouvelle activité. Les agents, sur la \nbase du volontariat, qui peinent à se loger dans les grandes métropoles et font parfois 2h de \ntransport par jour pour se rendre sur leur lieu de travail pourront bénéficier d’une meilleure qualité \nde vie. Quant à l’administration, elle occupera des locaux moins chers que dans les grandes \nmétropoles. » \n \nListe des 50 communes : \n \n \nDieppe (76) \nTroyes (10) \nDax (40) \nRoanne (42) \nValence (26) \nMâcon (71) \nAlençon (61) \nAgen (47) \nBéthune (62) \nSaint-Dié-des-Vosges (88) \nBelfort (90) \nCharleville-Mézières (08) \nPau (64) \nLe Puy-en-Velay (43) \nNevers (58) \nChâteaudun (28) \nCarpentras (84) \nFontenay-le-Comte (85) \nNoyon (60) \nAngoulême (16) \nTarbes (65) \nVesoul (70) \nGuéret (23) \nChâteauroux (36) \nLaval (53) \nGuingamp (22) \nForbach (57) \nBergerac (24) \nTournon-sur-Rhône (07) \nChâteau-Thierry (02) \nVierzon (18) \n\n \n \n \n \n \n \nDenain (59) \nChâteaubriant (44) \nChâlons-en-Champagne (51) \nLons-le-Saunier (39) \nRedon (35) \nJoigny (89) \nCahors (46) \nLisieux (14) \nMorlaix (29) \nPerpignan (66) \nLimoges (87) \nLens (62) \nDecazeville (12) \nBesançon (25) \nMende (48) \nPont-Audemer (27) \nVerdun (55) \nChaumont (52) \nLaon (02) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \nCabinet d’Olivier DUSSOPT : 01 53 18 45 75 - chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n", "published_date": "2020-01-29", "section": "Communiques"}