{"id": 919, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6505E775-9EA6-46EE-BFBD-31B725E2DE85&filename=668%20-%20CP-%20concertation%20attractivit%C3%A9%2017042019.pdf", "author": null, "title": "668 - Olivier DUSSOPT, secrétaire d'Etat auprès du ministre de l'Action et des Comptes publics, a ouvert la concertation sur l'attractivité des concours et des métiers de la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 17 avril 2019 \nN°668 \n \nOlivier DUSSOPT, secrétaire d’Etat auprès du ministre de l’Action et des \nComptes publics, a ouvert la concertation sur l’attractivité des concours \net des métiers de la fonction publique. \n \n \nOlivier DUSSOPT, secrétaire d’Etat auprès du ministre de l’Action et des Comptes publics, a \nouvert ce jour un nouveau cycle de concertation avec les organisations syndicales représentatives \net les représentants des employeurs publics de l’Etat, territoriaux et hospitaliers sur l’attractivité \ndes concours et des métiers de la fonction publique.  \n \nCes travaux complémentaires, prévus dès le lancement de la concertation sur la refondation du \ncontrat social avec les agents publics en mars 2018, visent à mieux anticiper l’évolution des \nmétiers et des compétences dans la fonction publique, et réinterroger les modes d’accès à la \nfonction publique, notamment par la voie des concours.  \n \n« L’ambition du Gouvernement, à travers cette concertation, est d’apporter rapidement et de \nmanière très opérationnelle des changements dans la façon dont la fonction publique s’ouvre à \nune diversité de compétences, et fidélise ses talents » a indiqué le secrétaire d’Etat.  \n \nLes travaux prendront notamment appui sur les recommandations formulées par le Conseil \néconomique, social et environnemental (CESE) dans son avis sur l’évolution des métiers de la \nfonction publique, rendu public le 11 décembre dernier.  \n \nPlusieurs mesures ont d’ores et déjà été évoquées, telles que le développement du recours à  \nl’apprentissage dans les trois versants de la fonction publique afin d’élargir les viviers de \nrecrutement, la mise en œuvre de concours nationaux à affectation locale au sein de l’Etat pour un \nrecrutement au plus près des territoires et des bassins d’emplois, ou encore le recours accru au \nrecrutement sur titre et la professionnalisation des épreuves de recrutement pour une plus grande \nadaptation aux besoins de compétences exprimés par les employeurs publics.  \n \n« Renforcer l’attractivité de la fonction publique, c’est aussi donner à voir la richesse de nos \nmétiers et la diversité des opportunités professionnelles au sein de l’Etat, des collectivités \nterritoriales et des établissements de santé » a rappelé le secrétaire d’Etat, avant de valoriser la \nplateforme commune « Place de l’emploi public », ouverte en février dernier : « les premiers \nretours sont très positifs et témoignent de la valeur ajoutée d’une stratégie de coopération entre \nemployeurs publics sur ces enjeux». Plus de 23 600 offres d’emplois sont actuellement en ligne, \ncontre 2 000 en moyenne précédemment dans le cadre de la bourse interministérielle de l’emploi \npublic et 9 000 le mois dernier.     \n \nCes différents travaux alimenteront le chantier réglementaire d’application du projet de loi de \ntransformation de la fonction publique, dont l’examen à l’Assemblée nationale débute le 13 mai \nprochain.  \n \n\n \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-04-17", "section": "Communiques"}