{"id": 3390, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20017.pdf", "author": null, "title": "INVITATION PRESSE - P. KANNER, A. LEMAIRE - L'innovation numérique au service de l'engagement et de la solidarité : le lundigital s'engage ! - le 9 novembre à 19h", "text": " \n \n \nPATRICK KANNER \nMINISTRE DE LA VILLE, DE LA JEUNESSE ET DES SPORTS \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 6 novembre 2015 \nN° 978 \n \nL’innovation numérique au service de l’engagement et de la solidarité : \nle lundigital s’engage ! \nPatrick KANNER, ministre de la Ville, de la Jeunesse et des Sports, et Axelle LEMAIRE, secrétaire \nd'Etat chargée du Numérique ont le plaisir de vous inviter au :  \nLundigital s’engage ! \n \nLundi 9 novembre 2015 à 19h00 \nMinistère de la Ville, de la Jeunesse et des Sports \n35, rue saint Dominique - Paris 7ème \nUne sélection de porteurs de projets lauréats ou finalistes de l’initiative présidentielle animée par \nPatrick KANNER, « La France s’Engage », présenteront leurs innovations numériques au service \ndu vivre ensemble.  \nA l’issue des présentations, un moment d’échange autour d’un buffet sera proposé à l’ensemble \ndes invités. \nInitié par Axelle LEMAIRE, le Jeudigital (contraction de \"jeudi\" et \"digital\") a vocation à valoriser les \nmultiples initiatives numériques dans un domaine d’activité.  \nUne fois n’est pas coutume, pour la 10e session de cet évènement, le Jeudigital se déroule \nexceptionnellement un lundi. Il sera organisé en étroite collaboration avec le Ministère de la Ville, \nde la Jeunesse et des Sports, et constituera la clôture de la Social Good Week, la semaine du web \nsocial et solidaire. \n \n \nAccréditations auprès du Bureau de presse de Patrick KANNER : \npresse@ville-jeunesse-sports.gouv.fr \n \n \nContacts presse : \nCabinet de Patrick KANNER - Mélanie BRANCO : tel 01 49 55 34 67 \npresse@ville-jeunesse-sports.gouv.fr \nCabinet d’Axelle LEMAIRE - Aurélien PEROL : tel 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-11-06", "section": "Communiques"}