{"id": 2490, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21973.pdf", "author": null, "title": "L'Euro 2016,  une belle réussite pour l'activité économique et l'emploi en France", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \nMINISTERE DU TRAVAIL, DE L’EMPLOI, DE LA FORMATION PROFESSIONNELLE  \nET DU DIALOGUE SOCIAL \nMINISTERE DE LA VILLE, DE LA JEUNESSE ET DES SPORTS \nSECRETARIAT D’ETAT CHARGE DES SPORTS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 10 janvier 2017 \nN° 100 \n \n \n \nL’Euro 2016,  \nune belle réussite pour l’activité économique et l’emploi en France \n \n \n \nDe juin à juillet dernier, la France accueillait l’Euro de football. La qualité de son organisation, la \nferveur populaire et le parcours sportif de l’équipe de France ont été au rendez-vous. \n \nParce que les Français attendent légitimement que les dépenses dédiées à un tel événement leur \nsoient profitables, le Gouvernement s’était engagé à ce que, pour la première fois en France, une \nétude évalue de manière indépendante et documentée ses retombées économiques. \n \nCette étude, réalisée sous l’égide de l’Observatoire de l’Economie du Sport, en lien avec l’INSEE \net la Direction générale du Trésor, atteste de l’opportunité de l’accueil de l’Euro 2016 en termes \nd’activité économique et d’emploi. \n \nLes principaux enseignements de l’étude : \n \nActivité économique : \n \nL’événement a généré 1,22 milliard d’euros d’activité : 596 millions d’euros générés par \nl’organisation de l’événement, 625,8 millions d’euros grâce au tourisme. \n \nEmplois : \n \n117 150 mois de travail ont été mobilisés sur l’année, soit 9 762 équivalents temps plein. \n \nTourisme (seuls les spectateurs étrangers sont pris en compte) : \n \nDurant le mois de compétition, la France a accueilli 613 000 spectateurs étrangers uniques. Venus \nspécifiquement en France pour l’Euro 2016 pour la plupart, ils ont séjourné en moyenne 8 jours \ndans notre pays et ont dépensé en moyenne 154 € par jour. Un visiteur étranger sur cinq a profité \nde son séjour pour faire une étape dans une ou plusieurs villes de France.  \n \nFiscalité : \n \nLes recettes fiscales nettes supplémentaires pour l’Etat sont estimées à 75 millions d’euros, dont \n70 millions d’euros de recettes de TVA.  \n \nAu-delà des résultats tangibles de cette étude, l’organisation de l’Euro 2016 aura assuré le \nrayonnement de la France et des villes hôtes, sans compter les retombées à moyen et long terme \npour des centaines d’entreprises françaises qui ont participé à l’événement. \n \n \n\n \n \nMichel SAPIN, ministre de l’Economie et des Finances, Myriam EL KHOMRI, ministre du Travail, \nde l’Emploi, de la Formation professionnelle et du Dialogue social, Patrick KANNER, ministre de la \nVille, de la Jeunesse et des Sports, et Thierry BRAILLARD, secrétaire d’Etat aux Sports, se \nréjouissent que la mobilisation de l’Etat, des collectivités territoriales et de la SAS Euro 2016 ait \npermis un tel succès de l’événement en matière économique. \n \nCes résultats sont très encourageants à l’approche d’autres grandes manifestations sportives, \ncomme le Championnat du monde de Handball, et dans la perspective de la candidature de Paris \naux Jeux Olympiques et Paralympiques de 2024. \n \nLa France démontre une nouvelle fois sa capacité à organiser dans les meilleures conditions de \ngrands événements sportifs internationaux.  \n \nMichel SAPIN déclare : \"Au-delà des aspects symboliques et du rayonnement international \nqu’apporte l’organisation d’un événement comme l’Euro de football, il était important pour le \nGouvernement d’évaluer les retombées économiques d’une telle opération. C’est ce que nous \navons fait avec ce rapport commandé à une institution indépendante qui a développé une méthode \nd’évaluation rigoureuse et travaillé en coordination avec des organismes reconnus comme l’Insee. \nLes résultats positifs auxquels conclut l’étude nous confortent dans notre ambition de faire de la \nFrance un pays organisateur de premier plan pour ce type d’événements. Ils nous encouragent \ntout particulièrement à poursuivre nos efforts pour accueillir les Jeux Olympiques et Paralympiques \nde 2024 à Paris.\" \n \nMyriam EL KHOMRI déclare : \"Ces résultats positifs nous encouragent à reprendre et à \ndévelopper ce type de partenariat, qui démontre au-delà du sport et du spectacle, que de tels \névénements permettent de mettre l’économique au service du social. Nous veillerons à ce que les \nretombées de ces manifestations profitent tout autant aux entreprises qu’aux salariés en en faisant \nune occasion pour la formation et l’insertion des demandeurs d’emploi. La France répondra \nprésente comme elle l’a toujours fait, pour répondre aux défis constitués par les grands rendez-\nvous sportifs à venir, notamment en vue de la candidature de Paris pour l’organisation des Jeux \nOlympiques et Paralympiques 2024…\" \n \nPatrick KANNER déclare : \"Ces bons résultats ne sont pas le fruit du hasard. Nous avons \nénergiquement participé à la structuration d’une filière de l’économie du sport, dont la vitalité et \nl’excellence expliquent en partie les retombées positives de l’Euro d’une part, et laissent entrevoir \nde nouvelles retombées d’autre part. Cette structuration de la filière économie du sport \ns’accompagne d’un intense travail de diplomatie sportive pour obtenir l’accueil de grands \névénements sportifs. Nous devons poursuivre ce travail, et cette étude renforcera encore la qualité \ndes candidatures françaises et des savoir-faire présents sur le territoire.\" \n \nThierry BRAILLARD déclare : \"A l'image de l'euro 2016, les grands événements sportifs sont un \nformidable accélérateur économique et territorial. Ils sont un facteur de progrès social et un \nvecteur d'excellence environnementale. Ainsi, la candidature de Paris 2024 constituera au-delà \nd'un événement populaire, un héritage fort pour l'ensemble de nos territoires. La France a prouvé \nqu'elle est une terre d'accueil.\" \n \nCliquez ici pour télécharger l’étude et la plaquette sur l’impact des retombées économiques de l’Euro 2016 \n \nContacts presse : \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Myriam EL KHOMRI-  \n01 49 55 31 02  \nsecretariat.presse@cab.travail.gouv.fr -  \nCabinet de Patrick KANNER  \n \n01 49 55 34 67  \npresse@ville-jeunesse-sports.gouv.fr –  \nCabinet de Thierry BRAILLARD  \nAnouck PAUMARD \n01 40 45 99 70 \n", "published_date": "2017-01-10", "section": "Communiques"}