{"id": 4601, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17532.pdf", "author": null, "title": " Relation de confiance avec les entreprises : la Direction générale des Finances publiques (DGFiP) lance un nouvel appel à candidatures", "text": " \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \n \n                                                                                             Paris, le 4 juin 2014 \nN°055 \n \n \n \n \n \nRelation de confiance avec les entreprises : la Direction générale des Finances \npubliques (DGFiP) lance un nouvel appel à candidatures  \n \n \nDepuis octobre 2013, la Direction générale des Finances publiques (DGFiP) expérimente \navec 14 entreprises le dispositif de la « relation de confiance ». \n \nDans le cadre de cette relation de confiance, l’administration accompagne en amont \nl’entreprise dans ses processus déclaratifs pour l’ensemble des impositions relevant de la \nDGFiP. L’administration mène ainsi une revue des options et obligations fiscales de \nl’entreprise, lui conférant ainsi visibilité et sécurité juridique.  \n \nLe retour d’expérience positif des premières relations de confiance et la volonté \nd’approfondir l’expérimentation en cours conduisent aujourd’hui la DGFiP à étendre le \ndispositif à de nouvelles entreprises. \n \nUn appel à candidatures est lancé sur le site impots.gouv.fr destiné prioritairement à des \nentreprises de taille intermédiaire (ETI) implantées sur l’ensemble du territoire national et \ndont le chiffre d’affaires n’excède pas 150 M€, afin de disposer d’une meilleure \nreprésentativité de ces entreprises dans le panel de celles participant à l’expérimentation.   \n \nLes entreprises retenues rejoindront l’expérimentation en cours qui portera sur l’examen des \ncomptes de l’exercice 2014. \n \nLes informations détaillées concernant la relation de confiance et les modalités de \nprésentation des candidatures sont disponibles sur impots.gouv.fr en cliquant ici  \n \n \n \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n", "published_date": "2014-06-04", "section": "Communiques"}