{"id": 741, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=97BED3DD-C60B-45C5-937C-8ABC92821C47&filename=749%20-%20%20Clairvaux.pdf", "author": null, "title": "749 - « A vous d'imaginer le futur de l'abbaye de Clairvaux » Lancement de l'appel à idées pour la renaissance économique, touristique et culturelle de l'ancienne abbaye de Clairvaux et sa maison centrale", "text": " \n \n \nCENTRALE \n \n             \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n9 juillet 2019 \nN°749  \n \n« A vous d'imaginer le futur de l'abbaye de Clairvaux » \nLancement de l’appel à idées pour la renaissance économique, touristique et \nculturelle de l'ancienne abbaye de Clairvaux et sa maison centrale  \n \n \nLe Ministère de l’Action et des Comptes publics, le Ministère de la Culture et \nde la Communication, le Ministère de la Cohésion des territoires et des \nRelations avec les collectivités territoriales, la préfecture de l’Aube, le Conseil \nrégional Grand-Est, le  Conseil départemental de l’Aube, la Communauté de \nCommunes de la Région de Bar-sur-Aube, ainsi que la commune de Ville-\nsous-la-Ferté, s'associent pour lancer un « appel à idées » pour le renouveau \ndu site de l'abbaye de Clairvaux. \nFondée au XIIème siècle par Saint-Bernard, l’abbaye cistercienne de \nClairvaux se situe dans la commune de Ville-sous-la Ferté (10).  \nAujourd’hui, une partie de son ensemble monastique et carcéral classé, \nrelevant du Ministère de la Culture, est ouvert au public. Une autre partie du \nsite, propriété du Ministère de la Justice, abrite la maison centrale de \nClairvaux dont les activités cesseront en 2022. \nDans cette perspective, l’Etat, propriétaire de l’abbaye, souhaite imaginer \nune nouvelle vie pour ce lieu d’exception.  \n \n« 9 mois pour faire émerger toutes les initiatives » \n \nC'est pourquoi un appel à idées international* est lancé le 5 juillet 2019 pour \nune durée de 9 mois afin de faire émerger toutes les idées et toutes les \ninitiatives susceptibles d’offrir une nouvelle vie à ce site historique \nexceptionnel. Il s'adresse  aux professionnels de la construction et de la \npromotion immobilière, du tourisme ou du culturel mais aussi à toutes celles et \nceux qui ont à coeur la préservation du patrimoine français. \n \n \n \n\n \n \n \n \n \n« Un site internet pour tout savoir » \n \nPour tout savoir sur les modalités de participation à cet appel à idées, \nrendez-vous sur le site :  \nhttps://clairvaux2022.fr \n \nVous y trouverez une vidéo à 360° de présentation du site et de ses richesses, \ndes cartes interactives, le règlement de consultation ainsi que tous les \néléments utiles à l’inscription. \n \n \n \n \n \n \n \n \n \n* L’appel à idées est une procédure innovante. Il n’est pas destiné à sélectionner un acquéreur ou \npreneur des biens immobiliers concernés. Il doit être regardé comme une démarche préalable à une \nprocédure d’appel à projets proprement dite, qui permettra à l’Etat de faire connaître son intention de \ndonner à bail ses biens ou de collecter des propositions qui permettront d’ajuster l’appel à projets. \n\n \n \n \n \n \nContacts presse : \nDirection de l'Immobilier de l’État / Direction générale de Finances publiques : \nDaniel Baldaia – daniel.baldaia@dgfip.finances.gouv.fr \nIsabelle Oudenot – isabelle.oudenot@dgfip.finances.gouv.fr  \nTél : 01 53 18 64 76 \n", "published_date": "2019-07-09", "section": "Communiques"}