{"id": 1970, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BCB7D373-376C-4764-B423-C2625BD5A3DD&filename=141%20-%20R%C3%A9union%20du%20Conseil%20commun%20de%20la%20fonction%20publique%20du%2019.12.2017.pdf", "author": null, "title": "141 - Réunion du Conseil commun de la fonction publique du 19 décembre 2017", "text": " \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \n \nwww.economie.gouv.fr \n \nLe 19 décembre 2017 \nN°141 \n \n \n \nRéunion du Conseil commun de la fonction publique du 19 décembre 2017 \n \n \nLe conseil commun de la fonction publique s’est réuni ce jour sous la présidence de M. Olivier \nDUSSOPT, secrétaire d’Etat auprès de M. Gérald DARMANIN, ministre de l’Action et des \nComptes publics.  \n \nLe secrétaire d’Etat a confirmé aux partenaires sociaux et aux représentants des employeurs \npublics  le fort attachement du Gouvernement au dialogue social, ainsi que sa volonté de \nconstruire avec eux une fonction publique modernisée à l’horizon 2022. \n \nDepuis sa nomination le 24 novembre dernier, le secrétaire d’Etat a reçu en bilatérale \nl’ensemble des organisations syndicales représentatives afin d’échanger sur la situation des \nagents dans les trois fonctions publiques et les actions à engager prioritairement en 2018.  \n \nLors du Conseil commun, les débats ont principalement porté sur l’accompagnement des \nchantiers de réformes à venir au titre du programme Action publique 2022 (AP 2022) et sur \nl’agenda social 2018 : « cet agenda doit nous permettre d’accompagner les réformes \nenvisagées et de garantir aux agents publics que leurs attentes et leurs conditions de travail \nsoient prises en compte dans ces réformes » a insisté le secrétaire d’Etat.  \n \nParmi les sujets qui rythmeront l’année 2018, figurent la poursuite de la concertation sur \nl’amélioration des conditions de travail et la santé au travail, le développement de la protection \nsociale complémentaire, la gestion des compétences et des différents âges de la vie, la \npréparation des élections professionnelles et le suivi des réformes engagées au titre d’AP \n2022.  \n \nA la demande des organisations syndicales signataires, un comité de suivi du protocole \nd’accord du 31 mars 2011 sur la sécurisation des parcours professionnels des agents \ncontractuels sera également réuni au printemps 2018 afin de dresser le bilan de la mise en \nœuvre de ce protocole.  \n \nEn outre, cinq ans après la signature à l’unanimité du protocole d’accord relatif à l’égalité \nprofessionnelle dans la fonction publique, le secrétaire d’Etat a proposé aux partenaires \nsociaux et aux employeurs publics de s’engager sur de nouvelles actions plus efficaces en \ntermes de mixité des métiers, d’organisation du travail et de prévention des violences faites \naux femmes : « L’égalité entre les femmes et les hommes est la grande cause nationale du \nquinquennat : nous devons en tant qu’employeur public être exemplaires dans nos modes de \nrecrutement, de rémunération et de gestion des parcours professionnels de nos agents » a-t-il \n\n \n \n \nrappelé aux représentants des différents employeurs publics membres de l’instance.   \n \n \n \nEn réponse au courrier adressé le 15 décembre dernier par huit organisations syndicales \nreprésentatives pour avancer le rendez-vous salarial au début du printemps 2018, le \nsecrétaire d’Etat a fait valoir la nécessaire concertation préalable entre les employeurs publics \nsur ce calendrier. Il s’est également engagé à ce que les modalités de la revalorisation des \nfrais de déplacement et de mission, décidée lors du rendez-vous salarial du 16 octobre \ndernier, puissent être examinées dès le mois de janvier 2018.   \n \nLe Conseil commun se réunissait ce jour pour l’examen de trois projets de décrets concernant \nrespectivement la collecte de données à caractère personnel relatives aux caractéristiques et \nau processus de sélection des candidats à l’accès à la fonction publique d’une part, la mise en \nœuvre de l’obligation de présidence alternée pour les jurys et comités de sélection d’autre part \net, enfin, l’élargissement des viviers d’agents publics concernés par une obligation de \ndéclaration d’intérêts et de situation patrimoniale.  \n \nA l’issue d’échanges nourris et constructifs sur chacun de ces textes, ces trois projets de \ndécrets ont été adoptés par l’instance, avec un avis favorable pour les deux premiers et un \navis rendu pour le dernier. Le projet de décret relatif à la présidence alternée pour les jurys, \nqui vise à mettre en œuvre une stipulation de l’accord du 8 mars 2013 sur l’égalité \nprofessionnelle, a recueilli un avis favorable à l’unanimité des organisations syndicales \nreprésentatives et des représentants des employeurs publics.   \n \n \n \n \n \n \n \n \nContact presse : Cabinet d’Olivier DUSSOPT - 01 53 18 45 75 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2017-12-19", "section": "Communiques"}