{"id": 1171, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C65BDAC0-C517-4112-A5A9-EB54E1DA008E&filename=229%20-%20CP%20lancement%20de%20la%20consultation%20des%20EGNum.pdf", "author": null, "title": "229 - Communiqué de presse - Le secrétaire d'État chargé du numérique et le CNNum ouvrent un débat national sur les nouvelles régulations à l'ère du numérique", "text": "            \n \n1 \n \n \n \nCommuniqué de presse conjoint du secrétaire d’État chargé \ndu numérique et du Conseil national du numérique (CNNum)  \n \nLe secrétaire d’État chargé du numérique                                                            \net le CNNum ouvrent un débat national sur les nouvelles \nrégulations à l’ère du numérique  \n \n \n \nParis, le 14 janvier 2019 \n \nLes régulations numériques ont fait l’objet de réflexions prospectives au sein des administrations \ndepuis l’été. Le secrétaire d’État chargé du numérique, Mounir Mahjoubi, en publie la synthèse. Sur \ncette base, il charge le Conseil national du numérique (CNNum) d’animer une consultation publique avec \nl’ensemble des acteurs concernés. \n \nLes « états généraux des nouvelles régulations numériques », démarche prospective pilotée par Mounir \nMahjoubi, a été engagée à l’été sous l’égide du Premier ministre. Mounir Mahjoubi précise que « \nL’omniprésence du numérique et de ses géants pose aujourd’hui des questions fondamentales en termes \nde souveraineté, d’économie et d’emploi pour la France. Ces travaux doivent nous permettre de nourrir un \nagenda public ambitieux et innovant, à la hauteur de ces défis. L’objectif affirmé par le président de la \nRépublique est de bâtir un projet européen de régulation intelligente du numérique. » \n \nLes états généraux des nouvelles régulations numériques ont d’ores et déjà donné lieu à une réflexion \nadministrative autour de plusieurs thématiques : régulation économique, régulation sociétale, régulation \nsociale, et les nouvelles modalités de régulation. Cette « première phase » a permis d’élaborer des pistes \nde propositions qui serviront de point de départ à une réflexion approfondie dans les prochaines \nsemaines, co-construite avec les citoyens ainsi que les acteurs économiques, syndicaux, associatifs et \nacadémiques. \n \nDans le cadre de la « seconde phase », le CNNum a été mandaté pour mettre en œuvre une consultation \nà la fois en ligne et hors ligne, par le biais notamment d'événements participatifs thématiques et la mise \nà disposition d’une « boîte à outils » pour faciliter l’organisation d’atelier-relais. Salwa Toko, présidente \ndu CNNum, précise que « le CNNum veillera à recueillir les avis du plus grand nombre des parties prenantes \nafin de faire vivre le débat sur les enjeux suivants :  \n● \nse protéger des contenus illicites tout en préservant la liberté d’expression ; \n● \nquestionner les limites des règles de concurrence traditionnelles face aux grandes entreprises \nnumériques ; \n● \nfaire évoluer les instances publiques de régulation à tous ces enjeux ; \n● \nadapter notre modèle social aux travailleurs des plateformes ; \n● \ninciter au partage des données qui présentent un intérêt collectif ; \n\n            \n \n2 \n● \net enfin se prémunir de la surexposition aux écrans notamment des plus jeunes.» \n \n \n \nCes travaux donneront lieu à une première restitution publique au mois de février. Les conclusions de \ncette consultation contribueront à nourrir la réflexion des autorités françaises sur les différents sujets \nabordés, et les propositions de la France faites à la prochaine mandature européenne.   \n \nLien vers la consultation en ligne \n \n \nwww.egnum.cnnumerique.fr  \n \n \nContact presse \n \nCabinet de Mounir Mahjoubi \n01 53 18 43 45 – presse@numerique.gouv.fr \n \nCharles-Pierre ASTOLFI - Secrétaire général du CNNum \npresse@cnnumerique.fr / 01 44 97 25 08 \nwww.cnnumerique.fr - @CNNum \n \n", "published_date": "2019-01-14", "section": "Communiques"}