{"id": 949, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A660D780-7B5D-4CDC-A11B-0B107F08DCD2&filename=1142%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20%C3%A0%20Bucarest%20%28Roumanie%29%20dans%20le%20cadre%20des%20r%C3%A9unions%20informelles%20de%20l%E2%80%99Eurogroupe%20et%20de%20l%E2%80%99ECOFIN%20%E2%80%93%20Vendredi%205%20avril.pdf", "author": "Bruno Le Maire", "title": "1142 - NOTE AUX REDACTIONS  Déplacement de Bruno Le Maire à Bucarest (Roumanie)   Réunions informelles de l'Eurogroupe et de l'ECOFIN, vendredi 5 avril", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 4 avril 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1142 \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire à Bucarest (Roumanie)  \n \nRéunions informelles de l'Eurogroupe et de l’ECOFIN \n \n \nVendredi 5 avril  \n \nBruno Le Maire, ministre de l'Economie et des Finances, se rendra à Bucarest en Roumanie               \nvendredi 5 avril, pour participer aux réunions informelles de l'Eurogroupe ainsi qu'au Conseil des \nministres de l’Union européenne pour les affaires économiques et financières (ECOFIN). \n \nLors de la réunion de l’Eurogroupe, les ministres échangeront sur les perspectives économiques et les \ndéfis pour la zone euro. Les ministres devraient approuver la mise en œuvre de la première tranche de \nmesures de dettes conditionnelles pour la Grèce, à la suite de l’évaluation positive faite par les institutions \ndu respect des conditions liées. Sur le budget de la zone euro, les ministres discuteront de la future \ngouvernance de  celui-ci. L’objectif français, pleinement partagé par l’Allemagne avec qui la France a fait \nune proposition commune sur ce sujet, est d’arriver à une gouvernance à 19 pour décider des priorités \nfuture de ce budget. Enfin, les ministres feront un point sur l’avancement des discussions du groupe de \nhaut niveau EDIS (système européen d'assurance des dépôts).  \n \nLors de l’ECOFIN, les ministres discuteront d’abord du prochain cadre financier pluriannuel 2021-2027 \net ensuite, des priorités de travail au sein de la filière ECOFIN pour le prochain cycle institutionnel. A ce \ntitre, les principales priorités françaises sont : l’approfondissement de la zone euro et du marché intérieur, \nl’accélération de l’innovation et de l’investissement en Europe, ainsi que le renforcement de la \nsouveraineté économique de l’Union européenne. Les ministres échangeront sur des pistes concrètes \npour construire une véritable union des marchés des capitaux.  \n \nProgramme:  \n \n8 h \nIntervention lors de l’Eurofi High Level Seminar sur le thème « Viability of the Eurozone \n20 years after its creation » \n \n \nJW Mariott Bucharest Grand Hotel  \n \n8 h 30   \nDoorstep  \n \n \nPalais du Parlement \n \nRéunion de l’Eurogroupe  \n \n \nPalais du Parlement \n \n10 h 30 \nRéunion de l’Eurogroupe  \n \n \nPalais du Parlement \n \n12 h 20 \nPhoto de famille de l’Eurogroupe   \nPalais du Parlement \n \n\n \n \n \n \n \n13 h  \n \nDéjeuner de travail ECOFIN  \nPalais du Parlement \n \n14 h 30 \nRéunion informelle de l’ECOFIN   \nPalais du Parlement \n \n17 h 30 \nPhoto de famille des ministres et gouverneurs  \nPalais du Parlement \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : 00 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr  \n", "published_date": "2019-04-04", "section": "Communiques"}