{"id": 682, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=48BDF021-3235-40BB-BA37-65BD87C77FA0&filename=1370%20-%20CP%20D%C3%A9lais%20de%20paiement.pdf", "author": null, "title": "1370 - Délais de paiement interentreprises :   EDF sanctionnée  d'une amende d'un montant de 1,8 million d'euros pour des manquements graves au respect de la règlementation", "text": " \n \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le  1er août 2019 \nN°1370  \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \nDélais de paiement interentreprises :  \nEDF sanctionnée d’une amende d’un montant de 1,8 million d’euros \npour des manquements graves au respect de la règlementation \n \n \n \nAgnès Pannier-Runacher, secrétaire d’État auprès du ministre de l’Économie et des Finances, \nfait le point sur les contrôles réalisés en 2019 par la Direction générale de la Concurrence, de la \nConsommation et de la Répression des fraudes (DGCCRF) en matière de lutte contre les retards \nde paiement inter-entreprises, enjeu majeur pour le bon fonctionnement de l’économie française.  \n \nUne sanction de 1,8 million d’euros vient d’être notifiée à l’entreprise publique EDF. Le contrôle \neffectué en 2017 a révélé que plus de 13 000 factures avaient été payées en retard, soit plus de \n10 % des factures réglées par EDF. Cela représente un montant supérieur à 38 millions d’euros de \nrétention de trésorerie, qui a fait défaut à près de 3 500 fournisseurs d’EDF. \n \nDepuis le début de l’année 2019, 964 entreprises ont fait l’objet de contrôles et 130 décisions de \nsanction ont été notifiées aux entreprises contrôlées, représentant un montant total d’amendes \ns’élevant à 8,3 millions d’euros. 89 procédures de sanction ont également été lancées, \nreprésentant un montant potentiel de 11,4 millions d’euros durant cette même période. Cette action \ntraduit la volonté de la DGCCRF, en 2019, de cibler les grandes entreprises, privées comme \npubliques, dont les pratiques ont un impact financier important notamment sur les PME, ce qui se \ntraduit par des montants d’amende plus élevés. \n \nLe premier semestre 2019 a été notamment marqué par les premières amendes d’un montant \nsupérieur à l’ancien plafond de 375 000 €. Plusieurs amendes d’un montant significatif ont ainsi été \nprononcées au cours des dernières semaines : \n \n- \n450 000 euros à l’encontre de la société VERALLIA France (verre) ; \n- \n375 000 euros à l’encontre de NESTLE PURINA petcare France (aliments pour animaux) ; \n- \n360 000 euros à l’encontre de la société OGF SA (services funéraires) ; \n- \n310 000 euros à l’encontre de la société GROUPE L’EXPRESS (presse). \n \nPar ailleurs, au-delà de son activité de contrôle, la DGCCRF renforce l’information des \nprofessionnels pour prévenir les manquements à la réglementation. En application de la loi du \n10 août 2018 pour un État au service d’une société de confiance, les entreprises ont désormais la \nfaculté de demander à la DGCCRF une prise de position formelle sur l’application concrète des \nrègles en matière de computation de certains délais de paiement convenus qu’elles envisagent de \nmettre en œuvre. Deux secteurs d’activité, particulièrement sensibles sur ces questions, sont \nconcernés : l'industrie automobile et la construction. \n \n \n\n \n2 \n \n \n \nGarante de l’ordre public économique, la DGCCRF s’assure du respect des délais de paiement \ninterentreprises par des contrôles réguliers. Ces contrôles constituent une priorité d’action pour la \nDGCCRF : les retards de paiement sont en effet susceptibles de provoquer des défaillances \nd’entreprises en fragilisant leur trésorerie, en particulier pour les PME. Les sanctions font l’objet \nd’une publication systématique sur le site internet de la DGCCRF :  \nhttps://www.economie.gouv.fr/dgccrf/sanctions-delais-paiement.  \n \n \nAgnès Pannier-Runacher a déclaré : « Les retards de paiement sont particulièrement nocifs pour \nles entreprises car ils accroissent le risque de défaillances et doivent donc être strictement \nsanctionnés. A ce titre, le travail mené par la DGCCRF chargée de contrôler les délais de \npaiement et de sanctionner d’une amende administrative les manquements constatés est essentiel \npour le bon fonctionnement de notre économie. Le cadre législatif renforcé (augmentation du \nplafond de l’amende, cumul des amendes en cas de manquements multiples, etc.) doit désormais \npermettre une prise de conscience accrue, notamment au sein des grandes entreprises, qu’elles \nsoient publiques ou privées, et se traduire par une amélioration des délais moyens de paiement \nconstatés. » \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-08-01", "section": "Communiques"}