{"id": 854, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8DFFDBB3-E758-4F0F-BCEE-3EB8C6F21412&filename=699_NAR_D%C3%A9placement%20%C3%A0%20Toulouse%20le%2027%20mai.pdf", "author": null, "title": "699 - Déplacement de M. Olivier DUSSOPT, Secrétaire d'État auprès du Ministre de l'Action et des Comptes publics,  à Toulouse lundi 27 mai", "text": " \n \n \n \n \n \n \n \n \n \nOlivier DUSSOPT, Secrétaire d’État, \nauprès du Ministre de l’Action et des Comptes publics \n            Paris, le 24 mai 2019 \n \nNOTE AUX RÉDACTIONS \n \nDéplacement de M. Olivier DUSSOPT, \nSecrétaire d’État auprès du Ministre de l’Action et des Comptes publics,  \nà Toulouse lundi 27 mai \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes \npublics, se déplacera dans le département de Haute-Garonne, à Toulouse, le lundi 27 mai.  \n \nLe matin, le Secrétaire d’État se rendra à l’Espace Santé Saint-Étienne, où il prononcera \nune allocution devant les auditeurs de l’Ecole de l’innovation managériale (EIM) qui sera \nsuivie d’un temps d’échange avec l’auditoire. Accompagné de Monsieur Thierry Le Goff, \nDirecteur général de l’administration et de la fonction publique, il remettra les attestations \naux auditeurs en présence de M. Étienne Guyot, préfet de la Haute-Garonne, préfet de la \nrégion Occitanie. \n \nAprès un déjeuner républicain à la préfecture de région, le Secrétaire d’État Olivier \nDussopt échangera avec un panel représentatif des cadres dirigeants régionaux, puis \navec des agents publics du département de Haute-Garonne sur le projet de loi de \ntransformation de la fonction publique.  \n \n \nProgramme : \n \n9h50  \nArrivée du Secrétaire d’État à l’Espace Santé Saint-Étienne de Toulouse \n \n \nDiscours et échange avec les auditeurs \n \n \nRemise des attestations aux auditeurs de l’EIM \nLes journalistes accrédités sont invités à se présenter à 9h20 afin d’être orientés. \n \n11h50  \nArrivée du Secrétaire d’état à la Préfecture de Région  \nRencontre avec des porteurs de projet FIACT / FMDDI / FIRH / FEP / \nINCUBO / OPENDATA \n \n \n \n12h35  \nPoint presse \n \n \nPréfecture de région \nLes journalistes accrédités sont invités à se présenter à 12h20 afin d’être orientés. \n\n15h35 \n Échanges avec des agents publics sur la transformation de la fonction  \npublique \nPréfecture de région \nLes journalistes accrédités sont invités à se présenter à 15h20 afin d’être orientés. \n \n \nAccréditations obligatoires, avant le 25 mai auprès de : \n \n \nPréfecture de la région Occitanie : 05.34.45.38.31 / communication@occitanie.gouv.fr \n \nCabinet d’Olivier DUSSOPT : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n", "published_date": "2019-05-24", "section": "Communiques"}