{"id": 2178, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22590.pdf", "author": null, "title": "La Direction générale des Finances publiques vous informe sur les dates de mise à disposition des avis d'impôt 2017", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 21 juillet 2017 \nN°55 \nwww.economie.gouv.fr \n \nLA DIRECTION GENERALE DES FINANCES PUBLIQUES VOUS INFORME SUR LES \nDATES DE MISE A DISPOSITION DES AVIS D'IMPOT 2017 \n \nC'est l'occasion pour la DGFiP de rappeler les différentes modalités de paiement des impôts et la \nsimplicité des démarches et services en ligne proposés aux usagers sur impots.gouv.fr. \n \nLE CALENDRIER DE MISE A DISPOSITION DES AVIS D'IMPOT 2017 (REVENUS 2016) \n \n \n \nVous êtes non-imposable \nou vous bénéficiez d’une restitution \n \nVotre avis* sera mis en ligne dans votre espace \nparticulier entre le 24 juillet et le 31 juillet \n \n \n \n \n \nVous êtes imposable \n \nVotre avis sera mis en ligne dans votre espace \nparticulier entre le 31 juillet et le 18 août \n \n \n \n* Pour les non-imposables et les bénéficiaires de restitution, l'avis de situation déclarative à \nl'impôt sur le revenu (ASDIR), nouveauté de l'année 2016, est disponible dès la déclaration \nen ligne. Il vaut avis de non-imposition. \n \n \nSi vous avez opté pour l’avis d’impôt sur les revenus électronique, vous recevrez un courriel \nd’information personnalisé vous invitant à prendre connaissance de votre avis dans votre \nespace particulier. \n \nLes avis d'impôt sur les revenus papier seront acheminés par courrier entre le 24 juillet et \nle 6 septembre. \n \n \n \n \n \n \n \n\n \n \n \n \nPAYER VOS IMPOTS \n \nEn 2017, la loi rend obligatoire le paiement par voie dématérialisée* de tout montant \nd'impôt supérieur à 2 000 €. Si le montant dû figurant sur votre avis d'impôt à payer \ndépasse cette somme, vous devrez l’acquitter par l’un des 3 moyens suivants : \n \n- Le paiement direct en ligne. C'est une formule rapide et sans engagement. Très souple, \nelle permet de payer directement son impôt par internet, par tablette ou par smartphone. Le \npaiement direct en ligne fait bénéficier l'usager d'un délai supplémentaire de 5 jours pour \npayer. La somme due sera prélevée 10 jours après la date limite de paiement. \n \n- Le prélèvement à l'échéance. C'est la formule la plus simple qui permet d'éviter tout oubli. \nLe prélèvement est opéré sur le compte bancaire 10 jours après la date limite de paiement. \nL'adhésion est possible par internet, par tablette ou par smartphone jusqu'au dernier jour du \nmois précédant la date limite de paiement. L'usager peut modifier le montant de chacune de \nses échéances. \n \n- Le prélèvement mensuel. Cette formule permet d'étaler le paiement de l'impôt sur les 10 \npremiers mois de l'année. Le montant des prélèvements est notifié à l'avance à l'usager et \nles mensualités peuvent être modulées. \n \nCe seuil de paiement obligatoire de l'impôt par un moyen dématérialisé sera ensuite \nprogressivement abaissé à 1 000 € en 2018 et 300 € en 2019.  \n \n*L’adhésion aux prélèvements dématérialisés se fait en ligne mais aussi par courrier ou par \ntéléphone auprès de votre centre prélèvements services.  \n \nLES AUTRES DEMARCHES ET SERVICES EN LIGNE SUR IMPOTS.GOUV.FR \n \nL'espace particulier \nChaque usager (qu'il soit déclarant en ligne ou non) dispose d’un espace particulier en ligne \naccessible sur impots.gouv.fr. Cet espace personnel permet de déclarer ses revenus, \nrecevoir et conserver tous ses avis (impôt sur le revenu, taxe d’habitation, taxe foncière… \nannée par année), poser une question, faire une réclamation... \n \nCorriger sa déclaration de revenus \nVous constatez une erreur sur votre avis d'impôt ? Si vous avez déclaré en ligne, vous \npouvez corriger votre déclaration de revenus en utilisant le service « Corriger ma déclaration \nen ligne ». Proposé entre le 1er août et le 19 décembre 2017, ce service vous permet de \nrectifier la majorité des informations que vous avez déclarées en ligne, à l'exception toutefois \ndes changements d’adresse et des changements de situation de famille (mariage…).  \n \nRéaliser ses demandes et démarches courantes grâce à sa messagerie sécurisée \nElle est accessible 24h/24, 7j/7 et vous permet de contacter la DGFiP pour faire une \nréclamation, signaler une difficulté, poser une question générale ou transmettre toute \ninformation utile à la gestion de votre dossier ou déposer une pièce jointe lorsque cela \ns'avère nécessaire. La messagerie sécurisée permet également de retrouver l'historique de \nses échanges avec l'administration fiscale. \nContact presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n", "published_date": "2017-07-21", "section": "Communiques"}