{"id": 458, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=57041389-843E-4357-B940-40D5917218B1&filename=1842%20-%20NAR%20-%20Le%20Conseil%20de%20l%27innovation%20f%C3%AAte%20ses%201%20an.pdf", "author": null, "title": "1842 - Le Conseil de l’innovation fête ses 1 an ! Retour sur notre politique dédiée à l’innovation de rupture – Mardi 19 novembre", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE DE L’ENSEIGNEMENT SUPERIEUR, \nDE LA RECHERCHE ET DE L’INNOVATION \n \n \n \nParis, le 18 novembre 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1842 \n \nCOMMUNIQUE DE PRESSE \n \nLe Conseil de l’innovation fête ses 1 an ! \nRetour sur une politique dédiée à l’innovation de rupture  \n \nMardi 19 novembre – 11 h \nBercy  \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, participera demain mardi 19 novembre            \nau 1 an du Conseil de l’innovation et conclura cette matinée d’échanges à 12 h.   \n \nMis en place en 2018, le Conseil de l’innovation, co-piloté par Bruno Le Maire et Frédérique Vidal, \nvise à rénover la gouvernance des politiques d’innovation en impliquant des personnalités qualifiées \net en favorisant la coordination des différentes politiques ministérielles dans un format décisionnel et \nopérationnel. Le Conseil a notamment eu pour mission de choisir les 5 grands défis financés par le \nFonds pour l’innovation et l’industrie à hauteur de 30 millions d’euros chacun : \n \n Comment améliorer les diagnostics médicaux par l’intelligence artificielle ?  \n Comment sécuriser, certifier et fiabiliser les systèmes qui ont recours à l’intelligence \nartificielle ?  \n Comment automatiser la cyber-sécurité pour rendre nos systèmes durablement \nrésilients aux cyber-attaques ?  \n Comment produire biologiquement et à coût réduit des protéines à forte valeur \najoutée ? \n Le stockage de l’énergie haute densité pour une  mobilité  « zéro fossile » \n  \nLes directeurs de programme des Grands défis ainsi que des représentants du monde de la recherche \net de l’entreprise présenteront lors de cet événement les avancées concrètes permises par cette \nnouvelle politique de soutien à l’innovation et les priorités à venir pour le Conseil de l’innovation.  \n \nVous pouvez retrouver le programme complet de l’événement ici.  \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire :        01 53 18 41 13     presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2019-11-18", "section": "Communiques"}