{"id": 5495, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=52ACD36D-1C2F-449A-B357-8991B4E3241D&filename=2221%20-%20DOSSIER%20DE%20PRESSE%20-%20Plan%20en%20faveur%20du%20commerce%20de%20proximit%C3%A9%2C%20de%20l%27artisanat%20et%20des%20ind%C3%A9pendants.pdf", "author": null, "title": "2221 - DOSSIER DE PRESSE - Plan en faveur du commerce de proximité, de l'artisanat et des indépendants", "text": " \n \nPLAN EN FAVEUR  \nDU COMMERCE  \nDE PROXIMITE,  \nDE L’ARTISANAT ET  \nDES INDEPENDANTS  \nDOSSIER DE PRESSE \n29 JUIN 2020 \n \n\n \n2 \nÉditorial  \nLe commerce de proximité, l’artisanat et les indépendants \nreprésentent une part importante de l’économie française avec plus \nde trois millions d’entreprises. Ce sont des entreprises de proximité, \nindispensables à la vitalité et à l’animation des territoires, de nos \ncentres villes, des centre-bourgs ou des communes rurales. Ces \nentreprises ont été pour beaucoup très lourdement frappées par la \ncrise sanitaire et la période de confinement. \n \nUne reprise s’amorce avec la fin du confinement. Certains secteurs \npeinent toutefois à retrouver leur niveau d’activité d’avant-crise. Les \nmesures d’urgence mises en place très rapidement par le \nGouvernement ont permis de soulager les trésoreries des \nentreprises et de les aider à passer ce cap. Les commerçants de \nproximité, les artisans et les indépendants ont pu bénéficier d’une \naide substantielle : près de 4,8 milliards d’euros au titre du fonds de \nsolidarité, 42 milliards d’euros de prêts garantis par l’Etat (PGE), 3,4 \nmilliards d’euros de reports de charges fiscales et sociales et plus \nde 4 millions de salariés d’entreprises de moins de 20 salariés ont \nbénéficié du dispositif d’activité partielle. Mais ces entreprises \nsortent affaiblies de cette période. Aussi, la mobilisation doit être \ngénérale pour assurer la pérennité du plus grand nombre d’entre \nelles. Il en va de la vitalité de nos territoires. \n \nCe plan en faveur du commerce de proximité, de l’artisanat et des \nindépendants vise donc à accompagner les professionnels durant \ncette phase sensible de reprise. Nous renforçons donc à court terme \nleur trésorerie grâce à plus de 900 millions d’euros supplémentaires \ndisponibles dès 2020. \n \nMais il faut aussi voir plus loin et anticiper les changements \nstructurels en cours. Dès juillet, nous mettrons en place un \naccompagnement renforcé pour les entreprises qui souhaitent \nengager ou accélérer leur transition numérique, pour accroître leur \nchiffre d’affaires et améliorer leur résilience face à un éventuel retour \nde l’épidémie. Ce dispositif d’accompagnement sera complété et \nétendu dans le cadre du plan de relance pour permettre à la France \nde rattraper son retard dans la numérisation de ses petites \nentreprises.  \n \n \nBruno Le Maire, \nministre de l’Economie et des \nFinances \nAgnès Pannier-Runacher, \nsecrétaire d’Etat auprès du \nministre de l’Economie et des \nFinances \n\n \n3 \n \nL’Etat et la Banque des Territoires seront aussi au côté des \ncollectivités pour redynamiser le commerce de proximité, \nnotamment dans les zones fragiles. Des actions de communication \net d’accompagnement seront engagées dès la rentrée pour favoriser \nle rebond du commerce. Elle seront complétées d’actions \nstructurantes dans le cadre du plan de relance, notamment en \npermettant aux collectivités qui le désirent de créer avec la Banque \ndes territoires des foncières spécialisées, pour racheter et rénover \nau moins 6 000 petits commerces dans les prochaines années.  \n \nCe plan de soutien est une première réponse à des enjeux \ncomplexes qui vont au-delà d’une simple réaction à la crise sanitaire. \nIl vient renforcer la Stratégie nationale pour l’artisanat et le \ncommerce de proximité lancée en octobre 2019 avec des moyens \nsupplémentaires et une ambition décuplée pour aider les TPE de ce \nsecteur à devenir des fers de lance de la compétitivité, de la création \nd’emplois et de richesse de nos territoires. Il sera, dans le cadre du \nplan de relance, approfondi et complété de mesures plus \nstructurantes pour l’avenir du commerce sous toutes ses formes. \n \n \n \n \n\n \n4 \nSommaire \n \nChiffres clés ........................................................................ 5 \nPartie 1 : Protéger les commerces de proximité, les \nartisans et les indépendants durant la crise sanitaire et \nl’état d’urgence ................................................................... 6 \nPartie 2 : Soutenir la trésorerie des commerces de \nproximité, artisans et indépendants .................................. 7 \nPartie 3 : Redynamiser dans les territoires le commerce \nde proximité ......................................................................... 8 \nPartie 4 : Numériser les TPE .............................................. 9 \n \n \n\n \n5 \nChiffres clés \nLes indépendants en France, c’est :  \n \n \n \n \n \n \n \n \n \n \nLe commerce en France, c’est :  \n \n \n \n \n \n \n \n \nL’artisanat en France, c’est :  \n \n \n \n \n \n \n \n \n \n \n \n                                                      \n1 Hors commerce de gros et hors artisanat commercial. \n3,5 millions \nde travailleurs \n \n18% \ndans le commerce et l’artisanat \ncommercial  \n \n18%  \ndans la santé et l’action sociale \n23% \ndans les services aux particuliers \nhors santé \n \n23% \ndans les services aux entreprises \net services mixtes \n \n \n634 000 \ncommerces en France1 \n \n3,5 millions \nde personnes employées dont  \n3 millions de salariés en 2018  \n1 420 Md€ \nde chiffre d’affaires annuel \n \n \nLes centres villes des villes \nmoyennes regroupent \n80 000 commerces dont \n69% sont indépendants \n1,3 million \nd’entreprises \n \n2,9 millions \nde personnes employées  \ndont 2,1 millions de salariés  \nen 2016  \n302 Md€ \nde chiffre d’affaires annuel \n \n \n \n \n \n\n \n6 \nPartie 1 : Protéger les commerces \nde proximité, les artisans et les \nindépendants durant la crise \nsanitaire et l’état d’urgence \nLes commerçants de proximité, les artisans et les indépendants ont été très \ndurement impactés par la crise du covid-19. Le confinement instauré dans le \ncadre de l’état d’urgence a permis de lutter efficacement contre la propagation \ndu coronavirus. Mais les mesures prises ont contraint de nombreux \ncommerçants à fermer leur magasin, comme les salons de coiffure ou les \ncommerces non alimentaires. D’autres ont vu leur activité fortement réduite \ndurant la période de confinement, par manque de clients, comme les entreprises \nde transport de personnes.  \nLe Gouvernement a pris très rapidement des mesures transverses pour venir en aide à ces \nprofessionnels, ainsi qu’à l’ensemble des entreprises françaises. Les professionnels concernés par ce \nplan en faveur du commerce de proximité, de l’artisanat et des indépendants ont largement bénéficié \nde ces mesures mises en place.  \nPrincipales mesures de soutien aux commerces de proximité,  \naux artisans et aux indépendants durant la crise sanitaire :  \n \nActivité partielle : plus de 4 millions de salariés travaillant dans des entreprises comptant \nmoins de 20 salariés ont fait l’objet d’une demande d’activité partielle, soit 31% du total des \ndemandes, dont près de la moitié dans le secteur du commerce. Ce dispositif a permis de \nsauvegarder massivement des emplois durant cette période de crise.  \n \nFonds de solidarité : au 25 juin, 1,6 million de TPE ont bénéficié du fonds de solidarité, pour \nun montant total d’aides de 4,8 milliards d’euros, dont 740 millions pour le commerce. \n \nPrêts garantis par l’Etat (PGE) : au 19 juin, 458 000 TPE ont obtenu un PGE, pour un montant \ntotal accordé de 42,3 milliards d’euros, soit 41% des montants accordés. Le secteur du \ncommerce en particulier est le premier bénéficiaire du dispositif (25 % des montants) et celui \nayant l’intensité de recours (montant/valeur ajoutée) la plus forte. \n \nReport de charges fiscales et sociales : au 18 juin les TPE ont bénéficié de 250 millions \nd’euros de reports de charges fiscales). Les demandes de report de charges sociales s’élèvent \nà 3,1 milliards d’euros pour ces entreprises.  \nNous entrons maintenant dans un deuxième temps, celui du rebond. Pendant cette période de reprise \nprogressive de l’activité, le Gouvernement poursuivra son soutien par des mesures ciblées de court \nterme, mais aussi par des actions de transformation structurelle du secteur pour pérenniser leur avenir.  \n \n\n \n7 \nPartie 2 : Soutenir la trésorerie  \ndes commerces de proximité,  \nartisans et indépendants \nDans le cadre de la phase de reprise il apparaît indispensable de s’assurer que \nces entreprises puissent redémarrer leur activité dans de bonnes conditions \nfinancières.  \nLes mesures d’accompagnements détaillées ci-après visent essentiellement à renforcer la trésorerie de \nces entreprises durant cette phase délicate.  \nRéductions et exonérations de charges sociales : \nLes TPE qui ont dû fermer administrativement bénéficieront automatiquement d’une exonération des \ncotisations et contributions patronales de trois mois (pour les périodes du 1er février au 30 avril 2020). \nElles pourront aussi bénéficier d’un crédit égal à 20 % de la masse salariale soumise à cotisations \nsociales sur la même période et qui sera utilisable pour le paiement de l’ensemble des cotisations et \ncontributions en 2020, que ce soit sur les dettes antérieures, les prélèvements reportés ou les \néchéances à venir. \nPar ailleurs, une mesure exceptionnelle de réduction des cotisations sociales personnelles des \ntravailleurs indépendants sera mise en place au titre de l’année 2020. \nCette mesure doit conduire à un allègement des charges de 400 millions d’euros. \nSoutien aux commerces de proximité, artisans et indépendants les plus affectés par la \ncrise : \nLe fonds de solidarité sera prolongé jusqu’en juin pour les petites entreprises et indépendants, hors \nsecteur du tourisme pour lequel des aides spécifiques sont déjà prévues. De plus, la condition de refus \ndu Prêt Garanti par l’Etat pour bénéficier du second volet du fonds sera supprimée.  \nLe coût de ces mesures s’élève à 500 millions d’euros au total. \nDéblocage jusqu’à 8 000 euros des contrats d’épargne retraite :  \nLes contrats Madelin, ainsi que les plans d’épargne retraite individuels issus de la loi Pacte, pourront \nfaire l’objet d’un rachat total ou partiel par les travailleurs non-salariés, dans la limite de 8 000 euros, \ndont 2 000 euros défiscalisés.  \nSuppression sur 3 ans de la majoration de la base taxable de 25 %  \npour les indépendants qui n’adhèrent pas à un organisme de gestion agréé : \nLes entreprises non soumises à l’impôt sur les sociétés peuvent adhérer à un organisme de gestion \nagréé (OGA).  \nJusque-là, sans adhésion à un OGA, le bénéfice professionnel d’une entreprise était majoré de 25%. \nCette majoration sera supprimée sur une période de trois ans. \n \n\n \n8 \nPartie 3 : Redynamiser  \ndans les territoires le commerce \nde proximité \nDerrière l’urgence, des mutations structurelles affectent le commerce : \ndésertification des centres-villes et centres-bourgs, développement du \ncommerce en ligne, etc. Dans le cadre du plan de relance, le Gouvernement \nsouhaitera être au côté des collectivités territoriales pour contribuer à la \nredynamisation commerciale notamment dans les territoires les plus fragiles. \nLes mesures proposées visent à assurer la pérennité des petits commerces dans les territoires.  \nCréation de 100 foncières de redynamisation des commerces : \nLa Banque des Territoires, en vue du plan de relance, proposera aux collectivités territoriales qui le \nsouhaitent de déployer avec elles jusqu’à 100 foncières visant à acquérir et rénover au moins 6 000 \ncommerces sur cinq ans. Ces opérations contribueront à la lutte contre la vacance commerciale qui a \ndoublé en France durant les dix dernières années, et à proposer des locaux à loyer modéré aux \ncommerçants et artisans. \nSoutien et ingénierie d’actions collectives visant à soutenir la revitalisation  \ndu commerce en centre-ville : \nL’enjeu de cette action, qui sera pilotée par la Banque des Territoires en lien avec les collectivités \nlocales, est de doter immédiatement les territoires fragilisés d’une capacité d’analyse de l’impact de la \ncrise sur les commerces de centre-ville, préalable à la mise en œuvre d’une stratégie efficace \nd’attractivité. En complément, seront soutenues des actions collectives visant à revitaliser les centres-\nvilles : financement de managers de centre-ville, soutien à la logistique décarbonée et aux circuits \ncourts, etc. \nCommunication positive concernant le commerce de proximité : \nUne campagne de communication sera déployée à l’automne pour promouvoir l’artisanat et le \ncommerce de proximité auprès des consommateurs et des jeunes.  \n \n \n \n\n \n9 \nPartie 4 : Numériser les TPE \nLa crise sanitaire a confirmé l’extrême nécessité d’accélérer la numérisation des \nTPE pour accroître leur résilience. Le numérique a permis à certains \ncommerçants de maintenir une activité pendant le confinement. Mais il s’agit \naussi d’un enjeu structurel à plus long terme pour s’adapter aux nouveaux modes \nde consommation et à la concurrence des plateformes de commerce en ligne. \nUn plan d’action visant à accélérer la numérisation des TPE sera amorcé dès le mois de juillet, afin de \npouvoir passer à l’échelle dans le cadre du plan de relance.  \n \nUn parcours sur mesure pour aider les TPE à augmenter le chiffre d’affaires généré \ngrâce au numérique \nL’objectif de cette mesure est double : \n- \nA court terme, augmenter la résilience des TPE, pour qui le numérique est un outil permettant \nde maintenir leur activité en cas de résurgence de l’épidémie ; un accompagnement des TPE \nen ce sens sera financé dès le mois de juillet ; \n- \nA plus long terme, offrir un parcours intégré aux TPE, avec un accompagnement à chaque étape \nde leur transition numérique et leur permettre de mettre en œuvre les mesures nécessaires à \nl’augmentation de leur chiffre d’affaires généré grâce au numérique.  \n \nUn accompagnement des collectivités locales pour développer les solutions de \ncommerce local \nEn parallèle l’Etat et la Banque des Territoires seront au côté des collectivités pour lancer des actions \nstructurantes dans la transition numérique qui permettent la redynamisation du commerce dans les \ncentres villes situés dans les zones fragiles comme le financement et ingénierie d’actions collectives \nvisant à soutenir la revitalisation (plateformes de commerce locales notamment). \n \n \n \n \n \nContacts presse \n \nCabinet de Bruno Le Maire  \npresse.mineco@cabinets.finances.gouv.fr \n  \nCabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr \n \n\n \n10 \n \n  \n \nContacts presse \n \nCabinet de Bruno Le Maire  \npresse.mineco@cabinets.finances.gouv.fr \n  \nCabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2020-06-29", "section": "Dossiers"}