{"id": 5353, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13505.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - LES ÉTATS BELGE ET FRANÇAIS RECAPITALISENT DEXIA", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 8 novembre 2012 \nN° 205 \n \n \n \nLES ÉTATS BELGE ET FRANÇAIS RECAPITALISENT DEXIA \n \nSur la base notamment des nouvelles hypothèses sous-tendant le plan de résolution ordonnée révisé du \ngroupe Dexia, le conseil d’administration de Dexia SA a acté, le 7 novembre 2012, une réduction de valeur \nsur sa participation dans Dexia Crédit Local, suite à laquelle les fonds propres sociaux de Dexia SA, la \nholding, sont devenus négatifs. \n \n  Le conseil d’administration a marqué son accord de principe à une augmentation de capital de Dexia SA de \n€5,5 milliards. Il établira les modalités techniques de l’opération dans les jours qui viennent et convoquera \nensuite une assemblée générale appelée à approuver l’opération. Les Etats s'attendent à ce que l'opération \nsoit réalisée avant la fin de l'année. \n \nSous réserve de l’obtention des habilitations législatives ou règlementaires nécessaires, les États belge et \nfrançais se sont engagés à souscrire intégralement à cette augmentation de capital, à concurrence de 53 %, \nsoit €2,915 milliards, pour la Belgique et de 47 %, soit €2,585 milliards, pour la France. \n \n  Les Etats souscriront à des actions de préférence avec droit de vote de sorte que toute éventuelle \namélioration de la situation financière de Dexia SA bénéficiera en premier lieu et principalement aux États.  \n \n Cette augmentation de capital sera soumise à l’autorisation de la Commission européenne. \n \nLes États belge, français et luxembourgeois sont également convenus de modifier les modalités de la \ngarantie qu’ils avaient accordée à Dexia en 2011.  Pour mémoire, il s’agissait d’une garantie de certains \nfinancements du groupe Dexia, plafonnée à €90 milliards et répartie entre les trois États à concurrence de \n60,5% pour la Belgique, 36,5% pour la France et 3% pour le Luxembourg.  Le plafond de la garantie sera \nréduit à €85 milliards, montant déterminé en fonction du plan de résolution révisé.  La clef de répartition de la \ngarantie sera alignée sur la clef de répartition de la recapitalisation (hors Luxembourg) et passera à 51,41 % \npour la Belgique, 45,59 % pour la France et 3 % pour le Luxembourg.  Ces modifications prendront effet dès \nleur approbation par la Commission européenne, attendue au début 2013.  La garantie accordée en 2011 \nreste bien entendu applicable aux financements levés par Dexia d’ici-là. \n \nL’ensemble de ces mesures fera partie intégrante du projet de plan de résolution ordonnée qui sera déposé \nà la Commission européenne dans les prochains jours. \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr \n \n", "published_date": "2012-11-08", "section": "Communiques"}