{"id": 4006, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18754.pdf", "author": null, "title": "François REBSAMEN et Axelle LEMAIRE ont tenu le mardi 17 février 2015 la 4ème Édition du « Jeudigital »", "text": " \n \n \nFRANÇOIS REBSAMEN \nMINISTRE DU TRAVAIL, DE L'EMPLOI, DE LA FORMATION \nPROFESSIONNELLE ET DU DIALOGUE SOCIAL \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nwww.travail-emploi.gouv.fr \nwww.economie.gouv.fr \n \nParis, le 18 février 2015 \nN°411 \n \n \nFrançois REBSAMEN, ministre du Travail, de l’Emploi, de la Formation \nprofessionnelle et du Dialogue social, et Axelle LEMAIRE, secrétaire d’Etat \nau Numérique, ont tenu le mardi 17 février 2015 la 4ème Édition du « Jeudigital » \n \nInitié par Axelle LEMAIRE, le Jeudigital est l’occasion de valoriser les multiples initiatives \nnumériques dans un domaine d’activité.  \n \nLe 17 février, le Jeudigital - exceptionnellement « Mardigital » - a fait escale au Ministère du \nTravail.  \n \nSept start-up révélatrices du dynamisme des écosystèmes français dans le domaine de l'emploi et \nde la formation ont présenté leurs innovations. \n \n− Jobaroundme : application mobile qui permet aux candidats de géolocaliser en temps réel \nles offres d’emploi et de postuler avec un CV « embarqué ». (http://www.jobaroundme.fr) \n \n− Mindmatcher : rapprochement entre offres et les demandes d’emploi grâce au \ndéveloppement d’un algorithme de matching par compétences. \n(http://www.mindmatcher.org)  \n \n− Yupeek : réseau social spécifiquement destiné aux étudiants et jeunes diplômés. \n(http://www.yupeek.com) \n \n− Easyrecrue : rapprochement candidats et recruteurs par le biais de la vidéo. \n(http://www.easyrecrue.com) \n \n− Myjobcompagny : plateforme de recrutement par cooptation. \n(http://www.myjobcompany.com )  \n \n− Digital Recruiters/Jobaproximite : plateforme BtoB permettant de gérer l’ensemble du \nprocessus de recrutement. (http://www.jobaproximite.com/)  \n \n− Speach.me : création de parcours pédagogiques (formation) en ligne via la vidéo \n(http://speach.me/) \n\n \n \n \nEnfin, Pôle emploi a présenté l’Emploi Store, une plateforme qui permettra le développement de \nproduits et services innovants développés à partir des données ouvertes et mises à disposition par  \nPôle emploi. \n \nPour François REBSAMEN: « Le numérique est l’une des solutions pour l'emploi, comme secteur \nmais aussi comme vecteur. Les différentes initiatives et applications présentées hier soir par 7 \nstart-up le prouvent en proposant beaucoup de solutions nouvelles. L’Emploi Store créé par Pôle \nemploi s'inscrit dans cette démarche avec de nouveaux services pour les demandeurs d'emploi, \nles salariés et les entreprises. Et c’est une contribution importante à la lutte contre le chômage ». \n \nPour Axelle LEMAIRE : « Le numérique est au cœur de la bataille pour l’emploi. Il est un moyen \nd’améliorer le marché de l’emploi, parce qu’il peut affiner considérablement la recherche de \ntravail : à nous d’en tirer le meilleur parti. \nIl est un outil pour se former, profondément démocratique, et à la portée de tous : A nous de veiller \nà ce que tous y aient accès. \nIl est un facteur de création d’emploi unique dans notre pays : à nous de garantir à nos startups les \nmoyens de grandir en France et en Europe ». \n \n \n \nContacts presse : \n \nCabinet de François REBSAMEN : Tél. 01 49 55 31 02 cab-ted-presse@cab.travail.gouv.fr \nCabinet d’Axelle LEMAIRE : Tél. 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-02-18", "section": "Communiques"}