{"id": 5671, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21625.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Axelle LEMAIRE - Dossier de presse - Déplacement sur le thème de l'innovation", "text": "DÉPLACEMENT SUR LE THÈME DE L’INNOVATION \n \n1 \nDOSSIER DE PRESSE \nDÉPLACEMENT \nSUR LE THÈME  \nDE L’INNOVATION \nLe 27 octobre 2016 à Montévrain (77) \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nDÉPLACEMENT SUR LE THÈME DE L’INNOVATION \n \n3 \nSommaire \nLe programme de la visite ....................................................................... 6 \nLes entreprises présentes à la table ronde............................................ 7 \nLe financement de l’innovation : un engagement fort du \nGouvernement .......................................................................................... 9 \nFocus sur les dispositifs en faveur de l’innovation ............................ 10 \nAccompagner les entreprises porteuses de projets innovants ......... 12 \n\n \n \n\n \n \n \n \n \n \n \n \n \nMichel SAPIN, ministre de l'Economie et des Finances, et Axelle LEMAIRE, secrétaire \nd'Etat chargée du Numérique et de l'Innovation, sont à Montévrain (77) ce jeudi 27 oc-\ntobre pour visiter l'une des usines de la société BIC, un des leaders mondiaux des \narticles de papeterie, de briquets et de rasoirs. \nIls visiteront notamment l’un des deux centres de recherche et développement de cette \nentreprise fondée en 1945, dont la croissance organique repose sur une innovation per-\nmanente tant au niveau des produits qu’au niveau des processus. \nCe déplacement est aussi l’occasion pour les ministres d’échanger avec des chefs \nd’entreprises et de faire le point sur les dispositifs de soutien en faveur de l’activité et de \nl’emploi. \n \n \n\nDÉPLACEMENT SUR LE THÈME DE L’INNOVATION \n \n \n6 \nLe programme de la visite \n15 h 00 \nArrivée des ministres \nAccueil par Bruno BICH, PDG de BIC et Benoit MAROTTE, directeur de la \ncatégorie papeterie \n \n15 h 05 \nPrésentation de la société BIC \n \n15 h 10 \nVisite de l’usine et échanges avec les salariés \nPour des raisons de confidentialité et pour protéger les secrets industriels de \nBIC, les journalistes n’auront pas accès à certaines zones que visiteront les \nministres. \nLes journalistes pourront accéder à la BIC Tech (salle de fabrication des \nmachines et imprimantes 3D) et aux laboratoires. \n \n15 h 50 \nTable ronde avec des chefs d’entreprises (uniquement accessible aux \nrédacteurs avec tour images pour les caméras/photographes en début de \nséance) \n \n16 h 30 \nPoint presse informel \n \n16 h 45 \nDépart des ministres \n \n \n\nDÉPLACEMENT SUR LE THÈME DE L’INNOVATION \n \n7 \nLes entreprises présentes à la table \nronde \nLa société BIC représentée par Bruno BICH, PDG et Benoit \nMAROTTE, directeur de la catégorie papeterie \n Un des leaders mondiaux des articles de papeterie, des briquets et des rasoirs. \n Fondé en 1950 par Marcel Bich à Clichy, le Groupe compte aujourd’hui près de \n18 000 collaborateurs partout dans le monde et commercialise ses produits dans \nplus de 160 pays. \n En 2015, le Groupe a réalisé un chiffre d’affaires de 2 241,7 millions d’euros \ndont 12 % grâce aux nouveaux produits et extensions de gamme. Sur la même pé-\nriode, 1,3 % de ce chiffre d’affaires a été investi en Recherche et Développement de \nnouveaux produits et ces divisions R&D comptaient environ 240 salariés. \n Près de 50 % des produits BIC est fabriquée en France, où le Groupe réalise un \npeu moins de 10 % de son CA. \n Pour la papeterie, BIC lance chaque année une vingtaine de nouveaux produits ou \nd’extensions de gamme pour satisfaire les besoins et envie des consommateurs. \n L’usine BIC Ecriture de Montévrain, centre d’expertise pour le Groupe sur les \nencres et stylos à bille, est l’une des 7 usines BIC en France (sur les 27). \n \nLa société Pili.bio représentée par Jérémie BLACHE \nFondée en 2015, la start up souhaite ré-inventer l’encre de nos stylos. Ils comptent \npour cela s’appuyer sur des colorants naturels issus de micro-organismes. Cette étape \nest une première marche, mais leur ambition est d’impacter d’autres secteurs et d’autres \npans de l’économie dans les années à venir. Pilibio a été supportée par la BPI, notam-\nment via le concours I-LAB. \nLa société Microfactory représentée par Fabrice MONTI \nIntégré dans l’incubateur de l’ESCPI, Microfactory développe un instrument de test de \nl'efficacité des anti-transpirants qui révolutionne les méthodes actuellement utilisées par \nles industriels de la cosmétique. Une puce biomimétique et une instrumentation micro-\nfluidique de pointe permettent de reproduire le contact sueur/anti-transpirant et d'obtenir \nl'efficacité du produit anti-transpirant en seulement quelques heures et à bas coût. \n \n \n \n\nDÉPLACEMENT SUR LE THÈME DE L’INNOVATION \n \n \n8 \n \n \n \nLe \ngouvernement \ncontinue \nd’être \nmobilisé \npour \nl’investissement, \nl’innovation, la croissance et donc l’emploi. C’est le sens des mesures écono-\nmiques portées par le Gouvernement pour que les entreprises reprennent confiance et \ninvestissent. L’investissement privé a mieux résisté à la crise en France que dans \nd’autres pays européens (en Allemagne par exemple) car le taux d’investissement s’est \nmaintenu. Mais celui-ci mériterait d’être tourné davantage vers l’extension et la moderni-\nsation du capital que son renouvellement. Comme l’entreprise BIC, les PME et les \ngrandes entreprises françaises doivent donc continuer à innover, à inventer toujours de \nnouvelles solutions. \n \nL’entreprise BIC illustre concrètement l’importance de l’innovation pour se \ndévelopper et les moyens mis en œuvre par le Gouvernement \nL’entreprise BIC témoigne de l’importance de l’innovation et de la R&D pour croître. \nL’histoire du groupe BIC est marquée par une succession ininterrompue d’innovations, du \nBIC Crystal au stylo « Quatre couleurs ». En 2015, BIC a investi 28,6 millions d’€ en \nR&D, soit 1,3 % de son chiffre d’affaires. Les produits nouveaux ont représenté 12 % de \nses ventes. Elle a pu pleinement bénéficier des mesures prises depuis 2012 en faveur de \nla compétitivité et de l’innovation : CICE, crédit d’impôt recherche, suramortissement \nfiscal… lui permettant d’acheter de nouvelles machines innovantes. \n \n \n\nDÉPLACEMENT SUR LE THÈME DE L’INNOVATION \n \n9 \nLe financement de l’innovation : un \nengagement fort du Gouvernement \nLe financement de l’innovation, qui emporte des perspectives d’emplois et \nde croissance, a fait l’objet d’un engagement très fort du Gouvernement, \nnotamment dans le cadre du Pacte pour la compétitivité, la croissance et l’emploi. Dans \nson rapport de janvier 2016 « 15 ans de politique d’innovation », France Stratégies rap-\npelait sur l’innovation qu’en quinze ans, le soutien financier à l’innovation par les pouvoirs \npublics a doublé en € constants. \n \nDix milliards d’euros sont aujourd’hui consacrés au soutien à l’innovation \npar les différents acteurs publics (plus de la moitié par le Crédit Impôt Recherche) : État, \nrégions et Europe essentiellement. \nLes dispositifs existants peuvent être classés selon cinq objectifs principaux : \n augmenter les capacités privées de recherche & développement (R&D) ; \n accroître les retombées économiques de la recherche publique ; \n développer les projets de coopérations entre acteurs ; \n promouvoir l’entrepreneuriat innovant ; \n soutenir le développement des entreprises innovantes. \n \nL’objectif d’augmenter les capacités privées de R&D mobilise aujourd’hui \nplus des deux tiers des moyens publics alloués à l’innovation. \nMais le soutien public à l’innovation, aussi important et bien ciblé soit-il, n’est \npas la seule clé de la réussite. La capacité d’innovation d’une économie dépend en \neffet au moins autant du niveau de formation de ses actifs, de l’investissement de ses \nentrepreneurs, de la qualité de ses institutions économiques et sociales, de la profondeur \nde son marché financier, de sa fiscalité et de l’état d’esprit de ses chercheurs, entrepre-\nneurs et salariés que de l’effort financier de la collectivité nationale. Il demeure que le \nchoix et le calibrage des politiques de soutien à l’innovation sont des facteurs essentiels. \nIl importe d’en évaluer l’efficacité et l’efficience. \n \n \n\nDÉPLACEMENT SUR LE THÈME DE L’INNOVATION \n \n \n10 \nFocus sur les dispositifs en faveur de \nl’innovation \nLe Gouvernement a mis en place dès 2012 les outils pour accélérer la création de ri-\nchesses et de milliers d’emplois en France, avec le double objectif de consolider le sou-\ntien à la R&D et au transfert de technologie, et de mettre en place de nouveaux outils afin \nde mieux soutenir les facteurs d’innovations autres que la R&D. \nCette intervention prend principalement la forme d'un cadre fiscal favorable au finance-\nment des dépenses de recherche, de développement et d'innovation, qui constitue le \nsocle du dispositif d’accompagnement public. \n \nFocus sur le Crédit impôt recherche (CIR) \nLe CIR, créé en 1983, a été stabilisé sur la durée du quinquennat (décision n°26 du \nPacte national pour la compétitivité, la croissance et l'emploi). Cette stabilité fiscale est \nessentielle pour les entreprises qui innovent et investissent. La France est devenue l’un \ndes pays qui offrent le traitement fiscal de la R&D le plus avantageux pour les entre-\nprises. Le CIR est de 30 % du volume des dépenses de recherche et développement \n(jusqu’à 100 millions d’€, puis 5 % au-delà), pour une créance de 5,6 milliards d’€ en \n2013, bénéficiant à 15 245 entreprises en 2013. Les études montrent que ces dépenses \nfiscales ont eu un réel effet de levier puisque la dépense de recherche et développement \ndes entreprises a cru plus que proportionnellement à la hausse du coût de ces dispositifs. \nFocus sur le Crédit d'impôt pour la compétitivité  \net l'emploi (CICE) \nLe CICE a été utilisé pour redresser les marges des entreprises et à termes leur per-\nmettre d’investir et d’innover de nouveau mais a aussi parfois permis d’innover directe-\nment en achetant de nouvelles machines par exemple. 43 milliards d’€, c’est le cumul de \ncréances fiscales que les entreprises ont déclarées depuis la mise en place du CICE. \nLes enquêtes de l’Insee auprès des chefs d’entreprise montrent que le CICE répond aux \nobjectifs qui avaient été fixés, c’est-à-dire la compétitivité, l’emploi et l’amélioration des \nmarges des entreprises, ce qui est favorable à l’investissement. \nFocus sur le crédit d’impôt « Innovation » \nLe cadre fiscal a été complété dès 2012 avec la création d’un crédit d’impôt dit « Inno-\nvation » pour soutenir certaines dépenses d’innovation des PME qui dépassent le cadre \n\nDÉPLACEMENT SUR LE THÈME DE L’INNOVATION \n \n11 \nde la recherche et développement, puis au travers du dispositif de suramortissement créé \nen 2015 et prolongé jusqu’en avril 2017, qui permet aux entreprises de déduire de leur \nbénéfice imposable 40 % de leurs investissements, notamment pour l’acquisition d’outils \nproductifs et de logiciels de production. Le crédit d’impôt innovation (CII) a vocation à \ninciter les PME à industrialiser leur innovation, en intégrant des facteurs différenciants \ncomme le design ou l’éco-conception. \n \nLe dispositif en faveur des jeunes entreprises innovantes (JEI) a par ailleurs été \nprolongé, renforcé et étendu à certaines activités d’innovation à partir du 1er janvier \n2014. Il combine des avantages fiscaux et sociaux (exonérations de cotisations sociales \npatronales) pour favoriser le développement des jeunes entreprises innovantes. \n \n \n\nDÉPLACEMENT SUR LE THÈME DE L’INNOVATION \n \n \n12 \nAccompagner les entreprises por-\nteuses de projets innovants \nBpifrance \nNous devons encourager les investisseurs privés à financer l’innovation. La création de \nBPI France en 2012 a permis de proposer une offre structurée en matière de soutien à \nl’innovation : \n Bpifrance a mis en place une palette d'outils complémentaires au service des PME \net des entreprises de taille intermédiaire, complétant l’action des acteurs écono-\nmiques (entreprises, banques et fonds d’investissement) en partageant les risques \naux moments clés du développement. Ses interventions se caractérisent par leur \ncapacité d’entraînement sur les acteurs privés du financement des PME et de \nl’innovation, tout en optimisant l’effet de levier des ressources publiques.Les projets \ninnovants, plus risqués et donc particulièrement sujets à des défaillances de mar-\nché, sont éligibles à plusieurs actions opérées par Bpifrance (notamment, les prêts \nsans garantie mais aussi d’autres produits comme des subventions, financées par le \nPIA, \n La gamme de produits de soutien à l’innovation opérés par Bpifrance est divisée en \ntrois catégories : \n– \nles aides individuelles à l’innovation soutiennent et accompagnent les projets \nd’innovation des PME, sous forme de subventions, d’avances remboursables en \ncas de succès et de prêt à taux zéro. En 2015, les interventions en aides indivi-\nduelles se sont élevées à 467 millions d’€ dont 375 millions d’€ financés par \nl’État ; \n– \nle soutien aux projets collaboratifs vise à développer des programmes de re-\ncherche et développement impliquant plusieurs partenaires ; \n– \nle soutien à l’innovation de Bpifrance prend également la forme de financement \nbancaire (305 millions d’€ en 2015) : prêts bonifiés, prêts patients assimilables à \ndes quasi-fonds propres, préfinancement du crédit d’impôt recherche et du crédit \nd’impôt compétitivité emploi. \n \n \n\nDÉPLACEMENT SUR LE THÈME DE L’INNOVATION \n \n13 \nLe nouveau programme d’investissements d’avenir \nLe Gouvernement a souhaité mettre en œuvre un nouveau programme d’investissements \nd’avenir au service du renforcement de la compétitivité et du caractère durable du déve-\nloppement de l’économie. La deuxième tranche du PIA (PIA2) votée en décembre 2013 \nmet ainsi l’accent sur l’innovation industrielle, le numérique et la transition énergétique. \n12 milliards d’€ sont investis depuis 2014, cette enveloppe étant aussi complétée de fi-\nnancements du secteur privé et des collectivités. Un PIA 3 (10 milliards d’€) a également \nété annoncé. Le concours mondial de l’innovation a également permis de soutenir et \nd’accompagner des entreprises porteuses d’innovations et disposant d’un potentiel parti-\nculièrement fort pour l’économie nationale. \n \nLes pôles de compétitivité \nPartout dans le monde, le constat est fait que l’innovation émerge au sein \nd’écosystèmes : zones où se côtoient et interagissent de multiples entreprises innovantes \nde toute taille, des organismes de formation (universités, écoles...), des laboratoires pu-\nblics, des investisseurs... Les pôles de compétitivité sont le principal dispositif français en \nla matière et depuis 2012. L'État cofinance les projets des pôles de compétitivité avec les \nRégions, en octroyant, via le Fonds unique interministériel (FUI), des aides financières \naux meilleurs projets de R&D, lors d'appels à projets. \nLe projet de loi de finances pour 2017, actuellement examiné par le Parlement, prévoit le \nmaintien au même niveau qu’en 2016 de la dotation de l’Etat pour les interventions de \nBpifrance en faveur de l’innovation à 160 milions d’€, et de la capacité d’engagement en \nfaveur des projets de pôles de compétitivité à 80 millions d’€. C’est, dans le contexte \nactuel, la marque d’un attachement fort du Gouvernement au financement de l’innovation \nsous toutes ses formes. \n \n \n\nDÉPLACEMENT SUR LE THÈME DE L’INNOVATION \n \n \n14 \n \n \n\nDÉPLACEMENT SUR LE THÈME DE L’INNOVATION \n \n15 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nDÉPLACEMENT SUR LE THÈME DE L’INNOVATION \n \n \n16 \n \n \nCONTACT PRESSE \nCabinet de Michel Sapin \nTél. : 01 53 18 41 13 \nsec.mfcp-presse@cabinets.finances.gouv.fr \n@MichelSapin \n \nCabinet d’Axelle Lemaire \nTél. : 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n \neconomie.gouv.fr \n \n", "published_date": "2016-10-27", "section": "Dossiers"}