{"id": 5586, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=31817022-6185-4274-B065-CDE29EFBF705&filename=daj%2020%20ans%20DP.pdf", "author": null, "title": "DP DAJ 20 ans", "text": " \n \n\n20 ANS DE LA DIRECTION DES AFFAIRES JURIDIQUES – DOSSIER DE PRESSE \n2 \n \nSommaire \n1. Communiqué de presse ............................................................................ 3 \n2. La direction des affaires juridiques  des ministères économiques \net financiers :  un pôle d’expertise juridique à vocation ministérielle \net interministérielle .......................................................................................... 4 \n2.1. 1998-2018 : La Daj a 20 ans ........................................................................... 4 \n2.2. Une organisation en quatre pôles ................................................................... 5 \n3. La Daj, des dossiers au cœur de l’actualité ............................................ 7 \n3.1. En matière de commande publique ................................................................ 7 \n3.2. En matière d’expertise et de conseil ............................................................... 8 \n3.3. En matière de contentieux .............................................................................. 9 \n4. Chiffres clés ............................................................................................. 11 \n5. Annexes : .................................................................................................. 12 \n5.1. Fiche pratique « La direction des affaires juridiques, mode d'emploi » .......... 12 \n5.2. Livre bleu « Moderniser la commande publique » ......................................... 12 \n5.3. Le code de la commande publique ............................................................... 12 \n \n \n \n\n20 ANS DE LA DIRECTION DES AFFAIRES JURIDIQUES – DOSSIER DE PRESSE \n3 \n \n1. Communiqué de presse  \nColloque :   \"Les directions juridiques, entre tradition et modernité\" \nMardi 11 décembre 2018 à 14 h 00 \n \n \n \nA l’occasion de son vingtième anniversaire,  la Direction des Affaires juridiques de \nBercy (DAJ) organise un colloque sur le thème : \"Les directions juridiques, entre \ntradition et modernité\" le 11 décembre 2018 à Bercy. Ce colloque sera ouvert par \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances à 14 heures. \n \nMéconnues et souvent destinées à le rester pour des raisons évidentes de \nconfidentialité, les directions juridiques sont en permanence en lien avec l'actualité et \nles sujets de société. Le métier de directeur juridique est aujourd'hui en pleine mutation \ndu fait de la complexification croissante du droit et de l'accélération des réformes. \n \nL’Etat est-il est requérant comme les autres ?  Comment évolue la fonction juridique ? \nQu’implique l’avènement de la justice prédictive ? Autant de questions qui seront \ndébattues lors de ce colloque dont vous trouverez le programme en pièce jointe. \n \nLa DAJ pourra, en amont ou sur place, répondre à vos questions. L’ensemble du \ncolloque est ouvert à la presse.  \n \n \nMinistères économiques et financiers, 139 rue de Bercy, 75012 Paris \n \n \nContact presse : 01 44 97 34 00 \n \n \n \n \n \n\n20 ANS DE LA DIRECTION DES AFFAIRES JURIDIQUES – DOSSIER DE PRESSE \n4 \n \n2. La direction des affaires juridiques  \ndes ministères économiques et financiers :  \nun pôle d’expertise juridique à vocation \nministérielle et interministérielle \nLa direction des affaires juridiques (DAJ) exerce une fonction de conseil, d’expertise et \nd’assistance à la demande des directions des ministères économiques et financiers ou \nd’autres administrations de l’Etat et de leurs établissements publics. \nDans le respect du principe selon lequel chaque direction des ministères économiques \net financiers gère les contentieux relatifs aux politiques publiques qu’elle met en \nœuvre, elle assure la centralisation des recours contre les décrets émanant des \ndirections de Bercy ainsi que des questions prioritaires de constitutionnalité, en qualité \nd’interlocuteur du Secrétariat général du Gouvernement. \nElle élabore la réglementation relative à la commande publique et dispense ses \nconseils aux acheteurs publics.  \nLa Directrice des affaires juridiques est, en outre, agent judiciaire de l’Etat et exerce, à \nce titre, la représentation de l’Etat devant les juridictions de l’ordre judiciaire.  \n2.1. 1998-2018 : La Daj a 20 ans \nLe décret n°98-975 du 2 novembre 1998 a institué une DAJ au sein du ministère de \nl'économie, des finances et de l'industrie. La création de la DAJ a permis de constituer, \nface à la complexité croissante du droit en matière économique, financière et \nindustrielle, un pôle d'expertise juridique, à vocation ministérielle et interministérielle.  \nLa DAJ est née du regroupement de trois structures : \n le service juridique et l'Agence Judiciaire du Trésor ; \n le secrétariat général de la Commission centrale des marchés ; \n la sous-direction des affaires juridiques et contentieuses, relevant de la direction \ngénérale de l'administration et des finances du secrétariat d'État à l'industrie. \nLa DAJ continue à assumer les missions interministérielles des deux premières de ces \nstructures : représenter l'État devant les juridictions judiciaires, concevoir la commande \npublique et conseiller en la matière. \nElle a aussi développé une capacité d’expertise et de conseil dans de nombreux \ndomaines du droit et a été chargée de missions supplémentaires, telles que le suivi de \nl’application des lois.  \n\n20 ANS DE LA DIRECTION DES AFFAIRES JURIDIQUES – DOSSIER DE PRESSE \n5 \n \nLa direction est placée sous l’autorité conjointe du ministre de l'Économie et des \nFinances et du ministre de l’Action et des Comptes publics.  \n2.2. Une organisation en quatre pôles \nLa directrice des affaires juridiques est assistée d’un chef de service pour l'ensemble \nde ses attributions. \nAfin d’apporter une expertise juridique couvrant l’ensemble des domaines du droit dans \nlesquels la DAJ intervient, la direction est organisée en quatre sous-directions « \nthématiques » : \nLa sous-direction « droit de la commande publique » : \nElle élabore le droit national en la matière, propose les réformes qui paraissent \nnécessaires, et diffuse le droit de la commande publique auprès de l’ensemble des \nparties prenantes.  \nElle assure également par ses avis une fonction de conseil juridique, d’expertise et \nd’assistance opérationnelle aux administrations centrales et aux établissements publics \nde l’Etat.  \nElle réunit  les acteurs de la commande publique sur des problématiques techniques \nou des projets de réforme et diffuse les statistiques sur l’achat public (nombre de \nmarchés passés, domaines, entreprises attributaires...). \nLa sous-direction « droit privé et droit pénal » :  \nElle assure des missions d'expertise juridique, de légistique et de conseil opérationnel, \ndans les domaines suivants : droit privé général, droit pénal général et spécial, \nprocédure civile et procédure pénale.  \nLes trois bureaux qui la composent sont en outre en charge du contentieux de l’Agence \njudiciaire de l’État (AJE). Pour exercer cette mission interministérielle, l’AJE dispose \nd’'un réseau de près de 120 avocats recrutés dans le cadre d'un marché public \nrécemment renouvelé. \nLa sous-direction « droit public, droit européen et international » : \nElle assure des missions d'expertise et de conseil sur l'ensemble du \"droit public\" au \nsens large (excepté le domaine de la commande publique), dans ses composantes \nnationales (droit constitutionnel, administratif et budgétaire) et internationales, \nau sens large (droit européen,  droit international public et privé).  \nAu fil des évolutions du champ des ministères financiers, une expertise particulière \ns’est ajoutée et développée dans les domaines de l'emploi, de la protection sociale et \ndes professions règlementées : prise en charge des consultations juridiques et appui à \nl'élaboration de textes. Elle peut apporter également son appui au contentieux, \n\n20 ANS DE LA DIRECTION DES AFFAIRES JURIDIQUES – DOSSIER DE PRESSE \n6 \n \ndomaine dans lequel elle est en outre chargée des missions de l'Agent judiciaire de \nl'État pour certains dossiers internationaux. \nLa sous-direction « droit des régulations économiques » \nElle propose des analyses, conseils juridiques et assistances opérationnelles en droit \nfinancier, droit des sociétés commerciales et de la propriété intellectuelle, ainsi qu’en \ndroit de l’énergie et des communications. \nElle peut apporter également, le cas échéant, son appui aux directions compétentes \npour le traitement du contentieux dans ces domaines. \n \nEn 2017, un poste de directeur  de cabinet a été créé afin de répondre à la nécessité, \npour la direction des affaires juridiques, de s’adapter à la nouvelle configuration des \ncabinets ministériels. \nLa mise en place, fin 2017, d'une cellule Parlement au sein de la DAJ a répondu au \nbesoin d'assurer une fonction de veille et de coordination législatives positionnée en \nappui administratif des cabinets des ministres et des secrétaires d’État, en interface \navec les services de l’Assemblée nationale et du Sénat et les directions des ministères \néconomiques et financiers (MEF). \nCette nouvelle fonction, complémentaire du suivi de l'application des lois, des \nordonnances, de la transposition des directives et de l'élaboration des rapports au \nParlement sur la mise en application des lois, effectué par le bureau Corel« \ncoordination, relations extérieures, études et légistique », fait de la DAJ une direction \nprésente tout au long de la procédure législative.  \nLes fonctions support et de contrôle interne de l'activité de la direction sont assurées \npar le département « ressources ». \n \n \n\n20 ANS DE LA DIRECTION DES AFFAIRES JURIDIQUES – DOSSIER DE PRESSE \n7 \n \n3. La Daj, des dossiers au cœur de l’actualité \n3.1. En matière de commande publique \nLa période récente est marquée par trois dossiers majeurs instruits par la Daj :  \nLa préparation de la réforme de la commande publique pour la rendre plus accessible \naux PME. Concrètement, cette réforme, lancée par le Gouvernement le 1er octobre \ndernier et dont les principales mesures figurent dans le projet de loi Pacte et dans un projet de \ndécret en cours d’examen par le Conseil d’Etat, doit permettre aux petites et moyennes \nentreprises de voir leur candidature aux marchés publics \"facilitée\" (cf Livre bleu de la \ncommande publique) ; \nLe plan de transformation numérique de la commande publique, adopté en décembre \n2017. Tirant parti de toutes les opportunités qu’offre le numérique pour simplifier, \naméliorer la performance de l’achat, renforcer l’efficience et la transparence des \nmarchés publics, le Plan de transformation de la commande publique  constitue la \nfeuille de route des cinq prochaines années de la dématérialisation des marchés \npublics qu’elle vise à accélérer pour tous les maillons de la chaîne. Elaboré après une \nlarge concertation avec les parties prenantes, il se traduit  notamment pour les \nacheteurs publics et les entreprises par la dématérialisation obligatoire depuis le 1er \noctobre dernier des marchés supérieurs à 25 000 €.     \nLe code de la commande publique, publié le 5 décembre 2018 et qui entrera en \nvigueur le 1er avril 2019.  Construit avec et pour les acteurs de la commande publique, \nce code réunit et ordonne plus de trente textes utilisés quotidiennement par les parties \nprenantes de la commande publique. Véritable « boîte à outils »,  il renforce \nl’intelligibilité du droit de la commande publique, favorisant ainsi  la sécurité juridique \ndes procédures et l’accès de tous, en particulier les TPE-PME, à la commande \npublique (cf. document joint Qu’est-ce que la commande publique).  \n \n \n\n20 ANS DE LA DIRECTION DES AFFAIRES JURIDIQUES – DOSSIER DE PRESSE \n8 \n \n3.2. En matière d’expertise et de conseil \nLa direction des affaires juridiques a contribué à divers travaux, tels que ceux relatifs à \nl’élaboration et l’adoption de la loi du  26 mars 2018 relative à l’organisation des jeux \nOlympiques et Paralympiques de 2024 ou ceux sur le cadre juridique du Brexit et des \nfutures relations entre le Royaume-Uni et l’Union européenne.  \nLa DAJ intervient également dans des dossiers touchant à la protection de la vie \nprivée. Elle coordonne ainsi pour les ministères économiques et financiers les \nréformes rendues nécessaires en matière de conservation des données de \nconnexion par diverses décisions de justice (arrêt dit Tele2 Sverige du 21 décembre \n2016 de la Cour de justice de l’Union européenne jugeant incompatible avec le droit \neuropéen une obligation générale de conservation de ces données et imposant que \nl’accès à ces données soit limité aux seules fins de lutte contre la criminalité grave, et \ndécisions de 2015 du Conseil constitutionnel censurant  des dispositions qui \nprévoyaient d’étendre l’accès aux données de connexion aux enquêteurs de l’Autorité \nde la Concurrence et de l’Autorité des Marchés Financiers). \nCes réformes sont destinées à concilier l’efficacité des investigations réalisées par les \ndouanes,  l’administration fiscale,  la direction général de la concurrence, de \nconsommation et de la répression des fraudes,   l’Autorité de la concurrence et \nl’Autorité des marchés financiers, avec la protection du droit au respect à la vie privée \nen limitant l’accès aux données aux infractions les plus graves et en le subordonnant à \nl’autorisation préalable d’une autorité indépendante. Une partie des dispositions \nlégislatives nécessaires ont été adoptées dans le cadre de la loi du 23 octobre 2018 \nrelative à la lutte contre la fraude et les autres le seront dans le cadre de la loi PACTE.  \nLa DAJ s’est aussi particulièrement investie dans la redéfinition des règles relatives à \nl’occupation du domaine public. Elle a ainsi élaboré l’ordonnance n° 2017-562 du 19 \navril 2017 relative à la propriété des personnes publiques qui, tirant les conséquences \nde l’arrêt du 14 juillet 2016 de la Cour de justice de l’Union européenne, dit \n« Promoimpresa »,  établit une plus grande transparence dans l’attribution des titres \nd’occupation du domaine en la soumettant  à une procédure de sélection entre les \ncandidats potentiels lorsque le titre permet l’exercice d’une activité économique.  \nLa DAJ continue à accompagner cette réforme. Elle s’est en particulier employée à \nlever les inquiétudes de certaines professions, notamment foraines et circassiennes, \nquant aux conséquences limitées de ce texte sur leur activité lorsque l’occupation du \ndomaine demeure brève.  \n La direction des affaires juridiques est aussi souvent amenée à intervenir dans des \ndossiers pour lesquels les intérêts des consommateurs sont en jeu. Il en est \nnotamment ainsi s’agissant du maintien des tarifs réglementés de vente de l’électricité, \nun bien de première nécessité et non substituable, indispensable à notre mode de vie \net au fonctionnement de notre économie. La société Engie et l’Association nationale \ndes opérateurs détaillants en énergie (ANODE) ont contesté la compatibilité de la \nréglementation des prix de vente de l’électricité avec le droit de l’Union européenne. La \n\n20 ANS DE LA DIRECTION DES AFFAIRES JURIDIQUES – DOSSIER DE PRESSE \n9 \n \ndéfense de l’Etat a démontré notamment l’importance du maintien des tarifs \nréglementés car ils répondent à plusieurs objectifs d’intérêt économique général \ncomme l’objectif de cohésion territoriale et sociale, la sécurité de l’approvisionnement \nou encore la préservation d’un tarif stable et raisonnable pour les consommateurs \nfinals. Dans une récente décision, le Conseil d’Etat a confirmé le maintien   des tarifs \nréglementés de vente de l’électricité pour les particuliers et certains professionnels. \n3.3. En matière de contentieux \nLa directrice des affaires juridiques est Agent judiciaire de l’État (AJE) : elle dispose à \nce titre, en application de l’article 38 de la loi du 3 avril 1955, d’un mandat exclusif de \nreprésentation de toutes les administrations de l’Etat devant les tribunaux judiciaires, \ndès lors qu’une créance ou une dette, étrangère à l’impôt et au domaine, fait l’objet \nd’un contentieux. \nParmi les 10 000 dossiers instruits à ce titre, certains conduisent la direction des \naffaires juridiques de Bercy à intervenir dans des dossiers médiatiques dans lesquels \nles intérêts financiers de l’Etat sont en cause.  \nTel est  le cas dans certaines affaires de terrorisme. L’agent judiciaire de l’Etat (AJE) \ns’est ainsi constitué partie civile dans l’affaire dans laquelle sept personnes ont été \nabattues par Mohamed MERAH à TOULOUSE et MONTAUBAN et a obtenu la \ncondamnation d’Abdelkader MERAH et Fettah MALKI, coupables d’association de \nmalfaiteurs en lien avec une entreprise terroriste, à indemniser l’Etat, à hauteur de près \nde neuf millions d’euros,  en réparation des sommes versées aux agents publics ou \nmilitaires et leurs ayants droit. L’AJE s’est de la même manière constitué partie civile    \nà la suite de l’attentat perpétré dans le magasin CASH CACHER NAOURI, à \nSARCELLES, par des membres de la cellule djihadiste CANNES/TORCY.     \nMérite également d’être signalée l’affaire du Prestige, dont l’importante pollution par \nhydrocarbures survenue en 2012  a conduit en France à des demandes \nd’indemnisation à hauteur de 109,7M€  (dont 67,5 M€ pour l’Etat français), pour \nlesquelles l’AJE a engagé différentes actions en justice, en France et à l’étranger, qui \nse poursuivent toujours actuellement, et a porté la demande de la France  devant le \nFonds international  d’indemnisation pour les dommages dus à la pollution par les \nhydrocarbures (FIPOL).  \nA titre d’exemple, l’AJE intervient également   dans des dossiers de pillage \narchéologiques tel celui du trésor de LAVA, constitué de monnaies romaines, \nmédaillons et objets en or de grande valeur   découvert au large des côtes sud de la \nCorse par des plongeurs qui auraient ensuite tenté de les vendre clandestinement \nalors qu’ils devaient revenir à l’Etat, ou encore dans des dossiers tel celui des faux \nmeubles de Versailles,  dans lequel sont mises en examen trois personnalités issues \ndu monde l’art soupçonnées d’avoir vendu à l’établissement public du château de \n\n20 ANS DE LA DIRECTION DES AFFAIRES JURIDIQUES – DOSSIER DE PRESSE \n10 \n \nVERSAILLES de faux meubles d’époque pour un montant de plus de deux millions \nd’euros.  \n \n \n\n20 ANS DE LA DIRECTION DES AFFAIRES JURIDIQUES – DOSSIER DE PRESSE \n11 \n \n4. Chiffres clés \nLes consultations juridiques \nLa DAJ rédige de l’ordre de 1 000 consultations juridiques par an, dans tous les \ndomaines du droit, demandées par les administrations centrales de l’État et ses \nétablissements publics, relevant tant du ministère de l’économie et des finances que \ndes autres ministères. \nPrès de quatre consultations écrites sur cinq sont destinées aux administrations \ncentrales des ministères économiques et financiers. \nAu sein de ces ministères, cinq destinataires se répartissent 70 % des consultations : \nministres et cabinets, direction générale du Trésor, direction générale des entreprises, \ndirection générale des finances publiques et direction du Budget. \nÀ l’extérieur de ces ministères, près de 80 % des consultations se sont concentrées \nsur huit départements ministériels : Transition écologique et solidaire, Intérieur, Santé, \nFonction publique, Premier ministre, Travail, Culture et Justice. \n70 % des consultations hors courriels sont traitées en 5 jours maximum, et 76,8 % en \n10 jours maximum.  \nLe conseil aux acheteurs publics  \nEn 2017, la DAJ a assuré, essentiellement par courriel, 1 090 (1 550 en 2016) \nprestations de conseil juridique aux acheteurs publics, dans un délai moyen de 4,6 \njours calendaires (6 jours en 2016). 98,5 % ont été traitées en 8 jours ou moins (80 % \nen 2016). \nLa défense de l’Etat devant les juridictions   \nLa directrice des affaires juridiques est Agent judiciaire de l’État (AJE) : elle dispose à \nce titre, en application de l’article 38 de la loi du 3 avril 1955, d’un mandat exclusif de \nreprésentation de toutes les administrations devant les tribunaux judiciaires, dès lors \nqu’une créance ou une dette, étrangère à l’impôt et au domaine, fait l’objet d’un \ncontentieux. \nLa DAJ gère à ce titre un stock d’environ 10 000 dossiers, dont 5 000 dossiers \nnouveaux chaque année.   \nLa DAJ assure également, directement ou en soutien des directions concernées, la \ndéfense dans plusieurs dizaines de dossiers des ministères économiques et financiers \ndevant les juridictions administratives françaises et les juridictions européennes en ce \nqui concerne les affaires relevant du droit économique et financier, du droit des postes \net communications électroniques et du droit des marchés publics, ainsi que les \ncontentieux relatifs aux tarifs de vente de l’énergie.  \n \n \n\n20 ANS DE LA DIRECTION DES AFFAIRES JURIDIQUES – DOSSIER DE PRESSE \n12 \n \n5. Annexes :  \n5.1. Fiche pratique « La direction des affaires juridiques, \nmode d'emploi » \n5.2. Livre bleu « Moderniser la commande publique » \n5.3. Le code de la commande publique \n \n\n \n \n \n \n", "published_date": "2018-12-07", "section": "Dossiers"}