{"id": 162, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E8F38EAD-6C77-495D-9C7C-246DD09FC91E&filename=2087%20-%20Etat%20et%20industrie%20mobilis%C3%A9s.pdf", "author": null, "title": "2087 - L’Etat et les industriels poursuivent leur mobilisation pour augmenter la production de masques de protection et de gels hydro- alcooliques", "text": " \n \nCabinet d’Agnès Pannier-Runacher \n01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr  \n139, rue de Bercy \n75012 Paris \n1/3 \nL’Etat et les industriels poursuivent leur \nmobilisation pour augmenter la production \nde masques de protection et de gels hydro- \nalcooliques \n \nParis, le 21/03/2020 \nN° 2087 \n \nLa situation sanitaire sans précédent que nous connaissons provoque une très forte hausse des \nbesoins d’accès aux masques de protection et aux gels hydro-alcooliques. Pour assurer la continuité \nd'approvisionnement de ces produits, une mobilisation inédite des entreprises industrielles française a \nété enclenchée par le secrétariat d’Etat auprès du ministre de l’Economie et des Finances. \nS’agissant des masques de protection, un groupe de travail de la Direction Générale des \nEntreprises (DGE), en lien avec le comité stratégique de filière Mode et Luxe, les pôles de \ncompétitivité Euramaterials et Techtera, les industriels du textile (UIT), de l’habillement (UFIHM) et \nl’Institut Français du Textile et de l’Habillement, a lancé un appel à propositions à destination des \nentreprises prêtes à proposer des solutions pour augmenter la capacité de production nationale. Cet \nappel a été accompagné d’un cahier des charges élaboré par la Direction Générale de l’Armement \n(DGA) du ministère des Armées, permettant de conduire des tests quantifiant le niveau de protection \nsanitaire de ces nouveaux masques. \nPlusieurs dizaines d’entreprises ont déjà répondu à l’appel et ont proposé des méthodes alternatives \nde fabrication destinées à compléter les productions des fabricants des masques existants sur le \nmarché. Ces propositions font l’objet de tests dans les laboratoires de la DGA pour qualifier les \npropriétés de chaque produit. \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, salue \nla mobilisation des nombreuses entreprises qui ont d’ores et déjà répondu. Elle précise que l’appel à \npropositions reste ouvert à toute entreprise volontaire et ce sans date limite de fin. \n \n \n\n \n \n2/3 \n \nConcernant la production de gels hydro-alcooliques, la DGE a travaillé depuis plusieurs semaines \navec \nles \nindustriels \npour \naugmenter \nles \nvolumes \nproduits \net \nrenforcer \nles \nchaînes \nd’approvisionnement. Ce travail se fait à plusieurs niveaux : \n \nassurer \nl’approvisionnement \nen \nmatières \npremières, \nnotamment \nen \néthanol. \nDes \nréacheminements d’éthanol initialement destinés à d’autres utilisations ont d’ores et déjà été \neffectués par les producteurs afin d’éviter tout manque de matière première ; \n \n \nlever les barrières réglementaires et mobiliser les industriels de la chimie, de la cosmétique, \ndes industries de santé et de la détergence qui ont des capacités de production de gels et \nsolutions hydro-alcooliques afin qu’ils modifient leurs lignes de production, soit pour augmenter \nleur capacité de production, soit pour commencer à produire ces gels et solutions. Les \nentreprises se sont particulièrement mobilisées et nous visons collectivement un doublement \nde la capacité de production d’ici la fin mars ; \n \n \nconcernant la distribution des gels sur le territoire, une liste élargie des producteurs et de leur \ncapacité de production est diffusée quotidiennement par les services de la DGE à destination \ndes acheteurs de quantités industrielles afin de permettre de fluidifier les approvisionnements ; \n \n \nen outre, les industriels de l’emballage sont particulièrement mobilisés pour assurer la \nproduction et la mise à disposition de tous types de contenants adaptés pour ces gels et \nsolutions ; \n \n \npour contribuer à sécuriser l’approvisionnement en gel hydro-alcoolique et produits ou services \nsanitaires, le Gouvernement soutient par ailleurs la plateforme d’échange en ligne \n« StopCOVID19 » à l’initiative de la société MIRAKL, qui vise à mettre en place une \nmarketplace de gels et solutions hydro alcooliques ainsi que sur les contenants et flacons. \nCette plateforme en ligne sera exclusivement destinée aux professionnels puisqu’elle ne \nconcernera que les échanges de gros volumes (milliers de litres par jour). Elle aura aussi \nvocation à être progressivement ouverte à d’autres produits ou services nécessaires à la \nchaîne d’approvisionnement des protections sanitaires. Cette plateforme permettra de fluidifier \nle marché et d’optimiser l’approvisionnement. Son lancement est prévu dans les prochains \njours \nPour Agnès Pannier-Runacher : « En cette période de crise sanitaire qui bouscule l’ensemble de \nnotre économie, je tiens particulièrement à saluer la grande mobilisation des entreprises et le travail \nremarquable des agents de l’Etat et notamment de la DGE pour faire face au caractère exceptionnel \nde la situation. La priorité est d’approvisionner non seulement nos personnels soignants, mais \négalement les personnels des multiples autres activités qui permettent au pays de continuer à \nfonctionner : c’est la mobilisation de l’ensemble de notre industrie qui permettra de maintenir la \ncontinuité de nos approvisionnements et de faire face à cette crise exceptionnelle. \nGrâce à notre industrie et à son ingéniosité, grâce à l’engagement de ses ouvriers, techniciens et \ningénieurs, nous sommes en train d’imaginer des procédés innovants de production de masques de \nprotection. Par ailleurs, les industriels jouent le jeu de la solidarité en modifiant parfois complètement \ndes lignes de production. Je pense par exemple à Seqens, du secteur du médicament,  ou nos grands \nleaders de la cosmétique et du luxe qui produisent désormais des dizaines de milliers de litres par jour \nde solution hydroalcoolique» a-t-elle ajouté. \nEn \nsavoir \nplus : \nhttps://www.entreprises.gouv.fr/covid-\n\n \n3/3 \n19/approvisionnement-en-masques-et-gel-hydroalcoolique  \n \nProcédure de contact : \nLa DGE tient à jour une liste des producteurs de gel et solution hydro-alcoolique à destination des \nacheteurs de quantités industrielles, qui ensuite pourront en assurer la distribution auprès des \nutilisateurs finaux. \nUne boite à lettres générique a été créée pour recenser tant l’offre disponible en gels hydro-\nalcooliques auprès des producteurs que les besoins : gelcoronavirus.dge@finances.gouv.fr  \n \nRépondre à l’appel à propositions sur la production de masques : http://www.csfmodeluxe-\nmasques.com/ \n \n", "published_date": "2020-03-21", "section": "Communiques"}