{"id": 3091, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20631.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON effectuera un déplacement dans la Vienne à l'occasion de la Semaine de l'Industrie le jeudi 17 mars 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 16 mars 2016 \nN°1261 \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \neffectuera un déplacement dans la Vienne à l’occasion de la Semaine de l’Industrie \nle jeudi 17 mars 2016 \n \nDans le cadre de la Semaine de l’Industrie, Emmanuel MACRON se rendra sur le site de la centrale \nnucléaire de Civaux. Il y visitera une salle des machines et une salle de commande et se verra également \nprésenter une navette 100% électrique à conduite autonome, développée par l’entreprise NAVYA et \ndestinée notamment à une utilisation sur le site de Civaux. \n \nProgramme prévisionnel : \n \n10h00  \nAccueil par MM. Jean-Bernard LEVY, PDG d’EDF et Louis BELLEGARDE, directeur du \nsite \n \nCentre d’information du public \nCentre nucléaire de production électrique de Civaux \n86 320 Civaux \n \n10h20 \nTrajet vers les installations industrielles en navette ARMA et présentation du projet de \nl’entreprise NAVYA par M. Christophe SAPET, PDG \n \n10h35 \nVisite d’une salle des machines (toute presse accréditée) et de la salle de commande \n(pool presse pour cette séquence) \n \n11h35 \nRencontre avec les organisations syndicales de la centrale (sans presse)  \n \n12h30 \nEchange informel du Ministre avec la presse \n \n13h00 \nDéjeuner républicain avec des élus et parlementaires locaux (sans presse) \n \n \n \nLe nombre de places pour la presse est limité compte tenu de la spécificité du site.  \nMerci de manifester votre intérêt pour ce déplacement auprès de la préfecture de la Vienne,  \nMme Isabelle MENARD, par mail à pref-communication@vienne.gouv.fr  \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-03-16", "section": "Communiques"}