{"id": 5759, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19884.pdf", "author": "Michel Sapin", "title": "DOSSIER DE PRESSE - Les dispositifs de soutien en faveur de l'activité et de l'emploi - Déplacement de Michel SAPIN et Myriam EL KHOMRI le 16 octobre 2015", "text": " \nDOSSIER DE PRESSE \n \n \nLes dispositifs de soutien \nen faveur de l’activité et \nde l’emploi \n \n  \n \n \n \nDéplacement de \nMichel SAPIN, \nministre des Finances et des Comptes publics \net Myriam EL KHOMRI, \nministre du Travail, de l’Emploi, de la Formation  \nprofessionnelle et du Dialogue social \n \n \nVendredi 16 octobre 2015 \nSociété CELESTE \nCité Descartes - 20, rue Albert Einstein \n77420 CHAMPS-SUR-MARNE\n\n \n \n \n \n\nLES DISPOSITIFS DE SOUTIEN EN FAVEUR DE L’ACTIVITÉ ET DE L’EMPLOI  \n3 \nLe programme de la visite \n14 h 50 \nArrivée des ministres \n \n15 h 00 \n Visite de la société CELESTE  \n \n15 h 30 \n Table ronde sur le thème des dispositifs de soutien à l’activité et \nl’emploi avec les acteurs économiques et les élus locaux \n(uniquement ouvert aux rédacteurs + tour images au début de la réunion) \n \n16 h 40 \nPoint presse  \n \nLes participants à la table ronde \n- \nM. Jean-Luc Marx, préfet de Seine-et-Marne \n- \nM. Nicolas Aube, président du groupe CELESTE \n- \nMme Frédérique Dofing, directrice générale du groupe \nCELESTE \n- \nM. Emeric Brehier, député de Seine-et-Marne \n- \nMme Nicole Bricq, sénatrice de Seine-et-Marne \n- \nM. Vincent Eble, sénateur de Seine-et-Marne \n- \nM. Jean-Paul Planchou, vice-président du Conseil régional \nd’Ile-de-France chargé du Développement économique, des \nNTIC, du tourisme, de l’innovation et de l’ESS \n- \nMme Julie Gobert, conseillère départementale du canton de \nChamps-sur-Marne \n- \nM. Paul Miguel, président de la Communauté d’agglomération \nde Marne-la-Vallée / Val Maubuée \n- \nM. Alexis Angot, société YNSECT \n- \nM. Erwin Guizouarn, société EVOLUTION ENERGIE  \n- \nM. Benjamin Viaud, société PIXEL COOKERS  \n- \nMme Valérie Gaffet, société V&B Fliesen GmbH  \n- \nM. Antoine Deschamps, société COOKIE CREATION  \n- \nM. Dominique Theveneau, société A-SC  \n\nLES DISPOSITIFS DE SOUTIEN EN FAVEUR DE L’ACTIVITÉ ET DE L’EMPLOI  \n4 \n \nLa société CELESTE \nCELESTE est fondé en 2001 par Nicolas AUBÉ. Convaincu d'assister à une \nnouvelle révolution industrielle avec l'émergence du très haut débit, il décide de \nproposer des offres haut de gamme et innovantes pour positionner CELESTE \ncomme l’opérateur de référence des entreprises. La société compte une \nquarantaine de collaborateurs. CELESTE est une entreprise à capital familial \ndétenue de façon majoritaire par Nicolas Aubé, Président fondateur, et \nFrédérique Dofing, Directrice Générale. \nDès sa création, la société propose des solutions de connexions pour les \nentreprises.  \no \n2002 : lancement de l'offre VPN Entreprise, dont le concept simple et \nefficace sera ensuite repris par de nombreux opérateurs \no \n2003 : lancement de la Téléphonie HD, offre de téléphonie IP innovante \npour les entreprises (marque déposée) \no \n2007 : lancement des offres fibre optique à débit garanti et symétrique \no \n2009 : CELESTE conçoit le premier datacenter écologique et haute-densité \nau monde \no \n2010 : \nlancement de \nl’Offre 1 Gigabit unique sur \nle marché \nCELESTE devient Opérateur Mobile Virtuel (MVNO) \no \n2011 : CELESTE est labellisée Entreprise innovante des Pôles du \nprogramme Ambition PME de Systematics \no \n2013 : lancement de Stockage Cloud, la première offre française de \nstockage écologique en France \no \n2014 : StarDC, brevet et lancement d'un nouveau concept de datacenter \npour les entreprises \n \n\nLES DISPOSITIFS DE SOUTIEN EN FAVEUR DE L’ACTIVITÉ ET DE L’EMPLOI  \n5 \nLes entreprises présentes à la table ronde \n- \nsociété YNSECT : Ynsect est une entreprise innovante créée en \n2011, \nopérant \ndans \nles \ndomaines \ndes \nbiotechnologies, \nde \nl’environnement et de l’agro-alimentaire. Ses activités principales sont la \nbioconversion par des insectes de résidus organiques, ainsi que la \ntransformation de ces insectes en nutriments destinés à la nutrition \nanimale \n(protéines, \nlipides…) \net \nen \nproduits \nnon \nalimentaires \n(polysaccharides et dérivés, peptides, engrais...). L’entreprise emploie \nune trentaine de salariés. \n- \nsociété EVOLUTION ENERGIE : Evolution Energie est \nune jeune entreprise innovante française qui développe et commercialise \nun logiciel permettant aux industriels, villes et aéroports de gérer \nl’ensemble de leurs consommations et coûts en énergie et en eau dans le \nmonde entier. La société compte une quinzaine de salariés. \n- \nsociété PIXEL COOKERS : Pixel Cookers est une PME \ncréée en 2009 qui développe des solutions technologiques en format \nweb. La société compte une douzaine de salariés. \n- \nsociété Villeroy&Boch Fliesen GmbH : la société \nVilleroy&Boch Fliesen GmbH est un fabricant de carreaux de faïences \nmuraux. Elle compte 135 salariés. \n- \nsociété COOKIE CREATIONS : Cookie Créations est une \nPME créée en 1987 et spécialisée dans la fabrication et le \nconditionnement de pâtisseries surgelées et fraîches. Elle emploie 78 \nsalariés. \n- \nsociété A-SC : A-SC est une entreprise spécialisée dans l'Accueil \net les services haut de gamme. Elle développe des produits de mesure de \nla qualité du service et de la satisfaction du client. La société emploie 135 \nsalariés. \n \n \n\nLES DISPOSITIFS DE SOUTIEN EN FAVEUR DE L’ACTIVITÉ ET DE L’EMPLOI  \n6 \n« Notre priorité, c’est de nous donner les moyens de retrouver plus de \ncroissance et plus d’emploi. \n \nC’est dans cet objectif que nous avons baissé les prélèvements des \nentreprises de 24 milliards d’€ entre 2013 et 2015 grâce au CICE et au \nPacte de responsabilité, afin de leur donner la capacité d’embaucher, \nd’investir et d’innover.  \n \nFin 2016, nous aurons réduit ces prélèvements de 33 milliards d’€, \nannulant l’effet des hausses intervenues sous la majorité précédente et \ndepuis 2012. \n \nAujourd’hui, les signaux sont encourageants : le sentiment des \nentrepreneurs sur leurs perspectives d’activité est au plus haut depuis \n2011 et la croissance, les embauches et l’investissement ont repris.   \n \nLa responsabilité du gouvernement, c’est de continuer à tenir le cap de \nnotre politique économique ; celle des entreprises c’est de se saisir des \nmarges et des capacités d’action qui leurs sont offertes ! C’est ensemble \nque nous réussirons  ». \nMichel SAPIN, \nministre des Finances et des Comptes publics \n \n \n \n \n \n \n \n \n \n\nLES DISPOSITIFS DE SOUTIEN EN FAVEUR DE L’ACTIVITÉ ET DE L’EMPLOI  \n7 \nFocus sur les dispositifs de soutien à \nl’activité et l’emploi \nRelancer la croissance et l’emploi en France : c’est l’objectif du Pacte de \nresponsabilité et de solidarité. Pour donner aux entreprises les moyens \nd’embaucher et d’investir, le Pacte s’associe depuis le 1er janvier 2015 au \nCICE* pour baisser le coût du travail et réduire la fiscalité des entreprises. \nLe cap est tenu vis-à-vis des entreprises. Le Pacte continue à se déployer \navec l’ampleur annoncée et dans chacune de ses directions. Sa deuxième étape, \npour 2016, est inscrite dans les textes financiers (PLF et PLFSS). Comme prévu, \nla contribution exceptionnelle des grandes entreprises à l’impôt sur les bénéfices \ns’éteindra en 2016 et une 2ème tranche de la C3S sera supprimée. Au 1er avril, les \nallègements de cotisations seront étendus jusqu’à 3,5 Smic. Dans le même \ntemps, le gouvernement déploie le plan TPE-PME et a mis en œuvre des \nmesures d’encouragement à l’investissement (suramortissement pour les \ninvestissements réalisés d’ici au 15 avril 2016). Au total, ce sont bien comme \nprévu 9 milliards d’€ supplémentaires dont les entreprises bénéficieront en \n2016. \n \n \nProgression annuelle \nNiveau \n  \n  \n2014 \n2015 \n2016 \n2017 \n2017 \nCICE \n+ 10 \n+ 7 \n+ 1 \n+ 1 \n19½ \nPacte \nAllègements de cotisations \n \n+ 5½ \n+ 3½ \n+ 1 \n10 \nSuppression de la C3S \n \n+ 1 \n+ 1 \n+ 3½ \n5½ \nFin de la contribution \nexceptionnelle puis baisse du taux \nd'IS \n \n \n+ 2½ \n+ 2 \n4½ \nPlans investissement et TPE/PME \n \n \n+ 1 \n \n1 \nTotal entreprises \n+ 10 \n+ 14 \n+ 9 \n+ 8 \n41 \nLecture : Après 10 milliards d’€ en 2014, le CICE  progresse de 7 milliards d’€ en 2015 et continue \nà monter en pression pour représenter un total de près de 20 milliards d’€ en 2017.  \n \n\nLES DISPOSITIFS DE SOUTIEN EN FAVEUR DE L’ACTIVITÉ ET DE L’EMPLOI  \n8 \nLe CICE et le Pacte \n Depuis 2012, le Gouvernement apporte un appui très important pour \nsoutenir l’activité et le développement des entreprises. Après 10 \nmilliards d’€ en 2014, ce sont au total 24 milliards d’€ dont bénéficient les \nentreprises en 2015, puis 33 milliards en 2016 \n \n Depuis le début du quinquennat, les prélèvements sur les entreprises ont \nbaissé. L’an prochain, nous aurons ainsi annulé l’effet des hausses de la \nmajorité précédente. \n \n Depuis le début de l’année, nos dispositifs prennent de l’ampleur : le CICE \nest arrivé à maturité et le Pacte de responsabilité et de solidarité est une \nréalité. Ainsi, sur les feuilles de paie de 2015, il n’y a désormais plus de \ncotisations Urssaf au niveau du Smic. Cela continuera en 2016 et 2017. \n \n Cette réalité est perçue par les chefs d’entreprises qui se saisissent de cette \nopportunité. Cela fonctionne, car le dispositif est simple. \n \n Quand l’Insee les interroge, les entreprises répondent aux ¾ qu’elles \nutilisent le CICE pour embaucher ou investir.   \n \nA retenir \n- Après 10 milliards d’€ en 2014, ce sont au total 24 milliards d’€ dont bénéficient les \nentreprises en 2015 \n- Les marges ont déjà repris les 2/3 du chemin perdu depuis la crise \n- L’économie recrée des emplois (25 000 au 1er semestre) \n- L’investissement a redémarré (+1% depuis un an) \n- Les exportations sont très dynamiques, avec une progression de plus de 6% attendue \ncette année \n- 60% du CICE et des allègements de charges bénéficient aux TPE-PME \n \nSources INSEE \n\nLES DISPOSITIFS DE SOUTIEN EN FAVEUR DE L’ACTIVITÉ ET DE L’EMPLOI  \n9 \nLe soutien à l’investissement industriel \n \nEn avril dernier, le Premier ministre présentait une série de mesures \ndestinées à relancer l'investissement des entreprises, des ménages et \nl'investissement public. \n \n \nLes investissements réalisés entre le 15 avril 2015 et le 15 avril 2016, \npour dynamiser immédiatement l’investissement, vont bénéficier \nd’un amortissement supplémentaire exceptionnel de 40 % du prix de \nrevient de l’investissement. Pour une entreprise imposée au taux \nnormal de l’impôt sur les sociétés (33,1/3 %), la mesure assure donc une \nréduction fiscale de plus de 13 % de la valeur de l’investissement, s’il est \nréalisé immédiatement. Cela représente un effort sans précédent de 2,5 \nmilliards d’€ au bénéfice de l’investissement industriel, qui permet \nd’accélérer le renouvellement de notre outil de production, la conquête de \nparts de marché et donc la création d’emplois. \n \nLes mesures en faveur des TPE-PME \n \nLes TPE-PME s’inscrivent au cœur de l’économie française : agir en \nfaveur des TPE-PME, c’est promouvoir l’activité de 2,1 millions de TPE, \nde 140 000 PME, et de près de 50% des salariés en France. \n \n \nDepuis 2012, plusieurs mesures ont déjà été prises en faveur des TPE-\nPME, en matière d’accès aux marchés publics, de réduction des délais de \npaiement, ou encore à travers le CICE et le Pacte de responsabilité et de \nsolidarité. Ainsi, le CICE et les allègements de cotisations du Pacte \nbénéficient à 60% aux TPE/PME. \n \n \nLe plan « Tout pour l’emploi dans les TPE-PME », présenté en juin \n2015 par le Premier ministre engage une série d’actions ciblées pour \nfavoriser l’emploi de ces acteurs essentiels de la performance de \nl’économie française.  \n \n\nLES DISPOSITIFS DE SOUTIEN EN FAVEUR DE L’ACTIVITÉ ET DE L’EMPLOI  \n10 \n \nLes mesures du plan TPE-PME ont pour objectif de lever les freins à \nl’emploi, de développer l’activité, de faciliter la création et la reprise des \nentreprises et d’alléger les formalités. Il s’agit par exemple du plan \n« 40 000 formations prioritaires » pour les demandeurs d’emploi ciblé sur \nles métiers en tension des TPE-PME mis en place au second semestre \n2015, d’une offre complète d’accompagnement à la gestion RH lancée \nprogressivement à partir de début 2016 (dont une offre d’appui conseil \nRH) ou encore de la mise en place des aides première embauche et de \nl’aide TPE jeune apprenti.  \n \n« Le Ministère et le service public de l’emploi mettent à la disposition des \nentreprises de nombreux dispositifs pour mieux les accompagner dans \nleurs démarches quotidienne et pour favoriser l’emploi – notamment \ndans le secteur marchand. Elles doivent s’en saisir. Je souhaite vivement \nque toutes les forces vives de notre pays s’engagent et prennent leur part \ndans la bataille de l’emploi, pour l’attractivité économique de notre pays. \nNous avons tous une responsabilité. Parce que l’emploi, c’est l’affaire de \nchacun et que nous avons tous une partie de la solution entre nos \nmains ». \nMyriam EL KHOMRI \nministre du Travail, de l’Emploi, de la Formation professionnelle et du Dialogue social \n \n \nL’aide première embauche  \n \nPour ceux qui viennent de créer leur entreprise, comme pour les artisans \nindépendants sans salarié, le recrutement du premier salarié est une \nétape symbolique et importante, mais parfois difficile à franchir. \n \nParmi les TPE-PME, 1,2 million d’entreprises en France ne comptent \naucun salarié. \n \nC’est à elles que s’adresse la mesure d’« aide l’embauche du premier \nsalarié », pour rendre évident et simple ce choix du premier recrutement. \n\nLES DISPOSITIFS DE SOUTIEN EN FAVEUR DE L’ACTIVITÉ ET DE L’EMPLOI  \n11 \n \nCette mesure est destinée à aider les TPE non employeuses à faire le \nchoix du recrutement. \n \nElle s’applique depuis juillet 2015 à toute entreprise qui n’a pas eu \nd’employé depuis au moins 12 mois, et qui recrute un salarié en CDI ou \nen CDD de plus de 12 mois. \n \nElle s’élève à 4 000 euros sur 2 ans et est versée trimestriellement. \n \nL’aide TPE jeune apprenti \nCette aide destinée aux plus petites entreprises prend en compte \nleur investissement sur la première année de contrat de l’apprenti. \nElle facilite et rend plus incitatif le recours à l’apprentissage. \n \n \nCette mesure permet en effet aux entreprises de moins de 11 salariés, \nqui recrutent des apprentis mineurs durant leur première année de \ncontrat, de bénéficier d’une aide de 1 100 euros par trimestre, financée \npar l’Etat. Tous les contrats d’apprentissage conclus depuis le 1er juin \n2015 peuvent en bénéficier. Celle-ci est cumulable avec les autres aides \ndéjà existantes : prime apprentissage d’un montant minimum de 1 000 \neuros dans les entreprises de moins de 11 salariés, aide au recrutement \nd’un apprenti supplémentaire d’un montant minimum de 1 000 dans les \nentreprises de moins de 250 salariés, crédits d’impôts et CICE.  \n \n \nLes démarches des employeurs pour accéder à cette aide sont \négalement simplifiées et totalement dématérialisées : une fois le contrat \nd’apprentissage enregistré par la chambre consulaire, l’employeur pourra \nse connecter au portail en ligne et effectuer ses démarches de façon \nsimple et rapide. \n \n \n \n---\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \nsec.mfcp-presse@cabinets.finances.gouv.fr \n01 53 18 41 13 \n \nCabinet de Myriam EL KHOMRI \nsecretariat.presse@cab.travail.gouv.fr \n01 49 55 31 02 \n \n \n \neconomie.gouv.fr \n \n \ntravail-emploi.gouv.fr \n \n", "published_date": "2015-10-16", "section": "Dossiers"}