{"id": 5413, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13069.pdf", "author": "Pierre Moscovici", "title": "Le Conseil d'Analyse Economique a remis à Pierre MOSCOVICI, ministre de l'Economie et des Finances et à Benoît HAMON, ministre délégué en charge de l'Economie sociale et solidaire et de la Consommation le rapport sur la protection du consommateur", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE  \nET DES FINANCES, CHARGE DE L’ECONOMIE SOCIALE ET \nSOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  \nC o m m u n i q u é  \nwww.economie.gouv.fr \nParis, le 10 septembre 2012 \nN° 104 \nCOMMUNIQUE DE PRESSE \nLe Conseil d’Analyse Economique a remis à Pierre MOSCOVICI, ministre de \nl’Economie et des Finances et à Benoît HAMON, ministre délégué en charge \nde l’Economie sociale et solidaire et de la Consommation le rapport sur la \nprotection du consommateur \n \nLe Conseil d’Analyse Economique, placé auprès du Premier ministre a remis à Pierre MOSCOVICI \net à Benoît HAMON le rapport sur la protection économique du consommateur. \nLe rapport est disponible sur www.cae.gouv.fr \nPierre MOSCOVICI et Benoît HAMON ont souligné que ce rapport pose un cadre d'analyse utile, \nau moment où Benoît Hamon lance les travaux sur les grands axes autour desquels s’articulera la \nprochaine loi sur la consommation, qui sera déposée au Parlement début 2013. \n \nBenoît HAMON a précisé certains des axes de travail qu’il engage pour la préparation de ce projet \nde loi : le lancement d’une large concertation sur la proposition d’action de groupe, la lutte contre \nles causes contractuelles abusives, le renforcement des dispositifs de sanction du droit de la \nconsommation par les services de l’Etat. Des travaux sur le dispositif d’encadrement du crédit \nrenouvelable compléteront par ailleurs cette démarche. \n \nLe futur projet de loi sur la consommation renforcera les droits des consommateurs tout en \nfavorisant l’innovation et la concurrence, au service de la croissance \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2012-09-10", "section": "Communiques"}