{"id": 716, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=91696C07-A69C-456E-9953-14C5417944FA&filename=1352%20-%20Remise%20du%20rapport%20Tibi.pdf", "author": null, "title": "1352 - COMMUNIQUE DE PRESSE - Remise du rapport de Philippe Tibi  sur le financement des entreprises technologiques françaises", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 19 juillet 2019 \nN°1352 \n \n \nCOMMUNIQUE DE PRESSE \n \n \nRemise du rapport de Philippe Tibi  \nsur le financement des entreprises technologiques françaises \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Cédric O, secrétaire d’Etat chargé du \nNumérique, ont reçu le rapport établi par Philippe Tibi, président de Pergamon Campus, \nprofesseur d’économie à l’Ecole polytechnique, ancien président de l’Association française des \nmarchés financiers (Amafi) et d’UBS Investment Bank en France, à l’issue de sa mission sur le \nfinancement des entreprises technologiques françaises.  \n \nIntitulé \"Financer la IVème révolution industrielle – Lever le verrou du financement des entreprises \ntechnologiques\", le rapport dresse le constat de la forte dynamique des start-up en France mais \négalement celui de leurs difficultés à se financer à des phases plus avancées de leur \ndéveloppement, c’est-à-dire au niveau du late stage (levées supérieures à 50 millions d’euros) et \nde la cotation, du fait du manque d’investisseurs spécialisés sur ces segments en France. \n \nLe rapport propose de mobiliser les investisseurs institutionnels français pour les inviter à \nconsacrer une part plus importante de leurs allocations, en finançant des fonds français de capital-\ninnovation ayant vocation à gérer plus d’un milliard d’euros en faveur d’entreprises non cotées en \nphase avancée de croissance (late stage) et, pour la partie cotée, en développant des fonds \n\"global tech\" qui permettront la structuration dans notre pays d’une expertise de pointe sur le \nfinancement des entreprises technologiques.  \n \nBruno Le Maire a déclaré : \"L’Union européenne, c'est près d’un quart du PIB mondial mais \nseulement 10% de la technologie mondiale émergente. Faire naître des leaders technologiques de \nniveau mondial est essentiel pour la souveraineté de la France et de l’Europe. L'enjeu est plus que \njamais de mobiliser notre épargne pour mieux financer les entreprises et les technologies de \ndemain\". \n \nCédric O a déclaré : \"Mieux financer et accompagner les start-up, c’est favoriser l’emploi, \nencourager l’innovation et défendre notre modèle de société. Aux Etats-Unis, entre un tiers et la \nmoitié des emplois créés le sont directement et indirectement par le secteur technologique. L’enjeu \nest majeur, les levées d’aujourd’hui sont les emplois de demain et concernent l’ensemble de \nl’appareil productif\". \n \n \nConsulter le rapport sur le site du ministère \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Cédric O  \n01 53 18 43 10  \npresse@numerique.gouv.fr \n", "published_date": "2019-07-19", "section": "Communiques"}