{"id": 2396, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22158.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE se rendra à Toulouse afin de rencontrer des entrepreneurs de l'innovation sociale, mercredi 22 février 2017", "text": " \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 21 février 2017 \nN°235 \nMartine PINVILLE se rendra à Toulouse afin de rencontrer des \nentrepreneurs de l’innovation sociale  \n \n- Mercredi 22 février 2017 -  \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se rendra à Toulouse, mercredi 22 février. \n \nA cette occasion, la Secrétaire d’Etat se rendra dans les laboratoires de Alg & You, une entreprise qui \ndéveloppe des systèmes innovants de production pour introduire les mico algues fraiches dans notre \nconsommation. \nPuis, elle visitera La Chouette Coop, un supermarché expérimental à but non lucratif, géré « par ses \nmembres et pour ses membres ». Le fonctionnement de ce supermarché favorise l’économie locale \net permet de payer les producteurs à un juste prix. Martine PINVILLE ira ensuite à la Société \ncoopérative de production (SCOP) Greenburo, une entreprise d’insertion spécialisée dans la collecte \net la valorisation de déchets. \n \nEnfin, Martine PINVILLE cloturera l’Impact Investing Day, un tour de France du financement dédié au \nfinancement des entreprises sociales. \n \nDéroulé prévisionnel :   \n \n10h55 \nVisite du laboratoire d’Alg & You \n135, Avenue de Rangueil, Toulouse \n \n14h25 \nVisite de La Chouette Coop \n12, avenue de Lyon, Toulouse \n \n15h40 \nRencontre avec l’équipe de Greenburo \n131, Chemin du Sang de Serp, Toulouse \n \n17h30 \nRemise des prix Impact Investing Day  \nDiagora Labège 150, Rue Pierre Gilles de Gennes, 31670 Labège \n \n \n \nAccréditations auprès de la Préfecture de Haute-Garonne : \ncommunication@occitanie.gouv.fr \n \n \nContact presse : \n\n \n \n \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-02-21", "section": "Communiques"}