{"id": 3845, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19099.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT félicitent la douane française pour la nouvelle saisie de cocaïne réalisée aux Antilles", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \nCHRISTIAN ECKERT, \nSECRETAIRE D'ETAT CHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 21 avril 2015 \nN° 288 \n \nMichel SAPIN et Christian ECKERT  \nfélicitent la douane française  \npour la nouvelle saisie de cocaïne réalisée aux Antilles  \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’Etat chargé du Budget, félicitent les agents des douanes pour la nouvelle saisie de 220 kg de \ncocaïne réalisée lors de l’arraisonnement d’un remorqueur au nord-est des Antilles françaises. \nLa douane a sollicité l’intervention de la Marine nationale sur la base d’une enquête menée par la \ndirection nationale du renseignement et des enquêtes douanières (DNRED), révélant un probable \ntransfert par voie maritime de plusieurs centaines de kilos de cocaïne entre le Guyana et le nord \nde l'arc caribéen.  \nDans la nuit du 17 au 18 avril 2015, les équipes d’intervention de la frégate \"Germinal\", appuyées \npar un hélicoptère Panther, ont procédé à l'interception, en haute mer, à 350 miles au nord-est des \nAntilles françaises (Atlantique), du remorqueur \"Misty B\", battant pavillon Guyana. \nAprès accord des autorités guyaniennes, les services français ont contrôlé le navire et découvert \n220 kg de cocaïne dissimulés dans cinq bidons stockés sur la plage arrière du navire. Les quatre \nmembres d’équipage se déclarant résidents guyaniens ont tous été appréhendés. \nLe navire, les personnes en cause et les stupéfiants ont été ramenés à Fort-de-France où ils ont été \nremis aux services de l'Office central pour la répression du trafic illicite des stupéfiants (OCRTIS) \nchargés des suites de l’enquête judiciaire par le Procureur de la République de la Juridiction \ninterrégionale spécialisée (JIRS) Fort-de-France. \nCette interception fait suite à la saisie historique de 2,25 tonnes de cocaïne réalisée quelques jours \nplus tôt à bord du voilier Silandra par les agents des douanes. Ces affaires illustrent la qualité du \ntravail de renseignement ainsi que l'efficacité de la coopération de l’ensemble des services de \nl’Etat en mer. Dans le cas présent, plusieurs États ont pris une part active à la conduite de cette \nopération soulignant ainsi l’importance de la coopération internationale.  \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \nCabinet de Christian ECKERT  \n01 53 18 45 04 \nDirection nationale du renseignement et des enquêtes douanières : Magalie Noël 06 03 91 75 60  \n", "published_date": "2015-04-21", "section": "Communiques"}