{"id": 372, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=40237507-77A2-414B-B62D-87A10B531CAC&filename=1921%20-%20CP%20-%20Conclusions%20du%201er%20Conseil%20%C3%A9conomique%20Etat-R%C3%A9gions.pdf", "author": "Bruno Le Maire", "title": "1921 - Bruno LE MAIRE - Conclusions du 1er Conseil économique Etat-Régions", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L’INTERIEUR \n \n \n \n \nParis, le 18 décembre 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1921 \n \n \n \nCOMMUNIQUE DE PRESSE \n \nConclusions du 1er Conseil économique Etat-Régions \n \nProjet de communiqué de presse \nBruno Le Maire, ministre de l’Economie et des Finances, Agnès Pannier-Runacher, secrétaire \nd’Etat auprès du ministre de l’Economie et des Finances, Renaud Muselier, président de \nRégions de France, Alain Rousset, président du Conseil régional de Nouvelle-Aquitaine, \nFrançois Bonneau, président du Conseil régional du Centre-Val de Loire, et des vice-\nprésidents de Conseil régional ont tenu le premier Conseil économique Etat-Régions \naujourd’hui mercredi 18 décembre. Cette 1ère réunion de travail leur a permis d’échanger sur \nle Pacte Productif et de décider de plusieurs coopérations Etat-Régions. \n \nComme annoncé par Bruno Le Maire le 15 octobre dernier lors de l’événement « Pacte productif \npour le plein emploi », ce Conseil économique Etat-Régions, qui se réunira trois fois par an, donnera \nau Gouvernement et aux Régions un cadre d’échanges stratégiques sur les enjeux et les \norientations des politiques publiques en matière économique. Cette volonté conjointe d’un dialogue \nEtat-Régions permettra de rendre plus lisibles les interventions respectives de l’Etat et des Régions, \nainsi que de formaliser les modalités de coordination pour l’ensemble des domaines où la \ncoopération entre Etat et Régions est de nature à accroître l’efficacité de l’action publique. \n \nLe Conseil économique Etat–Régions s’attachera en particulier à donner des impulsions sur deux \ndomaines clefs de la politique économique et de la coordination Etat–Régions : \n \nLa politique industrielle, en coordination avec le Conseil national de l’Industrie,  \n \nLa politique d’innovation, en coordination avec le Conseil de l’Innovation. \n \nAinsi, ce premier Conseil économique Etat-Régions du 18 décembre a permis de partager avec les \nRégions plusieurs ambitions du Pacte productif : identifier les marchés-clés de demain qui appellent \nune stratégie d’accélération par la mobilisation des soutiens publics, anticiper les besoins de \ncompétences d’ici 2025, et identifier l’ensemble des leviers pour accroître la compétitivité de nos \nindustries et de nos entreprises. Sur ce sujet, les ministres ont souligné le poids des impôts de \nproduction sur la compétitivité des entreprises en France et l’importance de s’engager à un \nallègement de cette fiscalité, à tous les niveaux. Les ministres et les présidents de Régions ont \ndécidé d’engager à cet effet un travail pour affiner ce diagnostic, pour évaluer l’impact sur le \nfinancement des compétences régionales et les solutions possibles.   \n\n \n2 \n \n \nTrois décisions de coopération ont également été prises par les ministres et les présidents de \nRégions : \n \nUn schéma global de coopération Etat–Régions sur la détection et l’accompagnement des \nentreprises fragiles ou en difficultés ; \n \nLa régionalisation de la gouvernance des pôles de compétitivité, et du dispositif de \nfinancement des projets de R&D collaborative « PSPC-Régions »; \n \nUne charte partenariale en matière d’intelligence économique territoriale et de sécurité \néconomique, signée entre Bruno Le Maire, Laurent Nuñez, secrétaire d’Etat auprès du \nministre de l’Intérieur, et Renaud Muselier.  \n \nAu niveau régional la constitution de comités régionaux, à l’initiative des Régions en lien avec les \nPréfets, contribueront à renforcer la coordination engagée par le Conseil économique Etat-Régions. \nCes comités régionaux pourront aborder l’ensemble des thèmes et sujets stratégiques régionaux \npertinents en matière de développement économique, de politique industrielle et d’innovation. Ils auront \nvocation à renforcer la concertation pour la définition des stratégies régionales, ainsi que pour leur mise \nen œuvre opérationnelle. \n \nBruno Le Maire a déclaré : « Avec ce premier Conseil économique Etat-Régions, nous engageons une \nnouvelle étape dans la décentralisation économique de la France. Des premières décisions vont d’ores \net déjà renforcer la coopération entre les services de l’Etat et les Régions en matière d’anticipation et \nd’accompagnement des entreprises en difficulté, de pilotage des pôles de compétitivité, d’intelligence \néconomique. Ces décisions pourront être poursuivies dans le cadre du Pacte productif par des \nengagements réciproques, notamment en matière d’innovation et de compétences. » \n \nLaurent Nuñez a déclaré : « Avec la signature de cette charte entre l’Etat et Régions de France sur \nl’intelligence économique, le ministère de l’Intérieur, chargé de l’animation du réseau territorial de \nl’intelligence économique  se félicite de compter de nouveaux partenaires pour améliorer l’efficacité de \nnotre action. Il s’agit là d’une illustration du continuum de sécurité entre Etat et collectivités territoriales \nque nous appelons de nos vœux, afin de rendre plus efficace notre action au service des Français, et \nici plus particulièrement de nos entreprises. » \n \nRenaud Muselier a déclaré : « Cette charte permettra de mener des actions très opérationnelles dans \nchaque région. L’intelligence économique, stratégique et la sécurité économique représentent un enjeu \nmajeur pour les Régions en tant que chef de file du développement économique. Il s’agit de lutter contre \nles investisseurs prédateurs. Dans la Région Sud, 260 entreprises régionales bénéficient à date d’un \naccompagnement dédié pour renforcer leur sécurisation économique et leur développement \ninternational. C’est un acte de partenariat que nous signons dans le cadre de la décentralisation \nsouhaitée.»  \n \n \nContacts presse \n \n \nCabinet de Bruno Le Maire           01 53 18 41 13             presse.mineco@cabinets.finances.gouv.fr \nRégions de France  \n \n      06 28 47 53 55             vhacke@regions-france.org  \n \n \n", "published_date": "2019-12-18", "section": "Communiques"}