{"id": 1765, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=30802BBD-3D1C-4C31-8812-57DCD568068C&filename=269%20IP%20-%20COPIL%20PAS.pdf", "author": null, "title": "269 - INVITATION PRESSE   Réunion du comité de pilotage du prélèvement à la source  présidée par Gérald DARMANIN,  Mercredi 2 mai 2018 à Dijon", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le  27 avril 2018 \nN° 269 \n \n \nINVITATION PRESSE  \n \nRéunion du comité de pilotage du prélèvement à la source \n \nPrésidée par Gérald DARMANIN, Ministre de l’Action et des Comptes publics \n \n \nMercredi 2 mai 2018 à 14h30 \n \nAu GIP CPAGE, \nToison d’or \n19 rue Louis de Broglie \nDIJON \n \n \n \nLe prélèvement à la source est une grande réforme de simplification qui concerne tous les \ncontribuables. Le Ministre de l’Action et des Comptes publics préside chaque mois un Comité de \npilotage chargé du suivi de la mise en œuvre de cette réforme, qui réunit toutes les parties \nprenantes : administration fiscale, représentants des collecteurs, éditeurs de logiciels, etc.  \nCe comité de pilotage organisé à Dijon réunira des représentants de fédérations professionnelles, \ngrands collecteurs de la sphère sociale et administrations. Il se tiendra dans les locaux du GIP \nCPAGE, éditeur public de solutions informatiques à destination des établissements publics de \nsanté. \n \nAccréditations personnelles et obligatoires auprès du bureau presse de Bercy  \n Par téléphone  au 01 53 18 33 80 \n \nPréfecture de la Côte d’Or :  \nJérôme Colin – 03 80 44 64 44 pref-communication@cote-dor.gouv.fr \n\n \n \n \n \nDéroulé prévisionnel \n \n \n \n14 h 30 - Visite  de GIP CPAGE, Toison d’or – 19 rue de Broglie, Dijon \nAccueil républicain en présence des représentants Centres Hospitaliers de Dijon, Beaune et Semur \nen Auxois \n \n \nEchange sur le rôle de l’éditeur pour le prélèvement à la source  \n \nVisite du service Ressources Humaines (rôle de réassurance des clients sur la gestion de la \npaie) \n \nVisite du service informatique en charge de la mise à jour des logiciels et visualisation d’un \nspécimen de fiche de paie  \n \n15 h 15 -  Comité de pilotage prélèvement à la source  \nTour d’image presse \n \n17 h 00 - Point presse \n \n \n \nPour les journalistes souhaitant partir de Paris, une prise en charge est possible à la gare de Dijon. \nMerci de signaler votre participation au service de presse de Bercy au 01 53 18 33 80. \n \nTrains conseillés : \nAller : TGV n°9269 – Départ Paris gare de Lyon à 11h57 – Arrivée à Dijon à 13h33 \nRetour : TGV n°9226 – Départ Dijon le 2 mai à 18h01 – Arrivée Paris Gare de Lyon  19h37 \n \n \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2018-04-27", "section": "Communiques"}