{"id": 2828, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21251.pdf", "author": "Emmanuel Macron", "title": "NOTE AUX REDACTIONS - Emmanuel MACRON - Déplacement dans le Finistère, le 15 juillet 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis le 13 juillet 2016 \nN°1521 \n \nDéplacement d’Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du \nNumérique \ndans le Finistère \nle vendredi 15 juillet 2016 \n \nEmmanuel MACRON, ministre de l’Economie de l’Industrie et du Numérique se rendra dans le \nFinistère le vendredi 15 juillet. Il visitera d’abord la société Salaün Autocars dans le cadre du suivi \nde la loi croissance et activité. Il participera ensuite à la 3ème édition du West Web Festival, \névènement digital en marge du Festival des Vieilles Charrues, afin de promouvoir l’économie \nnumérique et la French Tech. \n \nDétails pratiques :  \n \n11h00 \n Accueil sur le site de la société Salaün Autocars par Michel SALAUN, PDG en \nprésence d’élus et de parlementaires locaux suivi d’une visite de l’entreprise – \nséquence hors presse \n \n11h30   \nEchange avec des chefs d’entreprise locaux – Tour image : photographes et \ncaméras uniquement \n \n12h30  \nEchange informel du Ministre avec la presse \n \n \n Rue Camille Danguillaume – Stang ar Garront – 29150 Chateaulin  \n \n15h00 \nAccueil au West Web Festival en présence d’élus et de parlementaires locaux et \nparticipation à la finale de la start-up battle (toute presse accréditée) \n \n15h40 \nIntervention du Ministre et séance de questions-réponses avec la salle (toute presse \naccréditée) \n \n16h20 \nEchange informel du Ministre avec la presse \n \n \nSalle cinéma –Glenmor – 29 270 Carhaix-Plouguen \n \n \n\n \n \n \n \n \n \n \n \n16h30 \nDéambulation dans le Festival des Vieilles Charrues rencontre avec les bénévoles \net visite du village Entreprises (toute presse accréditée) \n \n \n \nAccréditation obligatoire auprès de la Préfecture du Finistère  \navant jeudi 14 juillet 14h00 auprès de Sébastien Chevrier  \nsebastien.chevrier@finistere.gouv.fr ou 0615078719  \nMerci de préciser les séquences que vous souhaitez suivre \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 ou sec.mein-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-07-13", "section": "Communiques"}