{"id": 820, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7F9172E0-62F3-478A-B0AC-8BDB8E9EFBF9&filename=717-%20D%C3%A9placement%20%C3%A0%20Albi%20%2813.06.2019%29.pdf", "author": null, "title": "717 - Déplacement de M. Olivier DUSSOPT dans le Tarn  Jeudi 13 juin 2019", "text": " \n \n \n \n \n \n \n \n \nOLIVIER DUSSOPT  \nSECRETAIRE D’ÉTAT \nAUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nParis, le 13 juin 2019 \nn°717 \nNOTE AUX REDACTIONS \n \n \nDéplacement de M. Olivier DUSSOPT \nSecrétaire d’État auprès du Ministre de l’Action et des Comptes publics  \nJeudi 13 juin 2019 \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, sera \nen visite dans le département du Tarn, le jeudi 13 et vendredi 14 juin.  \n \nIl se rendra à la Direction départementale des finances publiques d’Albi puis à la trésorerie  \nd’Albi-Ville où il s’entretiendra avec les agents des services.  \nLe Secrétaire d’Etat se déplacera ensuite à Rabastens où il s’entretiendra avec les exécutifs, les \ncadres et les personnels de la Communauté d’Agglomération Gaillac Graulhet et de la Commune \nde Rabastens sur la mutualisation des services administratifs. \n \nA l’Institut national universitaire Champollion d’Albi, le Secrétaire d’Etat Olivier DUSSOPT aura un \ntemps d’échanges de deux heures avec les agents publics du département du Tarn sur le projet de \nloi de transformation de la fonction publique. \n \nEnfin, le Secrétaire d’Etat Olivier DUSSOPT se rendra au Congrès des Villes de France où il \nprésentera le projet de loi de transformation de la fonction publique. \n \n \nProgramme : \n \nJeudi 13 juin \n \n9h40 \nArrivée du Secrétaire d’Etat à la Direction départementale des finances publiques  \n- Visite des services et échanges avec les agents  \nAlbi \n \n10h30  Arrivée du Secrétaire d’Etat à la trésorerie d’Albi-Ville \n- Visite des services et échanges avec les agents \n- Entretien avec les organisations syndicales de la Direction départementale des finances \npubliques \nAlbi \n\n12h00 Arrivée du Secrétaire d’Etat à Rabastens  \n- Echanges avec les exécutifs, les cadres et les personnels de la Communauté \nd’Agglomération Gaillac Graulhet et de la Commune de Rabastens  \nRabastens \n \n14h30  Arrivée du Secrétaire d’Etat à l’Institut national universitaire Champollion \n- Temps d’échanges avec les agents publics du Tarn sur le projet de loi de transformation \nde la fonction publique \nAlbi \n \n16h35  Arrivée du Secrétaire d’Etat au Congrès des Villes de France  \n- Discours \nAlbi \n \n \nVendredi 14 juin \n \n9h \nCongrès de Villes de France \n \nAlbi \n \n \n \nAccréditations obligatoires, avant le 14 juin, auprès de : \n \n \nCabinet d’Olivier DUSSOPT : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \nPréfecture du Tarn par mail à : pref-communication@tarn.gouv.fr \n \n", "published_date": "2019-06-13", "section": "Communiques"}