{"id": 2542, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21866.pdf", "author": null, "title": "A. LEMAIRE - la Haute-Saône, département pilote du droit au maintien de la connexion Internet pour les plus démunis", "text": " \n \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE \nL’INNOVATION \n AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n           Paris, Le 12 décembre 2016 \n                                   N°026 \nLa Haute-Saône, département pilote du droit au maintien de la connexion \nInternet pour les plus démunis \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation s'est rendue à Vesoul en \nHaute-Saône, pour signer avec le président du conseil départemental Yves KRATTINGER la \nconvention qui lance l'expérimentation d'une nouvelle aide au maintien de la connexion à internet en \ncas d'impayés, en application de l’article 108 de la loi pour une République numérique*.  \n \nCette nouvelle aide au maintien de la connexion sera mise en place en Haute-Saône dès le 1er \njanvier 2017. Le département s’engage ainsi pour une mise en œuvre rapide de la loi avec les quatre \nprincipaux fournisseurs d'accès à internet au grand public (Bouygues Télécom, Free, Orange, SFR). \nLa Seine-Saint-Denis expérimente aussi cette mesure selon les mêmes modalités. \n \nEn cas de difficultés ponctuelles à payer leur facture d'internet, les ménages modestes de ces deux \ndépartements auront deux mois pour saisir le Fonds de solidarité logement (FSL), géré par le conseil \ndépartemental. Le FSL aura deux mois supplémentaires pour trancher sur le versement ou non de \nl'aide, qui prendra la forme d'un abandon de créance de la part du fournisseur d'accès à internet.  \n \nDurant ce délai de 4 mois, le fournisseur d'accès maintiendra la connexion à internet du foyer \nconcerné. La remise de dette pourra aller jusqu'à 100 € par ménage sur une période d'une année.  \n \nFin 2017, le dispositif fera l'objet d'une évaluation de sa simplicité d'usage et de son adéquation avec \nles besoins des ménages concernés. Le dispositif pourra ensuite être étendu à d’autres \ndépartements, en lien avec les fournisseurs d’accès à internet. Cette expérimentation est pilotée par \nl’Agence du Numérique.  \n \nL'Etat s'engage ainsi pour la mise en œuvre effective de ce nouveau droit, emblématique de \nl'ambition d’égalité portée par la loi pour une République numérique.  \n \n*L'article 108 de la loi du 7 octobre 2016 pour une République numérique a créé un droit au maintien de la connexion à internet : de même \nque pour l'eau ou l'électricité, une personne ayant des difficultés à payer sa facture d'internet peut désormais demander une aide au Fonds \nde solidarité logement (FSL) ; dans l'attente de sa réponse, elle a le droit au maintien de sa connexion. La loi reconnaît ainsi que l'accès à \ninternet est un bien essentiel à l'ère de la société numérique. \n \n  \nContacts presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \nCabinet du Président Yves KRATTINGER : Angélique DEMARCHE - 06.31.01.74.82 \nangelique.demarche@haute-saone.fr  \n", "published_date": "2016-12-12", "section": "Communiques"}