{"id": 1128, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1806F4EF-C548-4039-9C7C-161B5F30F8B1&filename=582%20-%20LA%20DGFIP%20INNOVE%20AFIN%20DE%20MIEUX%20DETECTER%20ET%20AIDER%20LES%20ENTREPRISES%20EN%20DIFFICULTE.pdf", "author": null, "title": "582 - LA DGFIP INNOVE AFIN DE MIEUX DETECTER ET AIDER LES ENTREPRISES EN DIFFICULTE", "text": " \n \n \n \n \n \n   \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n                                                                                                 Paris, le 30 janvier 2019 \nN° 582 \n \nLA DGFIP INNOVE AFIN DE MIEUX DETECTER ET AIDER LES ENTREPRISES \nEN DIFFICULTE \n \n \n \nLa Direction Générale des Finances Publiques (DGFiP) exerce une mission assez peu \nconnue du grand public : le soutien aux entreprises en difficulté. La capacité de la \nDGFiP à détecter très tôt les difficultés des entreprises en fait même un acteur majeur \ndu soutien. \nLe caractère précoce de la détection des difficultés des entreprises est un facteur clé pour \noptimiser ce soutien : plus l'accompagnement d'une entreprise se met en place tôt, plus les \nchances de redressement sont avérées. L’objectif est donc de détecter les premiers signes de \nfaiblesse, pour proposer à l’entreprise des actions préventives ou curatives, en lien avec les \nautres services de l’Etat (recherche de financements bancaires ou investisseurs, étalement \ndes dettes publiques...) \nLes services locaux de la DGFiP interviennent déjà au quotidien pour soutenir les entreprises, \nà travers l’action de la Commission des Chefs de Services Financiers (CCSF). Quelle que soit \nsa taille ou son chiffre d’affaires, toute entreprise confrontée à des difficultés pour s’acquitter \nde ses dettes publiques (impôts, URSSAF..) peut saisir la CCSF en s’adressant simplement à \nla Direction des Finances publiques de son département ou par l’intermédiaire de son corres-\npondant habituel au service des impôts des entreprises. \nPrès de 3000 entreprises bénéficient ainsi chaque année de mesures concrètes (délais, re-\nmises) pour les aider à rebondir. \n \nEn 2019, la DGFIP va plus loin en recourant à l’intelligence artificielle pour détecter au \nplus tôt les entreprises en difficulté \nEn complément de cette action de terrain, la DGFiP met l'intelligence artificielle au service de \nla détection des entreprises en difficulté. \n \n \n\n \n \n \n \nLes compétences de la DGFiP en matière de modélisation et d'analyse des données fiscales, \néconomiques et financières des entreprises ont permis de concevoir un algorithme visant à \névaluer le risque d'entrée en procédure collective (redressement ou liquidation judiciaire). \nCe modèle prédictif repose sur une base de données riche, fiable et actualisée. \nTesté depuis bientôt un an, ce modèle développé par la DGFiP va être déployé sur l’ensemble \ndu territoire début 2019, en lien avec d’autres services de l’État contribuant aussi à cette mis-\nsion de soutien (Préfets, Commissaires aux restructurations et à la prévention des difficul-\ntés…). La dimension interministérielle du dispositif permettra d’optimiser le soutien en orien-\ntant très tôt les interlocuteurs habituels des entreprises (notamment DIRECCTE) vers celles \nidentifiées par le modèle pour leur proposer des solutions en avance de phase. \n \nDes premiers résultats très encourageants \nEn valorisant ses données à des fins autres que fiscales, la DGFiP se positionne comme une \nadministration à l’écoute des entreprises les accompagnant face à des difficultés. Ces résul-\ntats, soumis à une confidentialité stricte, ne sont utilisés à aucune autre fin que celle de soutien \ninterministériel des entreprises. \nBien entendu ce dispositif a été validé par la CNIL. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nDirection générale des Finances publiques : 01 53 18 86 95 \n \n \n \n", "published_date": "2019-01-30", "section": "Communiques"}