{"id": 2289, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22396.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Publication de l'Aide publique au développement française pour 2016", "text": " \n \n \n \nJEAN-MARC AYRAULT \nMINISTRE DES AFFAIRES \nETRANGERES  \nET DU DEVELOPPEMENT \nINTERNATIONAL \n \n   MICHEL SAPIN \n     MINISTRE DE L'ECONOMIE \n   ET DES FINANCES \n \nJEAN-MARIE LE GUEN \nSECRETAIRE D’ETAT CHARGE  \nDU DEVELOPPEMENT  \nET DE LA FRANCOPHONIE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 11 avril 2017 \nN° 391 \n \n \n \nPublication des chiffres  \nde l’Aide publique au développement française pour 2016 \n \n \n \nL’Organisation de coopération et de développement économiques (OCDE) vient de publier les \ndonnées préliminaires d’aide publique au développement (APD) pour l'année 2016.  \n \nL’APD française enregistre une hausse et s’établit à 8,6 milliards d’euros soit 0,38% du \nrevenu national brut (RNB), après 8,15 milliards d’euros soit 0,37% du RNB en 2015. Cette \nprogression concerne majoritairement l’aide bilatérale (+6% en euros courants), du fait des prêts \nde l’Agence française de développement (AFD) et du Trésor.  \n \nLa France reste l’un des premiers bailleurs mondiaux, au cinquième rang en volume d’aide, \nderrière les États-Unis, l’Allemagne, le Royaume-Uni et le Japon. \n \nLa mobilisation de la France en faveur des pays les plus pauvres est stable, avec un \ncinquième de son aide bilatérale destinée aux Pays les moins avancés (PMA). \n \nLa France continue de mettre en œuvre avec détermination l’Agenda 2030 pour le développement \ndurable dans sa politique de développement et de solidarité internationale. Les décisions du \nComité interministériel de la coopération internationale et du développement (CICID) du 30 \nnovembre 2016 sont venues conforter la priorité accordée à l’Afrique, aux PMA et à la lutte contre \nle changement climatique.  \n \nEn 2017, les moyens financiers de l’aide au développement devraient à nouveau progresser \nnettement. La forte hausse votée en loi de finances initiale (près de 400 millions d’euros \nsupplémentaires de crédits budgétaires et de taxe affectée) devrait porter l’aide à plus de 0,4% du \nRNB. Cette trajectoire ascendante se réalisera pour partie à travers la facilité pour l’atténuation \ndes vulnérabilités et la réponse aux crises mise en œuvre par l’AFD. \n \nLa France poursuit ainsi la mise en œuvre de ses engagements pris en 2015 de faire \nprogresser ses financements publics en faveur du développement durable, en augmentant \nd’ici 2020, de 4 milliards d’euros les financements annuels du groupe AFD, dont la moitié en faveur \nde la lutte contre le changement climatique, et de près de 400 millions d’euros le montant annuel \ndes dons bilatéraux.  \n \n \n \n \n \n \n\n \n \n \nCette trajectoire financière à horizon 2020 placera la France sur le chemin de l’objectif des 0,7% \ndu RNB dans le cadre de l’Agenda 2030 du développement durable.  \n \n \n \n \n \n \n \nRetrouvez les données sur le site de l’OCDE : http://www.oecd.org/dac/ \n \nLe relevé de décisions du CICID : http://bit.ly/CICID2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \n \n \nCabinet de Jean-Marc AYRAULT \n01 43 17 40 51  \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \n \nCabinet de Jean-Marie LE GUEN \n01 42 75 86 75  \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2017-04-11", "section": "Communiques"}