{"id": 4607, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17521.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - La Commission européenne valide la stratégie économique du Gouvernement", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 2 juin 2014   \nN° 054 \n \n \nLa Commission européenne valide la stratégie économique du Gouvernement \n \n \n \nDans le cadre du semestre européen, la Commission européenne a publié aujourd’hui ses \npropositions de recommandations adressées à chaque Etat membre et à la zone euro. Elles \nfont suite à l’envoi des programmes de stabilité et des programmes nationaux de réformes par les \nEtats membres. Ces propositions seront discutées par le Conseil Emploi du 19 juin et le Conseil \nECOFIN du 20 juin, puis par le Conseil européen des 26-27 juin, et adoptées début juillet par le \nConseil de l’UE. \n \nMichel SAPIN, Ministre des finances et des comptes publics, note avec satisfaction que la \nCommission valide les orientations économiques présentées par le Gouvernement dans \nson programme de stabilité, qui « répond globalement à [la] recommandation [de la \nCommission] » du 5 mars dernier. De même, notre Programme national de réformes permettra, \nselon la Commission, de résorber les déséquilibres macroéconomiques de l’économie française. \nLa Commission approuve ainsi la stratégie économique d’ensemble du Gouvernement, qui vise à \nréduire le déficit par une maîtrise des dépenses, à diminuer les prélèvements obligatoires pour \nsoutenir la croissance et l’emploi et à mettre en œuvre des réformes de fond pour augmenter la \ncompétitivité, la croissance de long terme et l’emploi. \n \nPlus précisément, le Ministre constate que la Commission souligne le caractère adapté et \n« ambitieux » du plan d’économies du Gouvernement, qui s’est fermement engagé à mettre \nen œuvre les orientations du programme de stabilité voté par l’Assemblée nationale. Les \néléments détaillés seront présentés à travers le PLFR et le PLFRSS adoptés en Conseil des \nMinistres les 11 et 18 juin. \n \nLe Ministre souligne également l’appréciation positive de la Commission sur les réformes \nvisant à lutter contre les rentes présentées dans le Programme national de réforme, sur le \n« choc de simplification » annoncé par le Président de la République ainsi que sur la loi de \nsécurisation de l’emploi. La réforme territoriale est également considérée par la Commission \ncomme un élément primordial de modernisation de l’action publique.  \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN    \nsec.mfcp-presse@cabinets.finances.gouv.fr \n01 53 18 41 13 \n \n", "published_date": "2014-06-02", "section": "Communiques"}