{"id": 4644, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17455.pdf", "author": null, "title": "Arnaud MONTEBOURG - Faire de Paris la capitale européenne du crowdfunding", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 17 mai 2014 \nN° 075 \n \nFaire de Paris la capitale européenne du crowdfunding \n \nA quelques jours de l’adoption de l’ordonnance sur le financement participatif, Arnaud \nMONTEBOURG, ministre de l’économie, du redressement productif et du numérique, a assisté à \nla fête du crowdfunding, organisée à l’ESCP Europe par l’association Financement Participatif \nFrance. \n \nLes banques et les compagnies d’assurance drainent l’épargne financière des français, 4200 \nMds€, mais de nombreuses entreprises ne trouvent pas à se financer. Le financement participatif \nremet en cause ce monopole bancaire. Il est le signe de la révolution numérique et traduit un \nmouvement de société.  \n \nLe financement participatif permet d’apporter des financements très réactifs, et est le signe d’un \nsoutien populaire, voire la démonstration d’un potentiel commercial pour une entreprise.  \nLe financement participatif permet aux français de devenir les co-propriétaires de leurs entreprises, \nles financeurs du « Made in France », des militants actifs de la croissance. \n \nArnaud MONTEBOURG, ministre de l’économie, du redressement productif et du numérique, a \nexposé sa stratégie pour faire émerger un leader international du crowdfunding en France.  \n \n- \nLa réglementation française va évoluer pour être au meilleur niveau international : une \nordonnance sera présentée au conseil des ministres le 28 mai, et les décrets d’application \npubliés en juillet.  \n \n- \nLes secondes assises du financement participatif seront organisées en décembre 2014, \npour faire le point sur la réglementation et sur le développement du secteur. Le ministre \nsouhaite également que Paris accueille les rencontres annuelles des plateformes de \ncrowdfunding européennes. Paris sera la « capitale européenne du crowdfunding ». \n \n- \nLa possibilité de mettre en place un fonds d’abondement du prêt et de l’investissement en \nfinancement participatif sera examinée pour catalyser le développement de ce secteur. \n \n- \nPour \nfavoriser \nl’expansion \ninternationale \ndes \nplateformes \nfrançaises, \nArnaud \nMONTEBOURG souhaite que la Commission Européenne fasse émerger un cadre \nréglementaire européen harmonisé sur le financement participatif, reposant sur les \nprincipes du cadre français. \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-05-17", "section": "Communiques"}