{"id": 5250, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14227.pdf", "author": "Pierre Moscovici", "title": "Filiale bancaire PSA : Pierre MOSCOVICI se félicite de la décision de la commission européenne", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 11 février 2013 \nN° 400 \n \n \nFiliale bancaire PSA : Pierre MOSCOVICI se félicite de la décision \nde la commission européenne \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, vient de recevoir l'autorisation \ntemporaire de la commission européenne d'apporter la garantie de l'Etat à la filiale bancaire du \ngroupe PSA, Banque PSA Finance. \n \nLe Ministre de l’Economie et des Finances avait décidé d’accorder la garantie de l’Etat à hauteur \nd’un montant maximal de 7 Mds € d’ici à fin 2015 dans des proportions et conditions similaires à \ncelles des banques du groupe afin de sécuriser le plan de financement de Banque PSA Finance, \nqui assure notamment des prestations de crédit aux clients des marques Peugeot et Citroën, \ndurant la période du plan de restructuration engagé par le groupe. \n \nCette intervention, déjà autorisée par le Parlement national, est désormais accordée à titre \ntemporaire par la Commission Européenne. \n \nCette décision qui s'inscrit dans le calendrier prévu du soutien apporté par le Gouvernement à \nBanque PSA Finances, permet la signature de la convention de garantie et l’installation officielle du \ncomité de suivi de la garantie. \n \nPierre MOSCOVICI se félicite de cette nouvelle et continuera à suivre ce dossier avec la plus \ngrande attention. \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-02-11", "section": "Communiques"}