{"id": 4255, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18269.pdf", "author": "Carole Delga", "title": "NOTE AUX REDACTIONS - Carole DELGA - Pendant le #moisESS découvrez le changement d'échelle de l'Economie sociale et solidaire notamment à travers des films d'animation", "text": " \n \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE SOCI\nALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr                                                                                                               @CaroleDelga \nParis, le 7 novembre 2014 \nN° 170 \nPendant le #moisESS \ndécouvrez le changement d’échelle de l’Economie sociale et solidaire \nnotamment à travers des films d’animation \n \nNovembre, c’est le mois de l’Economie sociale et solidaire. A cette occasion, le secrétariat d’Etat au \nCommerce, à l’Artisanat, à la Consommation et à l’Economie sociale et solidaire (ESS), lance des films \nd’animation pédagogiques et un espace web dédié à l’ESS : www.economie-sociale-solidaire.gouv.fr \n \n#loiESS - Pour la première fois, la loi ESS du 31 juillet 2014 donne une définition de ce mode \nd’entreprendre spécifique en lui donnant les moyens de se développer. Tout au long du mois, 5 films \nd’animation seront mis en ligne pour présenter de manière ludique les 5 enjeux de cette loi. \n \n• \nReconnaître l’ESS comme un mode d’entreprendre spécifique \n• \nConsolider le réseau, la gouvernance et les outils de financement des acteurs de l’ESS \n• \nRedonner du pouvoir d’agir aux salariés \n• \nProvoquer un choc coopératif \n• \nRenforcer les politiques de développement local durable \n \nDès aujourd’hui, visionnez le film teaser \nqui vous présente en 1 minute la loi en cliquant ici : www.economie-sociale-solidaire.gouv.fr \n \n \n \nCes films ont été réalisés par l’agence de communication Possum Interactive. Créée en 2011 sous statut \nSCOP (Société Coopérative et Participative), elle est fondée sur le principe coopératif, qui est développé à \ntravers  la loi ESS, car il favorise la stabilité et le développement à long terme ainsi qu'un fonctionnement \nprenant en compte au plus juste les contributions de chacun au projet. \n\n \n \nDu 1er au 30 novembre, le Mois de l’ESS rassemble plus de 2000 actions ou manifestations sur l’ensemble \ndes territoires pour promouvoir l’économie sociale et solidaire et la vivacité de ses structures : mutuelles, \ncoopératives, associations, fondations, entreprises sociales. \nRetrouvez le programme et les événements partout en France sur http://www.lemois-ess.org \n \nCette septième édition s’inscrit dans un contexte réglementaire particulièrement riche, avec l’adoption des \ndécrets d’application de la loi ESS, dont la plupart seront publiés entre novembre 2014 et janvier 2015. \nEt par ailleurs, suivez le mois de l’ESS sur les réseaux sociaux avec #moisESS  \n \n \n \n \nEspace web dédié à l’ESS :  www.economie-sociale-solidaire.gouv.fr \n \n \n \nContact presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-11-07", "section": "Communiques"}