{"id": 2029, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22867.pdf", "author": "Bruno Le Maire", "title": "NOTE AUX REDACTIONS : Participation de Bruno Le Maire au 1er Forum parlementaire de l'intelligence artificielle, mardi 14 novembre à Paris", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \nParis, le 13 novembre 2017 \nN°204     \n \n \n \nNOTE AUX REDACTIONS \n \nParticipation de Bruno Le Maire au 1er Forum parlementaire de \nl’intelligence artificielle  \n \nmardi 14 novembre à Paris \n \n  \n \nBruno Le Maire, ministre de l’Économie et des Finances, interviendra lors du 1er Forum \nparlementaire de l’intelligence artificielle le mardi 14 novembre à 12h30 à la Maison de la Chimie à \nParis  \n \nParrainé par les députés Laure de la Raudière et Cédric Villani, cet événement rassemblera les \nprincipaux acteurs de l’intelligence artificielle en France, afin de faire naître l’échange entre \nles parlementaires spécialistes de l'économie numérique et les entreprises impactées ou à \nl'initiative de cette technologie disruptive.   \n \nLa présence du ministre de l’Économie et des Finances au Forum parlementaire de l’intelligence \nartificielle s’inscrit dans la continuité de plusieurs initiatives, notamment la création d’un Fonds pour \nl’innovation de rupture annoncée en juin par le président de la République, et le projet de \ndévelopper au niveau européen une agence de l’innovation radicale s’inspirant des meilleures \npratiques mondiales en la matière. \n \nBruno Le Maire, qui clôturera l’événement, rappellera notamment son souhait que l’Europe devienne \nle leader mondial de l’intelligence artificielle.  \n  \n  \nAccréditation auprès de RM conseil : 01 42 86 92 27 – contact@rmconseil.eu \n  \n  \nInformations pratiques : Maison de la Chimie - 28 rue Saint-Dominique, Paris 7ème \n  \n \n \n \n \n \n \n \n \n \nContacts presse : Cabinet de Bruno Le Maire - 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-11-13", "section": "Communiques"}