{"id": 1082, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A7D24863-6727-486F-8F48-FE0AADA9B74A&filename=1039%20-NAR%20D%C3%A9placement%20Jura.pdf", "author": null, "title": "1039 - Agnès Pannier-Runacher se rendra dans le Jura (39) pour un déplacement consacré à la reconquête industrielle lundi 18 février", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 15 février 2019 \nN°1039 \n \n \n \nNOTE AUX REDACTIONS \n \n \nAgnès Pannier-Runacher \n \nse rendra dans le Jura (39) \npour un déplacement consacré à la reconquête industrielle \n \nLundi 18 février  \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances, se rendra à Orgelet puis à Poligny (Jura), le lundi 18 février, dans le cadre d’un \ndéplacement dédié à la reconquête industrielle. Cette journée dans le Jura permettra de \nmettre en lumière les deux principaux défis de la reconquête industrielle que sont d’une part \nla transition écologique et énergétique, et d’autre part la transition numérique. \n \nLe déplacement débutera par une visite de l’usine Herplast, entreprise spécialisée dans la \nproduction de contenants plastiques pour produits alimentaires. Cette visite sera suivie d’une \ntable-ronde avec les industriels de la plasturgie et consacrée à « La reconquête industrielle \net l’industrie durable ».  \n \nLa journée se poursuivra par un déjeuner de travail associant les élus du territoire et des \ndirigeants d’entreprises jurassiennes sur le thème du « Fabriqué en France ». \n \nL’après-midi sera consacré à la visite de l’entreprise Diager, leader européen des fabricants \nde forets pour le béton et qui réalise des investissements importants pour la modernisation \nde son appareil de production, notamment dans le domaine du numérique. \n \n \nDéroulé prévisionnel :  \n \n \n10 h 40 \nArrivée de la secrétaire d’Etat chez Herplast \n7 avenue de Franche-Comté, Orgelet \nToute presse accréditée  \n \n10 h 45 \nVisite du site Herplast  \nToute presse accréditée  \n \n \n\n \n \n \n \n \n11 h 30 \nTable ronde avec les industriels du territoire sur le thème de « La reconquête \nindustrielle et l’industrie durable » \nTour de table image en début de réunion puis rédacteurs uniquement  \n \n12 h 45 \nPoint presse \n \n13 h 15  \nDéjeuner avec les dirigeants d’entreprises jurassiennes et les élus du \nterritoire sur le thème du « Fabriqué en France » \nHors presse \n \n15 h 30 \nVisite de l’usine Diager avec présentation de l’entreprise par les dirigeants et \nde l’activité par les salariés \nBâtiment n°7, rue Henri Moissan, Poligny \nToute presse accréditée  \n \n16 H 30 \nPoint presse \n \n \n \n \n \nAccréditation obligatoire auprès de la Préfecture du Jura : \n \n06.84.51.62.12 / pref-communication@jura.gouv.fr \n \n \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-02-15", "section": "Communiques"}