{"id": 5462, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12793.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Financement des collectivités locales - Déblocage d?une nouvelle enveloppe de prêts sur le fonds d?épargne de la Caisse des dépôts et consignation", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 12 Juillet 2012 \nN° 031 \n \nFinancement des collectivités locales - Déblocage d’une nouvelle \nenveloppe de prêts sur le fonds d’épargne de la Caisse des dépôts et \nconsignations \n \n \n \nPierre MOSCOVICI, Ministre de l’Economie et des Finances, rappelle qu’il suit avec la plus grande \nattention la question du financement des collectivités locales. Il est, en particulier, très attentif aux \ninquiétudes face au désengagement de Dexia qui jouait historiquement un rôle central. \n \nPour permettre aux collectivités d’assurer le bouclage de leurs financements en 2012, l’Etat a mis \nen place des éléments d’intervention exceptionnels avec la mise à disposition des collectivités \nlocales d’une enveloppe de prêts sur le fonds d’épargne de la Caisse des dépôts de 2 Mds€. \n \nPierre MOSCOVICI a décidé, afin de compléter cette première enveloppe et de répondre aux \nbesoins qui se sont exprimés depuis lors, de débloquer une seconde enveloppe de 3 Mds€. \n \nAu-delà de ces réponses exceptionnelles, Pierre MOSCOVICI rappelle que le gouvernement \nveillera à ce que des solutions pérennes soient trouvées pour le financement des collectivités \nlocales. La Banque Postale devrait notamment compléter sa gamme en partenariat avec la Caisse \ndes dépôts pour contribuer durablement au financement du secteur public local. \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n  \n", "published_date": "2012-07-12", "section": "Communiques"}