{"id": 3535, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19717.pdf", "author": "Christian Eckert", "title": "M. SAPIN, F. PELLERIN et Ch. ECKERT - CEREMONIE DE RETOUR AU CENTRE POMPIDOU DE  « LA COIFFEUSE » DE PABLO PICASSO", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \n \nFLEUR PELLERIN \nMINISTRE DE LA CULTURE ET DE LA \nCOMMUNICATION \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ÉTAT CHARGE DU \nBUDGET  \n \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nParis, le 23 septembre 2015 \nN° 446 \n \nCEREMONIE DE RETOUR AU CENTRE POMPIDOU DE  \n« LA COIFFEUSE » DE PABLO PICASSO  \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Fleur PELLERIN, ministre de la \nCulture et de la Communication et Christian ECKERT, secrétaire d’état chargé du Budget, vous \nprient de bien vouloir assister au retour de « La Coiffeuse » de Pablo Picasso au Centre \nPompidou.  \n \nCette cérémonie se déroulera en présence de M. Serge Lasvignes, Président du Centre \nPompidou, M. Bernard Blistène, Directeur du musée national d’art moderne / centre de création \nindustrielle et de Mme Hélène Crocquevieille, Directrice générale des douanes et droits indirects. \n \nCette toile, dont le vol a été constaté en 2001 au Centre Pompidou, a été retrouvée le \n17 décembre 2014, grâce à une enquête conjointe des douanes française (Direction nationale du \nrenseignement et des enquêtes douanières) et américaine (U.S. Customs and Border Protection, \nCBP). L’œuvre a été interceptée par la douane américaine à l’occasion de son expédition depuis la \nBelgique vers les Etats-Unis dans un colis le déclarant faussement comme un \"cadeau artisanal \nd’une valeur de 30 €\".  \n \nCette cérémonie marque la dernière étape de son retour au Centre Pompidou.  \n \nJEUDI 24 SEPTEMBRE 2015 \n \n16 H PRÉCISES, ACCÈS OUVERT DÈS 15 H 30 \nSALON DU MUSÉE, NIVEAU 5 \nACCÈS PAR LE PIED DE CHENILLE, FACE AU 50 RUE RAMBUTEAU \n \nACCREDITATIONS :  \nÉlodie Vincent : 01 44 78 48 56, elodie.vincent@centrepompidou.fr \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr  \nCabinet de Fleur PELLERIN : 01 40 15 80 11 service-presse@culture.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-09-23", "section": "Communiques"}