{"id": 5165, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14757.pdf", "author": null, "title": "INVITATION PRESSE - Déplacement de Bernard CAZENEUVE dans la Manche - Vendredi 12 avril 2013", "text": " \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 11 avril 2013 \nN° 544 \nDEPLACEMENT DE BERNARD CAZENEUVE, \nMINISTRE DELEGUE CHARGE DU BUDGET \nDANS LA MANCHE  - vendredi 12 avril 2013 \n \nBernard CAZENEUVE, Ministre délégué chargé du budget, se rendra en déplacement officiel dans \nla Manche vendredi 12 avril 2013. \n \nProgramme du déplacement : \n \n13h45 :   \nArrivée de M. le Ministre au centre des Finances publiques de Valognes : accueil par le \nPréfet de la Manche, le Directeur général des Finances publiques et le Directeur \ndépartemental des finances publiques : présentation de l'équipe et des responsables de \nservice. \n13h50 :  \nVisite de l'accueil, du service des impôts des entreprises et du service « recouvrement » du \nservice des impôts des particuliers. \n14h05 :   \nEntretien avec le Directeur départemental, des chefs d’entreprises et des représentants \nd’Oséo sur le dispositif du crédit d'impôt pour la compétitivité et l'emploi. \n14h15 : \nVisite du service publicité foncière puis du bureau antenne du Centre départemental des \nimpôts fonciers. \n15h20 : \nArrivée de M. le Ministre et de M. le Préfet au Bureau fiscal régional des douanes de \nCherbourg : Accueil par la Directrice général des douanes et le Directeur régional des \ndouanes de Basse-Normandie.  \nVisite du service régional en charge de la taxe à l'essieu et des remboursements de la taxe \nintérieure sur les produits pétroliers aux transporteurs routiers de marchandises aux \nautocaristes. \n15h45 : \nVisite du service régional en charge de la fiscalité environnementale.  \nPrésentation du service en charge de la fiscalité des navires, des hypothèques maritimes et \ndes droits de port. \n16h15 : \nAccueil à la gare maritime par le chef d'unité de la Brigade de surveillance extérieure \ndes douanes (BSE) de Cherbourg. \n16h20 :             Démonstration de l'utilisation du PASSAGIX pour la recherche de la fraude. \n16h45 : \nParticipation au contrôle d'un poids lourd à l'embarquement vers la Grande-Bretagne. Dans \nle tunnel de visite, présentation des moyens cachés utilisés pour le trafic de produits \nstupéfiants et/ou de cigarettes. \n17h15 : \nConférence de presse à l’Hôtel de Ville de Cherbourg. \n18h00 :  \nInauguration de l’espace « Sea Orbiter – Cité de la Mer » de Cherbourg. \n \n \nAccréditations auprès de la Préfecture de la Manche : Valérie DESQUESNES – 02.33.75.48.82 /06.89.10.15.54 \n \nContact presse : \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-04-11", "section": "Communiques"}