{"id": 2623, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21714.pdf", "author": null, "title": "Signature du protocole financier intergouvernemental relatif au financement des prestations intellectuelles du projet de TGV entre Tanger et Casablanca", "text": " \n \n \nRoyaume du Maroc \n \n \n \n \n \n \n \n \nMinistère de l’Economie  \net des Finances \n \n \n \n \n \n \nCommuniqué de presse conjoint \n \n \nSignature du protocole financier intergouvernemental  \nrelatif au financement des prestations intellectuelles \ndu projet de TGV entre Tanger et Casablanca \n \nMarrakech, le 16 novembre 2016 \n \n \n \nMohammed BOUSSAID, ministre de l'Economie et des Finances marocain, a rencontré, le \nmercredi 16 novembre 2016, à Marrakech, Michel SAPIN, ministre de l’Economie et des \nFinances français, à l’occasion de son déplacement à la COP22. \n \nLors de leur entretien, les deux ministres se sont félicités de la qualité et de la dynamique des \nrelations économique et politique entre le Maroc et la France et des liens qui existent entre les \npays. \n \nM. SAPIN a pu saluer la convergence de vues entre la France et le Maroc sur la finance verte. Il \na pu notamment souligner la complémentarité des acteurs financiers publics et privés dans la \nlutte contre le changement climatique.  \n \nPour la première fois, le Royaume du Maroc a souhaité associer les ministres des Finances à la \nCOP. Une réunion consacrée aux enjeux du changement climatique pour les ministères des \nFinances a donc été organisée le 16 novembre. \n \nCette initiative marocaine fait suite aux travaux conduits par la France en 2015, dans le cadre \nde la préparation de la COP21, qui avaient abouti lors de la réunion des ministres des Finances \norganisée en octobre 2015 à Lima par Michel SAPIN et son homologue péruvien. Michel SAPIN \ns’est félicité que le Gouvernement marocain ait pris l’initiative de réunir les ministres des \nFinances lors de la COP et a souhaité \"que les ministres des Finances participent régulièrement \naux travaux de mise en œuvre de l’Accord de Paris, afin d’atteindre l’objectif ambitieux de \nrendre l’ensemble des flux financiers compatibles avec un développement à faible émission de \ngaz à effet de serre et résilient aux changements climatiques\". \n \nCette visite fut aussi l’occasion d’apporter un soutien à la finalisation des travaux de la Ligne à \nGrande Vitesse entre Tanger et Casablanca. Mohammed BOUSSAID et Michel SAPIN ont \nprocédé à la signature d’un protocole financier de 70 millions d’euros destiné au financement \ndes prestations intellectuelles du projet TGV entre Tanger et Casablanca. Ce protocole  s’inscrit \ndans la triple coopération, financière, technique et technologique, établie entre le Maroc et la \nFrance sur ce projet dans le cadre du protocole d’accord signé le 22 octobre 2007 entre la \nRépublique française et le Royaume du Maroc.  \nMINISTERE DE L’ECONOMIE ET DES FINANCES\n\nMohammed BOUSSAID a rappelé le caractère exceptionnel de la coopération entre le Maroc et \nla France dans divers domaines et s’est félicité de la signature de ce protocole financier qui met \nà la disposition de l’ONCF des concours financiers  nécessaires qui lui permettent de réaliser le \nprojet TGV.  \n \nMichel SAPIN a souligné à ce titre l’importance et la qualité de la coopération franco-marocaine \nsur ce projet qui implique un nombre important d’entreprises françaises et a rappelé que \"la \nLGV Maroc est un projet phare de notre relation bilatérale, bénéficiant à ce titre, d’un soutien \nfinancier français sans précédent et mobilisant différents outils financiers (prêt du Trésor, don \nFASEP et prêt de l’Agence Française de Développement)\". \n \nLes deux ministres ont, enfin, réitéré leur volonté partagée de consolider et de renforcer les \nliens de coopération bilatérale dans les différents domaines d’intérêt commun. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2016-11-16", "section": "Communiques"}