{"id": 1709, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A3B374B2-1A50-4D6C-9788-474A54AEF09B&filename=513%20-%20CP%20G7.pdf", "author": "Bruno Le Maire", "title": "513 - NOTE AUX REDACTIONS - Déplacement de Bruno Le Maire  à la réunion des ministres des Finances du G7 les 1er et 2 juin au Canada", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \nParis, le 31 mai 2018 \nN°513 \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire  \nà la réunion des ministres des Finances du G7  \n \nVendredi 1er et samedi 2 juin – Whistler (Canada) \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra à la réunion des ministres des \nFinances du G7, vendredi 1er et samedi 2 juin à Whistler au Canada.  \n \nLes réunions se dérouleront dans un contexte multilatéral complexe marqué par de fortes tensions \nautour des récentes décisions américaines sur les questions commerciales et sur leur retrait de l’accord \nnucléaire avec l’Iran.  \n \nDans un premier temps, deux sessions communes entre les ministres des Finances et les ministres du \nDéveloppement présents auront lieu, où trois thématiques principales seront discutées : la mobilisation \ndes capitaux privés pour le financement du développement, l’aide à la résilience des pays pauvres face \naux catastrophes naturelles, et l’autonomisation financière des femmes, priorité du Canada pour \nl’ensemble de sa Présidence du G7.  \n \nCette séquence sera suivie par la première session du G7 ministre des finances et gouverneurs des \nbanques centrales et donnera lieu à un échange sur la situation économique mondiale et les risques \npotentiels pour la croissance. C’est aussi pendant cette session que les discussions sur les questions \ncommerciales auront lieu. \n \nLe G7 sera aussi l’occasion de partager les expériences et les résultats des politiques économiques \nmises en place en France, en particulier lors des sessions dédiées aux questions de croissance \ninclusive et d’adaptation de l’économie à l’innovation. Il sera également question de régulation \nfinancière, avec notamment une discussion sur les cadres internationaux nécessaires pour la régulation \ndes crypto-actifs et comment réagir de manière coordonnée à des attaques cyber. Enfin, la session \ndédiée à la fiscalité internationale permettra d’évoquer la fiscalité du numérique, priorité du président de \nla République Emmanuel Macron pour 2018, ainsi que les questions d’évasion et d’optimisation \nfiscales.  \n \nParallèlement à ces réunions, le ministre s’entretiendra avec Steven Mnuchin, secrétaire du Trésor \ndes États-Unis, sur les questions commerciales, sur le retrait des Etats Unis de l’accord avec l’Iran et \ndes sujets d’intérêt partagé comme les cryptoactifs. Une deuxième réunion sur les conséquences du \nretrait des Etats-Unis de l’accord JCPOA aura lieu avec les Ministres Britanniques et Allemands, ainsi \nque Steven Mnuchin. Le ministre s’entretiendra également avec ses homologues européens, dont \nMário Centeno, président de l’Eurogroupe et ministre des Finances de la République portugaise.  \n \n \n \n \n \n \n \n \n \n\n \n \n \n \nProgramme : \n \nVendredi 1er juin \n \n08 h 30  \nPetit-déjeuner de travail des ministres des Finances et du Développement du G7, sur  \nles financements innovants pour le développement  \n \n09 h 30 \nSession de travail des ministres des Finances et du Développement du G7, sur \nl’autonomisation économique des femmes  \n \n11 h 00 \n Première session du G7, sur les risques mondiaux et la promotion de règles équitables \n \n12 h 45 \nSeconde session et déjeuner de travail du G7, sur l’amélioration de la gouvernance \néconomique mondiale \n \n14 h 00 \nTroisième session du G7, sur la croissance économique qui profite à tous \n \n15 h 15 \nQuatrième session du G7, sur l’adaptation à l’économie moderne \n \n16 h 30 \n Réunion des ministres des Finances du Royaume-Uni, de l’Allemagne, de la France et \net des Etats-Unis sur le retrait des Etats-Unis du JCPOA \n \n16 h 45 \nCinquième session du G7, sur la cybersécurité dans le secteur financier \n \n19 h 00 \nDiner informel des Ministres du G7 \n \n \nSamedi 2 juin \n \n08 h 30  \n Sixième session du G7, sur les risques et les avantages potentiels liés aux crypto-actifs \n \n10 h 15  \n Septième session du G7, sur l’équité fiscale dans l'économie moderne \n \n11 h 45   \n Clôture par la présidence  \n \n \nInformation complémentaire : \n \nLes sessions de travail du G7 auront lieu au Squamish Lil’wat Cultural Center : \nSquamish Lil’wat Cultural Center  \n4584 Blackcomb Way,  \nWhistler, C V0N 1B4, Canada \n \n \n \n \n \n \n \nContacts sur place :  \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : + 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr  \n", "published_date": "2018-05-31", "section": "Communiques"}