{"id": 4089, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18583.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Le titre I \"Libérer l'activité\" du projet de loi pour la croissance et l'activité adopté par la commission spéciale de l'Assemblée nationale", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n         Paris, le 18 janvier 2015 \nN°332 \n \n \nLe titre I « Libérer l’activité » du projet de loi pour la croissance et l’activité \nadopté par la commission spéciale de l’Assemblée nationale \n \n \nLes mesures du titre I « Libérer l’activité » du projet de loi pour la croissance et l’activité, \nrelatives aux transports, au commerce et aux professions réglementées, examinées depuis lundi 12 \njanvier ont été adoptées par la commission spéciale de l’Assemblée nationale jeudi 14 janvier. \n \n \nLa commission a adopté les dispositions en faveur de la mobilité, notamment l’ouverture \ndu transport interurbain par autocar. La commission a adopté un amendement du rapporteur \npermettant, dans le même temps, de garantir la protection des services publics ferroviaires effectués \nsur des distances allant jusqu’à 100 km. Les régions ou les départements pourront ainsi prévoir de \nréguler à leurs conditions et de limiter les services par autocar sur cette distance si le nouveau \nrégulateur des transports terrestres créé par le projet de loi (ARAFER) fait l’analyse que l’ouverture \nde liaisons porte une atteinte substantielle à l’équilibre économique du service public.   \n \nLes débats ont permis d’inscrire la réforme dans une perspective plus large sur l’intermodalité des \ntransports collectifs afin qu’ils soient plus efficaces et plus attractifs que la voiture. Les membres de \nla commission ont ainsi adopté une mesure pour que l’aménagement des futures gares routières \nprenne en compte l’accessibilité pour les vélos. \n \nLes dispositions renforçant les contrôles et la transparence des concessions autoroutières ont été \nadoptées à une large majorité. Ces dispositions prévoient une expertise indépendante, transparente \net publique sur les clauses tarifaires des contrats ainsi qu’un renforcement des règles de mise en \n\n \n \n \n \nconcurrence pour les marchés de travaux. L’ARAFER sera en charge d’exercer ces nouvelles \nmissions. La discussion en séance permettra de renforcer encore la régulation mise en place. \n \nLa commission a également voté la réforme de l’examen du permis de conduire, engagée l’été \ndernier par le ministre de l’Intérieur. Cette réforme doit permettre de réduire les délais et les coûts du \npermis de conduire. Le travail parlementaire a permis d’enrichir le texte en instaurant l’affichage du \ntaux de réussite des auto-écoles. La commission a également adopté une mesure destinée à inciter \nau recours de la conduite supervisée et la possibilité de passer le code de conduite au lycée. Le \ntravail parlementaire se poursuivra sur ce sujet en séance.  \n \n \nS’agissant des dispositions relatives au commerce de détail, la commission a adopté la \nmesure permettant au ministre de l’Economie ou au préfet de consulter l’Autorité de la concurrence \nsur tout projet de document d’urbanisme, ce qui permettra de donner un éclairage utile sur ces \ndocuments, sans pour autant alourdir la procédure puisqu’il s’agit d’un simple avis.  \nLa commission a également adopté la disposition relative à l’injonction structurelle destinée à \nfavoriser une concurrence équilibrée dans le commerce de détail lorsque les prix et les marges sont \nexcessifs.  \n \n \nLa réforme des professions réglementées adoptée par la commission est le fruit  d’un \ntravail étroit de co-construction entre le Gouvernement et les membres de la commission spéciale. \nAinsi tous les équilibres importants proposés par le Gouvernement ont été approuvés par la \ncommission qui a enrichi les aspects essentiels du texte.  \n  \nTous les tarifs des professions réglementées du droit seront arrêtés par le ministre de la Justice \net le ministre de  l’Economie, après avis de l’Autorité de la concurrence. Ces nouveaux tarifs pourront \ndonner lieu à des adaptations pour les actes importants dans une fourchette de 30 % autour d’un prix \nde référence. Les tarifs des petits actes seront fixes, en particulier les actes d’exécutions judiciaires. \nIls feront l’objet d’une révision régulière sur proposition de l’Autorité de la concurrence, sur la base \nd’une évaluation des coûts réels. Les prix devront être affichés pour assurer une meilleure information \ndes usagers.  \n  \nLe principe de la liberté d’installation des professions réglementées du droit est posé tout en étant \nrégulé. L’Autorité de la concurrence sera en charge de déterminer les zones où cette liberté pourra \ns’exercer sans contrainte autre que la nécessité de bénéficier de toutes les qualités légales pour \nexercer. Le ministre  de la Justice pourra refuser l’installation en raison des risques identifiés sur la \ncontinuité d’exploitation des offices existants.  Afin de ne pas déstabiliser les professionnels déjà en \n\n \n \n \n \nplace, l’Autorité de la concurrence devra organiser, via sa cartographie, la mise en œuvre progressive \nde cette liberté. \n  \nLa postulation territoriale des avocats est élargie au niveau des cours d’appel : les avocats \nexerçant dans le ressort d’une même cour d’appel pourront agir directement devant tous les TGI de \ncette cour, ce qui n’est pas possible aujourd’hui. Les huissiers voient également leur compétence \nétendue au niveau des cours d’appel au lieu du seul ressort des TGI aujourd’hui. Cette mesure \ndeviendra effective un an après la promulgation de la loi à l’instar de l’extension de la postulation \nterritoriale des avocats. De plus, la pérennité des barreaux, et donc l’accès au droit, est assurée \ngrâce au maintien d’une postulation devant le TGI pour certains actions en justice.            \n  \nL’INPI pourra désormais mettre à disposition selon un protocole de libre accès au domaine public \nl’ensemble des données du registre du commerce des sociétés. Les greffiers des tribunaux de \ncommerce transmettront les données qu’ils collectent et mettent en forme pour le compte de l’Etat \nsous un format interopérable et gratuit à l’INPI. \n  \nDe même, tous les offices et toutes les associations au sein des offices des greffiers des tribunaux de \ncommerce seront pourvus par concours organisés par le ministre de la Justice.      \n  \nLa commission n’a pas souhaité maintenir la proposition du Gouvernement de créer par ordonnance \nla profession d’avocat en entreprise.        \n  \nEnfin, la commission a adopté les mesures relatives à l’ouverture du capital. Les professions du \ndroit pourront créer des sociétés au sein desquelles ils pourront exercer, offrir des services et détenir \nensemble le capital. Ces sociétés devront respecter les règles déontologiques et de prévention des \nconflits d’intérêts propres à chacune de ces professions. Les experts comptables pourront également \nêtre associés aux structures d’exercice à la condition, lorsqu’il s’agit d’une personne morale, que le \ncapital de leur société associée soit  exclusivement constitué d’experts comptable.  Ce dispositif \npermettra l’émergence d’un nouveau modèle français: des sociétés interprofessionnelles ouvertes à \ntoutes les professions du droit et aux experts comptables mais excluant les capitaux extérieurs à ces \nprofessions notamment d’origine financière (banques, assurances, fonds d’investissements, \nstructures d’audit internationales, etc). \n  \n \n \nAu total, 174 amendements parlementaires, tous groupes confondus, ont été adoptés avec l’avis \nfavorable du Gouvernement, attestant de la qualité du travail en commun réalisé par le \nGouvernement et les députés pour préciser, améliorer et enrichir les dispositions du projet de loi. Ce \ntravail étroit se poursuit sur les dispositions du titre II « Investir » et du titre III « Travailler ». \n\n \n \n \n \n \nContact presse : Cabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-01-18", "section": "Communiques"}