{"id": 4208, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18355.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - Conférence de presse de Michel SAPIN à l'occasion de la réunion du comité \"Place de Paris 2020\" Lundi 1er décembre 2014 à Bercy", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 28 novembre 2014 \nN° 104 \n \n \nComité Place de Paris 2020 : \nla finance au service de l’économie \n \nA l’occasion de la deuxième réunion du comité « Place de Paris 2020 », Michel SAPIN, ministre \ndes Finances et des Comptes publics, tiendra une conférence de presse  \n  \n \nLundi 1er décembre 2014 \nà 11 h 00 \n \n139, rue de Bercy – 75012 Paris \n \n \nUn tour d’image sera organisé au début de la réunion à 9h00 (photographes et caméras uniquement). \n \n \nEn juin dernier, Michel Sapin lançait le comité « Place de Paris 2020 ». Cette initiative s’inscrit dans la \nstratégie économique du Gouvernement qui vise à créer les conditions d’un retour rapide à une croissance \nplus forte et durable.  \n \nLe comité rassemble des représentants des secteurs de la banque, de l’assurance, de la gestion de fonds, \ndes intermédiaires,  des infrastructures, des régulateurs, des élus, des utilisateurs (les entreprises, de tailles \net de secteurs variés, ayant des modes de financement différents) et des épargnants. \n \nLe 1er décembre, le ministre tirera des conclusions des travaux sur les 3 volets suivants :  \n- mobiliser davantage l’épargne des ménages  au service du financement de l’économie \n- répondre aux besoins des entreprises de manière sûre et efficace \n- faire de la place financière de Paris une place attractive et dynamique, tournée vers le financement de \nl’économie \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContact presse :  \nCabinet de Michel SAPIN \n01 53 18 41 13      sec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-11-28", "section": "Communiques"}