{"id": 1806, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E3FCD92E-9D22-492D-BD65-76A9E390CF10&filename=430%20-%20NR%20-%20D%C3%A9placement%20de%20Bruno%20La%20Maire%20%C3%A0%20Madrid%20jeudi%205%20avril%202018.pdf", "author": "Bruno Le Maire", "title": "430 - NOTE AUX RÉDACTIONS - Déplacement de Bruno Le Maire à Madrid  Jeudi 5 avril", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 4 avril 2018 \nN° 430 \nNOTE AUX RÉDACTIONS \nDéplacement de Bruno Le Maire à Madrid \n \nJeudi 5 avril \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra en Espagne le jeudi 5 avril. \nLe ministre s’entretiendra avec Román Escolano, ministre de l'Économie, de l'Industrie et de la \nCompétitivité d’Espagne, nommé récemment. Il participera également à une conférence sur les \nquestions européennes économiques, organisée par « Nueva Economia Forum ». Il aura aussi \nl’occasion de rencontrer Florentino Pérez, président du Real Madrid et président-directeur général de \nl’entreprise espagnole de construction Actividades de construcción y servicios (ACS).  \nLes sujets européens, en particulier la réforme de la zone euro et la taxation du numérique, seront des \nthématiques prédominantes lors de ce déplacement. L’Espagne est un partenaire essentiel de la \nFrance et la coopération franco-espagnole sur les sujets économiques européens est essentielle. Ce \ndéplacement sera aussi l’occasion de mettre en valeur la richesse de la relation bilatérale économique \nentre l’Espagne et la France et d’explorer de nouvelles possibilités de coopération. \n \nProgramme : \n \n12 h 25  \nArrivée du ministre à l’aéroport Adolfo-Suárez de Madrid-Barajas  \n \n13 h 30 \nRéunion en tête à tête avec Román Escolano, ministre de l'Économie, de l'Industrie et  \nde la Compétitivité du royaume d’Espagne (huis-clos)  \n \n \nMinistère de l’Economie, de l’Industrie et de la Compétitivité \n \n14 h 00 \nDéjeuner de travail avec Román Escolano et ses équipes (huis-clos) \n \n \nMinistère de l’Economie, de l’Industrie et de la Compétitivité  \n \n15 h 15 \nEntretien avec Florentino Pérez, président-directeur général  \ndu groupe Actividades de construcción y servicios (ACS) (huis clos) \n \n16 h 00 \nRencontre avec la presse française (presse accréditée) \n \n \nRésidence de France- 124, rue Serrano \n \n17 h 00 \nConférence organisée par « Nueva Economía Fórum », sur le thème de l’Europe, en  \nprésence de Román Escolano (presse accréditée) \nHôtel Westin Palace - Plaza de las Cortes, 7, 28014 Madrid \n \n \n \n \n \n \n\n \n \n \nTransports conseillés : \n \nAller : Jeudi 5 avril – UX 1028 / 10h25 Paris Orly Ouest – 12h25 Aéroport Adolfo-Suárez de \nMadrid-Barajas (T2)  \n \nRetour : Jeudi 5 avril – AF 1501 (T2) / 19h35 Aéroport Adolfo-Suárez de Madrid-Barajas – \n21h40 Paris CDG (T2F) \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : + 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr  \nMarjorie Vanbaelinghem, \ndu \nservice \npresse \nde \nl’ambassade : \n(+34) 91 \n423 \n8911 \n- \nmarjorie.vanbaelinghem@diplomatie.gouv.fr  \n", "published_date": "2018-04-04", "section": "Communiques"}