{"id": 3836, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19118.pdf", "author": "Emmanuel Macron", "title": "E. MACRON, A. LEMAIRE - Mobiliser l'investissement dans les infrastructures télécoms pour assurer la couverture numérique de l'ensemble du territoire", "text": " \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 24 avril 2015 \nN° 572 \n \n \nMobiliser l’investissement dans les infrastructures télécoms pour assurer la \ncouverture numérique de l’ensemble du territoire \n \nEmmanuel MACRON, ministre de l'Economie, de l'Industrie et du Numérique a réuni, en présence de \nl’ARCEP, les dirigeants des quatre grands opérateurs télécoms nationaux, Bouygues Telecom, Free, \nNumericable-SFR et Orange. Le ministre a rappelé la priorité que le Gouvernement accordait à la \nmobilisation du secteur en faveur de l’investissement. Cette rencontre avait pour objet de tirer les \nconséquences des dispositions discutées dans le cadre du projet de loi pour la croissance, l’activité et \nl’égalité des chances économiques, en faveur de l'investissement dans les réseaux à très haut débit et de la \ncouverture numérique des territoires.  \nCette réunion a permis de préparer la mise en œuvre des mesures du projet de loi destinées à accélérer le \ndéploiement du plan France Très Haut Débit sur l’ensemble du territoire, qu’il s’agisse de la généralisation \ndu fibrage des logements neufs ou d’un meilleur accompagnement des collectivités territoriales dans la \nfixation des tarifs d’accès à leurs réseaux.  \nLe ministre a invité les opérateurs à formaliser leurs intentions d’investissement dans les territoires qu’ils \nsont chargés d’équiper en fibre optique jusqu’à l’abonné (FttH). Les engagements feront systématiquement \nl’objet de conventions passées entre les opérateurs chargés du déploiement, l’Etat et les collectivités \nterritoriales concernées, afin que des calendriers précis de déploiement soient connus. L’observatoire du \nplan France Très Haut Débit suivra désormais ces engagements.  \nDans les territoires qui seront équipés par les réseaux à très haut débit déployés à l’initiative des collectivités \nterritoriales dans le cadre du plan France Très Haut Débit, le ministre a demandé aux opérateurs d’établir un \nplan de marche pour utiliser ces réseaux et fournir leurs services aux populations concernées.  \nSur la couverture en téléphonie mobile des zones blanches, la rencontre a enfin permis de traduire en actes \nles dispositions adoptées au Sénat dans le cadre de l’examen du projet de loi. Le ministre s’est félicité des \npoints de convergence entre les opérateurs et de leur volonté de formuler rapidement une proposition \ncommune qui permettra de compléter la couverture mobile des zones rurales.  \nLe ministre réunira de nouveau, sous un mois, les acteurs du secteur afin de suivre la mise en œuvre des \norientations décidées sur la couverture en très haut débit et en téléphonie mobile.  \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13 \nCabinet d’Axelle LEMAIRE : \n \n01 53 18 44 50 \n", "published_date": "2015-04-24", "section": "Communiques"}