{"id": 2344, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22287.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - M. PINVILLE se rendra dans le Loiret (45) afin de promouvoir la finance solidaire, vendredi 17 mars 2017", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 16 mars 2017 \nN°313 \n \nMartine PINVILLE se rendra dans le Loiret (45) afin de promouvoir la \nfinance solidaire  \n \n- Vendredi 17 mars 2017 -  \n \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se rendra dans le Loiret afin de mettre en lumière différents dispositifs \nvisant à développer la finance solidaire.  \n \nLa finance solidaire permet à un citoyen d’orienter son épargne vers le financement d’entreprises ou \nd’associations exerçant des activités à forte utilité sociale et/ou environnementale. Elle apporte ainsi \ndes réponses concrètes aux enjeux sociétaux, à travers des mécanismes comme l’agrément \nEntreprises Solidaires d’Utilité sociale (ESUS) prévu dans le cadre de 2014 ou encore via le livret \ndéveloppement durable et solidaire à venir. \n \nCes outils, très fortement déployés par Terre de liens, entreprise d’investissement solidaire, mais \naussi par Habitat et humanisme, souffrent encore d’un manque de visibilité auprès des épargnants \ncomme des entrepreneurs qui pourraient en bénéficier.  \n \nAussi, Martine PINVILLE a souhaité échanger avec les acteurs du verger « Les usages » qui a \nbénéficié de l’intervention de la Foncière Terre de liens. Un soutien qui lui a permis d’éviter le \ndémembrement et la vente en parcelles de cette exploitation, et d’y maintenir une activité agricole.  \n \n \nDéroulé prévisionnel :   \n \n10h00  \n- \nVisite du Domaine les Usages et échanges avec  Julien THUREL, Domaine les Usages et \nEmilie WIETZKE, Directrice de la foncière Terre de Liens \n- \nIntervention de Thibault COUTURIER, vice-président de l'association Habitat et \nHumanisme  \n- \nEchanges avec Marie CROSNIER, référente de la Maison Intergénérationnelle de Saint \nJean de Braye \n- \nConclusion par Frédéric TIBERGHIEN, Président de Finansol \nLa Ferme Les Usages, 45470 LOURY \n \n \n \nAccréditations auprès de la préfecture du Loiret : \nMadame Colette THEA-DUHAMEL : 02 38 81 40 35  \ncolette.theas-duhamel@loiret.gouv.fr \n\n \n \n \n \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-16", "section": "Communiques"}