{"id": 965, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F6474ACD-5151-46F4-876E-3F078C88838B&filename=1127%20-%20CP%20SATT%20PIA.pdf", "author": null, "title": "1127 - Poursuite du financement de 9 sociétés d'accélération du transfert de technologie", "text": " \n \n \n \n \n \n \nParis, le 28 mars 2019 \n \nCommuniqué de presse \n \nPoursuite du financement de 9 sociétés d’accélération du transfert de technologie \n \n \n \n \n \nSur proposition de Bruno Le Maire, ministre de l’Economie et des Finances, Frédérique Vidal, \nministre de l’Enseignement supérieur, de la Recherche et de l’Innovation, Agnès Pannier-\nRunacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, et Guillaume \nBoudy, secrétaire général pour l’Investissement, le Premier ministre a décidé la poursuite du \nfinancement, à hauteur de 147,5 M€, des 9 sociétés d’accélération du transfert de \ntechnologie (SATT) créées en 20121 dans le cadre des Programmes d’Investissements \nd’Avenir. \n \nAu terme d’une évaluation approfondie conduite au second semestre 2018 : \n \n- \nles neuf SATT évaluées présentent un bilan et une dynamique de développement très \nencourageants ; \n \n- \nles décisions de refinancement sont assorties de recommandations permettant aux SATT \nd’atteindre les résultats prévus dans leurs plans d’affaires projetés à l’horizon 2021 ; \n \n- \npour six d’entre elles, la décision de refinancement prévoit d’ores et déjà un engagement sur \ntrois années supplémentaires : Aquitaine Science Transfert, AxLR, Conectus, Lutech, Sud-Est \net Toulouse Tech Transfer ; \n \n- \npour les trois autres, compte tenu de résultats en retrait par rapport aux attentes et aux \nprévisions, l’engagement de l’Etat est acquis pour une période probatoire d’un an, avec des \nclauses conditionnant la poursuite ou l’arrêt du soutien sur une période triennale. \n \nLes SATT vont pouvoir ainsi continuer d’accélérer le transfert de technologie depuis les \nlaboratoires vers les entreprises afin de renforcer le potentiel d’innovation et la compétitivité de \nnotre économie, et contribuer ainsi à construire la croissance et les emplois de demain. \n \n \n                                                           \n1 Aquitaine Science Transfert-AST (Bordeaux), AxLR (Montpellier), Conectus (Strasbourg), Ile-de-\nFrance Innov (Paris), Lutech (Paris), SATT-Nord (Lille), Ouest Valorisation (Rennes), SATT-Sud-\nEst (Marseille) et Toulouse Tech Transfer (TTT). \n \n\n \n \n \n \n \n \n \nMontant de la troisième tranche (M€) \n \nSATT Aquitaine Science Transfert \n14 \nSATT AxLR \n22 \nSATT Conectus \n11,5 \nSATT IdF Innov \n20* \nSATT Lutech \n19 \nSATT Nord \n18* \nSATT Ouest Valorisation \n20* \nSATT Sud-Est \n16 \nSATT Toulouse Tech Transfer \n7 \nTOTAL \n147,5 \n \n* si validation de la période probatoire \n \nL’évaluation des SATT créées en 2013-2014 sera engagée au second semestre 2019, leur \nfinancement par le PIA courant actuellement jusqu’en 2020. \n \n \nLes SATT en bref \n \nEn vue de renforcer la mutualisation des moyens et des compétences en valorisation et d’accélérer le \ntransfert de technologies, les SATT ont été mises en place dans le cadre du Fonds national de valorisation \n(FNV) du Programme d’Investissements d’avenir, avec un financement global de 823 M€ jusqu’en 2025.  \n \nElles ont pour missions de : \n \n- dynamiser la maturation des projets de recherche les plus prometteurs (preuves de concept, changements \nd’échelle, prototypage, analyses de la concurrence, notamment en matière de propriété intellectuelle) ; \n- favoriser la création d’entreprises innovantes, notamment en « Deep Tech » ; \n- professionnaliser la valorisation de la recherche publique et renforcer les compétences. \n \n14 SATT ont été créées, entre 2012 et 2014, couvrant à ce jour l’ensemble du territoire national, à \nl’exception de l’Outre-mer et de la région Normandie, ce dernier territoire étant pourvu d’un service de \nvalorisation mutualisé entre les établissements y opérant.  \n \nAprès seulement six années de fonctionnement pour les plus anciennes d’entre elles, le bilan des SATT est \ntrès encourageant. Les SATT contribuent à la transformation de la valorisation des résultats de la recherche \nen France. Au 30 juin 2018 : \n \n- 2 488 brevets prioritaires ont été déposés ; \n- 757 licences d’exploitation ont été signées avec des entreprises ; \n- 320 start-up ont été créées employant 1300 personnes dans des emplois hautement qualifiés.  \n \nLe financement des SATT, par tranche triennale, dépend d’une évaluation préalable et est systématiquement \nconditionné à l’atteinte d’objectifs traduits par des indicateurs d’activité et de performance. Chaque \nversement est décidé par le Premier ministre, sur avis du comité de pilotage de l’action FNV et du \nSecrétariat général pour l’investissement (SGPI). \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire \n              01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Frédérique Vidal \n              01 55 55 84 24  \nsecretariat.communication@recherche.gouv.fr \nSecrétariat général pour l’investissement  01 42 75 64 58  \nvincent.deshayes@pm.gouv.fr  \n", "published_date": "2019-03-28", "section": "Communiques"}