{"id": 1417, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=16986521-3641-49DF-A13A-CFE0663D9D70&filename=785.pdf", "author": null, "title": "785 - Communiqué de presse  Alliance européenne pour la batterie : La France salue les travaux engagés depuis un an par la Commission européenne, en partenariat avec les Etats membres et les industriels", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 15 octobre 2018 \nN°785     \n \n \nCommuniqué de presse \n \nAlliance européenne pour la batterie : La France salue les travaux engagés \ndepuis un an par la Commission européenne, en partenariat avec les Etats \nmembres et les industriels \n \n \n \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a \nparticipé, lundi 15 octobre 2018, à la réunion de l’Alliance européenne pour la batterie organisée par \nMaros SEFCOVIC, Vice-Président de la Commission européenne, à Bruxelles. \n \nUn an après le lancement de cette initiative, cette réunion a permis de mesurer les progrès accomplis au \nniveau européen. Une feuille de route européenne a été établie avec les acteurs industriels appartenant à \nl’ensemble de la chaîne de valeur de la production et de l’utilisation des batteries pour les véhicules \nélectriques. Un plan d’action stratégique a été adopté par la Commission européenne afin de faire de \nl’Europe un leader dans la production durable et compétitive de batteries.  \n \nCette réunion avait également pour objet de faire le point sur les projets industriels de développement de \ncapacités de production, en présence des consortiums européens qui les portent. \n \nAinsi, le consortium piloté par le fabricant français de batteries Saft, associant notamment Solvay, Manz et \nSiemens, a présenté les avancées de son initiative. Celle-ci prévoit un ambitieux programme de \nrecherche, de développement et d’industrialisation de cellules électrochimiques rechargeables au lithium \nde 4ème génération et de batteries construites autour de ces cellules.  \n \nDelphine Gény-Stephann a rappelé le soutien de la France à l’initiative lancée par Maros SEFCOVIC ainsi \nqu’au projet industriel porté par Saft, se félicitant des progrès accomplis depuis leur rencontre à Paris le 7 \njuin dernier. Les actions prioritaires conjointement identifiées, notamment en ce qui concerne la définition \nde critères sociaux et environnementaux différenciant, ainsi que la mise en place de lignes pilotes sur les \nprocédés de fabrication des cellules de batteries, s’inscrivent pleinement dans les travaux poursuivis à \nl’échelle européenne. \n \nLa poursuite des travaux de l’Alliance européenne pour la batterie et le succès des projets industriels, au \npremier rang desquels se situe celui porté par Saft, est un enjeu essentiel pour la compétitivité et la \nsouveraineté de l’industrie automobile européenne.   \n \n« La France salue les travaux engagés depuis un an par la Commission européenne, en partenariat les \nEtats membres et les industriels. Les orientations de l’Alliance européenne pour la batterie et le plan \nd’action de la Commission permettront de garantir la souveraineté européenne dans le domaine des \nbatteries et l’autonomie technologique de notre secteur automobile. Le projet industriel coordonné par Saft \nfait partie des initiatives les plus ambitieuses et les plus crédibles pour atteindre cet objectif », a déclaré \nDelphine Gény-Stephann. \n \n \n \n \nContact presse : \nCabinet Gény-Stephann : 01 53 18 44 38 – rp.semef@cabinets.finances.gouv.fr \n", "published_date": "2018-10-15", "section": "Communiques"}