{"id": 1976, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1580E76A-EF54-4580-B233-4E5A81BED360&filename=260.pdf", "author": null, "title": "260 - Communiqué de presse à l'issue du 3e comité de suivi des engagements de GE", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \nParis, le 15 décembre 2017 \nN°260     \n \n \n \nCommuniqué de presse \nà l’issue du 3e comité de suivi des engagements de GE \n \n  \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Delphine Gény-Stephann, secrétaire d’Etat \nauprès du ministre de l’Economie et des Finances, ont réuni le troisième comité de suivi des engagements \nnégociés en 2014 par l’Etat et le groupe General Electric (GE). Ces engagements ont précédé l’acquisition, en \nnovembre 2015, des activités Energie et Réseaux d’Alstom par GE.  \n \nCette réunion avait pour objectif de faire le point sur la mise en œuvre de ces quatre engagements : \n- \nl’implantation de quatre sièges mondiaux, ceux des activités réseaux, hydroélectricité, éolien en mer \net turbines vapeur ; \n- \nune croissance du nombre d’emplois en France, avec notamment la création de 1 000 emplois nets \nd’ici le 31 décembre 2018 ; \n- \nla création de trois co-entreprises avec Alstom dans les domaines des réseaux électriques et des \nénergies renouvelables et du nucléaire ; \n- \nle développement du site de Belfort, pour en faire le pôle principal de l’activité Energie de GE en \nEurope. \n \nLa société Vigeo Eiris, désignée en qualité de cabinet de conseil indépendant pour attester de la mise en \nœuvre des engagements en matière d’emploi et d’organisation (maintien ou implantation) des centres de \ndécision en France a indiqué : \n- \nque l’exigence relative à l’implantation en France des 4 sièges mondiaux des activités réseaux, \nhydroélectricité, éolien en mer et turbines à vapeur est remplie, \n- \nque, s’agissant de la création de 1 000 emplois nets, GE a recruté depuis novembre 2015 près de 2 \n500 personnes correspondant, compte tenu des évolutions intervenues dans l’intervalle, à une \naugmentation de 358 emplois nets à fin octobre 2017. \n \nPar ailleurs, s’agissant des deux derniers engagements : \n- \nles trois co-entreprises ont été créées en novembre 2015, \n- \nGE a indiqué avoir réalisé des investissements pour développer l’activité du site de Belfort, avec près \nde 50 M€ investissements dans la technologie des turbines à vapeur Arabelle et plus de 100 M€ dans \nune ligne de production pour les turbines à gaz de grande puissance.  Plus généralement GE a investi \n245 M€ depuis fin 2015 dans ses activités en France (industrie numérique, réseaux intelligents, filière \nde l’éolien en mer, activité médicales, nucléaire), et plus de 500 M€ dans des activités de recherche et \ndéveloppement en France depuis fin  2015, mobilisant 1300 personnes en R&D. \n \n \n \n \n \n \n \n \n\n \n \n \n \n \nMalgré le contexte économique particulièrement difficile dans le secteur de l’énergie thermique qui représente \nplus de la moitié des effectifs de GE sur le territoire, la France n’est pas concernée par le projet de \nsuppression de 12 000 postes dans la branche énergie de GE au niveau mondial. General Electric a réaffirmé \naux ministres qu’avec les implantations récemment décidées, la France occupe aujourd’hui une place \nimportante parmi les pays d’implantation du groupe.  \nLes ministres ont pris note du développement de l’activité de GE dans l’éolien en mer. Des avancées sont \nattendues en 2018 avec le lancement, après extinction des derniers recours, des premiers champs \nd’éoliennes en mer en France. \n \nEn conclusion, les ministres ont relevé, qu’à date, GE est en ligne avec les engagements pris en 2014  et que \nGE mettra tout en œuvre afin d’être en mesure de les tenir, à leur échéance prévue fin 2018. Le prochain \ncomité de suivi se réunira au second trimestre 2018. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Bruno Le Maire - 01 53 18 41 13 – presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2017-12-15", "section": "Communiques"}