{"id": 4691, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17327.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - Déplacement de Michel SAPIN et d'Arnaud MONTEBOURG dans le Rhône", "text": " \n \n \nMICHEL SAPIN  \nMINISTRE DES FINANCES ET DES COMPTES  \nPUBLICS \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT  \nPRODUCTIF ET DU NUMERIQUE\n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nParis, le 18 avril 2014 \nN° 013/023 \n \n \nDéplacement de Michel SAPIN et d’Arnaud MONTEBOURG  \ndans le Rhône \n \n \nMichel SAPIN, Ministre des Finances et des Comptes publics et Arnaud MONTEBOURG, Ministre \nde l’Economie, du Redressement productif et du Numérique, se rendront dans le département du \nRhône, mardi 22 avril 2014 à l’occasion des Assises Européennes du Financement des Entre\nprises. Ces Assises sont organisées conjointement par le groupe Banque Européenne d’Investiss\nement, la Région Rhône-Alpes, PME Finance et les ministères économiques et financiers.  \n \n \n \nProgramme prévisionnel \n \n09h15 \n \nAccueil des deux ministres par Jean-Louis GAGNAIRE, Vice-Président du Conseil \nrégional Rhône-Alpes délégué au développement économique, à l’industrie et aux \nPME et à l’innovation \nConseil régional Rhône-Alpes  - 1 esplanade François Mitterrand Lyon 2e \n \n09h30 \nOuverture par les deux ministres des Assises Européennes du Financement des Entre\nprises \nConseil régional Rhône-Alpes  - 1 esplanade François Mitterrand Lyon 2e \n \n10h30 \nVisite de l’entreprise CLAUGER, spécialisée dans les applications de froid industriel, e\nn présence de Paul Minssieux, son PDG. Visite suivie d’un point presse \n7, rue de l’Industrie - 69530 Brignais \n \n \nL'ensemble de la visite est ouverte à la presse, merci de vous accréditer auprès du service \nde presse de Bercy 01 53 18 33 80 \n \nContacts presse : \nCabinet de Michel SAPIN :  \nFrançois Coën : 06 20 53 27 74 \nsec.mfcp-presse@cabinets.finances.gouv.fr \n \nCabinet d’Arnaud MONTEBOURG :  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n01 53 18 45 13  \nsec-mrp-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-04-18", "section": "Communiques"}