{"id": 1537, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F652034C-EC93-48FB-AB0E-99793544ECD0&filename=678%20-%20INVITATION%20PRESSE%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20et%20d%E2%80%99Elisabeth%20Borne%20au%20Havre%20dans%20le%20cadre%20de%20l%E2%80%99inauguration%20du%20porte-conteneurs%20%20CMA%20CGM%20ANTOINE%20DE%20SAINT%20EXUPERY.pdf", "author": "Bruno Le Maire", "title": "678 - INVITATION PRESSE - Déplacement de Bruno Le Maire et d'Elisabeth Borne au Havre dans le cadre de l'inauguration du porte-conteneurs  CMA CGM ANTOINE DE SAINT EXUPERY", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE LA TRANSITION ECOLOGIQUE  \nET SOLIDAIRE, \nMINISTERE CHARGE DES TRANSPORTS \n \n \n \n \nParis, le 5 septembre 2018 \nN° 678     \n \nINVITATION PRESSE \n \nDéplacement de Bruno Le Maire et d’Elisabeth Borne au Havre  \ndans le cadre de l’inauguration du porte-conteneurs  \nCMA CGM ANTOINE DE SAINT EXUPERY \n \nJeudi 6 septembre - 10 h 30 \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Elisabeth Borne, ministre auprès du \nministre d'État, ministre de la Transition écologique et solidaire, chargée des Transports, se \nrendront au Havre le jeudi 6 septembre dans la matinée pour inaugurer le CMA CGM ANTOINE \nDE SAINT EXUPERY, le plus grand porte-conteneurs au monde battant pavillon français. \n \nD’une capacité de 20 600 Equivalent Vingt Pieds et d’une longueur de 400 mètres, le CMA CGM \nANTOINE DE SAINT EXUPERY est doté des meilleures technologies au service de la protection \nde l’environnement. Le navire dispose par exemple d’un système de traitement des eaux de ballast \npermettant de rejeter à la mer une eau entièrement débarrassée de tout organisme vivant. \n \nFondé il y a 40 ans par Jacques Saadé, le groupe CMA CGM est aujourd’hui l’un des leaders \nmondiaux du transport maritime. Premier employeur privé de la ville de Marseille où le groupe est \nbasé, CMA CGM exploite une flotte de près de 500 navires qui transportent chaque année  \n6 millions de tonnes de marchandises françaises dans plus de 160 pays, participant ainsi au \nrayonnement de la France dans le monde entier. Générant plus de 300 000 emplois en France, \nl’économie maritime est d’ailleurs le premier vecteur des exportations françaises. \nDurant la visite du navire, le groupe CMA CGM signera une convention avec Business France, \nsous le parrainage de Bruno Le Maire et Elisabeth Borne, qui permettra de mettre à disposition \ndes PME françaises le réseau des 755 agences du groupe ainsi que son expertise et sa \nconnaissance. \n \nProgramme \n \n10 h 30 \nArrivée de Bruno Le Maire et d’Elisabeth Borne \nAccueil par Rodolphe Saadé, Président Directeur Général de CMA CGM,  \nTanya Saadé et Farid Salem, directeurs généraux délégués de CMA CGM \n \n10 h 45 \nDébut de la cérémonie \n \n10 h 55 \nAllocutions de Rodolphe Saadé, Bruno Le Maire et Elisabeth Borne \n  \n11 h 20 \nGeste inaugural \n \n11 h 25  \nVisite du porte-conteneurs \n \n \nEchange avec des chefs d’entreprises \n \n \nVisite de la passerelle \n \n \nSignature de la convention entre CMA CGM et Business France \nPoint presse \n\n \n \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \nLes journalistes déjà accrédités auprès de CMA CGM n’ont pas besoin de se réaccréditer. \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire :  \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \nCabinet d'Elisabeth Borne : \n01 40 81 77 57 \nsecretariat.presse-transports@developpement-durable.gouv.fr \n", "published_date": "2018-09-05", "section": "Communiques"}