{"id": 5091, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15188.pdf", "author": "Pierre Moscovici", "title": "651/287- P. MOSCOVICI, N. BRICQ et B. CAZENEUVE : Plus de 400 kg de cocaïne saisis par la douane française au large des Antilles", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE  ET DES \nFINANCES   \nNICOLE BRICQ \nMINISTRE DU COMMERCE EXTERIEUR\nBERNARD CAZENEUVE \nMINISTRE DELEGUE CHARGE DU BUDGET\n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.commerce-exterieur.gouv.fr  \n \n \nParis, le 12 juin 2013 \nN° 651/287 \n \n \nPlus de 400 kg de cocaïne saisis par la douane française \nau large des Antilles \n \n  \nPierre MOSCOVICI, ministre de l’Economie et des Finances, Nicole BRICQ, ministre du \nCommerce extérieur et Bernard CAZENEUVE, ministre délégué chargé du Budget, félicitent les \nservices des douanes pour la saisie, le 30 mai dernier, de 406 kg de cocaïne dans les eaux \ninternationales, au large des Antilles. La marchandise est estimée à près de 25 millions d’euros sur \nle marché illicite de la revente au détail de stupéfiants.  \nSur la base d’un renseignement de la Direction nationale du renseignement et des enquêtes \ndouanières (DNRED), un ketch battant pavillon vénézuélien a été identifié comme étant \nsusceptible d’acheminer de la cocaïne en Europe. Tous les moyens douaniers de la zone ont alors \nété mobilisés pour localiser précisément ce ketch. Il a ainsi été repéré en haute mer par un avion \ndes douanes. Une demande d’arraisonnement et de fouille a été adressée aux autorités \nvénézuéliennes, qui l’ont rapidement acceptée. Le ketch a été intercepté par la vedette des \ndouanes de Fort de France. A son bord, les agents ont appréhendé trois personnes et ont \ndécouvert 406 kg de cocaïne dissimulés, notamment, dans des bidons de carburant.  \nCette affaire illustre à nouveau l’efficacité de la douane française en matière de lutte contre les \ntrafics de stupéfiants et la criminalité organisée internationale. \n \n \n \n \n \n \n \n \n \nContact presse : \nService presse de la DGGDI : Serge Puccetti, directeur de la communication : 01 57 53 42 11         \n", "published_date": "2013-06-12", "section": "Communiques"}