{"id": 5125, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15004.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI se félicite du lancement d'une filiale de la bourse de Paris dédiée aux PME et ETI", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 23 mai 2013 \nN° 608 \n \n \nPierre MOSCOVICI se félicite du lancement d'une filiale de la bourse de \nParis dédiée aux PME et ETI \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, souligne l'importance d'une bourse \ndynamique pour les PME et ETI en France afin de faciliter leur accès à des financements \ndiversifiés. \n \nLe Pacte de Compétitivité et les Assises de l'Entrepreneuriat, pilotées par Fleur PELLERIN, \nministre chargée des PME, de l’Innovation et de l’Économie numérique, ont fixé l'objectif de voir \nmultiplier par cinq le nombre d'introductions en bourse de PME et ETI en 2015. \n \nPierre MOSCOVICI rappelle les initiatives fortes du Gouvernement pour favoriser le financement \nen actions des entreprises. Le Gouvernement a notamment engagé la réforme des plus-values de \ncessions de valeurs mobilières et la réforme du PEA-PME annoncées par le Président de la \nRépublique. Ces mesures, qui prendront place en loi de finances pour 2014, seront de natures à \nfavoriser l'investissement en actions en France, en particulier dans les PME et ETI. \n \nPierre MOSCOVICI souhaite que le lancement de la filiale dédiée au PME et ETI annoncée \naujourd'hui par Nyse-Euronext puisse répondre aux fortes attentes exprimées par la Place de Paris \net par les entreprises. Elle doit permettre de dynamiser le segment boursier des PME et ETI en \nFrance. Elle devra consacrer des moyens conséquents à ce segment de marché et disposer d'un \nfort ancrage régional. \n \nPierre MOSCOVICI sera très attentif aux résultats concrets de ce projet dans les mois à venir et \ninvite l'ensemble des acteurs de la place financière à participer à cette initiative. \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-05-23", "section": "Communiques"}