{"id": 356, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3FD7D50A-AF20-4586-B6BE-B5DD366C5074&filename=915%20-%20G%C3%A9rald%20DARMANIN%20f%C3%A9licite%20les%20douaniers%20d%E2%80%99Arles%20pour%20la%20saisie%20de%207%20tonnes%20de%20cigarettes%20de%20contrebande.pdf", "author": null, "title": "915 - Gérald DARMANIN félicite les douaniers d’Arles pour la saisie de 7 tonnes de cigarettes de contrebande", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 6 janvier 2020 \n N° 915 \n \nGérald DARMANIN félicite les douaniers d’Arles pour la saisie de \n 7 tonnes de cigarettes de contrebande \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les douaniers d’Arles qui \nont saisi 7 tonnes de cigarettes de contrebande. \n \nLe 3 janvier à 23h30, les agents des douanes de la brigade d’Arles en contrôle sur l’autoroute A54 \nont ciblé un ensemble routier immatriculé en Slovénie circulant en provenance d’Espagne. \n \nL’ouverture des portes du chargement a permis la découverte de palettes filmées avec du film \ntransparent. L’examen de l’un des cartons a permis de constater la présence de couvercles de \ncasseroles, conformément aux indications mentionnées sur le document de transport présenté par \nle chauffeur. Les douaniers ont néanmoins décidé d’approfondir le contrôle et ont demandé au \nchauffeur d’accéder à la totalité du chargement. L’accès au côté latéral du camion a permis aux \ndouaniers de constater la présence de 22 palettes de cartons filmées cette fois avec du film plastique \nnoir, contenant chacun 32 cartons de 50 cartouches. \n \nAu total, les douaniers d’Arles ont dénombré plus de 35 200 cartouches de cigarettes pour un poids \ntotal de 7 tonnes de tabac. La valeur à l’achat de ces cigarettes est estimée à plus de 2,4 millions \nd’euros.  \n \nLe chauffeur n’ayant pas pu présenter de document justifiant l’origine de ces cigarettes, il a été placé \nen retenue douanière le temps de la procédure douanière. Sur instruction du tribunal judiciaire de \nTarascon, l’enquête a été confiée au service d’enquêtes judiciaires des finances (SEJF) de Nice. \n \nLe ministre de l’Action et des Comptes publics, Gérald Darmanin, a déclaré : « Je tiens à féliciter les \ndouaniers de la brigade d’Arles qui ont démontré une nouvelle fois leur forte implication dans la lutte \ncontre la contrebande de cigarettes. En 2020, la lutte contre ce commerce illicite de tabac est plus \nque jamais une priorité gouvernementale dont la douane constitue le bras armé ».   \n \n  \n   POUR ALLER PLUS LOIN \n \n  \nL’album photos :  https://www.flickr.com/photos/douanefrance/sets/72157712545316453/ \n \nCrédit images : Douane française \n  \n  \n    \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 43 18   \n", "published_date": "2020-01-06", "section": "Communiques"}