{"id": 5120, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15014.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE : Déplacement de Pierre MOSCOVICI en Seine-Maritime et dans la Somme - Lundi 27 mai 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \nParis, le 24 mai 2013  \nN° 611 \n \nDéplacement de Pierre MOSCOVICI en Seine-Maritime et dans la Somme \n \n– le lundi 27 mai 2013 – \n \nPierre MOSCOVICI, ministre de l'Economie et des Finances, se rendra en Seine-Maritime et dans \nla Somme lundi 27 mai pour rencontrer les chefs d'entreprise de la région de Dieppe et évoquer \navec eux la mise en œuvre du crédit d'impôt pour la compétitivité et l'emploi.  \n \nIl visitera notamment l'usine de verrerie de SGD Group à Mers-les-Bains, qui a bénéficié du \npréfinancement du CICE pour un montant supérieur à 2 M€, utilisé pour financer le renouvellement \ndes outils de production sur le site historique du groupe dans la Somme. \n \nProgramme du déplacement : \n \n11h30 : \nVisite de l'entreprise Walter Sperger à Brangy-sur-Bresle en Seine-Maritime \n(PME de verrerie et cristallerie) \n \n13h00 : \nDéjeuner avec une quinzaine de chefs d'entreprise à Eu \n \n14h45 : \nVisite du centre des finances publiques d'Eu, à l'occasion de la clôture de la \ncampagne de déclaration papier des revenus \n \n16h00 : \nVisite de l'usine de SGD Group à Mers-les-Bains (entreprise de 1.100 salariés \nde production de flacons de parfums) \n \n \nMerci de bien vouloir vous accréditer auprès de Gaëlle REVERDY, service de presse de la Préfecture \nde la Seine-Maritime : \n \n: 02.32.76.50.14 ou 06.86.59.40.49 \n : gaelle.reverdy@seine-maritime.gouv.fr  \n \nContacts presse : \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n \n \n", "published_date": "2013-05-24", "section": "Communiques"}