{"id": 2932, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20984.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - Point presse de Michel SAPIN \"Comité Place de Paris 2020 : La finance au service de l'économie\" lundi 30 mai à 10h à Bercy", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 27 mai 2016 \nN° 773 \n \nComité Place de Paris 2020 : \nLa finance au service de l’économie \n \nA l’occasion de la troisième réunion du comité « Place de Paris 2020 », Michel SAPIN, ministre \ndes Finances et des Comptes publics, tiendra un point presse  \n \nLundi 30 mai 2016 \nà 10 h 00 \n \n139, rue de Bercy – 75012 Paris \n \nEn présence de François VILLEROY DE GALHAU, Gouverneur de la Banque de France, et \nGérard MESTRALLET, Président de l’Association Paris Europlace. \n \n \nUn tour d’image sera organisé au début de la réunion à 8h00 (photographes et caméras uniquement). \n \n \nEn juin 2014, Michel SAPIN lançait le comité « Place de Paris 2020 ». Ce comité vise à dynamiser la \nréflexion collective et apporter des solutions concrètes sur des thèmes tels que : le financement de \nl’économie, l’évolution de l’épargne, les instruments disponibles ou à créer au service de la \ncroissance économique, dans un cadre assurant la stabilité financière et la protection des \népargnants.  \n \nCe point presse sera notamment l’occasion pour Michel SAPIN, de revenir sur les mesures améliorant le \nfinancement de l’économie intégrées au projet de loi « Transparence, lutte contre la corruption et \nmodernisation de la vie économique » qui sera débattu à l’assemblée nationale dès le 6 juin prochain. \n \nLe comité rassemble des représentants des secteurs de la banque, de l’assurance, de la gestion de fonds, des \nintermédiaires, des infrastructures, des régulateurs, des élus, des utilisateurs (les entreprises, de tailles et de secteurs \nvariés, ayant des modes de financement différents) et des épargnants. \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \nContact presse : Cabinet de Michel SAPIN - 01 53 18 41 13 - sec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-05-27", "section": "Communiques"}