{"id": 49, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7527227F-7F00-40D8-BBBD-C73ACCFE38E3&filename=1040%20-%20G%C3%A9rald%20DARMANIN%20annonce%20que%20les%20possibilit%C3%A9s%20de%20report%20des%20cotisations%20sociales%20sont%20prolong%C3%A9es%20pour%20le%20mois%20de%20juin%2C%20sur%20demande..pdf", "author": null, "title": "1040 - Gérald DARMANIN annonce que les possibilités de report des cotisations sociales sont prolongées pour le mois de juin, sur demande", "text": "Cabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \n1/2 \n139, rue de Bercy \n75012 Paris \n \nCOMMUNIQUE DE PRESSE \nGérald \nDARMANIN \nannonce \nque \nles \npossibilités de report des cotisations \nsociales sont prolongées pour le mois \nde juin, sur demande. \n \nParis, le 02/06/2020 \nN°1040 \n \nLe déconfinement progressif depuis le 11 mai a permis une reprise progressive de l’activité. Pour le \nmois de juin, les possibilités de report du paiement des cotisations sociales sont adaptées : les \nentreprises du régime général et du régime agricole qui ont besoin de recourir à nouveau à ce dispositif \ndevront réaliser une demande préalablement à l’échéance de paiement.  \nPour les échéances des 5 et 15 juin, les entreprises qui sont dans l’incapacité de payer leurs \ncotisations et contributions auront ainsi la possibilité de demander à l’Urssaf, via leur compte en ligne, \nun report partiel ou total (. Cette demande doit être motivée et préciser les démarches engagées pour \nréduire le besoin de report de paiement des cotisations (demande de prêt garanti par l’Etat notamment). \nElle vaudra pour toutes les cotisations et contributions dues à l’Urssaf et à l’Agirc-Arrco.   \nSauf réponse négative de l’Urssaf dans un délai de 48h, la demande sera réputée acceptée. En \ntout état de cause, la DSN doit être transmise à l’échéance habituelle.  \nComme pour l’échéance du mois de mai, pour ce qui concerne les grandes entreprises1 (ou les \nentreprises qui relèvent d'un grand groupe), les demandes de report des échéances fiscales et sociales \nsont soumises au non-versement de dividendes et au non-rachat d’actions entre le 27 mars et le 31 \ndécembre 2020. S’ajoute désormais la condition que l'entreprise n'ait pas son siège ou l'une de ses \nfiliales dans un Etat ou territoire non-coopératif en matière fiscale. \n \n \n1 - soit emploient, lors du dernier exercice clos, au moins 5 000 salariés ; \n- soient ont un chiffre d'affaires consolidé supérieur à 1,5 milliard d’euros en France. \n\n \n2/2 \n \nLes travailleurs indépendants bénéficient d’un dispositif particulier : \n• \nLes prélèvements prévus les 5 juin et 20 juin seront de nouveau automatiquement reportés pour \nles 1 028 000 travailleurs indépendants mensualisés.  \n \n• \n565 000 micro-entrepreneurs pourront également ajuster leur paiement du 30 juin.  \nEn raison de leur impact élevé sur la trésorerie de l’Etat et de la sécurité sociale, Gérald \nDARMANIN rappelle que ces mesures sont réservées aux entreprises et micro-entreprises qui \nen ont le plus besoin. Celles qui le peuvent sont vivement appelées à participer au financement \nde la solidarité nationale. \n  \nLes reports des échéances sociales des mois de mars, avril et mai ont déjà permis un soutien massif \naux entreprises qui y ont largement recouru. Depuis le 15 mars, les reports de cotisations et \ncontributions représentent près de 23 Md€, ce qui représente un volume massif de soutien à la \ntrésorerie des entreprises et des travailleurs indépendants. \n  \nLes modalités de règlement des cotisations et contributions reportées et restant dues après application \ndes dispositifs d’exonération, d’annulation et de reports longs annoncés seront précisées dans le cadre \ndu prochain projet de loi de finances rectificatives.   \n \n \n \n \n", "published_date": "2020-06-02", "section": "Communiques"}