{"id": 2622, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21713.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE se rendra au Havre à l'occasion du Mois de l'ESS, le 18 novembre 2016", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 16 novembre 2016 \nN°253 \nMartine PINVILLE se rendra au Havre (76) \n à l’occasion du Mois de l’Economie sociale et solidaire \n \nVendredi 18 novembre 2016 – 11h10 \n#moisESS \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire se rendra, vendredi 18 novembre 2016, au Havre, à l’occasion du Mois \nde l’Economie sociale et solidaire. \n \nLa secrétaire d’Etat visitera un garage solidaire fonctionnant sous forme d’Entreprise d’Insertion ou \nd’Entreprise Adaptée qui agit pour répondre aux enjeux de mobilité des salariés ou des personnes en \nrecherche d’emploi. Ce lieu d’échange et de formation, aux tarifs adaptés selon les revenus, \nconseille, met à disposition des outils de réparation, et permet de réaliser l’entretien complet d’un \nvéhicule.  \n \nA cette occasion, Martine PINVILLE souhaite mettre en avant les réalisations concrètes de cette \nentreprise de l’économie sociale et solidaire qui a bénéficié d’un soutien du Gouvernement en qualité \nde lauréat 2015 de l’appel à projets des pôles territoriaux de coopération économique (PTCE).  \n \nLa Secrétaire d’Etat ira également à la rencontre d’associations de commerçants et échangera avec \nles stagiaires et élèves de la section hôtelière du Lycée professionnel Jules Lecesne. \n \n \nDéroulé prévisionnel:  \n \n11h10 \nVisite de l’établissement : présentation de l’auto-école sociale  \nVisite du garage solidaire (réparation de voitures par des personnes en insertion)  \nRencontre avec les « Mécanos solidaires » (aide à l’entretien de véhicules) \n90 rue Gustave Brindeau \n \n12h30 \nPrésence au lycée professionnel Jules Lecesne  \n33 rue Fleurus  \n \n \n \n \n \nAccréditations auprès de la Préfecture de Seine-Maritime : \nGaëlle REVERDY – 06 86 59 40 49 – gaelle.reverdy@seine-maritime.gouv.fr \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-16", "section": "Communiques"}