{"id": 2051, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22822.pdf", "author": null, "title": "Le Gouvernement et Alstom ont présenté  l'avancement des engagements pris pour le maintien des activités ferroviaires  et industrielles sur le site de Belfort", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE CHARGE DES TRANSPORTS \n \n \n \n \n \n \n \nParis, le 26 octobre 2017  \nN°180 \n     \n \nLe Gouvernement et Alstom ont présenté l’avancement des \nengagements pris pour le maintien des activités ferroviaires  \net industrielles sur le site de Belfort \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, Elisabeth Borne, ministre auprès du \nministre d’État, chargé de la Transition écologique et solidaire, chargée des Transports, et Henri \nPoupart-Lafarge, président-directeur général d’Alstom, ont réuni aujourd’hui à Belfort le comité de \nsuivi national des engagements pris pour le maintien de ce site industriel. Cette troisième réunion \ndu comité de suivi associait les organisations syndicales locales et nationales, ainsi que les élus \nconcernés. \n \nAu niveau des contrats, la commande de 15 rames TGV Euroduplex pour renforcer et moderniser \nson parc de matériel roulant sur l’axe atlantique a été approuvée par le conseil d’administration de \nSNCF Mobilités le 23 février 2017, puis a été notifiée à Alstom. Parallèlement, SNCF Réseau \nconfirme son besoin de disposer de 20 locomotives de secours, les cahiers des charges seront \nsoumis prochainement à sa commission des marchés en vue d’un appel d’offres qui pourrait être \nlancé en fin d’année. L’attribution du marché devrait intervenir fin 2018. Enfin, l’Etat, SNCF \nMobilités et l’AFITF ont signé le 27 février la convention de financement des 30 rames TET/TER \nRegiolis et la commande a été notifiée à Alstom par SNCF Mobilités en avril. Les premières \nlivraisons par le site de Reichshoffen sont attendues à l'automne 2018. \n \nConcernant les engagements d’Alstom,  le projet de faire de Belfort le centre européen de \nréférence pour la maintenance des locomotives se poursuit : l’activité Services emploie aujourd’hui \n70 personnes et dispose d’une charge pour les 3 prochaines années notamment grâce au contrat \nde maintenance patrimoniale de 30 locomotives. De plus, Alstom a déjà engagé près d’un million \nd’euros dans l’aménagement d’un nouveau bâtiment industriel destiné à la maintenance, en cours \nd’achèvement, et de son raccordement aux voies ferroviaires. L'Etat, les collectivités locales, \nSNCF Réseau et Alstom ont apporté un financement complémentaire de 852 000€, pour \nl'électrification de la voie d'essais de l'usine, actuellement en cours de réalisation. \n \nAlstom poursuit ses investissements pour le développement de la nouvelle plateforme de \nlocomotives PRIMA H4. Plus de 100 personnes des départements Etudes et Industrialisation sont \naujourd’hui impliquées dans son développement.  L’Etat continuera à accompagner Alstom pour le \ndéveloppement de cette nouvelle plateforme, à la fois à travers le soutien de l’ADEME décidé à \nl’automne dernier à hauteur de 4M€, ainsi qu’à l’export pour les marchés sur lesquels l’entreprise \npourra se positionner. Après un premier succès commercial en Suisse avec une commande de 47 \nlocomotives PRIMA H4 pour SBB en novembre 2015, Alstom réalise un important travail de \npromotion de cette nouvelle plate-forme.  \n \n \n\n \n \n \n \nPar ailleurs, des étapes essentielles ont été franchies pour le développement du TGV 2020, dans \nle cadre du partenariat d’innovation entre Alstom et SNCF,  sur lequel Alstom investit 30 millions \nd’euros à Belfort. Plus de 60 personnes des départements Engineering et Industrialisation \ntravaillent à la définition des spécifications de la nouvelle génération de motrices TGV. Le TGV \n2020, compte tenu des perspectives de renouvellement du parc TGV français, représente un enjeu \ncrucial pour les sites de Belfort, La Rochelle, ainsi que pour l’ensemble de la filière française. Il \nimporte pour ce faire de refonder et renforcer notamment le modèle économique TGV. C’est le \nsens des travaux qui ont été engagés par le Gouvernement et dont les conclusions seront livrées \nen janvier 2018. \n \nConcernant la diversification du site, Alstom a engagé des programmes d’automatisation de la \nconduite des locomotives et autour de la pile à combustible. \nEnfin, le site de Belfort a investi pour la modernisation de son outil industriel à hauteur de 3 M€, \nnotamment en lien avec l’industrie du futur. Le Gouvernement et le Président-directeur général \nd’Alstom se félicitent de l’atteinte de plusieurs jalons importants pour le plan de continuité des \nactivités ferroviaires sur le site de Belfort, et continueront à être attentifs à sa mise en œuvre. \n  \nBruno Le maire a réaffirmé l’engament de l’État pour le maintien du site industriel Alstom de \nBelfort : « Les engagements pris dans le cadre du rapprochement d’Alstom avec Siemens \ngarantissent la pérennité de ce site. Au-delà, l’État travaillera en lien étroit avec le nouvel \nensemble pour garantir la compétitivité de ce site et ses débouchés, en France et à l’export. Le \nsite de Belfort doit être au cœur du développement du TGV du futur : il s’agit de la meilleure \ngarantie d’avenir. » \n \nElisabeth Borne a rappelé les travaux engagés par le Gouvernement pour la construction d’une \nstratégie ferroviaire ambitieuse pour le pays : « L’industrie ferroviaire a besoin d’une perspective \nclaire et de long terme sur la stratégie du transport ferroviaire. Les travaux que nous avons \nengagés permettront de sécuriser les futures commandes de la SNCF et le plan de charge \nd’Alstom. » \n \nA l’issue du Comité national de suivi, Henri Poupart-Lafarge, président-directeur général d’Alstom \na déclaré : « Nous avons pu confirmer aujourd’hui qu’Alstom et l’ensemble des parties prenantes \nsont pleinement mobilisées pour conforter le leadership technologique et l’avenir industriel du site \nde Belfort. Nous investissons dans le développement des motrices du TGV du Futur ainsi que \ndans notre plateforme de locomotives Prima H4, tout en poursuivant notre effort commercial en \nFrance et à l’international. En parallèle, nous continuons à développer le site de Belfort en tant que \ncentre européen de référence pour la maintenance des locomotives, et à construire l’avenir du site \npar la diversification de ses activités. » \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire 01 53 18 41 13            presse.mineco@cabinets.finances.gouv.fr \nCabinet d’Elisabeth Borne  01 40 81 77 57            secretariat.presse-transports@developpement-durable.gouv.fr \nContact presse Alstom :  \nChristopher English 01 57 06 36 90 \n           christopher.a.english@alstomgroup.com \nJustine Rohée 01 57 06 18 81 \n \n           justine.rohee@alstomgroup.com  \n \n \n \n", "published_date": "2017-10-26", "section": "Communiques"}