{"id": 2733, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21511.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE lancera la campagne nationale de communication en faveur de la transmission et reprise d'entreprises au Salon SME mercredi 5 octobre 2016", "text": " \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 30 septembre 2016 \nN°096 \nMartine PINVILLE lancera la campagne nationale de communication en \nfaveur de la transmission et reprise d’entreprises au Salon SME \n \nMercredi 5 octobre 2016 \nPalais des Congrès – Porte Maillot  - Paris 17ème \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire lancera ce mercredi 5 octobre 2016, la campagne nationale de \ncommunication en faveur de la transmission et reprise d’entreprises, lors de sa visite à la 18ème \nédition du Salon SME (ex-salon des microentreprises) qui aura lieu au Palais des Congrès à Paris.  \n  \nA cette occasion, elle présentera la campagne de communication, issue d’un travail de co-\nconstruction mené en partenariat avec la Direction générale des entreprises et une trentaine de \npartenaires en lien avec le monde de l’entreprise dont les membres du Réseau Transmettre & \nReprendre. \n \nChaque année, plus de 100 000 entreprises sont susceptibles d’être cédées, mais seules 60 000 \nd’entre elles sont effectivement transmises. En effet, le taux de transmission-reprise d’entreprises, en \nparticulier pour les TPE, est à un niveau insuffisant alors qu’il s’agit d’un enjeu important en termes \nd’emplois et pour l’activité économique, notamment dans les territoires les plus fragiles. C’est \npourquoi une campagne de communication en direction des futurs cédants et repreneurs sera lancée \net diffusée par tous les réseaux partenaires.   \n \nDéroulé : \n \n11h00 \nPrésentation de la campagne nationale Transmission et Reprise d’entreprises, en \nprésence des partenaires de la campagne  \n(sur le stand du ministère de l’Economie et des Finances) \n \n11h30 \n \nVisite de stands de partenaires présents au salon SME \n \nAccréditations auprès du service de presse du Salon des Micro-Entreprises \nCaroline FICHERA \n01 47 61 49 33 \ncaroline@presse-enpersonne-expo.com \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-09-30", "section": "Communiques"}