{"id": 2972, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20897.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON effectuera un déplacement en Gironde sur le thème de la mobilité, le lundi 9 mai 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 4 mai 2016 \nN°1375 \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \neffectuera un déplacement en Gironde sur le thème de la mobilité, \nle lundi 9 mai 2016 \n \nEmmanuel MACRON se rendra d’abord au Haillan où il visitera le site de Thales Avionics, fabricant \nde systèmes de cockpits pour l’aéronautique civile, avant de réunir les chefs d’entreprises et les industriels \nparties prenantes de la solution « Transports de demain » de la Nouvelle France Industrielle (NFI).  \nLe Ministre se rendra ensuite dans un incubateur de startups, 1KUBATOR, dont la spécificité est \nd’aider les primo-entrepreneurs à concrétiser une idée pour la faire évoluer jusqu’au prototype. Il rencontrera \nà cette occasion des jeunes pousses du domaine de la mobilité et se verra également présenter Héméra, un \nnouvel accélérateur de startups. \nIl découvrira enfin une plateforme d’accompagnement de publics éloignés de l’emploi et de seniors, \ngérée par Wimoov et destinée à faciliter leur accès à des solutions de mobilités. \n \n \nProgramme prévisionnel : \n \n08h30  \nEntretien avec M. Alain ROUSSET, Président de la Région Aquitaine-Limousin-Poitou-\nCharentes (sans presse)  \n \n10h00 \nVisite de Thales Avionics avec M. Alain CHENE, directeur du site et en présence de \nparlementaires et d’élus locaux (une partie de cette visite ne sera pas ouverte à la \npresse, pour des raisons de confidentialité) \n \n3 rue Toussaint Catros – 33 185 Le Haillan \n \n11h30 \nRevue de la solution « Transports de demain » (tour image uniquement)  \n \n12h45 \nEchange informel du Ministre avec la presse \n \n14h15 \nRencontre avec des startups au sein de l’incubateur 1KUBATOR, présentation de \nl’accélérateur Héméra puis du projet Ampool de véhicule électrique et connecté sur  \nplateforme open source  \n \nTour Sud-Ouest \n23 quai de Queyries – 33 100 Bordeaux \n \n15h30 \nEchange informel du Ministre avec la presse \n\n \n \n \n \n \n16h30 \nPrésentation de la plateforme animée par Wimoov et rencontre avec des bénéficiaires \nde solutions de mobilité \n \nDirection régionale de Pôle Emploi \n87 rue Nuyens – 33 100 Bordeaux \n \n \n \n \nAccréditations auprès de la préfecture de Gironde,  \navant samedi 7 mai 20h,  \npar mail à pref-communication@gironde.gouv.fr ou 05 56 90 60 18 \n \nCompte-tenu de la spécificité du site de Thales,  \nvous devrez vous munir de votre pièce d’identité et de votre carte de presse pour y accéder  \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-05-04", "section": "Communiques"}