{"id": 1694, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E926AD7F-22D5-4A9E-9CD2-0008647307AD&filename=527%20-%20Entretien%20de%20Delphine%20G%C3%A9ny-Stephann%20avec%20Maro%C5%A1%20%C5%A0ef%C4%8Dovi%C4%8D%20.pdf", "author": null, "title": "527 - Entretien de Delphine Gény-Stephann avec Maroš Šefčovič  suivi d'une table-ronde avec des industriels français dans le cadre de l'Alliance européenne pour la Batterie", "text": " \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \nParis, le 7 juin 2018 \n \n \nEntretien de Delphine Gény-Stephann avec Maroš Šefčovič  \nsuivi d’une table-ronde avec des industriels français dans le cadre de \nl’Alliance européenne pour la Batterie \n \n \nLa secrétaire d’Etat auprès du ministre de l’économie et des finances, Delphine Gény-Stephann a \nrencontré ce jour le vice-président de la Commission européenne Maroš Šefčovič pour échanger \nsur les perspectives de développement d’une industrie des batteries en France et en Europe. Dans \nle cadre de l'Alliance européenne pour la Batterie, ils ont pu échanger avec les industriels \npartenaires du projet \"pour la batterie du futur\". \n \nLa transition énergétique conduit à une très forte croissance des besoins en batteries pour les \napplications de mobilité (électrification des véhicules) et stationnaires. Compte tenu du caractère \nstratégique de ce marché et de son poids économique, l’émergence d’une offre industrielle  \neuropéenne est un chantier prioritaire. \n \nDes champions européens, dont Saft, Solvay, Manz et Siemens, ont formé l’Alliance pour la \nBatterie du Futur qui est un ambitieux programme de recherche, de développement et \nd’industrialisation de cellules électrochimiques rechargeables au lithium de 4ème génération et de \nbatteries construites autour de ces cellules.  \n \nLe Gouvernement français salue l'adoption par la Commission d’un plan d’action stratégique \neuropéen sur les batteries, publié le 17 mai dernier. Il est cohérent avec les conclusions de la \nmission confiée au niveau national par le conseil national de l’industrie au président du comité \nstratégique de filière automobile, au président du comité stratégique de filière chimie-matériaux et \nà la directrice du laboratoire LITEN. \n \nLa rencontre entre Delphine Gény-Stephann et Maroš Šefčovič a permis d’identifier les actions \nprioritaires à engager pour accompagner le développement d’une offre européenne de premier \nplan, en particulier :  \n- \nLa définition de critères sociaux et environnementaux différenciant, à travers la révision du \ncadre réglementaire européen selon un calendrier ambitieux;  \n- \nLe soutien à la R&D, à travers le ciblage des appels à projets qui seront lancés dans le \ncadre notamment de H2020 ; \n- \nLa possibilité pour les Etats membres de soutenir des projets d’industrialisation de \ndimension européenne, comprenant la mise en place de lignes pilotes sur les procédés de \nfabrication des cellules de batteries.  \nDelphine Gény-Stephann et Maroš Šefčovič  ont convenu de se rencontrer à nouveau à l’automne \nafin de faire un point sur la mise en œuvre de ces actions.  \n \n \n \nContact presse : \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-06-07", "section": "Communiques"}