{"id": 1955, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=18FAAB37-C374-4A56-9F21-13535442CB80&filename=147.pdf", "author": null, "title": "147 - NOTE AUX REDACTIONS - Déplacement à Briançon (05) de Gérald DARMANIN, ministre de l'Action et des Comptes publics lundi 8 janvier.", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \nParis, le 05 janvier 2018 \nN°147 \n \n \nDéplacement à Briançon de Gérald DARMANIN, ministre de l’Action et \ndes Comptes publics lundi 8 janvier. \n \n \n \nGérald DARMANIN, le Ministre de l’Action et des Comptes publics se rendra à Briançon (05) \nlundi 8 janvier 2018. A cette occasion il inaugurera la maison de l’Etat et tiendra un point presse à \nl’issue.  \nLe Ministre rencontrera des agents publics à l’antenne de la direction départementale des finances \npubliques, et aussi lors d’un forum consacré à Action Publique 2022. Lancé en novembre à Reims, \nle #ForumAP2022 a pour objectif de réfléchir aux missions de l’État et de permettre une \ntransformation ambitieuse de l’action publique. \nEnfin, il participera à une opération de contrôle des douanes, au point de passage autorisé de \nMontgenèvre. \n \nL’ensemble des séquences est ouvert à la presse. \n \nLes journalistes qui souhaitent suivre cette visite sont invités à s’accréditer par courriel :  \nalice.pinaud@hautes-alpes.gouv.fr \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n \n \n\n \n \n \n \n \n \nPROGRAMME \n \n \n09h00 : Présentation des projets du Fort des Têtes et Cœur de Ville de Briançon, mairie de \nBriançon. \n \n10h45 : Inauguration de la Maison de l’État de Briançon. \nVisite des locaux et échanges avec les services, allocution officielle du ministre suivie d’un point \npresse. \n \n14h30 : Rencontre avec les agents de l’antenne de la DDFiP de Briançon. \n \n15h30 : Forum de l’Action Publique 2022, Maison de l’État de Briançon. \n \n17h00 : Opération de contrôle douanier au point de passage autorisé de Montgenèvre. \n \n \n", "published_date": "2018-01-05", "section": "Communiques"}