{"id": 4542, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17652.pdf", "author": "Michel Sapin", "title": "164 - Michel SAPIN et Arnaud MONTEBOURG annoncent la cession de titres GDF SUEZ par l'Etat", "text": " \n \n \nMICHEL SAPIN  \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE,  \nDU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE\n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 24 juin 2014 \nN° 086 / 164 \n \nMichel SAPIN et Arnaud MONTEBOURG annoncent la cession de titres \nGDF SUEZ par l’Etat \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics et Arnaud MONTEBOURG, ministre \nde l’Economie, du Redressement productif et du Numérique, annoncent que l’Etat a engagé          \naujourd’hui, via l’Agence des participations de l’Etat, la cession de 3,1% du capital de GDF SUEZ  \n(soit 75 millions d’actions), avec option de surallocation pouvant porter ce pourcentage à 3,6% du         \ncapital (soit 86 millions d’actions). Cette cession prend la forme d’un placement institutionnel         \naccéléré. \n \nL’Etat a saisi l’opportunité offerte par la loi n° 2014-384 visant à reconquérir l’économie réelle qui   \npermet de substituer à l’obligation de détention par l’Etat du tiers du capital de GDF SUEZ une      \nobligation de détention du tiers des droits de vote de cette société. L’acquisition par l’Etat de droits \nde vote double deux ans après l’entrée en vigueur de cette loi lui permettra de respecter ce seuil   \nauquel la loi lui permet par ailleurs de déroger temporairement. \n \nCette cession s’inscrit dans le cadre d’une politique de gestion active des participations de l’Etat,   \nqui doit permettre de dégager des ressources pour des secteurs porteurs de développement         \néconomique et pour le désendettement de l’Etat, dans le respect des intérêts patrimoniaux et        \nstratégiques de l’Etat. En particulier, le produit de cession pourra être utilisé pour financer la         \nmontée de l’Etat au capital de la société Alstom, telle qu’annoncée par le ministre de l’Economie,  \ndu Redressement productif et du Numérique. \n \nAfin d’associer les salariés et anciens salariés de l’entreprise à son développement, une offre        \nspécifique assortie de conditions préférentielles leur sera ultérieurement proposée par l’Etat.  \n \nCette opération a fait l’objet d’un avis de la Commission des participations et des transferts. \n \n \n \nNE PAS DIFFUSER NI DISTRIBUER NI PUBLIER AUX ETATS-UNIS, AU JAPON, EN \nAUSTRALIE OU AU CANADA.  \n \nLes valeurs mobilières offertes n’ont pas été, et ne seront pas, enregistrées en vertu du « U.S. \nSecurities Act » de 1933, tel que modifié, et ne peuvent pas être offertes ou vendues aux Etats-\nUnis d’Amérique en l’absence d’un enregistrement ou d’une exemption d’un tel enregistrement.  \n \n\n \n \n \n \n \nL’Etat n’a pas l’intention de procéder à une offre publique aux Etats-Unis.  \n \nLe présent communiqué ne constitue pas un prospectus au sens de la Directive 2003/71/CE du \nParlement Européen et du Conseil du 4 novembre 2003 (ainsi que ses modifications, incluant la \nDirective 2010/73/UE du Parlement Européen et du Conseil du 24 novembre 2010 et les \nRèglements de la Commission n° 1392/2014, 759/2013, et 862/2012), telle que transposée dans \nchacun des Etats membres de l'Espace Economique Européen (la \"Directive Prospectus\").  \n \nLe présent communiqué ne constitue pas et ne saurait être considéré comme constituant une offre \nau public, une offre de vente ou une offre de souscription ou comme destiné à solliciter un ordre \nd'achat ou de souscription dans un quelconque pays. Ce communiqué ne peut pas être publié ou \ndistribué, directement ou indirectement, aux ou à l'intérieur des Etats-Unis d’Amérique, en \nAustralie, au Canada, au Japon, en Afrique du Sud ou tout autre état ou territoire dans lequel un \ntel acte serait illégal. \n \nL'offre et la vente des actions GDF SUEZ par l'Etat en France sera effectuée dans le cadre d'un \nplacement privé auprès d'investisseurs qualifiés, en conformité avec l'article L.411-2-II du Code \nmonétaire et financier et les autres dispositions législatives et réglementaires applicables. L'offre \nne sera pas ouverte au public en France. \n \nToute décision d'investissement relative à l'achat d'actions GDF SUEZ ne saurait être prise que \nsur le fondement des informations publiquement disponibles relatives à GDF SUEZ. Ces \ninformations ne relèvent pas de la responsabilité de l’Etat. \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN : \n \n01 53 18 41 13 \n          \nCabinet d’Arnaud MONTEBOURG : \n01 53 18 45 13  \n           sec-merpn-presse@cabinets.finances.gouv.fr \nAgence des participations de l’État :       01 44 87 70 42                  charlotte.neuvy@ape.finances.gouv.fr \n \n \n \n \n \n \n   \n", "published_date": "2014-06-24", "section": "Communiques"}