{"id": 74, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1CCE91AA-26B1-49E9-8FB4-220E2543A4F6&filename=1027%20-%20GERALD%20DARMANIN%20FELICITE%20LES%20DOUANIERS%20QUI%20VIENNENT%20DE%20SAISIR%20700%20KG%20DE%20CANNABIS%20EN%20R%C3%89GION%20LYONNAISE.pdf", "author": null, "title": "1027 - GERALD DARMANIN FELICITE LES DOUANIERS QUI VIENNENT DE SAISIR 700 KG DE CANNABIS EN RÉGION LYONNAISE", "text": " \n \n \nCOMMUNIQUÉ DE PRESSE \nGERALD \nDARMANIN \nFELICITE \nLES \nDOUANIERS QUI VIENNENT DE SAISIR 700 KG \nDE CANNABIS EN RÉGION LYONNAISE  \nParis, le 14/05/2020 \nN°1027 \n \n \n \nGérald Darmanin, ministre de l’action et des comptes publics, félicite les agents de la Direction \nNationale du Renseignement et des Enquêtes Douanières (DNRED) pour la saisie de 645 kg de résine \nde cannabis et 53 kg d’herbe de cannabis à bord d’un ensemble routier venant d’Espagne et intercepté \nprès de Lyon. \n \nSur information initiale de la brigade des douanes de Clermont-Ferrand et à l’issue d’une enquête de \nplusieurs semaines confirmant les soupçons de transport de stupéfiants, les agents de la DNRED \nrepèrent le camion dans la nuit du 23 au 24 avril dernier et le rabattent sur une aire de service près de \nLyon afin de procéder à son contrôle. Au milieu d'un chargement de salades impropres à la \nconsommation, une palette filmée contenant 20 valises marocaines et 15 sacs d'herbe de cannabis est \nmise à jour. Au total, 645 kg de résine de cannabis et 53 kg d'herbe de cannabis sont dénombrés. \n \nA l'issue de la procédure douanière, l'individu et la marchandise de fraude ont été remis à l'antenne de \nl’Office anti-stupéfiants (OFAST) de Lyon, chargée de l'enquête judiciaire par la Juridiction \nInterrégionale Spécialisée (JIRS ) de Lyon. A la suite de sa garde à vue, le chauffeur a été présenté à un \njuge d'instruction, mis en examen pour trafic de stupéfiants et placé en détention provisoire. \n \nGérald Darmanin a déclaré : « Je félicite les agents de la DNRED, qui grâce à la synergie des circuits \nde renseignement provenant des unités de la surveillance terrestre basées sur tout le territoire, viennent \nde priver un réseau criminel d'une marchandise de fraude estimée à plus de 5 millions d'euros sur le \nmarché illégal de la vente au détail. Je salue particulièrement l’engagement des services douaniers, qui \nen cette période de crise épidémique, continuent à lutter contre les trafics, tout en poursuivant leur \nmission d'assistance aux  entreprises opérant légalement. Actuellement, ils facilitent et sécurisent \nl'acheminement des marchandises nécessaires à la lutte contre le COVID-19, les masques notamment, \ntout en empêchant les trafics de prospérer. » \n \n \n \n\n \n \n \n \nPOUR ALLER PLUS LOIN \n \nL’album photos : https://www.flickr.com/gp/douanefrance/as0S89 \nCrédit images : Douane française \n \n \n \nCabinet de Gérald Darmanin   \n \n \n \n \n \n \n \n \n \n \n01 53 18 45 06   \n \n \n \n \n \n \n \n \n \n \n \n \n139, rue de Bercy \npresse.macp@cabinets.finances.gouv.fr  \n \n \n \n \n \n \n \n \n \n75012 Paris \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n", "published_date": "2020-05-14", "section": "Communiques"}