{"id": 1496, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8B331532-5045-4AD7-BD22-A331CA249AB2&filename=402Pr%C3%A9l%C3%A8vement%20%C3%A0%20la%20source.pdf", "author": null, "title": "402 - COMMUNIQUE DE PRESSE - Gérald DARMANIN et Olivier DUSSOPT : Dernière ligne droite pour le prélèvement à la source ! Réunion #2 du comité de suivi présidé par les Ministres", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE \nL’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 21 septembre 2018 \nN°402 \nDernière ligne droite pour le prélèvement à la source ! \nRéunion #2 du comité de suivi présidé par les Ministres \n \n \nDans 15 semaines, tous les contribuables connaîtront l’impôt à la source. L’impôt \ns’adaptera aux changements de vie familiaux ou professionnels, et sera mieux réparti sur \nl’année.  \n \nCela fait près d’un an que nous travaillons quotidiennement à cette grande réforme de \nsimplification : \n Nous y travaillons incessamment, parce qu’il n’est rien de plus difficile que de faire simple !  \n Nous n’y travaillons pas seuls : avec nos administrations évidemment, mais aussi avec les \ndifférents acteurs rapprochés de la mise en oeuvre, parce qu’on ne réussirait rien en \ns’enfermant à Bercy !  \n Nous y travaillons avec un maximum de transparence : de nombreuses réunions de travail \nont été menées en région et ouvertes à la presse. Quoi de plus normal pour une réforme \nqui concerne près de 38 millions de foyers fiscaux français ? \n \nCes derniers mois, des étapes importantes ont été franchies : \n 119 millions de lignes de revenus ont été traitées au cours des tests techniques, pour \nassurer que la réforme soit 100% prête, et qu’au 1er janvier il n’existe aucun risque de bug \nsystémique. Objectif atteint.  \n Des comités de pilotage ont été réunis tous les mois en région pour écouter les \nrevendications de chacun : salariés, travailleurs indépendants, employeurs privés et \npublics, particuliers employeurs, donateurs… Nous avons fait en sorte d’être pragmatiques \net méthodiques pour améliorer la réforme en levant une à une les rigidités techniques ou \nadministratives. A présent, le dispositif est prêt. \n \nNous sommes désormais entrés dans la dernière ligne droite. Il nous reste encore du travail \npour réussir pleinement cette réforme :  \n Assurer un large succès à la préfiguration, pour que des millions de salariés puissent \ndécouvrir dès octobre ou novembre leur bulletin de salaire nouvelle version. \n Faire la pédagogie auprès de chaque catégorie de contribuables, pour que chacun s’y \nretrouve dans les spécificités de sa vie fiscale. \n Préparer janvier, parce qu’il y aura comme chaque année des erreurs isolées à corriger, et \nplus que toute autre année des questions, des inquiétudes, des inconnues. \n \nC’est pour mener ce travail que nous avons mis en place un comité de suivi hebdomadaire  \nréunissant les responsables d’administrations chargés de la mise en place du prélèvement à la \nsource : Direction générale des finances publiques, GIP-MDS, la Direction de la sécurité sociale et \nl’Acoss. Chaque semaine, dans le même esprit de transparence, nous nous engageons à \npublier le compte-rendu de ces réunions. Pour cocher les points d’étapes, mais aussi soulever \nles dernières difficultés à résoudre.  \n \n\n \n \n \nCompte-rendu de la réunion du jeudi 20 septembre 2018  \n#S-15 \n \nL’actualité de la semaine : \nPhase de préfiguration : à la date prévue, l'administration fiscale a commencé à envoyer les taux \nde prélèvement à la source via le compte rendu métier de la déclaration sociale nominative. Les \nentreprises qui le souhaitent pourront éditer des bulletins de paie du mois d'octobre avec, à titre \nindicatif, le taux de prélèvement à la source ainsi que le montant de l'impôt qui aurait été à payer \npour leurs salariés.  \n \nLe(s) chiffre(s) de la semaine : \nAprès la date limite du 15 septembre, nous connaissons les statistiques de choix des contribuables \nentre les 3 options proposées par l’administration fiscale : \n- \nTaux du foyer : 93,2% \n- \nTaux individualisé : 5,8% \n- \nNon transmission du taux personnalisé (ou « taux neutre ») : 1% \n \nForte affluence au numéro d’information sur le PAS, 7 appels sur 10 décrochés rapidement : \nDu 10 au 14 septembre, les agents DGFiP qui répondent au numéro d’information (0811 368 368) \nont reçu 136 881 appels, soit une affluence en hausse de 87% par rapport à la semaine \nprécédente qui s’explique notamment par la date limite du 15 septembre. \n \nAu total depuis l’envoi des avis d’imposition (semaine du 23 juillet), les agents DGFiP ont reçu \n350 620 appels de contribuables, dont 70% décrochés rapidement. \n \nLe point de vigilance de la semaine : \nLa Direction Générale de finances publiques assure la paie de 2,5 millions de fonctionnaires pour \nlesquels il est prévu une phase de préfiguration (PASRAU). Néanmoins, un point de vigilance a été \nsoulevé sur les plus petites collectivités locales, en particulier lorsque leur gestion de paie n'est \npas externalisée via des centres de gestion : elles peuvent être sous informées et manquer de \ntemps pour se préparer à la bascule. Pour répondre à ce besoin, Gérald Darmanin et Olivier \nDussopt ont demandé aux administrations de communiquer spécifiquement auprès des centres de \ngestion et des associations d’élus notamment lors du Congrès des Maires de France. \n \nLe verbatim de la semaine : \nGérald Darmanin : \"Je serai vigilant à ce que tous les contribuables qui connaissent des situations \nparticulières soient bien informés sur les modalités d’application du prélèvement à la source à \nleurs cas. J’écrirai d’ailleurs dans les prochaines semaines à tous les particuliers employeurs afin \nde leur expliquer le régime que le Gouvernement a prévu pour eux.\" \n \n \n \nContact presse : \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \nCabinet d’Olivier DUSSOPT : 01 53 18 45 75 - chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n \n", "published_date": "2018-09-21", "section": "Communiques"}