{"id": 4230, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18313.pdf", "author": null, "title": "Un succès pour le financement de la lutte contre les dérèglements climatiques", "text": " \n \n \nLAURENT FABIUS \nMINISTRE DES AFFAIRES \nETRANGERES \nET DU  \nDEVELOPPEMENT INTERNATIONAL \nSEGOLENE ROYAL \nMINISTRE DE L'ECOLOGIE, \nDU DEVELOPPEMENT DURABLE \nET DE L'ENERGIE \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \n        \n         ANNICK GIRARDIN   \n         SECRETAIRE D’ETAT AU DEVELOPPEMENT \n          ET A LA FRANCOPHONIE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 20 novembre 2014 \nN° 093 \n \n \nUn succès pour le financement de la lutte contre les dérèglements climatiques \n \nLors de la réunion de capitalisation, 21 pays se sont engagés à contribuer à hauteur de 9,3 \nmilliards de dollars au Fonds Vert, nouvel outil international de financement de la lutte contre les \ndérèglements climatiques. Ce Fonds doit accompagner les pays en développement dans leur \ntransition vers des trajectoires compatibles avec l’objectif de contenir le réchauffement climatique à \n2°C.  \n \nLa France a contribué à une dynamique positive par l’engagement pris par le Président de la \nRépublique au Sommet des Nations Unies pour le Climat en septembre dernier de contribuer à \nhauteur d’un milliard de dollars au Fonds Vert. Cette dynamique devra encore se poursuivre. \nPlusieurs pays ont indiqué leur intention de contribuer prochainement. \n \nLa France a précisé que sa contribution sera composée d’un don de 489 millions d’euros et d’un \nprêt à taux zéro de 285 millions d’euros.  \n \nFort de ses nouvelles ressources, le Fonds pourra dès 2015 aider les pays en développement à \nfinancer la réduction de leurs émissions de gaz à effet de serre et, en particulier pour les plus \nvulnérables, à soutenir leurs politiques d’adaptation aux effets des changements climatiques.  \n \nCette première capitalisation est une étape importante avant la COP20 à Lima sur le chemin de la \nconférence Paris climat 2015, où doit être conclu sous l’égide des Nations Unies un nouvel accord \nuniversel et ambitieux pour la lutte contre les changements climatiques.  \n \n \n \nContacts presse :  \n \nCabinet de Laurent FABIUS \n01 43 17 40 51 \n \npresse.cabinet@diplomatie.gouv.fr \nCabinet de Ségolène ROYAL \n01 40 81 78 31 \n \nsecretariat.presse@developpement-durable.gouv.fr \nCabinet de Michel SAPIN   \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d’Annick GIRARDIN \n01 43 17 64 58 \n \ndircab.cabdev@diplomatie.gouv.fr \n", "published_date": "2014-11-20", "section": "Communiques"}