{"id": 2628, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21702.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Fluidifier les paiements afin qu'ils soient plus rapides, accessibles et sûrs pour les utilisateurs", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le 15 novembre 2016 \nN° 243 \n \n \n \nFluidifier les paiements afin qu’ils soient plus rapides,  \naccessibles et sûrs pour les utilisateurs \n \n \nMichel SAPIN, ministre de l’Economie et des Finances, a ouvert, aux côtés de François VILLEROY \nde GALHAU, Gouverneur de la Banque de France, la troisième session plénière du Comité \nnational des paiements scripturaux, le 15 novembre 2016.  \n \nS’inscrivant dans le cadre de la stratégie nationale sur les moyens de paiement qu'il a initiée en \n2015, Michel SAPIN a rappelé son engagement personnel en faveur de la progression du \npaiement par carte dès le premier euro. Comme l’a indiqué Michel SAPIN : \"j’ai encouragé \nbanques et commerçants à mieux communiquer sur le paiement par carte dès le premier euro en \ndéveloppant un insigne de type autocollant visible en magasin, aisément reconnaissable des \nconsommateurs.\" \n \nLe ministre a aussi rappelé les engagements des banques en faveur d’une diminution des frais liés \nà l’acceptation du paiement par carte bancaire et a invité la communauté bancaire à démontrer la \nbonne mise en œuvre des mesures prises. A ce titre, le ministre a invité le Comité national des \npaiements scripturaux à mesurer les efforts effectivement réalisés par les banques.  \n \nPar ailleurs, le ministre a encouragé le Comité à poursuivre ses travaux destinés à promouvoir des \nalternatives au paiement par chèque, permettant de répondre aux différents usages des citoyens.  \nDans ce cadre, il a notamment appelé le Comité à identifier les obstacles au paiement par \nvirement et des pistes pour faciliter la réalisation de virements en ligne. \n \nEnfin, soulignant le dynamisme du secteur des paiements en France et rappelant la présence de \nnombreuses \"fintech\", le ministre a rappelé son attachement au développement d’un cadre ouvert \net concurrentiel, favorable à l’entrée et au développement de nouveaux acteurs. \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \n \n \n", "published_date": "2016-11-15", "section": "Communiques"}