{"id": 4522, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17688.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT - Les douaniers saisissent 110 kg de cocaïne", "text": " \n \n \n \nMICHEL SAPIN \n \nMINISTRE DES FINANCES  ET DES COMPTES PUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT DELEGUE AU BUDGET, \n AUPRES DU MINISTRE DES FINANCES \n ET DES COMPTES PUBLICS  \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 27 juin \nN° 096 \n \n \nLes douaniers saisissent 110 kg de cocaïne  \n \n \nMichel SAPIN, ministre des finances et des comptes publics, et Christian ECKERT, secrétaire \nd'Etat au budget, félicitent les agents de la Direction nationale du renseignement et des enquêtes \ndouanières (DNRED) pour la saisie de 110 kg de cocaïne et l'interpellation de deux trafiquants au \nHavre le 14 juin dernier.  \n \nCette affaire est l’aboutissement d’un long travail d’enquête et de surveillance mené par les agents \nde la DNRED. Depuis plusieurs semaines, en liaison avec la juridiction interrégionale spécialisée \n(JIRS) de Fort de France, ils avaient identifié des individus qui s’apprêtaient à acheminer une \nimportante quantité de cocaïne vers la métropole. Une fois la marchandise localisée, une \nsurveillance constante et discrète du chargement a alors été mise en place par les douaniers afin \nd’interpeller les destinataires de la drogue.  \n \nDeux trafiquants ont été interpellés au Havre alors qu’ils tentaient de récupérer la marchandise. La \ncocaïne était dissimulée dans une voiture elle-même acheminée par conteneur. Des investigations \ncomplémentaires sont actuellement menées aux Antilles. \n \nLa JIRS de Lille a confié les suites judiciaires de cette enquête à l'OCRTIS. \n \nEn 2013, la douane française a saisi 143,2 tonnes de stupéfiants dont 7,2 tonnes de cocaïne. \n \n \n \nContact presse : \nService presse de la DGGDI : Serge Puccetti, directeur de la communication : 01 57 53 42 11 \n         \n", "published_date": "2014-06-27", "section": "Communiques"}