{"id": 2175, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22591.pdf", "author": "Bruno Le Maire", "title": "Communiqué de Bruno Le Maire - Rencontre avec les membres du comité exécutif de la Fédération Bancaire Française (FBF)", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 21 juillet 2017 \nN°60  \n \n \n \nCommuniqué de Bruno Le Maire \n \nRencontre avec les membres du comité exécutif de la Fédération \nBancaire Française (FBF) \n \n \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, a réuni ce matin les membres du comité \nexécutif de la Fédération Bancaire Française (FBF) en présence du Gouverneur de la Banque de \nFrance, Francois Villeroy de Galhau. Assistaient à cette réunion Jean-Laurent Bonnafé, \nadministrateur directeur général de BNP Paribas, François Pérol, président du directoire de \nBPCE, Frédéric Oudéa, directeur général de Société Générale, Rémy Weber, président du \ndirectoire de la Banque Postale, Pascal Durand, directeur général de la confédération nationale \ndu Crédit Mutuel, et Xavier Musca, directeur général délégué du groupe Crédit Agricole SA, ainsi \nque Marie-Anne Barbat-Layani, directrice générale de la FBF. \n \nBruno Le Maire a rappelé les mesures annoncées par le Premier ministre en faveur de l'attractivité \nde la place de Paris. Bruno Le Maire s’est félicité que les membres du Comité Exécutif aient \nannoncé leur intention de relocaliser des emplois en France. A ce stade, un millier de \ncollaborateurs seraient concernés. \n \nLa négociation en cours sur le retrait du Royaume-Uni de l’Union Européenne et ses \nconséquences pour le secteur financier ont également été évoquées. Bruno Le Maire a rappelé les \npriorités françaises pour cette négociation. Il a invité les banques françaises à se préparer à cette \néchéance et à prendre toutes les mesures utiles pour garantir la pérennité du financement de \nl’économie française et européenne.  \n \nCette réunion a enfin permis d’évoquer les négociations en cours en matière de régulation \nbancaire au niveau européen et international. Bruno Le Maire a rappelé son souci que ces \nnégociations aboutissent à un compromis garantissant à la fois la stabilité financière et le bon \nfinancement de l’économie européenne. \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n \n", "published_date": "2017-07-21", "section": "Communiques"}