{"id": 381, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3C252FED-5E8A-46ED-B2B5-CBC6EADE0846&filename=1911%20-%20IP%20Signature%20du%20contrat%20strat%C3%A9gique%20Infrastructures%20Num%C3%A9rique.pdf", "author": null, "title": "1911 - INVITATION PRESSE - Agnès PANNIER-RUNACHER signera le Contrat stratégique  de la filière « Infrastructures numériques » - Mercredi 18 décembre – 10h30 - Pôle Systematic Paris-Région – 2 boulevard Thomas Gobert – PALAISEAU (91", "text": " \n \n1 \n \n \n \n               MINISTERE DE L’ECONOMIE ET DES FINANCES \n \n        \n \n \n \n \n \nParis, le 16 décembre 2019 \nN° 1911 \n \n \nINVITATION PRESSE \n \n \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nsignera le Contrat stratégique  \nde la filière « Infrastructures numériques » \n \nMercredi 18 décembre – 10 h 30 \nPôle Systematic Paris-Région – 2 boulevard Thomas Gobert – \nPALAISEAU (91) \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nDidier Casas, président du comité stratégique de filière (CSF) « Infrastructures numériques », \nRégions de France, les représentants des fédérations et des représentations syndicales \nsigneront mercredi 18 décembre le contrat stratégique de la filière. Ce contrat stratégique, \nguidés par des engagements réciproques entre l’Etat et la filière, porte sur 4 projets \nstructurants : 5G, « smart territoires », emplois et export. \n \n \nDéroulé prévisionnel  \nToutes les séquences sont ouvertes à la presse accréditée \n \n10 h 30  \nMot d’accueil de Jean-Luc Beylat, président du pôle de compétitivité \n« Systematic Paris-Region » \n \n \n \n10 h 35  \nDiscours de Didier Casas, président du CSF « Infrastructures numériques » et \nvice-président de la Fédération Française des Télécoms \n \n \n \n10 h 45  \nPrésentation de 4 projets structurants \n \n11 h  05 \nDiscours d’Agnès Pannier-Runacher, secrétaire d’État auprès du ministre  \n \n \n \nde l’Economie et des Finances  \n \n11 h 15 \nSignature du contrat stratégique de filière  \n\n \n \n2 \n \n \n11h 25 \nPoint presse avec Agnès Pannier-Runacher, Didier Casas et les représentants de \nla filière \n \n11 h 35 \nDémonstrations 5G \n \n \n \n \n \n \nVeuillez-vous accréditer directement auprès de la préfecture de l’Essonne \navant le mardi 17 décembre à 16h \n \n01 69 91 90 36 (ou 37) pref-communication@essonne.gouv.fr \n \n \nMerci d’indiquer votre nom, prénom, nationalité et média. \n \nLes journalistes souhaitant venir sur le site véhiculés sont priés d’indiquer, lors de leur \naccréditation, le modèle du véhicule ainsi que sa plaque d’immatriculation. \n \nLes journalistes souhaitant faire des prises de vue doivent en faire la demande auprès \nde Catherine DELFOUR Catherine.DELFOUR@systematic-paris-region.org en \nindiquant le type de captation souhaité (photo, vidéo…) et le type de matériel apporté. \n \n \n \n  \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-12-16", "section": "Communiques"}