{"id": 3592, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19612.pdf", "author": "Emmanuel Macron", "title": "S. ROYAL, E. MACRON, A. VIDALIES - Le Gouvernement signe avec les principaux concessionnaires autoroutiers un plan de relance autoroutier pour 3,2 Milliards d'euros de travaux", "text": " \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE, DU DEVELOPPEMENT DURABLE \nET DE L’ENERGIE \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DU \nNUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n           \n        www.developpement-durable.gouv.fr                                www.economie.gouv.fr \n \n \n \n         \n \nParis, le 2 septembre 2015 \nN°808 \n \nLe Gouvernement signe avec les principaux concessionnaires autoroutiers un plan \nde relance autoroutier  \npour 3,2 Milliards d’euros de travaux \n \n \n \nSégolène ROYAL, Emmanuel MACRON et Alain VIDALIES annoncent que le Gouvernement a \nsigné les avenants aux contrats de concession relatifs au plan de relance autoroutier des sept \nprincipales sociétés concessionnaires d’autoroute : APRR, AREA, ASF, Cofiroute, Escota, SANEF \net SAPN. \n \nLe plan de relance autoroutier prévoit la réalisation par les principales sociétés concessionnaires \nd’une vingtaine d'opérations à leur charge exclusive, pour un montant de 3,27 milliards d'euros. Ils \nsont réalisés en contrepartie d’un allongement de la durée des concessions de 2,5 années en \nmoyenne, autorisé par la Commission européenne le 29 octobre 2014. Cette validation a été \nobtenue après de nombreux échanges, la Commission européenne s’étant assurée notamment \navec les services de l’Etat de l’absence de toute surcompensation. \n \nLes opérations du plan de relance sont essentielles pour assurer la modernisation du réseau \nautoroutier français. Parmi ces opérations, on retrouve entre autres la réalisation des \nraccordements d’extrémités sur la RCEA et la RN42 entre Saint-Omer et Boulogne-sur-Mer, la mise \nà 2x3 voies de l’A13 entre Pont l’Evèque et Dozulé, l’aménagement à 2x3 voies de l’A63 entre \nOndres et Saint-Geours-de-Maremne, le complément de l’échangeur de Bailly-Romainvilliers sur \nl’A4, l’achèvement de l’itinéraire autoroutier A50-A57 à Toulon ou encore la sécurisation des tunnels \nde l’A14 à l’ouest de Paris. Il comprend également de nombreuses opérations de mise aux normes \nenvironnementales.  \n \nLe plan de relance autoroutier permettra la création de près de 10 000 emplois directs et indirects \nsur la durée des travaux. Sur demande du Gouvernement, les sociétés d’autoroutes se sont \nengagées à ce que 55 % des travaux soient réalisés par des PME et PMI non liées aux groupes \nautoroutiers. \n \nLe Gouvernement rappelle que les sociétés concessionnaires se sont également engagées à verser \nun milliard d’euros à l’Etat pour le financement des infrastructures de transport dans le cadre du \nprotocole d’accord conclu le 9 avril 2015, dont 500 millions d’euros au cours des trois prochaines \nannées. Les sociétés d’autoroutes mettront également en œuvre des mesures commerciales \nciblées ainsi que des mesures d’accompagnement visant à encourager les modes innovants et la \nmobilité durable tels que le covoiturage, les véhicules électriques et les autocars longue distance.  \n \n \n \n\n \n \n \n \n \nEnfin, un plan d’investissement de 100 M€ pour 150 chantiers est actuellement mis en œuvre \npartout en France sur des opérations de rénovation des routes nationales et la loi du 6 août 2015 \npour la croissance, l’activité et l’égalité des chances économiques introduit davantage de \ntransparence et de régulation dans la fixation des péages,  la passation des marchés et les contrats \nexistant entre l’Etat et les sociétés d’autoroute . Toutes ces mesures, outre qu’elles participent à \nl’amélioration de la qualité de nos infrastructures, contribuent à l’objectif du Gouvernement de \nrenforcer la régulation, stimuler la croissance et soutenir le secteur du BTP par la relance de \nl’économie et de l’investissement public et privé. \n \n \nANNEXE \n \n \n \n \n \n\n \n \n \nSociété \nOpérations \nAPRR \nAménagement à 2x3 voies de l’A75 au sud de Clermont-Ferrand \nDispositif d’échanges entre l’A6, l’A406 et la RN79 (Mâcon) \nDispositif d’échanges entre l’A71 et la RN79 (Montmarault) \nDispositif d’échanges entre l’A36, la RN1019 et la RD437 (Sévenans) \nAREA \nMise à niveau des autoroutes A48 et A480 entre Saint-Egrève et Claix, notamment \naménagement à 2x3 voies de l’A480 au droit de Grenoble \nASF \nAménagement à 2x3 voies de l’A9 entre Le Boulou et l’Espagne \nAménagement à 2x3 voies de l’A63 entre Ondres et Saint-Geours-de-Maremne \nAménagement à 2x3 voies de l’A61 entre A66 et Narbonne (1ère phase) \nAménagements environnementaux \nCofiroute \nAménagement à 2x4 voies de l’A10 entre la bif. A10/A19 et la bif. A10/A71 \nAménagement à 2x3 voies de l’A10 entre la bif. A10/A85 et Sainte-Maure-de-\nTouraine \nAménagements environnementaux \nEscota \nAchèvement de l’itinéraire autoroutier A50/A57 à Toulon \nSANEF \nAménagement ponctuel de l’A4, Contournement nord-est de Metz \nAménagement autoroutier des extrémités de la RN42 à St Omer (A26) et à \nBoulogne (A16) \nAchèvement de l’A29 (création de BAU) \nAménagements environnementaux \nAménagements des aires d’arrêt \nRéaménagement de l’échangeur A4/A35/A355 \nComplément de l’échangeur de Bailly-Romainvilliers (A4) \nMise en accessibilité des postes d’appel d’urgence \nSAPN \nAménagement à 2x3 voies de l’A13 entre Pont l’Evêque et Dozulé \nAménagement d’échangeurs et de diffuseurs suivants \nA13 – Échangeur de Pont l’Évêque – Aménagement de la bretelle de Lisieux (14) \nA13 – Desserte de Pont-Audemer (27) : Création des demi-diffuseurs de Toutainville \n          et de Bourneville \nA13 – Création du diffuseur des Graviers (78) \nA13 – Complément du diffuseur de La Haie-Tondue (14) \nA13 – Complément du diffuseur de Maison Brûlée (76) \nA13 – Complément du diffuseur de Chambourcy (78) \nA14 – Sécurisation des tunnels \n \n \n \n \nContacts presse :  \n \nCabinet de Mme Ségolène Royal :  01 40 81 78 31 \nCabinet de M. Emmanuel Macron:  01 53 18 45 13 \nCabinet de M. Alain Vidalies :  \n01 40 81 19 52 \n", "published_date": "2015-09-02", "section": "Communiques"}