{"id": 5236, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14329.pdf", "author": null, "title": "Benoît HAMON a reçu aujourd'hui Daniel CONSTANTIN, ministre roumain de l'Agriculture et du Développement rural", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 février 2013 \nN° 425 \n \n \nBenoît HAMON, ministre délégué chargé de la Consommation,  \na reçu aujourd’hui Daniel CONSTANTIN, ministre roumain de \nl’Agriculture et du Développement rural.  \n \n \n \n \nBenoît HAMON, ministre délégué chargé de la Consommation, a reçu aujourd’hui Daniel \nCONSTANTIN, ministre roumain de l’Agriculture et du Développement rural, afin de s’entretenir \navec lui des suites à donner à l’affaire de la viande de cheval.  \n \nLe ministre délégué chargé de la Consommation a tenu à rappeler sa volonté de réaffirmer la \nbonne entente avec la Roumanie. Il a notamment remercié le ministre roumain pour la réactivité \ndont a fait preuve son pays dans cette affaire et a salué la qualité de la coordination entre les \nautorités roumaines et françaises. Il a par ailleurs déploré les premières accusations qui se sont \nportées hâtivement sur la Roumanie, entachant son image. \n \nBenoît HAMON s’est également félicité des décisions prises à Bruxelles lors du sommet informel \ndu 13 février qui réunissait les ministres des pays concernés, dont Daniel CONSTANTIN, et le \ncommissaire européen chargé de la santé et de la politique des consommateurs. En effet, des \ntests ADN ont été programmés dans toute l’Union européenne, le soutien d’Europol a été obtenu, \nainsi qu’une accélération du calendrier européen sur la mention de l’origine des viandes dans les \nplats cuisiné. Le ministre délégué chargé de la Consommation a obtenu le soutien du ministre \nroumain sur ces différentes questions et ont convenu d’œuvrer à l’amélioration de la législation en \nmatière de traçabilité. \n \nEn conclusion, Benoît HAMON et Daniel CONSTANTIN se sont accordés sur la poursuite d’un \nobjectif commun en faveur de la protection des consommateurs et ont affirmé leur volonté de \ndemeurer en étroit contact tout au long de l’affaire. \n \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-02-22", "section": "Communiques"}