{"id": 432, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D6F071C0-BB96-4373-B5A3-24483712881E&filename=1862%20-%20NAR%20-%20Visite%20d%27Air%20Liquide%20et%20table%20ronde%20sur%20l%27hydrog%C3%A8ne.pdf", "author": "Bruno Le Maire", "title": "1862 - Elisabeth Borne et Bruno Le Maire visiteront l’entreprise Air Liquide et participeront à une table ronde sur l’hydrogène – Mardi 26 novembre", "text": " \n \n \nMINISTERE DE LA TRANSITION \nECOLOGIQUE ET SOLIDAIRE \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \nParis, le 25 novembre 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1862 \n \n \nNOTE AUX REDACTIONS \n \nVisite d’Air Liquide et table ronde sur l’hydrogène  \n \nMardi 26 novembre – 11 h 45 \nAir Liquide  \n \n \nElisabeth Borne, ministre de la Transition écologique et solidaire, et Bruno Le Maire, ministre de l’Economie \net des Finances, visiteront demain mardi 26 novembre l’entreprise Air Liquide et participeront à une table ronde \nsur l’hydrogène.  \n \nLes ministres participeront ensuite à une explication du fonctionnement d’une station hydrogène et à une \ndémonstration dans une voiture à hydrogène pilotée par Bertrand Piccard.  \n \nL’hydrogène est un levier majeur de la transformation écologique, pour les secteurs de l’industrie, de la mobilité \net de l’énergie, indispensable pour limiter le réchauffement climatique. Comme l’ont rappelé Elisabeth Borne \net Bruno Le Maire lors du premier anniversaire du Conseil de l’innovation organisé le 14 novembre dernier, \nl’hydrogène est une technologie sur laquelle il faut investir davantage dans les années à venir. C’est d’ailleurs \ntout le sens des travaux en cours dans le cadre du Pacte productif pour le plein emploi et du Plan hydrogène.  \n \nProgramme :  \n \n11 h \n \nTable ronde sur l’hydrogène avec Benoît Potier, président-directeur général d'Air liquide et \ndes industriels français engagés dans l’énergie hydrogène \n \n \nHors presse \n \n12 h \n \nExplication du fonctionnement d’une station à hydrogène et démonstration dans une voiture à \nhydrogène pilotée par Bertrand Piccard \n \n \nPresse accréditée \n \n \n \n12 h 15 \n \nMicro-tendu  \n \n \nPresse accréditée \n \n \nAccueil de la presse à 11 h 45 à l’adresse suivante : 1, Chemin de la porte des loges, 78350 Les Loges \nen Josas.  \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \nAccréditations auprès du service presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \nMerci de vous munir d’une pièce d’identité pour récupérer votre badge d’accréditation sur place  \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet d’Elisabeth Borne : 01 40 81 78 31     secretariat.communication@ecologique-solidaire.gouv.fr  \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-11-25", "section": "Communiques"}