{"id": 3898, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18990.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON préside l'installation du groupe de travail  chargé de définir la « Mine responsable » du XXIème siècle", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n         Paris, le 1er avril 2015 \nN° 518 \n \n \nEmmanuel MACRON préside l’installation du groupe de travail  \nchargé de définir la « Mine responsable » du XXIème siècle \n \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique a présidé la réunion de \nlancement de l’initiative « Mine responsable », chargée de définir les conditions d’une exploitation \nminière responsable au niveau social et environnemental. Cette initiative s’inscrit dans le cadre de la \nstratégie nationale de transition écologique vers un développement durable présentée par la ministre \nde l'Ecologie, du Développement durable et de l'Energie lors du conseil des ministres du 5 février. \n \nLe comité de pilotage associe l’ensemble des parties prenantes : élus locaux et nationaux, \norganisations non gouvernementales, représentants des professionnels et des salariés. Ce comité \nétablira d’ici l’automne un livre blanc décrivant le principe d’un projet minier, ses différentes phases, \nles différents types de techniques employées et les moyens pour éviter, réduire ou compenser les \nimpacts.  \n \nUne convention d’engagement volontaire de la profession de l’industrie minière sera élaborée à partir \nde ce livre blanc, à laquelle les opérateurs seront invités à adhérer. Cette convention  devra refléter \nles bonnes pratiques d'exploitation européennes et les initiatives mondiales en matière de \nconcertation autour des projets miniers. \nLors de la réunion, le ministre a replacé ce projet dans le contexte plus large des actions en cours \npour accompagner le renouveau minier de notre territoire. \n \nDepuis le début des années 2000, la hausse rapide des prix  de nombreux métaux stratégiques a fait \nprendre conscience de la dépendance de notre économie à l’approvisionnement de certaines \nsubstances minérales utilisées par exemple dans les matériaux de construction, dans les procédés \nindustriels ou encore dans des équipements nécessaires à la transition écologique comme les \nturbines d’éoliennes ou les panneaux solaires. \n \nCompte tenu de l’enjeu de souveraineté et d’emplois, le Gouvernement a mis en place une stratégie \nfondée sur les actions suivantes : \n \n- \nLa construction d’une économie circulaire plus économe en ressources. Les premières \ninitiatives nées de la conférence environnementale de 2013 sont complétées par les \nmesures de la loi pour la transition énergétique pour la croissance verte en faveur du  \nrecyclage, du réemploi et l'écoconception ; \n\n \n \n \n \n- \nLa réforme du code minier, portée conjointement avec la ministre de l’Ecologie, du \nDéveloppement durable et de l’Energie, pour moderniser les procédures d’attribution des \ntitres miniers, mieux prendre en compte les principes de la charte de l’environnement, \naméliorer la participation du public et améliorer la sécurité juridique des titres ;  \n- \nL’initiative concernant la Mine responsable pour définir le référentiel des nouveaux projets \nminiers en veillant à inscrire cette activité dans un projet de territoire et à réduire et à \nprévenir les impacts environnementaux et sociaux ; \n- \nL’animation de la filière à travers le comité stratégique de filière sur les industries \nextractives et de première transformation dont le contrat de filière a été adopté le 19 juin \n2014. \n \nLa présidence du comité de pilotage a été confiée à M. Alain LIGER, ingénieur général des mines et \nspécialiste des questions minières au conseil général de l’économie, de l’industrie, de l’énergie et des \ntechnologies.  \n \n \nAnnexe : Situation de l’activité minière en France \n \nLe recyclage des consommations anciennes et l’écoconception constituent les priorités d’action du \nGouvernement. Cependant, dans un contexte de forte croissance  de la demande en matières \npremières, elles ne permettent pas de délivrer les quantités nécessaires à l’ensemble des usages, ce \nqui rend nécessaire un recours complémentaire à l’extraction de matières premières primaires. \n \nLa France a un passé minier important : ces ressources ont longtemps été puisées dans le sous-sol à \nproximité des lieux de consommation. Elles le sont encore en France pour les matériaux de \nconstruction avec 4700 carrières. La richesse géologique de la France en minéraux industriels a \npermis l’émergence de champions mondiaux comme Lafarge, Saint-Gobain ou Imerys. \n \nL’activité minière traditionnelle a quasiment disparu en vingt ans : alors que l'on dénombrait encore \nune trentaine de mines de métaux en métropole dans les années 1990, les conditions économiques \net les facilités d’approvisionnement à l’étranger ainsi que l’épuisement de certains gisements ont \nprogressivement conduit à la fermeture de la totalité des mines de métaux en métropole. L’extraction \nse poursuit outre-mer (or en Guyane et nickel en Nouvelle-Calédonie), et en métropole avec \nprincipalement l’extraction de sel minier sur une vingtaine de sites (Lorraine, Rhône-Alpes, \nLanguedoc-Roussillon, Provence-Alpes-Côte d'Azur et Aquitaine) et de bauxite à Villeveyrac et \nBédarieux (Hérault). La France produit également de faibles quantités de tantale, de niobium et \nd'étain dans une carrière à Echassières (Allier) qui dispose d'une autorisation minière spécifique. \n \nLe potentiel minier métropolitain reste suffisamment riche pour intéresser à nouveau les opérateurs \nminiers, notamment en métaux critiques comme le tungstène, le germanium, l'antimoine, le gallium. \n \nEn métropole, quatre permis d'exploration ont été délivrés ces dernières années, une dizaine est en \ncours d'instruction. En Guyane, indépendamment de l’activité artisanale légale, une dizaine de titres \nminiers sont actifs.  \n \n \nContact presse :  \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n", "published_date": "2015-04-01", "section": "Communiques"}