{"id": 1789, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=448FCF28-9AB0-4D8C-955E-BB3E22730EEC&filename=446%20-%20CP%20R%C3%A9union%20des%20ministres%20des%20Finances%20de%20la%20zone%20franc.pdf", "author": "Bruno Le Maire", "title": "446 - NOTE AUX RÉDACTIONS - Déplacement de Bruno Le Maire à la réunion des ministres des Finances de la zone franc vendredi 13 avril", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 12 avril 2018 \nN° 446 \nNOTE AUX RÉDACTIONS \nDéplacement de Bruno Le Maire à la réunion des ministres des \nFinances de la zone franc  \n \nVendredi 13 avril \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra à Brazzaville le vendredi 13 avril \npour assister à la réunion des ministres des Finances de la zone franc. \nLa réunion des ministres des Finances de la zone franc est l’instance principale de dialogue réunissant \ntoutes les parties prenantes des quinze pays de la zone franc, soit les ministres de l’Union économique \net monétaire ouest-africaine (UEMOA), ceux de la Communauté économique et monétaire de l'Afrique \ncentrale (CEMAC), le ministre comorien, les gouverneurs des trois banques centrales, les présidents \ndes banques de développement régionales et des commissions.  \n \nCette réunion sera l’occasion de revenir et de prolonger les discussions des ministres sur les réformes \néconomiques à mettre en œuvre et le maintien des efforts de consolidation budgétaire pour garantir un \ndéveloppement soutenable des pays. Cette réunion permettra également de discuter de la mobilisation \ndes recettes fiscales, en promouvant la coopération fiscale internationale contre les flux financiers \nillicites. Enfin, elle permettra d’aborder les mesures de coordination pour mieux lutter contre le \nblanchiment d’argent et le financement du terrorisme, thématique particulièrement cruciale de la France \ndans le cadre de la prochaine conférence dédiée à la lutte contre le financement du terrorisme qui aura \nlieu le 26 avril prochain à Paris. \n \n \n \n \nProgramme : \n \n08 h 00 \nRéunion des ministres, gouverneurs et présidents des institutions de la Communauté \néconomique et monétaire de l'Afrique centrale (CEMAC) \n \n09 h 30 \nOuverture des travaux de la réunion des ministres des Finances de la zone franc  \nMot de bienvenue de Clément Mouamba, Premier Ministre de la République du  \nCongo \n \n10 h 00 \nSéquence de travail sur les perspectives macroéconomiques en zone Franc, les risques \net les opportunités \n \n11 h 10   \nSéquence de travail sur la lutte contre le blanchiment d’argent et le financement du  \nterrorisme \n \n12 h 15 \nDéjeuner des ministres, gouverneurs et présidents des institutions de la zone franc \n \n\n \n13 h 30 \nRéunion des ministres, gouverneurs et présidents des institutions de l’Union  \néconomique et monétaire ouest-africaine (UEMOA) \n \n14 h 45 \nConférence de presse des ministres de la zone franc \n \n \n \n \nInformations complémentaires : \n \nLes réunions auront lieu au Centre de conférence de Kintélé. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nDimitri Lucas, conseiller presse de Bruno Le Maire : 07 71 32 49 87 \nAurélie Godet, chargée presse et politique à l’Ambassade de France au Congo-Brazzaville : \n(+242) 06 831 25 50 \n", "published_date": "2018-04-12", "section": "Communiques"}