{"id": 5391, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13233.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Benoît HAMON se rendra demain, mardi 2 octobre 2012, à Toulouse", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 1er octobre 2012 \nN° 142 \n \nBenoît HAMON, Ministre délégué chargé de l'Economie Sociale et \nSolidaire et de la Consommation se rendra demain, mardi 2 octobre \n2012,  à Toulouse \n09 h 15 \nOuverture du séminaire: « Les services d'intérêt général, un outil pour \nl'action publique, quelle définition, quels moyens, quelles transpositions \nterritoriales ? » - Hôtel de Région \n10  h 05 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nVisite de la société coopérative Aria Energies avec présentation des \nactivités centrées sur la méthanisation agricole et visite des locaux. \nRencontre et échanges avec les dirigeants de deux autres entreprises \ncoopératives (Ethicable et Scopelec) - 50, 58 chemin de Ballufet. \nAprès son allocution à l’hôtel de Région, le ministre se rendra dans les \nlocaux de la coopérative Aria Energies. Cette visite sera l’occasion d’un \néchange avec les dirigeants de cette coopérative, ainsi qu’avec les \ndirigeants des Scop Ethiquable et Scopelec, et des acteurs locaux du \nfinancement de l’Economie sociale et solidaire.  \nAria Energies, Ethiquable et Scopelec, apportent chacune dans leur \nchamp d’intervention, respectivement développement durable, commerce \néquitable et industrie électrique, la preuve de la performance de leur \nmodèle économique.  \nA cette occasion le ministre souhaite se mettre à l’écoute des \nreprésentants des SCOP qui seront présents pour appréhender \nconcrètement la spécificité de leurs besoins. Le ministre reviendra \négalement sur les grands axes de la feuille de route gouvernementale \npour accompagner la stratégie de croissance des acteurs de l’Economie \nsociale et solidaire. \n11 h 00 \nPoint  presse. \nContact presse : \nAnne-Sophie de Faucigny - conseillère auprès du Ministre chargée des relations avec la presse \n(01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-10-01", "section": "Communiques"}