{"id": 788, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=808EEBF8-D40F-424B-94BF-BAD1FDA4A792&filename=37%20-%20C%C3%A9dric%20O%20lance%20l%E2%80%99observatoire%20de%20la%20qualit%C3%A9%20des%20services%20num%C3%A9riques.pdf", "author": null, "title": "37 - Cédric O lance l’observatoire de la qualité des services numériques", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \nParis, le 21 juin 2019 \nN° 37 \n \nCOMMUNIQUE DE PRESSE \n  \nCédric O lance l’observatoire de la qualité des services numériques \n  \n \nSi 67% des démarches administratives sont aujourd’hui numérisées et 10 millions d’usagers \nFranceConnectés, beaucoup de progrès restent à faire en matière de services publics en ligne. \n  \nOffrir aux citoyens des services numériques de qualité est une priorité pour le Gouvernement, \ncomme l’a rappelé le Premier ministre lors du comité interministériel de la transformation \npublique (CITP) du 20 juin 2019. À la clé pour 2022, 250 démarches administratives « phares » \naccessibles en ligne pour les citoyens, avec un haut niveau de qualité. \n  \nEn parallèle de ses actions en faveur de l’inclusion numérique le secrétaire d’État chargé du \nNumérique lance 2 outils : \n \n• Un observatoire pour permettre aux usagers de suivre l’avancée de la dématérialisation des \n250 démarches phares de l’État et leur qualité. Un  tableau de bord est dès aujourd’hui \nconsultable sur monavis.numerique.gouv.fr et sera mis à jour tous les 3 mois. \n  \n• MonAvis, dispositif qui permet de recueillir l’avis et la satisfaction des usagers via un bouton \nimplémenté à la fin d’une démarche effectuée en ligne. Les résultats sont publiés dans \nl’observatoire. Les résultats de ces mesures permettront à l’État et aux administrations en \ncharge de ces démarches d’identifier celles à améliorer en priorité et de mettre en place les \nactions adéquates. \n  \n« J’ai la conviction que le numérique est un formidable atout pour les Français, encore faut-il \nque ce progrès soit partagé par tous. Nous sommes dans une démarche humble, transparente \net ambitieuse. Lorsque nous décidons de rendre public l’état d’avancement des démarches en \nligne, il ne s’agit pas de désigner les bons et les mauvais élèves mais au contraire de mesurer \nle chemin parcouru, de mobiliser les administrations et de construire avec les Français les \nservices publics de demain. À la demande du Premier ministre, je rencontrerai l’ensemble des \nmembres du Gouvernement pour étudier, ministère par ministère, les actions à mettre en œuvre \npour améliorer la qualité du service public en ligne. » - Cédric O, secrétaire d’État chargé du \nNumérique. \n \n> Découvrir l’observatoire de la dématérialisation de qualité \n  \n \nContacts presse :  \n \nCabinet de Cédric O : 01.53.18.43.10 / presse@numerique.gouv.fr     \nDINSIC : Rachel WADOUX : 06.84.72.02.00 / rachel.wadoux@modernisation.gouv.fr \n \n", "published_date": "2019-06-21", "section": "Communiques"}