{"id": 1905, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A5DC8439-9BA9-4701-95B3-117BA1A08A8D&filename=167%20-%20INVITATION%20PRESSE%20-%20Olivier%20Dussopt%2C%20Secr%C3%A9taire%20d%E2%80%99%C3%89tat%20aupr%C3%A8s%20du%20Ministre%20de%20l%E2%80%99Action%20et%20des%20Comptes%20publics%20sera%20%C3%A0%20la%20pr%C3%A9fecture%20de%20r%C3%A9gion%20d%E2%80%99%C3%8Ele-de-France%2C%20pr%C3%A9fecture%20de%20Paris%2C%20le%20vendredi%209%20janvier%20pour%20le%20Forum%20de%20l%E2%80%99Action%20Publique%202022.pdf", "author": null, "title": "167 - INVITATION PRESSE - Olivier Dussopt, Secrétaire d'État auprès du Ministre de l'Action et des Comptes publics sera à la préfecture de région d'Île-de-France, préfecture de Paris, le vendredi 9 janvier pour le Forum de l'Action Publique 2022", "text": " \nPour voir cet email, cliquez ici.\nOLIVIER DUSSOPT\nSECRÉTAIRE D’ETAT AUPRÈS DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS\n \nCommuniqué de presse\nCommuniqué de presse\n \nwww.economie.gouv.fr\n \nParis, le 7 février  2018\nN°167\nINVITATION PRESSE\n  \nOlivier Dussopt, Secrétaire d’État auprès du Ministre de\nl’Action et des Comptes publics sera à la préfecture de\nrégion d’Île-de-France, préfecture de Paris, le vendredi 9\njanvier pour le Forum de l’Action Publique 2022\nLancés le 24 novembre dernier, les Forums de l’Action Publique visent, dans le\ncadre d’une concertation nationale, à recueillir les avis des agents et des usagers,\nafin d’inventer le service public de demain.\nCe vendredi 9 février, Olivier Dussopt, Secrétaire d’État, auprès du Ministre de\nl’Action et des Comptes publics participera à la table ronde « Comment tirer le\nmeilleur parti du numérique dans la Gestion des Ressources Humaines (GRH) ? ».\n \nPROGRAMME\n10h00       Introduction par le préfet, secrétaire général pour les affaires\nrégionales\n(Préfecture de la région d’Île-de-France, préfecture de Paris –\n5 Rue Leblanc à Paris 15e)\n \n10h10       Table ronde « Comment tirer le meilleur parti du numérique dans\nla GRH ? »\n \n11h30       Discours de clôture de Monsieur Olivier DUSSOPT, Secrétaire\nd’Etat auprès\n                  du Ministre de l’Action et des Comptes publics\n \n \n11h45       Point presse (micro tendu)\n \nAccréditations obligatoires auprès de la préfecture de région d’Ile-de-France, préfecture\nde Paris\npref-communication@paris.gouv.fr\n \nContact presse :\nSecrétariat de Philippe BLANCHOT : 01 53 18 45 75\nAdresse mail : chefcab.semacp@cabinets.finances.gouv.fr\n \nToute l’actualité du ministère sur les réseaux sociaux\n \n \nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-02-07", "section": "Communiques"}