{"id": 601, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EAAEF60C-77DB-48EE-A88D-6EEE3451FC2F&filename=1435%20-%20801%20NAR%20conclusion%20IGF%20Budget%20vert.pdf", "author": "Bruno Le Maire", "title": "1435/801 -  Elisabeth Borne, Bruno Le Maire et  Gérald Darmanin recevront  les conclusions de la mission de l’Inspection générale des Finances sur le budget vert,  Mercredi 25 septembre", "text": " \n \n \nMINISTERE DE LA TRANSITION \nECOLOGIQUE ET SOLIDAIRE \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \nParis, le 24 septembre 2019 \nN°1435/801 \n \nNOTE AUX REDACTIONS \n \n \n \nElisabeth Borne, ministre de la Transition écologique et solidaire, \nBruno Le Maire, ministre de l’Economie et des Finances \nGérald Darmanin, ministre de l’Action et des Comptes publics, \n \nrecevront  \nles conclusions de la mission de l’Inspection générale des Finances \nsur le budget vert \n \nMercredi 25 septembre à 11 h 30 à Bercy \n \nElisabeth Borne, Bruno le Maire et Gérald Darmanin ont demandé à l’Inspection générale des Finances et \nau Conseil général de l'environnement et du développement durable de proposer une méthode pour une \nbudgétisation environnementale (« green budgeting »). \n \nCette  initiative s’inscrit dans le cadre des engagements internationaux de la France (Accord de Paris), qui \nparticipe par ailleurs à l’initiative de l’OCDE en la matière. Elle fait également écho à la volonté de la majorité \nparlementaire, à l’initiative de la députée de l’Allier Bénédicte PEYROL, de progresser dans ce domaine et \nrejoint également l’ambition de nombreuses initiatives non-gouvernementales, à l’instar de l’Institut I4CE. \n \nDéroulé : \n \n11h30 : Présentation des conclusions de la mission par les inspecteurs (IGF-CGEDD) et prises de parole \n12h15 : Remise officielle du rapport et interventions des ministres \n12h30 : Micros tendus à l’extérieur de la salle \n \n \n \nLes journalistes sont invités à assister à l’intégralité de l’événement \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n \n \nContacts presse :  \n \nCabinet d’Elisabeth Borne  \n01 40 81 77 57              secretariat.presse-transports@transports.gouv.fr \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald Darmanin 01 53 18 45 06   \npresse.macp@cabinets.finances.gouv.fr \n", "published_date": "2019-09-24", "section": "Communiques"}