{"id": 3294, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20225.pdf", "author": null, "title": "Axelle LEMAIRE - Développement de l'économie de la donnée", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 15 décembre  2015 \nN°1075 \n \n \nA l’occasion du colloque scientifique annuel de  \nl’association Technion France, \nAxelle LEMAIRE évoque la stratégie du gouvernement  \npour développer l’économie de la donnée \nAxelle LEMAIRE était lundi 14 décembre l’invitée du colloque scientifique annuel de Technion \nFrance, l’association des acteurs du numérique franco-israéliens.  \nEn conclusion de cette édition consacrée au « #Applying Big data – vers une économie de la \ndonnée », Axelle LEMAIRE a évoqué la stratégie du gouvernement pour « préparer la France aux \nenjeux de l’économie de la donnée », et « mettre ses opportunités au service de l’humain, de la \nsociété, de l’individu. » \n« Apprendre à maîtriser nos données prendra une génération, c’est maintenant qu’il faut s’y atteler \npour ne pas passer à côté du sujet : il n’y a pas de sursis », a déclaré la secrétaire d’Etat en \ncharge du Numérique. \nAxelle LEMAIRE a ensuite présenté les grands axes du projet de loi pour une République \nnumérique, présenté le 9 décembre dernier en Conseil des ministres : « Le projet de loi pour une \nRépublique numérique c'est plus d'ouverture, plus de concurrence, plus de confiance pour faire de \nla France un leader de l'économie de la donnée. »   \n \n\n \n \n« Une des caractéristiques fondamentales de cette nouvelle économie, c’est que la valeur ne sera \npas dans la rareté mais dans l’abondance, dès lors que nous permettons d’en garantir la maîtrise à \nchacun d’entre nous » a affirmé la secrétaire d’Etat avant de conclure : « Mon objectif est de placer \nla France en tête des nations qui produisent, réutilisent et développent des modèles économiques \net des administrations fondés sur la donnée ». \nLe projet de loi pour une République numérique sera examiné en séance publique à l’Assemblée \nnationale à partir du 19 janvier 2016.  \n \n \nContact presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-12-15", "section": "Communiques"}