{"id": 5028, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15499.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI, Bernard CAZENEUVE, Didier MIGAUD et Gilles JOHANET annoncent la signature d'une déclaration commune sur la dématérialisation des comptes publics", "text": " \n                        \n                                              \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE \nET DES FINANCES \n \n \nBERNARD CAZENEUVE \nMINISTRE DÉLÉGUÉ AUPRÈS \nDU MINISTRE DE \nL’ECONOMIE ET DES \nFINANCES, CHARGÉ DU \nBUDGET \n \nDIDIER MIGAUD \nPREMIER PRESIDENT DE LA \nCOUR DES COMPTES \n \n \nGILLES JOHANET \nPROCUREUR GENERAL \nPRÈS LA COUR DES \nCOMPTES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr     \n \n \n \nwww.ccomptes.fr  \nwww.budget.gouv.fr    \nParis, le 16 juillet 2013 \nN° 730 \n \n \nPierre MOSCOVICI, ministre de l'Economie et des Finances, Bernard CAZENEUVE, ministre \ndélégué chargé du Budget, Didier MIGAUD, Premier président de la Cour des comptes, et \nGilles JOHANET, Procureur général près la Cour des comptes, annoncent la signature d'une \ndéclaration commune sur la dématérialisation des comptes publics. \n \nLe ministère de l'Economie et des Finances et la Cour des comptes ont décidé d'un plan \nd'action commun de 2013 à 2015, qui permettra de faire de la dématérialisation le mode \nprincipal de production des comptes publics (Etat, collectivités territoriales, établissements \npublics), de simplifier la confection de ces comptes publics et d'accéder  en ligne aux \ndocuments dématérialisés. \n \nLa dématérialisation des comptes publics permettra ainsi à l'ensemble des acteurs  \n(gestionnaires, comptables publics, juridictions financières notamment) d'économiser des coûts \nde gestion (édition, transmission, stockage, manutention, etc.) tout en améliorant la lecture et le \ncontrôle de ces comptes. \n \nLa Cour des comptes et le ministère de l’Economie et des Finances souhaitent ainsi donner un \nnouvel élan à une simplification des procédures, source non seulement d’économies pour \nl’ensemble des acteurs de la chaîne comptable mais aussi de renforcement de la transparence \net d'efficacité pour l'action publique.  \n \n \n \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \nDirection de la communication de la Cour des comptes : 01 42 98 55 62 \n \n \n", "published_date": "2013-07-16", "section": "Communiques"}