{"id": 947, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C5F036BC-2123-4B3F-AC4E-AA94E20E482B&filename=4%20-%20CP.pdf", "author": null, "title": "4 - Communiqué de presse du ministre de l'Intérieur, du ministre de la Culture  et du secrétaire d'Etat chargé du numérique", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L’ACTION ET DES COMPTES \nPUBLICS \n \nMINISTERE DE L’INTERIEUR \n \nMINISTERE DE LA CULTURE \n \n \n \nParis, le 4 avril 2019  \nN° 4 \n \nCommuniqué de presse du ministre de l’Intérieur, du ministre de la Culture  \net du secrétaire d’Etat chargé du numérique \n  \nAlors que les élections européennes approchent et constituent un enjeu démocratique majeur, la société \nTwitter a annoncé son refus de diffuser la campagne « #OuiJeVote », qui vise à inciter les électeurs à \ns’inscrire sur les listes électorales en vue du scrutin du 26 mai prochain. Cette décision résulte d’une \nmodification des conditions générales d’utilisation de Twitter. Cette modification, intervenue au 1er février \ndernier, visait à bannir de Twitter la communication de nature politique en France, au motif que Twitter ne \nserait pas en mesure de satisfaire les obligations de transparence posées par le législateur français dans le \ncadre de la loi du 22 décembre 2018 sur la manipulation de l’information.  \nConviés ce jour à Paris par Christophe Castaner dans le cadre de la réunion des ministres de l’Intérieur du \nG7, dont l’ordre du jour portera notamment sur le retrait des contenus terroristes en ligne, les représentants \nde Twitter ont été reçus ce matin par Cédric O, Secrétaire d’État au Numérique. A l’issue de cet entretien, \nTwitter a annoncé une modification de ses conditions générales d’utilisation, afin d’autoriser les publicités \nencourageant la participation électorale. \nLe Gouvernement salue ce premier pas de Twitter, qui témoigne de la volonté d’amorcer une démarche \nconstructive sur ce sujet. Néanmoins, la priorité du Gouvernement demeure la mise en œuvre par Twitter et \npar l’ensemble des plateformes concernées des obligations de transparence prévues par la loi sur la \nmanipulation de l’information. Plusieurs autres plateformes ont d’ores et déjà mis en application ces simples \nobligations de transparence, démontrant ainsi leur faisabilité technique. Certains ont même fait le choix \nd’appliquer cette règle de transparence à d’autres Etats. \nFranck Riester, ministre de la Culture, rappelle que la loi relative à la manipulation de l’information du 22 \ndécembre 2018 prévoit, pour les plus grandes plateformes, une obligation de transparence pour les \ncontenus « sponsorisés » en période électorale : dans les trois mois précédant un scrutin, lorsqu’une \ninformation est diffusée contre rémunération, la plateforme est tenue d’indiquer l’identité de celui qui a payé \npour la promotion de ce contenu et le montant versé.  \nL’objet de la loi n’est en aucun cas d’empêcher les plateformes de diffuser certains contenus mais \nsimplement de permettre aux internautes d’être informés sur le fait que ces contenus font l’objet d’une mise \nen avant contre rémunération. En période électorale, il en va de la capacité des électeurs à se prononcer de \nmanière éclairée.  \nLes derniers scrutins électoraux ont montré que la lutte contre les « infox » s’imposait à toutes les \ndémocraties. La France a fait le choix de légiférer dans ce domaine et de ne pas s’en remettre à la simple \nbonne volonté des plateformes.  \nLe Gouvernement français est déterminé à poursuivre son action pour une plus grande responsabilisation \ndes plateformes contre la lutte dans les contenus illicites. C’est ce que la France fait en appuyant l’adoption \nd’une législation européenne pour le retrait rapide de contenus terroristes en ligne, dont on mesure \nl’importance après l’attentat de Christchurch dont les images ont été diffusées des millions de fois avant \nd’être retirées par les plateformes. La proposition de loi de Laetitia Avia, visant à lutter contre les discours de \nhaine, et la transposition de la directive SMA, permettant de mieux réguler les plateformes de partage de \nvidéo, en seront l’occasion. \nContacts presse :  \nCabinet de Christophe CASTANER : 01 49 27 38 53 / sec1.pressecab@interieur.gouv.fr  \nCabinet de Franck RIESTER : 01 40 15 83 31 / service-presse@culture.gouv.fr  \nCabinet de Cédric O 01 53 18 43 10 / presse@numerique.gouv.fr      \n \n", "published_date": "2019-04-04", "section": "Communiques"}