{"id": 179, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C507A7B2-DE2A-4416-8E25-7EA134F1725B&filename=2070%20NAR%20-%20Confe%CC%81rence%20de%20presse%20Bruno%20Le%20Maire%20et%20Didier%20Guillaume.pdf", "author": "Bruno Le Maire", "title": "2070 - NOTE AUX REDACTIONS  Conférence de presse de Bruno Le Maire et de Didier Guillaume à la suite de leur réunion téléphonique avec les acteurs de la distribution et de l’agroalimentaire   Dimanche 15 mars – 12 h 15", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE DE L’AGRICULTURE  \nET DE L’ALIMENTATION \n \n \n \nParis, le 15 mars 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNOTE AUX REDACTIONS \n \nConférence de presse de Bruno Le Maire et de Didier Guillaume \nà la suite de leur réunion téléphonique avec les acteurs de la distribution \net de l’agroalimentaire  \n \nDimanche 15 mars – 12 h 15 \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Didier Guillaume, ministre de l’Agriculture et \nde l’Alimentation, tiendront une réunion téléphonique aujourd’hui dimanche 15 mars à 11 h 30 avec les \nacteurs de la distribution et de l’agroalimentaire pour faire un point de situation sur l’approvisionnement des \ncommerces alimentaires.  \n \nLes deux ministres tiendront une conférence de presse à 12 h 15 à Bercy.  \n \n \nMODALITES PRESSE : \n \nPour des raisons sanitaires évidentes, la présence physique des journalistes à la conférence de presse sera \nlimitée. Pour permettre à tous de la suivre nous mettons en place différents dispositifs :  \n \nLa conférence de presse sera renvoyée en direct sur le SERTE \n \nVous pourrez également suivre la conférence de presse sur le compte Twitter du ministre de \nl’Économie et des Finances (@BrunoLeMaire) \n \nEnfin, nous proposons la création d’un groupe sur WhatsApp dédié à la conférence de presse et à travers lequel \nvous pourrez poser vos questions.  \n \nPour s’accréditer et pour tous ceux qui veulent être dans ce groupe WhatsApp, merci de nous le signaler \nen nous indiquant votre numéro de téléphone portable par mail à l’adresse suivante :  \n \npermanence-presse@diffusion.finances.gouv.fr \n \n \n \nContacts presse \n \nDimitri Lucas \n \n06 88 21 81 52 – dimitri.lucas@cabinets.finances.gouv.fr  \nClémence Midière \n06 46 76 70 22 – clemence.midiere@cabinets.finances.gouv.fr  \n \n", "published_date": "2020-03-15", "section": "Communiques"}