{"id": 2322, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22313.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE se rendra à Oinville-sur-Montcient (78) pour visiter la station de co-voiturage COVOIT'ICI, mercredi 22 mars 2017", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 21 mars 2017 \nN°337 \n \nMartine PINVILLE se rendra à Oinville-sur-Montcient (78) pour visiter la \nstation de co-voiturage COVOIT’ICI financée par l’épargne solidaire et \nrencontrera plusieurs investisseurs privés spécialisés dans \nl’investissement solidaire   \n \n- Mercredi 22 mars 2017 -  \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire auprès de Ministre de l’Economie et des Finances, se rendra ce \nmercredi 22 mars à Oinville-sur-Montcient (78) pour visiter la station de co-voiturage COVOIT’ICI, \nprojet développé par ECOV, start-up de l’économie sociale et solidaire (aggréée Entreprise solidaire \nd’utilité sociale - ESUS) et financée grâce à l’épargne solidaire.  \n \nCOVOIT’ICI est un service public de covoiturage du quotidien pour tous qui offre un nouveau moyen \nde transport local, flexible et économique pour les territoires péri-urbains et ruraux grâce à des \nstations de covoiturage connectées. Ces stations de covoiturage connectées, composées d’une \nborne et de panneaux lumineux, permettent de mettre en relation, en temps réel, les piétons et les \nconducteurs allant dans la même direction. \n \nLa secrétaire d’Etat se rendra ensuite à la salle des Fêtes de Oinville-sur-Montcient où elle \nrencontrera plusieurs entreprises de l’économie sociale et solidaire, agréées ESUS et des \ninvestisseurs privés spécialisés dans l’investissement solidaire.  \n \nCe temps d’échanges sera l’occasion d’évoquer la réforme de l’agrément « Entreprises solidaires \nd’utilité sociale » ainsi que l’extension du cadre d’éligibilité au dispositif de l’agrément qui permettra \naux \ninvestisseurs \nspécialisés \ndans \nl’investissement \nsolidaire \nde \nmener \ndes \npolitiques \nd’investissement à l’international. Des ajustements réglementaires seront également annoncés en \nvue de permettre aux professionnels de l’investissement solidaire d’inscrire leur prise de participation \nsur une plus longue durée. \n \nDéroulé prévisionnel :   \n \n14h30 \n \n \n14h40 \nArrivée à la mairie de Oinville-sur-Montcient  \n29, rue de Gournay  \n \nVisite de la station « COVOIT CI » et présentation du dispositif par la société ECOV \n40, route de Vexin  \n \n14h55 \nInterventions des entreprises du secteur Economie sociale et solidaire (ESS)  \nSalle des Fêtes de Oinville-sur-Montcient   \nAllocution de Martine PINVILLE   \n\n \n \n \n \n      \n      \n \n \n \nAccréditations auprès de la Préfecture des Yvelines : \n pref-communication@yvelines.gouv.fr \n  \n \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-03-21", "section": "Communiques"}