{"id": 3910, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18967.pdf", "author": null, "title": "Axelle LEMAIRE a demandé l'établissement d'un marché unique numérique et d'un environnement propice au développement des startups européennes", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 28 mars 2015 \nN° 508 \n \n \nAxelle LEMAIRE a demandé l'établissement d'un marché unique numérique et d'un \nenvironnement propice au développement des startups européennes lors du \nconseil informel « Compétitivité » à Riga les 26 et 27 mars 2015 \n \n \nAxelle LEMAIRE, secrétaire d'Etat au numérique, a participé au Conseil informel « Compétitivité » \ndes ministres de l’Union européenne, à Riga les 26 et 27 mars 2015. Elle y a défendu la position \nde la France sur  la stratégie numérique de l’Union qui sera présentée par la Commission \neuropéenne le 6 mai prochain.  \n \nAxelle LEMAIRE est venue présenter les initiatives prises en France pour soutenir l'innovation et \nl'entrepreneuriat, dont la French Tech et les plans de la nouvelle France industrielle, et a demandé \nque l'Union européenne se saisisse avec ambition des problématiques qui freinent encore \naujourd'hui le développement des start-ups en Europe et le virage numérique des industries \neuropéennes. \n  \nAxelle LEMAIRE a défendu les priorités suivantes :  \n \n- \nla création d'un marché unique pour les investisseurs qui financent la croissance des \nstartups, en proposant le renforcement du capital-risque ; \n \n- \nla garantie d'un environnement concurrentiel ouvert et transparent pour l'ensemble des \nacteurs économiques en Europe, qui passe par l'encadrement des pratiques commerciales \ndes grandes plateformes structurantes de l'économie numérique ; \n \n- \nla standardisation européenne sur des sujets clés comme l'Internet des objets ; \n \n- \nl'approfondissement du marché unique du commerce électronique par la levée ciblée \nd'obstacles au commerce transfrontalier comme l'opacité des prix de livraison ou \nl'interopérabilité des moyens de paiement. \n \nAxelle LEMAIRE a également souligné le rôle majeur que l’Union européenne doit jouer pour \naccompagner les entreprises traditionnelles dans leur transformation numérique, aussi bien dans \nleurs modèles d'affaires que dans leurs processus de production et de formation des salariés. Elle \na insisté sur l'importance d'accélérer les négociations sur le projet de règlement communautaire \nconcernant les données personnelles, qui doit former une « magna data » européenne assurant la \nconfiance, la responsabilité et l'intégrité des données comme des principes fondateurs de \nl'économie et de la société de la donnée. \n \n\nAxelle LEMAIRE a enfin profité de sa  présence à Riga pour s'entretenir avec le Vice-Président de \nla Commission européenne Andrus Ansip, et tenir des réunions bilatérales avec ses homologues \nsuédois, néerlandais et britannique au sujet de la loyauté des plateformes numériques. Elle a enfin \nrencontré des créateurs de start-ups lettons ainsi que des représentants de la communauté \nfrançaise qui travaillent dans les secteurs économiques et éducatifs. \n \n \n \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-03-28", "section": "Communiques"}