{"id": 1247, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4E379F73-B109-4D6E-90FF-FE532B99A5C6&filename=518%20-G%20Darmanin%20Dunkerque%20%2020t%20tabac%20narguil%C3%A9.pdf", "author": null, "title": "518 - Gérald DARMANIN félicite la DNRED et les douaniers de Dunkerque pour la saisie de 21 tonnes de tabac à narguilé de contrebande", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 14 décembre 2018 \nN° 518 \n \nGérald DARMANIN félicite la DNRED et les douaniers de Dunkerque \npour la saisie de 21 tonnes de tabac à narguilé de contrebande \n \n \nDans le cadre d’une enquête conduite par la direction nationale du renseignement et des \nenquêtes douanières (DNRED) sur les flux illicites de tabac à narguilé vers la France, les douanes \nviennent de saisir 21 tonnes de tabac à narguilé de contrebande lors d’un contrôle de conteneur \nen provenance de Dakar. \n \nCette saisie est la plus importante de l'année et plus précisément depuis le 03 février 2016 date à \nlaquelle la brigade des douanes de Val-De-Seine conjointement avec la DNRED et le SNDJ avait \nsaisi 21,3 tonnes de tabac narguilé et 607 cartouches de cigarettes. \n \nLe 12 décembre, les agents des douanes de la Direction des Opérations Douanières (DNRED) et \nde la Direction régionale de Dunkerque ont ciblé un conteneur, dont les documents de transport \nqui accompagnaient le chargement indiquaient une importation de meubles artisanaux en bois en \nprovenance de Dakar. \n \nLa visite du conteneur a rapidement permis de constater la présence de nombreux cartons \nrenfermant des paquets de tabac à narguilé. À l’issue des opérations de contrôle, les agents ont \ndénombré 20,98 tonnes de tabac à narguilé de contrebande représentant une valeur estimée à \nplus de 3,1 millions d’euros sur le marché illicite. \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics, a déclaré : « La douane est \npleinement mobilisée dans la lutte contre la contrebande de tabacs et dans le démantèlement des \norganisations criminelles qui en font le trafic. Je tiens une nouvelle fois à féliciter les services \ndouaniers de la DNRED et de Dunkerque qui ont permis de retirer de la vente illicite sur le \nterritoire national cette très importante quantité de tabac de contrebande ». \n \n \nPOUR ALLER PLUS LOIN \n \nLes photos de la saisie :  https://www.flickr.com/gp/douanefrance/4nAE18   \nCrédit images : Douane française \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n\n \n \n \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2018-12-14", "section": "Communiques"}