{"id": 1372, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0E9A0F79-87C7-4145-B2CE-A7E475F2C295&filename=450%20-%20Olivier%20DUSSOPT%20a%20r%C3%A9uni%20les%20organisations%20syndicales%20et%20employeurs%20publics%20pour%20le%20second%20point%20d%E2%80%99%C3%A9tape%20sur%20la%20refondation%20du%20contrat%20social%20avec%20les%20agents%20publics.pdf", "author": null, "title": "450 - Olivier DUSSOPT a réuni les organisations syndicales et employeurs publics pour le second point d'étape sur la refondation du contrat social avec les agents publics", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 30 octobre 2018 \nN°450 \n \n \n \nM. Olivier DUSSOPT, secrétaire d’Etat auprès de Gérald DARMANIN, ministre de l’action et \ndes comptes publics, a réuni les organisations syndicales et employeurs publics pour le \nsecond point d’étape sur la refondation du contrat social avec les agents publics \n \n \nConformément à l’engagement pris par le Premier ministre le 1er février dernier, quatre cycles de \nconcertation ont été conduits avec les organisations syndicales représentatives de la fonction \npublique et les représentants des employeurs territoriaux et hospitaliers pour approfondir le \ndiagnostic et examiner les pistes d’évolution possibles sur les enjeux suivants : simplification du \ndialogue social, recours accru au contrat, individualisation de la rémunération et accompagnement \nrenforcé des mobilités et transitions professionnelles des agents publics. \n  \nCe second point d’étape a permis d’échanger avec l’ensemble des organisations syndicales \nreprésentatives et des représentants des employeurs publics sur les orientations retenues par le \nGouvernement au terme de ces concertations, et d’identifier les thématiques devant encore faire \nl’objet d’expertises et de concertations afin de faciliter la reprise des travaux après les élections \nprofessionnelles du 6 décembre 2018.  \n \nL’objectif du Gouvernement reste celui d’un projet de loi relatif à la fonction publique, adopté au \nParlement au cours du 1er semestre 2019, pour mettre en œuvre les orientations retenues au terme \nd’un an de concertation.  \nEn cas d’accord majoritaire sur l’égalité professionnelle entre les femmes et les hommes, ce projet \nde loi prévoira également les mesures permettant de parvenir à des résultats tangibles en matière \nd’égalité salariale et dans les déroulements de carrière, et de lutte contre les violences sexuelles, le \nharcèlement et les agissements sexistes dans les trois versants de la fonction publique. \n \nS’agissant du recours au contrat dans la fonction publique, le secrétaire d’Etat Olivier Dussopt a \nrappelé l’ambition du Gouvernement d’étendre largement le recours au contrat sur les emplois \npermanents de la fonction publique, quel que soit le niveau de l’emploi, tout en améliorant \nparallèlement les conditions de recrutement et d’emplois des agents contractuels. L’occupation des \nemplois permanents par des fonctionnaires n’est pas remise en cause, mais les dérogations à ce \nprincipe seront significativement élargies de manière à permettre aux employeurs publics de recruter \ndes agents contractuels. Les dispositions relatives au recours au contrat sur les emplois de direction \nde la fonction publique, qui visent à permettre d’embaucher sans distinction titulaire ou contractuel \nsur ces postes, initialement prévues dans le projet de loi pour la Liberté de choisir son avenir \nprofessionnel, seront également reprises dans le cadre du projet de loi relatif à la fonction publique. \nLes agents contractuels bénéficieront de garanties nouvelles en matière d’évolution professionnelle. \nLeur sortie sera également mieux accompagnée, en leur offrant la possibilité de conclure une rupture \nconventionnelle avec leur employeur. Les travaux doivent se poursuivre sur les modalités \nd’encadrement des contrats courts ou à faible quotité de travail. \n \nS’agissant de l’individualisation des rémunérations des agents publics, le Secrétaire d’Etat Olivier \nDussopt a rappelé le constat du Gouvernement d’une progression trop automatique de la \nrémunération et la volonté d’examiner les leviers permettant de tenir compte des caractéristiques du \nposte occupé (notamment responsabilités et sujétions particulières) et du mérite des agents.  \n \n\n \n \n \n \nUn « bonus annuel » serait instauré pour toutes les catégories hiérarchiques, corps ou cadres \nd’emploi d’appartenance, grâce notamment à une évolution des modalités de mise en œuvre du \nrégime indemnitaire actuel (RIFSEEP). Ce bonus devra représenter une part minimale de la \nrémunération, dont le niveau reste à arrêter. Les modalités d’attribution de ce bonus, notamment la \nrépartition entre objectifs individuels et collectifs, et son financement seraient définies par \nl’employeur après concertation avec les organisations syndicales représentatives. \n \nLe secrétaire d’Etat Olivier Dussopt a également présenté les orientations retenues s’agissant de \nl’accompagnement des mobilités et des transitions professionnelles des agents publics, au terme \nd’échanges nourris et constructifs avec les organisations syndicales et les employeurs publics sur \nces enjeux depuis le mois de juillet. Le nouveau dispositif s’articule autour de quatre axes :  \n \n1) La création d’un fonds d’accompagnement interministériel RH, le « FAIRH ». Piloté par \nla DGAFP, ce fonds sera doté d’une enveloppe de 50M€ pour sa première année de \nfonctionnement. Il cofinancera des mesures individuelles et collectives d’accompagnement \ndes transformations RH.  \n \n2) Le déploiement progressif, sous l’égide de la DGAFP, d’une fonction interministérielle \nd’appui à la mobilité et aux transitions professionnelles. Cette fonction, pour laquelle \nune mission de préfiguration va être lancée et remettra ses conclusions au 2nd semestre \n2019, s’appuiera sur des plateformes régionales d’appui à la gestion des ressources \nhumaines (PFRH) renforcées, sur un partenariat avec Défense mobilité et des coopérations \navec les acteurs RH des deux autres versants de la fonction publique (Centre National de la \nFonction Publique Territoriale, Centres de Gestion, Association Nationale pour la Formation \npermanente du personnel Hospitalier, etc.). Elle pourra évoluer à terme sous la forme d’une \nagence dédiée.  \n \n3) De nouveaux leviers statutaires et indemnitaires pour faciliter les mobilités dans la \nfonction publique et vers le secteur privé. Parmi les évolutions notables appliquées aux \nservices en restructuration : \n \nLes règles de mutation en cas de suppression d’emploi seront clarifiées et améliorées \ndans les trois versants de la fonction publique. Les agents de l’Etat qui ne peuvent \nêtre reclassés dans leur service ou ministère bénéficieront d’une priorité locale \nd’affectation sur les emplois vacants localement, mise en œuvre sous l’égide du \npréfet de région.  \n \nCelles et ceux qui souhaiteront changer de métier, et pour lesquels un débouché \nnécessitant une formation aura été identifié, pourront bénéficier d’un congé de \ntransition professionnelle avec maintien de la totalité de la rémunération contre 85 % \ndu traitement indiciaire dans le cadre de l’actuel congé de formation.  \n \nS’agissant des mobilités vers le secteur privé : \n- L’indemnité de départ de volontaire (IDV) sera accessible jusqu’à 2 ans du \ndépart à la retraite, contre 5 aujourd’hui, et donnera droit aux allocations \nchômage ; \n- Un dispositif passerelle sera proposé aux agents, sous la forme d’une mise à \ndisposition individuelle pour une durée maximale d’un an, quelle que soit le \nstatut juridique de l’entreprise privée, cumulable avec le bénéfice de l’IDV. \n \nLes règles de détachement seront revues pour accompagner les cas d’externalisation \nde services. \n \nS’agissant de l’Etat, en cohérence avec la mise en place du FAIRH, les indemnités \nd’accompagnement à la mobilité seront harmonisées et améliorées : le plafond de la \nprime de restructuration de service (PRS) sera porté à 30 000 €, contre 15 000 € \naujourd’hui et le complément prévu pour le conjoint sera porté à 7000 € \n(augmentation de 15%) ; en cas de rémunération moins élevée dans le nouveau \nposte, le différentiel sera pris en charge par l’administration d’origine, pendant une \npériode maximale de 6 ans (3 ans renouvelables une fois) et ce sans dégressivité, \ncontrairement à aujourd’hui. \n \n4) De nouvelles modalités de dialogue avec les partenaires sociaux sur les \ntransformations publiques : le recours à des négociations locales sera encouragé ; l’appui \n\n \n \nfinancier du FAIRH sera également subordonné à la qualité du dialogue social conduit dans \nle cadre des plans d’accompagnement RH des ministères et établissements publics.   \n \nCes nouveaux outils d’accompagnement RH seront mobilisables en 2019 : dès le 1er janvier 2019 \npour ceux nécessitant seulement des évolutions réglementaires, et au 2nd semestre 2019 pour ceux \nnécessitant des évolutions législatives à prévoir dans le cadre du projet de loi « fonction publique ».  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-10-30", "section": "Communiques"}