{"id": 4769, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17019.pdf", "author": "Pierre Moscovici", "title": "Déplacement de Pierre MOSCOVICI en Australie et au Japon - 22 - 24 février 2014 (En)", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTER FOR THE ECONOMY AND FINANCE \n \nPress release \nPress release \nwww.economie.gouv.fr \n \nParis, 20th February 2014  \nNo. 1108 \n \n \n \nVisit by Pierre Moscovici to Australia and Japan \n– 22-24 February 2014 – \n \n \nPierre Moscovici, the Minister for the Economy and Finance, will be making a visit to Australia and \nthen Japan, from Saturday 22 to Monday 24 February. \n \nIn Sydney on 22 and 23 February, Minister Moscovici will be attending the first meeting of the \nGroup of Twenty Finance Ministers and Central Bank Governors (G20) under the Australian \npresidency. \n \nThe discussions will focus on the global macroeconomic situation against a background of slowing \ngrowth and financial tension in a number of emerging economies. The meeting will also provide an \nopportunity to make progress, ahead of the Brisbane Summit, on the national growth strategies \ncalled for by the G20 to further a coordinated drive to strengthen global demand. \n \nIn relation to taxes, a key feature of the Sydney meeting will be the OECD’s presentation of a new \nStandard for Automatic Exchange of Financial Account Information, whose implementation France \nactively supports. France calls for continuing with the Global Forum’s action to identify non-\ncooperative jurisdictions and the transparency agenda on beneficial owners and the creation of \ncentral public registries of trust beneficiaries. \nDuring the sessions on investment, Minister Moscovici will be encouraging the G20 to move boldly \nforward in this crucial area, particularly by promoting the adaptation of accounting standards \napplied to long-term investors.  \nMinister Moscovici will also be calling on the G20 to pursue an ambitious agenda for regulating all \nfinancial market activity, including a capital requirements floor for all insurance companies with \ninternational operations and close monitoring of how implementation is proceeding on the shadow \nbanking roadmap adopted by the Heads of State and government last September in St. \nPetersburg.  \nWith respect to the fight against climate change, the Minister will be urging the G20 to continue \nresolutely with the efforts initiated by France, ahead of the COP-21 on climate change to be held in \nParis in 2015 and as agreed at the St. Petersburg Summit, so that innovative financing \nmechanisms to fund that fight can be developed. \nFollowing the G20 meeting, Minister Moscovici will be proceeding to Tokyo on 24 February. \nHe is scheduled to meet with Mr. Shinzo Abe, the Prime Minister of Japan, as part of the \nexceptional partnership established between the two countries on the occasion of President \nHollande’s state visit to Japan last June.  \n\n \n \nMinister Moscovici will also be meeting with his Japanese counterpart, Mr. Taro Aso, the Deputy \nPrime Minister and Minister of Finance, with whom he hopes to initiate a regular, meaningful \nexchange of views on such topics as financial regulation, Official Development Assistance and \ninfrastructure financing. In addition, he will be discussing the negotiations on the Japan-European \nUnion Economic Partnership Agreement and French-Japanese partnerships in the energy sector \nand elsewhere. \nDuring his stay in Tokyo, Minister Moscovici will attend a working luncheon with leaders of major \nJapanese companies and financial institutions, to whom he will be outlining the features that make \nFrance an attractive country as well as the Responsibility Pact proposed by President Hollande. \nLastly, the Minister is scheduled to address the French Chamber of Commerce in Japan, an \nopportunity to discuss the current economic situation in France and the euro area with its \nmembers. \n \n \n \n \n \n \n \n \n \n \nMedia relations:  Pierre Moscovici’s departmental staff: \nBarbara Frugier – 33 (0)1.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent Fary: 33 (0)1.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc Pont: 33 (0)1.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n \n", "published_date": "2014-02-20", "section": "Communiques"}