{"id": 3342, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20124.pdf", "author": null, "title": "Résultats de l'édition 2015 du baromètre du numérique", "text": " \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 27 novembre 2015 \nN° 1031 \n \nBaromètre du NUMÉRIQUE \nÉdition 2015 \nLe Conseil général de l’économie (CGE) et l'Autorité de régulation des communications électroniques et des \npostes (ARCEP) ont rendu publics les résultats de l’édition 2015 du baromètre du numérique. Réalisée en \njuin 2015 par entretiens en face-à-face auprès d’un échantillon de 2 209 personnes représentatif de la \npopulation française de 12 ans et plus, cette étude de référence porte sur l’équipement et les usages du \nnumérique. \n  \n1. Avec le boom des smartphones et des tablettes, les usages data du mobile explosent  \n \nL’équipement en tablettes et en smartphones continue de progresser à un rythme soutenu avec une \ncroissance, en un an, respectivement de 6 points et de 12 points. 35% de la population est équipée d’une \ntablette et plus d’un Français sur deux d’un smartphone.  \n \nTaux d’équipement et taux d’accès à internet \nChamp : ensemble de la population de 12 ans et plus, en % \n19\n23\n28\n34\n36\n39\n48\n50\n53\n60\n66\n69\n74\n76\n78\n81\n83\n82\n80\n4\n6\n14\n19\n23\n31\n36\n40\n45\n55\n61\n67\n71\n75\n78\n81\n82\n83\n17\n29\n39\n46\n58\n4\n8\n17\n29\n35\n0\n10\n20\n30\n40\n50\n60\n70\n80\n90\n1997199819992000200120022003200420052006200720082009201020112012201320142015\nOrdinateur\nAccès à internet\nSmartphone\nTablette\n \n \nLa diffusion des smartphones contribue largement à la croissance des usages de l’internet mobile au sein de \nla population. Les pratiques réalisées ainsi à partir d’un téléphone mobile gagnent pratiquement toutes entre \n8 et 9 points en un an. 52% des personnes utilisent leur mobile pour naviguer sur internet, 44% téléchargent \ndes applications et 36% se servent de leur mobile pour géolocaliser un restaurant, un bar... Les messageries \ninstantanées (WhatsApp, Hangouts, etc.) suscitent 25% d’adeptes. \n \nUsages sur téléphone mobile \nChamp : ensemble de la population de 12 ans et plus, en % \n \n\n \n \n3\n6\n7\n6\n6\n5\n10\n12\n21\n29\n37\n43\n52\n3\n4\n5\n5\n4\n4\n6\n9\n16\n23\n30\n36\n45\n7\n14\n21\n29\n36\n44\n28\n36\n17\n25\n12\n17\n0\n10\n20\n30\n40\n50\n60\n2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015\nNaviguer sur internet\nConsulter ses courriels\nTélécharger des \napplications\nTéléphoner via \nHangouts, etc.\nEchanger des messages \ntexte (Hangouts, etc.)\nChercher un restaurant, \nun bar ... avec la \ngéolocalisation\n \n  \n2. L’équipement en téléphonie mobile dépasse désormais l’équipement en téléphonie fixe \n \nL’équipement en téléphonie mobile augmente de 3 points en un an et dépasse pour la première fois \nl’équipement en téléphonie fixe (89%). En 2015, 92% des individus déclarent disposer d’un téléphone \nmobile. Cette tendance est également confirmée par l’évolution des volumes de communications vocales : \nprès des deux tiers du trafic proviennent de téléphones mobiles au deuxième trimestre 20151. \n \n \n3. Une  très large majorité des Français est internaute (84%) \n \nDepuis longtemps proche de la proportion de Français disposant d’internet à domicile, la proportion \nd’internautes en France continue de progresser et atteint 84% en 2015. La totalité des 12-17 ans sont \ninternautes.  \n \nParmi les internautes, une très grande proportion sont des usagers quotidiens (81% soit 68% des Français). \nCe taux est supérieur à 90% pour certaines catégories de la population : les 18-24 ans (94%) ou les cadres \n(90%) par exemple. \n \n \n4. De nouveaux usages émergent  \n \nLes usages déjà bien installés continuent de progresser : 51% des Français écoutent ou téléchargent de la \nmusique sur internet ; 35% regardent ou téléchargent des films, des vidéos ou des séries ; 37% regardent la \ntélévision sur internet, en direct ou en rattrapage ; 52% participent aux réseaux sociaux. Parmi les adeptes \ndes réseaux sociaux, la part de ceux qui s’informent sur l’actualité par ce canal a bondi de 17 points \nentre 2012 et 2015. \n \nProportion d’individus qui utilisent les réseaux sociaux sur internet pour les activités suivantes \nChamp : individus participant à des réseaux sociaux, en % \n \n                                                           \n1 \nSource \nARCEP, \nObservatoires \ndes \nmarchés \ndes \ncommunications \nélectroniques, \nhttp://www.arcep.fr/index.php?id=12954 \n \n\n15\n24\n54\n74\n77\n92\n19\n25\n71\n79\n82\n91\n0\n20\n40\n60\n80\n100\nPour votre activité professionnelle\nPour faire de nouvelles rencontres\nPour vous informer sur l'actualité\nPour partager des photos ou des vidéos avec des\nproches\nPour vous divertir\nPour entretenir les liens avec vos proches\n2015\n2012\n \n \nParmi les usages émergents, la domotique suscite l’appétence des Français. La part des individus qui \npensent utiliser à l’avenir des services de domotique (commande à distance d’appareils électroniques) est \npassée de 25 à 33% entre 2011 et 2015. La part de ceux utilisant déjà ce type de dispositifs est passée de 4 \nà 6% dans le même temps.  \n \nLe livre électronique suscite aussi un intérêt croissant de 16 à 20% entre 2011 et 2015, la pratique a doublé \nde 4 à 8% dans le même intervalle. Mesurés pour la première fois dans cette étude, les appareils connectés \ndestinés à la santé et au bien-être suscitent l’intérêt de 28% des Français, les balances connectées 24% et \nles dispositifs d’analyse du sommeil 21%. \n \nLes préoccupations des consommateurs restent fortes en ce qui concerne la protection de leurs données \npersonnelles. 83 % d’entre eux craignent notamment que ces données soient utilisées à des fins \ncommerciales. \n \nLe besoin de confiance se ressent plus particulièrement dans le domaine sensible de la santé, mais une \nattente plus générale se dessine. Le manque de confiance est un frein au commerce électronique, une \nmajorité des consommateurs (52%) n’a pas confiance dans les avis, les commentaires et les évaluations \nfigurant sur internet. \n \n \n \nLa présentation –  \nhttp://www.economie.gouv.fr/files/files/directions_services/cge/Actualites/2015_11_27_Presentation_barometre-\nnumerique-2015.pdf – http://bit.ly/1NpXUFg  \n \nL’étude complète – http://www.economie.gouv.fr/files/files/directions_services/cge/Actualites/2015_11_27_barometre-\nnumerique-2015.pdf  – http://bit.ly/1Oe3SaQ  \n \n \n \n \nContacts presse : 01 53 18 54 74 \n", "published_date": "2015-11-27", "section": "Communiques"}