{"id": 4076, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18605.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Forum franco-africain pour une croissance partagée, le 6 février 2015 à Bercy", "text": " \n \n \n \n \nMINISTERE DES AFFAIRES \nETRANGERES ET DU \nDEVELOPPEMENT \nINTERNATIONAL \nMINISTERE DES FINANCES ET \nDES COMPTES PUBLICS \nMINISTERE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU \nNUMERIQUE \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nSAVE THE DATE : 6 février 2015 \nParis, le 22 janvier 2015 \nN°165/344 \n \n \nFORUM FRANCO-AFRICAIN POUR UNE CROISSANCE PARTAGEE \nRenforcer le partenariat économique entre l’Afrique et la France \nToute la journée du vendredi 6 février 2015 \nMinistères Economiques et Financiers – Centre de conférence Pierre MENDES France \n139 rue de Bercy 75012 Paris \nLe Forum franco-africain « Pour une croissance partagée» s’inscrit dans la continuité de la \nConférence économique pour un nouveau partenariat entre l’Afrique et la France du 4 \ndécembre 2013 à Bercy. \nAutour de Laurent FABIUS, Michel SAPIN et Emmanuel MACRON, plusieurs chefs d’Etats et \nministres, chefs d’entreprises africains et français (entreprises cotées, grandes entreprises, ETI, PME, \nTPE…) seront réunis pour échanger sur des thématiques aussi décisives que les jeunes au cœur de \nla croissance, l’innovation au service d’une croissance inclusive et durable ou les solutions pour un \ndéveloppement urbain performant. Ces rencontres (plénières, séances de travail, allocutions,…) \nillustreront concrètement les nouveaux modèles de coopération internationale entre la France et \nl’Afrique, qui concourent à  une nouvelle dynamique économique commune, avec notamment la \nprésentation de la Fondation franco-africaine pour la croissance.  \nLes accréditations presse seront bientôt ouvertes (invitation à venir). \nContact presse \nBureau de presse de Bercy : Florence Pijaudier-Cabot et Emily Taylor - 01 53 18 87 87  / 01 53 18 89 69 \n \n", "published_date": "2015-01-22", "section": "Communiques"}