{"id": 3389, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20015.pdf", "author": "Martine Pinville", "title": "NOTE AUX REDACTIONS - Martine PINVILLE - Mois de l'ESS  : des évènements dans toute la France pour promouvoir et valoriser un autre modèle entrepreneurial", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 6 novembre 2015 \nN°977 \n \n \nMois de l’Economie Sociale et Solidaire,  \nDes évènements dans toute la France  \npour promouvoir et valoriser un autre \nmodèle entrepreneurial   \n \n« ESS,  3 lettres pour une nouvelle \néconomie ! » \n#moisESS \n \n \n \nLe mois de l’économie sociale et solidaire est l’occasion chaque année en novembre, pour \nl’ensemble des acteurs de l’ESS, d’organiser des évènements afin de sensibiliser le grand public \net les professionnels au potentiel d’emplois et d’innovation de cette économie.  \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire a lancé l’édition 2015, le 27 octobre à Bercy avec le Conseil \nNational des Chambres Régionales de l’ESS (CNCRES) qui est à l’initiative de l’opération \nannuelle. Elle a également participé ce mardi 3 novembre au lancement de la « Social Good \nWeek », dédiée aux initiatives du web social et solidaire. \n \nDurant tout le mois de novembre, Martine PINVILLE multipliera les rencontres avec les acteurs de \nl’ESS sur l’ensemble du territoire français et ira à la rencontre de ses homologues européens : le \n24 novembre prochain au Portugal, le 4 décembre au Luxembourg. Une rencontre avec des \nentrepreneurs sociaux à Rabat aura également lieu le 20 novembre prochain dans le cadre des \nassises marocaines  de l’ESS. En effet, la France fait figure de leader au niveau européen et ainsi \nest ainsi sollicitée pour exporter son modèle de soutien à l’ESS (création d’entreprise, financement \net développement) pour l’économie sociale et solidaire. \n \nEnfin, ce mois de l’ESS est l’occasion de donner la parole aux différents acteurs qui font la \nrichesse de cette économie. Aussi de nombreuses vidéos, témoignages et présentations \npédagogiques sont disponibles sur le site internet.  \n \n \nMartine PINVILLE : « Afin que chacun saisisse au mieux les enjeux et possibilités que représente \nl’économie sociale et solidaire, j’ai souhaité mettre en place un certain nombre d’outils à \ndisposition de tous. Ainsi, le site dédié à l’Economie sociale et solidaire sur le portail du ministère \nde l’Economie et des Finances www.economie-sociale-solidaire.gouv.fr comporte de nombreux \noutils (films d’animation, reportages, témoignages, guides, infographies…) pour s’informer, tout \nconnaître des dernières actualités et des avancées de la loi ESS ».  \n\n \n \n \n \nDès à présent retrouvez la vidéo teasing du #moisESS en cliquant sur : \n \n \nL’ESS, 3 lettres pour une nouvelle économie \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-11-06", "section": "Communiques"}