{"id": 1198, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A5808049-64F4-473E-B01A-34238199891E&filename=940%20-%20D%C3%A9cret%20IEF.pdf", "author": null, "title": "940 - La France renforce son dispositif de contrôle  des investissements étrangers dans les entreprises sensibles", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 3 janvier 2019 \nN°940     \n \n \n \nCOMMUNIQUE DE PRESSE \n \nLa France renforce son dispositif de contrôle  \ndes investissements étrangers dans les entreprises sensibles \n \n \n \nLes investissements réalisés en France par des investisseurs étrangers et qui présentent des \nenjeux en termes d’ordre et de sécurité publics, ou de défense nationale sont soumis à \nl’autorisation préalable du ministre de l’Economie et des Finances, par exception au principe \ngénéral de libre circulation des capitaux. \n \nAfin d’adapter le dispositif français aux défis contemporains que peuvent représenter certains \ninvestissements étrangers, la liste des secteurs concernés par le contrôle des investissements \nétrangers a été modifiée par le décret n°2018-1057 relatif aux investissements étrangers soumis à \nautorisation préalable, publié le 1er décembre 2018.  \n \nDésormais, les entreprises dans les secteurs de l’aérospatial et de la protection civile, ou qui \nmènent des activités de recherche et de développement en matière de cybersécurité, d’intelligence \nartificielle, de robotique, de fabrication additive, de semi-conducteurs, ainsi que les hébergeurs de \ncertaines données sensibles, entreront dans le champ du contrôle. Ces dispositions, entrées en \nvigueur le 1er janvier 2019, sont conformes aux orientations figurant dans la proposition de \nrèglement sur le filtrage des investissements directs étrangers dans l'Union Européenne, qui est \nsur le point d’être définitivement adoptée, et que la France a fortement soutenue au sein du \nConseil. \n \nCe renforcement réglementaire ne se fait pas au détriment de l’attractivité de l’économie française \npour les investisseurs internationaux. Il comporte ainsi un volet de simplification : jusqu'à présent, \nseul l'investisseur étranger pouvait saisir l'administration d'une demande d'autorisation. Désormais, \nles entreprises faisant l'objet d'un projet d'investissement peuvent également demander une \nautorisation préalable. \n \nBruno Le Maire, ministre de l’Economie et des Finances, a déclaré : \"Avec ce texte, nos \nentreprises ayant des activités de Recherche & Développement dans certains secteurs \ntechnologiques d’avenir, qui présentent de véritables enjeux de défense ou de sécurité publique, \nseront mieux protégées contre les acquisitions hostiles. Nous souhaitons mettre en place des \nmesures fortes quand nos règles ne sont pas respectées par les investisseurs : c’est l'objet de \ndispositions du projet de loi PACTE que je défendrai de nouveau à partir de la mi-janvier au \nSénat\". \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2019-01-03", "section": "Communiques"}