{"id": 4401, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17960.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Optimisation fiscale des multinationales : la France soutient le plan d'action de l'OCDE et mobilise ses partenaires pour le prochain sommet du G20 des ministres des Finances", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 16 septembre 2014 \nN° 022 \n \nOptimisation fiscale des multinationales :  \n \nla France soutient le plan d’action de l’OCDE et mobilise ses partenaires \npour le prochain sommet du G20 des ministres des Finances \nL'OCDE vient de publier ses premières recommandations pour lutter contre les techniques d'optimisation \nfiscale agressive des multinationales, qui leur permettent de payer des montants d’impôts parfois dérisoires \ndans des pays où elles réalisent pourtant une part significative de leur chiffre d’affaires.  \nMichel SAPIN, ministre des Finances et des Comptes publics, salue ce plan d’actions et rappelle que c’est \nlors du sommet des chefs d’Etat et de gouvernement du G20 de Los Cabos en juin 2012 que la France et \nses partenaires avaient demandé à l’OCDE de s’emparer du combat contre « l'érosion de la base \nd'imposition et le transfert de bénéfices ». \nCe chantier englobe plusieurs aspects essentiels de la fiscalité internationale : transparence des entreprises \nvis-à-vis des administrations fiscales, prix de transfert, délocalisation des actifs incorporels comme les \nbrevets, notamment. \nL’OCDE propose en particulier des solutions pour neutraliser les montages hybrides qui permettent à \ncertains revenus de ne pas être imposés, de renforcer les obligations documentaires des entreprises, \nd’inclure dans les conventions fiscales des clauses plus efficaces pour prévenir les abus et contrer les \nopérations sans substance économique et de renforcer la lutte contre les régimes fiscaux préférentiels.   \nLes travaux doivent se poursuivre sur d’autres aspects importants, en particulier sur les transferts de \nbénéfices et d’actifs afin de contrer les montages de certaines multinationales. A la demande de la France, \nune Task Force, qu’elle co-préside avec les Etats-Unis, a par ailleurs été créée sur la fiscalité applicable à \nl’économie numérique, dont le développement impose des réponses adaptées. \nLe gouvernement soutient activement l’ensemble des recommandations formulées et la poursuite des \ntravaux. Lors du prochain sommet du G20 des ministres des finances qui se tiendra à Cairns les 20 et 21 \nseptembre, et à la demande de la présidence australienne, Michel SAPIN ouvrira la session consacrée à \nl’optimisation fiscale des multinationales et à l’échange automatique d’informations en matière fiscale.  \nOutre l’approbation des recommandations de l’OCDE, la réunion du G20 devrait permettre d’enregistrer des \navancées dans le chantier de l’échange automatique d’information fiscale, avec un nombre croissant de \npays qui s’engagent pour mettre en place à brève échéance des standards communs et assurer l’échange \neffectif d’information d’ici septembre 2017. \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-09-16", "section": "Communiques"}