{"id": 5370, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13411.pdf", "author": null, "title": "Benoît HAMON au SIAL - Relations commerciales fournisseurs/grande distribution", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 23 octobre 2012 \nN° 179 \n \n \n \n \nEn visite au Salon international de l’alimentation, Benoît Hamon a \nrappelé la nécessité d’appliquer, respecter et faire respecter \nl’encadrement légal qui régit les relations commerciales entre \nfournisseurs et grande distribution. \n \nÀ l’occasion de sa visite du salon international de l’alimentation, Benoit Hamon, ministre \ndélégué à l’Economie sociale et solidaire et à la Consommation, s’est réjoui de la capacité \nd’innovation de l’industrie agroalimentaire française au bénéfice des consommateurs. \n \nLors de plusieurs échanges sur les stands, il a rappelé toute l’attention qu’il porte au pouvoir \nd’achat des consommateurs, en insistant sur la nécessité de concilier pouvoir d’achat des \nconsommateurs et capacité d’innovation des PME de l’Agroalimentaire.  \n \n« Pour être en mesure d’innover au bénéfice du consommateur et de la compétitivité \nfrançaise, les PME de l’Agroalimentaire ne doivent pas subir seules la flambée du prix des \nmatières premières alimentaires », a souligné Benoît Hamon. « Dans cette période de \nnégociations commerciales entre fournisseurs et grande distribution, je veux rappeler que les \nnégociations doivent partir des conditions générales de vente des fournisseurs. Je veux \naussi rappeler que la loi permet la conclusion d’avenants pour adapter le contrat annuel en \ncas d’éléments exogènes non prévisibles. Et je le dis, avec Pierre Moscovici, nous avons \ndemandé aux services de la DGCCRF de redoubler de vigilance sur la bonne application de \nla loi. » \n \nInterrogé sur l’hypothèse d’une remise à plat de la loi, le ministre délégué à l’Economie \nsociale et solidaire et à la Consommation a souligné que « le dispositif en place repose sur \nun équilibre fragile qu’il serait risqué de remettre en cause ». « L’urgence, c’est d’appliquer, \nde respecter et de faire respecter la loi », a-t-il ajouté. « S’il apparaît nécessaire de prendre \ndes mesures législatives et/ou règlementaires de nature à permettre le renforcement du \nrespect de la loi, avec Pierre Moscovici, nous les envisagerons », a-t-il conclu. \n \nBenoît Hamon a indiqué, par ailleurs, qu’il convenait d’être très prudent en matière \nd’étiquetage des denrées alimentaires. Il ne souhaite pas « stigmatiser des aliments en \nparticulier, notamment s’agissant de produits phares français à l’exportation, alors que \nl’alimentation du consommateur doit être considérée dans sa globalité ». \n \n \n\n \n \n \n \n \nEnfin, le ministre délégué à l’Economie sociale et solidaire et à la Consommation a fait part \nde son intérêt à travailler sur les labels : « les consommateurs sont à la recherche de sens, \nils veulent savoir d’où viennent leurs produits, comment ils sont fabriqués. Il y a clairement \nun effort à faire en ce domaine, car le consommateur reste souvent perplexe face à la \ndiversité des labels : il y a un manque d’explications sur les logos, et des améliorations à \napporter à l’information du consommateur en ce sens », a-t-il déclaré. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nAnne-Sophie de Faucigny - conseillère auprès du Ministre chargée des relations avec la \npresse (01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-10-23", "section": "Communiques"}