{"id": 4066, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18630.pdf", "author": "Carole Delga", "title": "C. DELGA - Bilan annuel du e-commerce en France : les Français ont dépensé 57 milliards d'euros sur internet en 2014", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwwww.economie.gouv.fr \n@CaroleDelga \nParis, le 27 janvier 2015 \nN° 355 \n \n \nBilan annuel du e-commerce en France : \nles Français ont dépensé 57 milliards d’euros sur internet en 2014 \n \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire a ouvert, lundi 26 janvier à Bercy, la conférence de presse de la         \nFédération du e-commerce et de la Vente à Distance (Fevad), au cours de laquelle a été \nprésentée l’étude « Bilan du e-commerce en 2014 ». \n \nCelle-ci repose à la fois sur les informations recueillies auprès des principaux sites marchands et \nsur le montant agrégé des transactions réalisées par les principales sociétés prestataires de \npaiement pour le compte de plus de 157 000 sites internet. La permanence de la méthodologie et \nle traitement des données ont été validés par le cabinet KPMG.  \n \nA cette occasion, Carole DELGA a déclaré : « Je souhaite que le commerce traditionnel, qui \nest confronté aux modifications socio-économiques et aux mutations technologiques, \naccède plus facilement au e-commerce. Le taux de « digitalisation » est plus faible et plus \ndisparate au sein du commerce indépendant, mais nous voyons aussi que ce \ndéveloppement est une opportunité en termes de notoriété et d’augmentation de l’activité \ncommerciale. C’est une opportunité pour transformer le magasin et s’adapter à ces \nchangements, particulièrement peut-être en milieu rural. La valeur ajoutée des \ncommerçants traditionnels réside dans leur implantation physique et dans la relation nouée \navec le client au sein du magasin ».  \n \nLa secrétaire d’Etat a également pu revenir sur la loi Consommation du 17 mars 2014 qui améliore \nles droits des consommateurs en matière notamment de « e-commerce » : délai de rétractation \ndésormais de 14 jours au lieu de 7 ; remboursement sous 14 jours maximum ; livraison obligatoire \nà la date indiquée dans l’offre commerciale ; protection contre les ventes forcées ; obligation pour \nle professionnel de fournir au consommateur plus d’informations avant l’achat. [Retrouvez plus \nd’informations sur www.loiconso.gouv.fr] \n\n \n \n \nSynthèse de l’étude \n \nLe chiffre d’affaires des sites de e-commerce en hausse de +11%  \n \nLes ventes sur internet ont continué de progresser fortement en 2014, dans un contexte général \nde tassement de la consommation des ménages. Au total, les Français auront dépensé 57 \nmilliards d’euros sur internet, un chiffre en hausse de 11% sur un an. Le nombre de transactions \naugmente quant à lui de 15%.  \n \nCes résultats sont légèrement supérieurs aux attentes grâce à une fin d’année meilleure que \nprévue avec des ventes de Noël qui cette année ont  atteint 11,4 milliards d’euros soit 13% de plus \nque l’an dernier sur la même période. Les e-commerçants ont su tirer parti de cette période d’achat \nexceptionnelle comme le montre l’excellent taux de satisfaction de 99% mesuré dans l’étude CSA \nréalisée juste après les fêtes. \n \nLa France devrait donc conserver son rang de 3ème marché e-commerce en Europe après le \nRoyaume-Uni et juste derrière l’Allemagne (selon le classement E-Commerce Europe). \nLe marché du e-commerce en France représente 9% du commerce de détail hors produits \nalimentaires. \n \nLa fréquence d’achat continue de progresser \n \nDe son côté, le panier moyen s’affiche toujours en baisse. Il perd ainsi 4% en un an pour atteindre \n81 euros. C’est la 4ème année de baisse consécutive ; depuis 2011, il a chuté de 10%.  Cette \nbaisse est néanmoins compensée par l’arrivée de nouveaux acheteurs et par l’augmentation de la \nfréquence d’achat : 20 transactions en ligne sont effectuées par an et par acheteur contre 18 il y a \nun an.  \n \nCette fréquence d’achat profite aussi de la progression du rythme de création de sites qui reste \ntoujours aussi dynamique en 2014 : 20 000 sites supplémentaires ont ainsi vu le jour en un an soit \nune progression de 14%. La France compte aujourd’hui 157 300 sites marchands actifs.  \n \nL’indice iCE 40 progresse de 3 points sur un an \n \nL’indice iCE 40 (qui permet de mesurer la croissance des sites leaders, à périmètre constant) \nprogresse de +3% sur un an. Une hausse comparable à celle de l’an dernier (+4%) malgré la \ndégradation du contexte économique.  \n \nDe manière plus spécifique, on note que les sites de ventes de produits grand public composant \nl’indice enregistrent une croissance de 9% (vs 6% en 2013) tirée en partie par la bonne \nperformance des places de marché. \n \nLes ventes internet aux professionnels progressent également de 9% sur l’année. L’année 2014 \nayant marqué le retour à une croissance plus importante pour ces sites. \n \nLes ventes en ligne du panel iCE voyage-tourisme sont en recul de 2% sur l’année 2014/2013. \nCette évolution fait écho à la baisse du volume d’affaires des réservations qui s’est poursuivie au \n4ème trimestre (volume d’affaires des agences de voyage -11% en octobre, -5% en novembre, 0% \nen décembre – Snav Atout France).  \n \n \n \n\n \nLe m-commerce et les places de marché attirent de plus en plus \n \nL’indice iPM, destiné à mesurer le volume des ventes réalisées sur les places de marché (ventes \nréalisées par les sites hébergés sur les places de marché de l’iCE40), a progressé de 53% en un \nan. Ces ventes représentent 21% du volume d’affaires total des sites participant à l’iPM (vs 15% \nen 2013).  Une croissance liée au fort développement de l’offre sur les places de marché. \n \nL’indice iCM, qui mesure les ventes sur l’internet mobile (smartphones et tablettes, sites mobiles et \napplications hors téléchargements d’application et hors ventes sur les places de marchés) a \nprogressé de 60% et représente 16% du volume d’affaires total des sites de l’iPM vs 10% en 2013.  \n \nLe marché devrait franchir la barre des 60 milliards en 2015 \n \nSelon les prévisions de la Fevad, les ventes sur internet devraient connaître une progression de \nl’ordre de 10% en 2015. Ces estimations tablent sur une nouvelle poussée de l’offre, tirée par le \nnombre de sites marchands ainsi que sur une nouvelle progression du nombre de cyber-\nacheteurs, dont les effets conjugués devraient permettre au e-commerce français de franchir la \nbarre des 60 milliards, malgré la baisse du panier moyen qui devrait se poursuivre en 2015.  \n \n \nMéthodologie : \n \nLes données collectées auprès des sites marchands correspondent aux définitions suivantes : \n \nIndice commerce électronique (iCE) : chiffre d’affaires réalisé directement par les entreprises du \npanel iCE 40 sur l’internet fixe et mobile. Les sites qui éditent une market place ne comptent pas le \nvolume d'affaires réalisé sur la market place, ni les commissions générées. Uniquement les \ncommandes livrées en France. Tous les lieux de livraison sont retenus (y compris retraits en \nmagasin). Il s’agit du chiffre d’affaires commandé (on considère la date de prise de commande et \npas la date de livraison). Annulations, échanges et retours déduits, frais de port compris, T.T.C \npour les ventes aux particuliers, HT pour les ventes aux professionnels. \nChiffre d’affaires tourisme : chiffre d’affaires France net comptable (y compris frais de dossier). \n \nIndice place de marché (iPM) : ensemble des ventes réalisées sur la market place par les sites \nutilisateurs. \n \nIndice commerce mobile (iCM) : chiffre d’affaires réalisé directement par l’entreprise sur \nsmartphones et tablettes numériques dans le cadre des sites mobiles et applications (hors \ntéléchargements d’applications). Les sites qui éditent une market place ne comptent pas le volume \nd'affaires réalisé sur la market place ni les commissions générées.  \n \n \nComposition du panel iCE 40 : Les résultats du bilan e-commerce ont été calculés à partir du panel \niCE 40 composé des sites suivants :  \nAccor-Hotels,  Actissia, Air France, Auchan, Blanche Porte, Boulanger, Brandalley,  Cdiscount, \nCdiscount Pro, Club Med, Darty, Edreams, Ebookers, Fnac, Go Voyages, Bruneau, Kiabi, La \nRedoute, Lastminute, LDLC Pro, Legallais, Manutan, Mistergooddeal, Opodo, Pierre & Vacances, \nPixmania, Pixmania Pro, Raja, Rue du commerce, Rue du Commerce Pro, Sarenza, \nShowroomprivé, Spartoo, Staples, Ugap, Vente-privee.com, vente-privee-voyage.com,  Verbaudet, \nViking Direct, Voyages-sncf.com, Yves Rocher. \n \nComposition du panel PSP : Pour les besoins de l’étude, la Fevad interroge un panel de \nplateformes sécurisées de paiement, totalisant 157 300 sites : Be2bill-Rentabiliweb, Worldline, \nCrédit Mutuel-CIC, Monext, PayBox, Paypal, PayZen, Ingenico Payment Services. \n\n \n \n \nEstimation du marché global : Le calcul de l’estimation de marché global est obtenu en agrégeant \nles données recueillies auprès des sites du panel iCE40 et la valeur des paiements électroniques \n(hors membres du panel iCE.40) communiqués par les prestataires participant au panel PSP \n \n \nA propos de la FEVAD : \nLa Fédération du e-commerce et de la vente à distance, créée en 1957, fédère aujourd'hui 590 \nentreprises et 800 sites internet. Elle est l’organisation représentative du secteur du commerce \nélectronique et de la vente à distance. La Fevad a notamment pour mission de recueillir et diffuser \nl’information permettant l’amélioration de la connaissance du secteur et d'agir en faveur du \ndéveloppement durable et éthique de la vente à distance et du commerce électronique en France. \n \nA propos de KPMG  \n \n \n \nKPMG SA, premier cabinet d’audit et d’expertise comptable en France, assure un contrôle de \ncohérence et de permanence des méthodes utilisées par la Fevad pour élaborer les indices qu’elle \npublie. Très présent dans le secteur de la distribution sous toutes ses formes, nos professionnels \ninterviennent auprès des grands comptes internationaux, des ETI et groupes familiaux, des TPE et \ndans différents secteurs de l’industrie, du commerce et des services financiers. KPMG est \ncommissaire aux comptes de plus de 200 sociétés cotées et dispose d’une expérience reconnue \ndes problématiques, tant nationales qu’internationales, qui leur sont propres. \n \n \nRetrouvez l’étude \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n \n \n \n", "published_date": "2015-01-27", "section": "Communiques"}