{"id": 4100, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18554.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Fleur PELLERIN confient à Lyne COHEN-SOLAL une mission consacrée à la mode", "text": " \n \n \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE,  \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nFLEUR PELLERIN \nMINISTRE DE LA CULTURE  \nET DE LA COMMUNICATION \n \nCAROLE DELGA \nSECRETAIRE D’ETAT AU COMMERCE \nA L’ARTISANAT A LA \nCONSOMMATION ET A L’ECONOMIE \nSOCIALE ET SOLIDAIRE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p e s s e  \n \n \n \n \n \n \n \n \n \n         Paris le 12 Janvier 2015 \nN° 318 \n \nEmmanuel MACRON, ministre de l’Économie, de l’Industrie et du Numérique  \net Fleur PELLERIN, ministre de la Culture et de la Communication  \nconfient à Lyne COHEN-SOLAL une mission consacrée à la mode \n  \nLa mode est un enjeu culturel et économique majeur pour la France. La filière emploie 90 000 \npersonnes dans notre pays et représente un marché de 30 milliards d'euros. La France dispose \ndans ce domaine d'atouts cruciaux dans la compétition mondiale : une image d'excellence, des \ncréateurs de talent, des écoles de haut niveau, des savoir-faire uniques et des entrepreneurs \nengagés.  \nEmmanuel MACRON, ministre de l’Économie, de l’Industrie et du Numérique et Fleur PELLERIN, \nministre de la Culture et de la Communication, confient conjointement à Lyne Cohen-Solal une \nmission visant à identifier les moyens de renforcer le développement culturel et économique de la \nmode et des créateurs français. \nLa mission confiée à Lyne Cohen-Solal s’attachera à dresser un diagnostic et à formuler des \nrecommandations sur les enjeux auxquels sont confrontés les acteurs de la filière : \n- sur l'enseignement supérieur de la mode en France : la mission réalisera une cartographie \ndes acteurs, un diagnostic de l'offre de formation et de l'insertion professionnelle des étudiants. \nElle s’attachera également à formuler des préconisations de structuration du réseau afin \nd'améliorer les conditions de l'émergence, de la reconnaissance et du développement de jeunes \ncréateurs de mode en France ; \n- sur l'écosystème de la mode, ses spécificités et ses zones de contact avec d'autres secteurs \n(comme celui du luxe, des métiers d'art ou de la création contemporaine) : la mission présentera \ndes recommandations concernant le renforcement des liens existants entre les acteurs du secteur \n; \n- et enfin, sur la place et l’image de la mode en France : la mission se penchera sur l'enjeu \néconomique et en termes d'emploi de cette filière et sur la dimension exportatrice de cette \nindustrie dans un contexte international en pleine évolution. \nLyne Cohen-Solal s’appuiera sur les services de la Direction Générale des Entreprises (DGE) au \nministère de l’Économie, de l'Industrie et du Numérique et sur ceux de la Direction générale de la \ncréation artistique (DGCA) au ministère de la Culture et de la Communication.  \n\n \n \n \n \nLyne Cohen-Solal remettra ses conclusions aux ministres au printemps 2015.  \nAdjointe au maire de Paris chargée du commerce, de l’artisanat, des professions indépendantes et \ndes métiers d’art, Lyne Cohen-Solal a démontré son engagement pour fédérer les acteurs de la \nmode, aider les créateurs et accompagner le développement des entreprises de la mode à Paris et \ndans le Grand Paris. Présidente des Ateliers et des Grands Prix de la Création de la Ville de Paris, \nLyne Cohen-Solal a soutenu des projets ambitieux et novateurs tels que les Docks – Cité de la \nMode et du Design. \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Emmanuel MACRON – 01 53 18 45 13  sec.mein-presse@cabinets.finances.gouv.fr \nCabinet de Fleur PELLERIN – 01 40 15 80 11  service-presse@culture.gouv.fr \nCabinet de Carole DELGA  - 01 53 18 44 41 sec.secacess-presse@cabinets.finances.gouv.fr \n \n \n \n \n \n", "published_date": "2015-01-12", "section": "Communiques"}