{"id": 4261, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18246.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON autorise l'investissement de General Electric avec Alstom", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \nParis le 5 novembre 2014 \nN°159 \n \n \nEmmanuel MACRON autorise l’investissement de General Electric avec Alstom \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique, a accordé aujourd’hui son \nautorisation à General Electric (GE) pour la réalisation de son projet d’investissement en France avec Alstom \net la constitution d’une alliance industrielle entre les deux groupes dans le secteur de l’énergie. \n \nCette autorisation était une étape nécessaire. Elle a été délivrée sur la base du décret n°2014-479 du 14 mai \n2014 sur les investissements étrangers soumis à autorisation préalable. Par ce décret, la France soumet \nl’acquisition d’entreprises nationales exerçant des activités stratégiques (défense nationale, transports, \napprovisionnement énergétique…) à l’engagement formel par l’acquéreur d’assurer la pérennité de ces \nactivités, sous peine de sanctions. \n \nElle vient clore un processus de six mois de discussions approfondies associant l’Etat (Agence des \nparticipations de l’Etat et Direction générale des entreprises, sous le pilotage du Ministre de l’Economie), \nGE, Alstom, mais aussi EDF et Areva qui sont les entreprises clientes d’Alstom. Les engagements pris par \nGE s’incarnent dans un ensemble de contrats signés respectivement avec l’Etat et les entreprises nationales \nconcernées, dont les principes avaient été définis dans le protocole d’accord signé entre l’Etat, GE et Alstom \nle 21 juin dernier. Emmanuel MACRON s’est assuré, avec vigilance, que les intérêts de l’Etat, la pérennité \nde la filière nucléaire et la sécurisation de l’approvisionnement énergétique de la France sont pleinement pris \nen compte dans cette opération. \n \nLe nouveau groupe Alstom, par le biais de cette transaction disposera de tous les moyens pour développer \nun champion français et européen dans le secteur des transports. \n \nCes différents accords et contrats, signés le 4 novembre par les parties prenantes, constituent un dispositif \njuridique solide et complet, qui protège pleinement les intérêts nationaux que le gouvernement a poursuivis \ndans ce dossier depuis le mois d’avril. Un mécanisme de suivi des engagements sera immédiatement mis \nen place pour s’assurer de leur respect dans la durée. \n \nPar ailleurs, le Ministre rappelle que les dispositifs de l’accord conclu entre l’Etat et le groupe Bouygues, qui \nporte notamment sur un prêt de titres et une série de promesses de vente de Bouygues au bénéfice de \nl’Etat, portant sur un volume de titres pouvant représenter jusqu’à 20% du capital d’Alstom, seront activés à \ncompter de la réalisation complète des opérations entre Alstom et GE. \n \n\n \n \n \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2014-11-05", "section": "Communiques"}