{"id": 1805, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=88F9FE82-0CEC-4189-8ACD-0F054157D167&filename=434%20-%20Projet%20CP%20Engagements%2033-13%20ORANGE%20%20SFR%20Vf.pdf", "author": null, "title": "434 - Déploiement de réseaux de fibre optique jusqu'à l'abonné (FttH) :  Le Gouvernement saisit l'ARCEP pour avis sur les propositions d'engagements contraignants transmises par les opérateurs Orange  et SFR", "text": " \n  \n     MINISTERE  \n         MINISTERE DE L’ECONOMIE              \n SECRETARIAT D’ETAT \nDE LA COHESION  \n             ET DES FINANCES                     AUPRES DU  PREMIER MINISTRE \n DES TERRITOIRES  \n                                                  CHARGE  DU NUMERIQUE \n  \n \n \n \n \n \nParis, le 5 avril 2018 \nN° 434 \nCOMMUNIQUÉ DE PRESSE \n \nDéploiement de réseaux de fibre optique jusqu’à l’abonné (FttH) :  \nLe Gouvernement saisit l’ARCEP pour avis sur les propositions \nd’engagements contraignants transmises par les opérateurs Orange  \net SFR \n \n \n \n \nLe Gouvernement se félicite de l’envoi par les opérateurs Orange et SFR de courriers par lesquels ils \ns’engagent à ce qu’environ 12,7 millions de locaux soient éligibles à une offre commerciale d’accès à la fibre \noptique d’ici la fin de l’année 2020. Les zones concernées correspondent au périmètre des zones d’initiative \nprivée telles que définies par l’appel à manifestation d’intérêt d’investissement (AMII) de 2011. \nCes propositions d’engagements constituent une réponse à la demande formulée par le Gouvernement dès \nl’été 2017 d’accélérer les déploiements des opérateurs pour apporter à toutes les entreprises et tous les \nfoyers le bon haut débit en 2020 et le très haut débit en 2022. Si les opérateurs ont continué à augmenter le \nrythme de déploiement de leurs réseaux de fibre optique ces derniers mois, le Gouvernement entend \nsécuriser juridiquement une trajectoire d’accélération particulièrement ambitieuse.  \nAinsi, ces engagements s’inscrivent dans le cadre de l’article L.33-13 du Code des postes et des \ncommunications électroniques (CPCE), qui prévoit que les opérateurs peuvent proposer au Gouvernement \nde souscrire auprès de lui des engagements de nature à contribuer à l'aménagement et à la couverture du \nterritoire.  \nComme prévu par le code des postes et communications électroniques, le Gouvernement a saisi le 4 avril  \nl’Arcep pour qu’elle lui rende un avis sur les propositions d’engagements que les opérateurs ont formulées. \nAprès réception de cet avis, le Gouvernement pourra décider de les accepter. Ils deviendront alors \njuridiquement contraignants et donc passibles de sanctions en cas de non-respect. \n \nL’acceptation éventuelle de ces engagements par le Gouvernement ne confère aucun droit préférentiel en \nmatière de déploiement aux opérateurs qui les souscrivent. Ils permettent de s’assurer que les deux \nopérateurs qui avaient fait part de leurs intentions de déploiement en 2011 les traduisent par des \nengagements opposables dont le respect peut faire l’objet de sanctions.  \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \nEn lien étroit avec les collectivités territoriales concernées, le Gouvernement va poursuivre les échanges \navec l’ensemble des opérateurs et investisseurs impliqués dans la mise en œuvre du Plan France Très Haut \nDébit pour obtenir de nouvelles propositions d’engagements de déploiements de réseaux dans le cadre \ncontraignant de l’article L.33-13 du CPCE, notamment dans le cadre des appels à manifestation \nd’engagements locaux (AMEL), annoncés par le Premier Ministre en décembre dernier. Ainsi, tout en \nconfortant et sécurisant les réseaux d’initiative publique portés par les collectivités territoriales (notamment \npar le financement complet de l’enveloppe de subventions aux collectivités d’un montant de 3,3 milliards \nd’euros) le Gouvernement entend mobiliser de manière optimale les investissements privés pour accélérer la \nmise en œuvre du Plan France Très Haut Débit dans l’ensemble des territoires. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Julien Denormandie : 01 44 49 85 65 \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \nCabinet de Mounir Mahjoubi : 01 42 75 77 22 \n \n \n", "published_date": "2018-04-05", "section": "Communiques"}