{"id": 5692, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21095.pdf", "author": null, "title": "DOSSIER DE PRESSE - A. LEMAIRE 3eme édition, concours d'innnovation numérique, 16 juin 2016", "text": " \n \n \n \n \nConcour\n \nrs d’in\nDOSSI\n \n \n \nnnovati\n3ème édition\n \n \nIER DE P\n \n \n16 juin 2016\n \n \n \n \n \n \n \nion nu\nn \nPRESSE \n6 \numériqque \n\n \n \nLe P\naupa\nproje\nprod\nd’eur\nsupp\n10 m\nsera \nLes \nproc\nd’inn\ncahie\nfinan\nd’av\nL’éla\nrépo\nimpl\n\n\n\nProgramm\naravant appe\nets d’excelle\nductivité de \nros \nen \n2\nplémentaires\nmilliards ann\nsoumis au p\nprojets laur\ncédures dite\nnovation nu\ner des charg\nncement p\nvances remb\naboration d\nonses, l’instr\nliquent plusi\n\nLe Com\n(CGI), q\n\nLes adm\nla Direct\n\nBpifran\nme d’investi\nelé « grand e\nence au serv\nla France. \n2010 \npuis \ns en 2014. \nnoncé par le\nparlement en\nréats sont s\ne d’appel à\numérique) p\nges approuv\nrend la f\nboursables\ndes appels \nruction des \nieurs entités \nmmissariat \nqui supervis\nministration\ntion général\nnce, opérateu\nissements \nemprunt », v\nvice de la cr\nIl a été dot\nde \n12 m\nUn proch\ne Président \nn 2016. \nsélectionnés \nà projets \npermettant, \nvé par le Pre\nforme de \n. \nà projets, \nprojets laur\npubliques : \ngénéral à \ne l’ensemble\nns partena\ne des entrep\nur de l’Etat p\nd’avenir (\nvise à souten\nroissance et\nté de 35 mi\nmilliards \nd\nhain « PIA3\nde la Répub\ndans le cad\n(ici, le Con\nsur la base\nemier minist\nsubvention\nl’évaluation\nréats et leur\n \nl’investisse\ne du PIA, \naires, notam\nprises (DGE\npour l’action\n(PIA), \nnir des \nt de la \nilliards \nd’euros \n3 » de \nublique \ndre de \nncours \ne d’un \ntre. Le \nns et \nn des \nr suivi \nement \nmment \nE),  \nn. \n\n3 \n \nIntroduction \n \nLe Commissariat général à l’investissement est fier de présenter les lauréats de la troisième \nédition du Concours d’innovation numérique. \n \nRappelons que le « CIN » est un appel à projets en continu (avec des « relevés de dossiers » \npériodiques), récompensant des projets d’innovation au sens large (nouveaux procédés, \nusages innovants, modèles économiques disruptifs etc.) portés par des start-up. Le \nProgramme d’investissements d’avenir soutient les projets lauréats en finançant la moitié des \ndépenses éligibles, avec des subventions et des avances remboursables. \n \nLors de cette 3ème édition, 79 dossiers ont été examinés. Parmi eux, 34 ont été sélectionnés au \nterme d’un processus d’évaluation associant un examen sur dossier écrit et des auditions par \nle comité d’experts. \n \nCe dossier de presse présente brièvement chacun des 18 projets lauréats. Bravo à eux ! \n \n \n \n \nContact presse : Fabrice HERMEL, fabrice.hermel@pm.gouv.fr , +33 1 42 75 64 58 \n \n \n \n\n4 \n \nProjets lauréats de la 3ème édition du \nConcours d’innovation numérique \n \nIntroduction .......................................................................................................................................... 3 \nMieux produire (3 projets) .................................................................................................................. 5 \nAngus : briques logicielles d’intelligence artificielle faciles d’utilisation .................................. 6 \nEXO1 : flotte de robots logistiques pour la préparation de commandes ............................... 7 \nPredict-Adapt : maintenance prédictive des machines industrielles......................................... 9 \nMieux apprendre et se cultiver (7 projets) ..................................................................................... 11 \nBlacknut : plateforme de distribution de jeu vidéo .................................................................. 12 \nCRISP Cloud RAW Image Signal Processing : optimisation de la qualité des photos dans \nle cloud. .......................................................................................................................................... 14 \nCultureTips : démocratiser l’accès à l’art et à la culture .......................................................... 16 \nHair Teach 3D : application mobile pour la formation des coiffeurs. .................................. 18 \nLiveAcademy : cours collectifs en ligne. ................................................................................... 20 \nProctorWe : surveillance à distance d’examens dans l’éducation .......................................... 22 \nTipMulti2 : surtitrage pour le théâtre ......................................................................................... 23 \nMieux consommer (7 projets) ......................................................................................................... 25 \nMyTraffic : outil de recommandation d’emplacement pour les points de vente. ............... 26 \nStokkly : place de marché entre les marques et les distributeurs d’invendus. ...................... 28 \nTanker Layer web : chiffrement local pour les services de stockage en ligne ..................... 30 \nToucan Toco : outil de dataviz facile d’accès ........................................................................... 31 \nMieux vivre (3 projets) ..................................................................................................................... 33 \nOctavos Optical Coherence Tomography Advanced Visualization Operating System : \ndétection optique de cancers cutanés ........................................................................................ 34 \nPlume Labs : l’Internet des objets pour mesure la pollution de l’air ..................................... 35 \nTrack Sport Pro : tracking à distance de la performance des sportifs .................................. 37 \nMieux se déplacer (1 projet) ............................................................................................................ 38 \nReady2Go : le guide-interprète de poche .................................................................................. 39 \n \n \n\n5 \n \nMieux produire \n(3 projets) \n \n\n6 \n \nAngus :  \nbriques logicielles d’intelligence \nartificielle faciles d’utilisation \nSociété : Angus.ai \nThématique : mieux produire (biens de consommation, usine du futur, bâtiments et \ninfrastructures) \n \nLe problème \nGrâce aux avancées récentes de l’intelligence artificielle (A.I.), concevoir des objets capables \nde comprendre leur environnement ou d’interagir avec leurs utilisateurs ne relève plus de la \nscience-fiction. Cependant il est aujourd’hui extrêmement difficile et coûteux d’intégrer de \ntelles technologies dans un produit commercial : les experts sont rares et les technologies \névolue très rapidement. \nNotre solution \nLa mission d’Angus est d’aider les entreprises à mettre de l’IA dans leurs produits en leur \napportant les briques logicielles d’IA prêtes à l’emploi, de qualité industrielle, qui leur font \ndéfaut aujourd’hui. \nNos innovations \nLe projet d’Angus est d’abord innovant sur le plan technique : nous concevons des briques \nd’intelligence artificielle de grande performances et utilisables facilement par des \ndéveloppeurs non experts. Nous proposons également une rupture de modèle économique : \nAngus accompagne l’industrialisation du domaine de l’intelligence artificielle en transformant \ndes technologies difficiles à maîtriser en commodités, payables à l’utilisation et externalisés. \nA propos de nous \nAngus.ai est dirigée par Gwennael Gate et Aurélien Moreau, 2 ingénieurs ayant récemment \njoués des rôles clés dans la conception logicielle et le déploiement des robots Pepper \nd’Aldebaran Robotics au Japon. \nContact : Gwennael Gate, gwennael.gate@angus.ai, 06 01 73 01 85 \n\n7 \n \nEXO1 : flotte de robots logistiques \npour la préparation de commandes \nSociété : Exotec Solutions \nThématique : mieux produire (biens de consommation, usine du futur, bâtiments et \ninfrastructures) \n \nMarché adressé et enjeux du projet \nLe marché adressé est celui de la préparation de commande au détail. C’est une activité \nlogistique qui existe depuis plusieurs dizaines d’années, mais qui a récemment été propulsée \nau premier plan par l’explosion du e-commerce. Elle consiste, dans sa forme la plus simple, à \nparcourir un stock avec une liste d’articles à prélever, et de constituer ainsi la commande \nfinale du client. La préparation de commande manuelle conduit les opérateurs à parcourir \njusqu’à 15 kilomètres par jour, à la recherche des références à prélever à différentes hauteurs. \nCeci rend le travail éprouvant, voire pose des problèmes de recrutements aux logisticiens. \nDans le même temps, la logistique du e-commerce recherche constamment flexibilité et \nefficacité pour satisfaire ses clients finaux. \nProduit, services ou solution visées \nEXO1 vise au développement d’un système d’assistance à la préparation de commande basé \nsur une flotte de robots mobiles autonomes. Ces robots se guident dans un entrepôt existant \ngrâce à un algorithme de localisation innovant, et naviguent entre les collaborateurs afin de \nleur apporter les commandes clients ou les articles à prélever. Ainsi, l’opérateur peut rester à \nson poste et prélever ou déposer les articles dans un bac, que le robot lui présente à hauteur \nergonomique. Les robots de EXO1 sont collaboratifs, détectent les opérateurs, et assurent \nleur sécurité. Ils sont coordonnés par le contrôleur de flotte qui optimise le déplacement de \ntous les robots. Ce système de préparation de commande novateur est protégé par 2 brevets.\n\n8 \n \nInnovations ciblées \nLes robots de EXO1 disposent d’un système de navigation sans infrastructure, réalisant \nl’hybridation des données provenant des roues, d’une caméra et d’un capteur laser. Les \nrécentes techniques de navigation SLAM sont utilisées par le laser, et la reconnaissance de \nmotifs par la caméra permet au robot de connaître sa position « fonctionnelle » dans \nl’entrepôt. \nLes robots se rechargent automatiquement, seulement 5 minutes par heure, pour minimiser \nleur inactivité. Ils bénéficient pour parvenir à ces performances des technologies les plus \nrécentes de batteries. Ceci leur permet des courants de recharge important, tout en \nmaintenant la durée de vie de la batterie. \nEnfin, le contrôleur de flotte utilise des algorithmes d’optimisation mathématique avancés \npour explorer la combinatoire des futurs possibles, et répartir les tâches de façon optimale \nsur les robots. \nExotec Solutions  \nExotec Solutions est le porteur de ce projet. Cette startup en robotique a été fondée par \ndeux personnes : Romain Moulin et Renaud Heitz. Leur vision d’une robotique légère et \ncollaborative, et leur analyse de la préparation de commande moderne, les a amenés à tailler \nce produit pour les nouveaux logisticiens agiles. L’équipe R&D de Exotec est déjà composée \nde 9 contributeurs, et sera renforcée avec les meilleurs ingénieurs en robotique afin de créer \ndes produits performants, industriels et à la pointe de la technologie. \n \nContact : romain.moulin@exotecsolutions.com, 06 13 30 65 30 \n\n \nT\n \nLe se\nd’Eur\ncomp\nAujou\nd’arrê\nnon \ncomp\ndans l\nPredic\ntourn\ntechn\nen un\nLa so\ninstall\ndes ré\namorc\nest alo\nprodu\nmaint\ntechn\npartie\nsubite\nLes ga\nune ré\ndes éq\nma\nThématique \necteur indus\nro de chiffre\npétitivité est \nurd’hui, un é\nêt non plani\nprévue. Ce\npétitivité : ch\nla livraison c\nct-Adapt, so\nnantes indust\nniques traditi\nne nouvelle a\nolution comb\nler au sein d\nésultats. Cha\nce de panne\nors alerté et \nuction du si\ntenance qui \nnologies de t\nelle des typ\nement. \nains pour le\néduction de\nquipements,\nP\nainte\nmac\n: mieux pro\ntriel emploi\ne d’affaire et\nen enjeux fo\néquipement \nifié, en raiso\nes arrêts s\nhômage tech\nclient. \nolution de m\ntrielles résou\nionnelles de \napproche : la\nbine un boi\nde l’armoire \naque rotatio\ne est détecté\npeut planifi\nite. Cette ap\nsont basée\ntype analyse\nes de pann\nes industriels\ns coûts de m\n, et au moin\nPredi\nenanc\nhines\nSoc\noduire (biens\nin\nie 30 million\nt représente \nondamental \nou une lign\non d’une pa\nse traduisen\nhnique, cout\nmaintenance \nut ce problè\nmaintenanc\na maintenan\nitier hardwa\nélectrique d\non de la mac\née par un alg\nier à l’avance\npproche se d\nes sur des c\ne vibratoire \nnes et qui \ns sont majeu\nmaintenance\ns 1% de gain\nict-Ad\nce pré\ns ind\nciété : Eco-a\ns de consom\nnfrastructure\nns de perso\n25% de la v\npour notre \ne de produc\nanne de fonc\nnt par un\nt de la répar\nprédictive d\nème en tran\nce préventiv\nnce juste-à-te\nare équipé d\nde la machin\nchine est an\nlgorithme de\ne son interv\ndistingue de\ncampagnes \nou thermo\nne peuvent\nurs : une disp\ne de 15%, un\nn de produc\ndapt\nédict\ndustri\ndapt \nmmation, usi\nes) \nonnes en Eu\nvaleur ajouté\navenir socia\nction subit e\nctionnemen\nne perte de\nration, retard\ndes machine\nsformant le\nve et curative\nemps. \nde capteurs à\nne ainsi qu’un\nnalysée des m\ne type ‘Mach\nention, sans\nes approche\nd’inspection\nographie qui\nt anticiper \nponibilité de\nne multiplic\nctivité généra\n:  \ntive d\nielles\nne du futur,\nurope, génè\née de l’Unio\nal et économ\nn moyenne \nt \ne \nd \ns \ns \ne \nà \nn logiciel we\nmilliers de f\nhine Learnin\n craindre de\nes classiques\nn trimestriel\nn’offrent q\ndes pannes\ne l’outil de p\nation par 2 \nale. \ndes \n \n, bâtiments e\nère 6400 Mi\non Européen\nmique. \n180 heures \neb de visuali\nfois et la m\nng’. Le tech\ne mettre en p\ns de diagnos\nlles au moy\nqu’une couv\ns qui survie\nproduction >\nde la durée \n9 \net \nilliards \nnne. Sa \npar an \nisation \noindre \nhnicien \npéril la \nstic de \nyen de \nverture \nennent \n>99%, \nde vie \n \n\n10 \n \nEco-Adapt, créée en 2012, développe des technologies spécialisées sur l’efficacité \nénergétique et la performance industrielle. La gamme de produit de monitoring énergie \nPower-Adapt a déjà introduit des innovations de classe mondiale, avec notamment la \npremière centrale de mesure d’énergie électrique multi-départ et communicante sans-fil au \nmonde. Le rapide succès commercial de cette gamme de produit lancée en 2015 témoigne du \nprofessionnalisme et de l’expérience de l’équipe Eco-Adapt. \nLe projet Predict-Adapt a déjà reçu le soutien de Bpifrance / Paris Région Lab avec une \nsubvention AIMA, ce qui a permis le développement d’un prototype de laboratoire \nAujourd’hui, 5 industriels, dont TATA Steel, Renault, Trane et Areva soutiennent \nactivement le projet et se proposent de mettre à disposition leur sites pour le passage d’un \nprototype de laboratoire à un produit commercial. Eco-Adapt pourra aussi compter sur ses \nfonds propres et sa levée de fonds réalisée en 2014 pour financer ce projet. \nContact : laurent.laparra@eco-adapt.com, 01 70 61 67 05 \n\n11 \n \nMieux apprendre et se cultiver  \n(7 projets) \n\n12 \n \nBlacknut : plateforme de \ndistribution de jeu vidéo \nSociété : Skyrods \nThématique : mieux apprendre et se cultiver (culture, média, loisirs, éducation) \n \nLes jeux vidéo, un marché dynamique : plus de 50 % de la population pratiquent \nrégulièrement, une image positive, un secteur phare du divertissement, des contenus à \nnotoriété mondiale et des technologies propices à des expériences de qualité,… autant de \nraisons et d’opportunités pour le service BLACKNUT. BLACKNUT, nouveau venu dans \nl’univers des jeux vidéo, va libérer la pratique des joueurs en leur offrant un service riche et « \nsans couture ».  Les joueurs pourront accéder en temps réel, sur tous leurs terminaux, à \nplusieurs centaines de jeux couvrant l’ensemble des thématiques (aventure, rétro-gaming, \nplate-forme, « casual », …). Basé sur un abonnement mensuel de moins de 20€, \nBLACKNUT donnera accès en mode illimité à tous les jeux. \n \nBLACKNUT ouvrira le champ d’expériences innovantes autour du jeu vidéo : tests de jeux \nen avant-première, liens forts avec les communautés, personnalisation et recommandation \npour découvrir de nouveaux jeux, interaction avec les créateurs de jeu.  De par la largeur et \nla diversité de son catalogue et de part une expérience simple et personnalisée, BLACKNUT \na pour ambition de séduire une large palette de clients allant des joueurs occasionnels aux \njoueurs réguliers, des enfants aux familles et aux seniors, des hommes aux femmes.  \nBLACKNUT va bouleverser l’industrie du jeu vidéo en proposant aux éditeurs un nouveau \nvecteur de distribution à des coûts limités. En effet, aucune adaptation de leurs jeux ne sera \nnécessaire pour intégrer la plate-forme de diffusion BLACKNUT. De plus, les éditeurs \n\n13 \n \nbénéficieront de tous les outils innovants fondés sur le « Big Data » pour optimiser leur \nproposition marketing et éditoriale. Au-delà d’une distribution en mode « Over The Top », \ndes partenariats « gagnants / gagnants » avec les opérateurs, les constructeurs de TV et de \nbox (Apple, Roku) permettront à BLACKNUT d’accélérer son développement commercial \net sa notoriété.  \nPour mettre en place son service de Cloud Gaming, BLACKNUT va combiner de manière \ninnovante des technologies de pointe et un savoir-faire unique : virtualisation d’application \ngraphique interactive optimisant leurs coûts d’exploitation, interaction à travers le réseau \navec des temps de réponses quasi-instantané permettant une jouabilité fluide et sans \nartefacts.  \nBLACKNUT, dont le lancement commercial est planifié en T1 2017, a comme ambition de \nrassembler 500 000 joueurs captifs deux ans après son lancement. Le lancement se fera en \nFrance pour s’étendre rapidement à de nouveaux territoires (Europe, USA). De la même \nfaçon que le streaming a changé la façon de consommer la musique et la vidéo, \nBLACKNUT va faire évoluer structurellement la pratique des jeux vidéo et permettre le \ndéveloppement de nouveaux business. \nContact : Olivier AVARO, +33 6 74 94 87 18, olivier.avaro@skyrods.com  \n\n14 \n \nCRISP \nCloud RAW Image Signal \nProcessing : optimisation de la \nqualité des photos dans le cloud \nSociété : DxO \nThématique : mieux apprendre et se cultiver (culture, média, loisirs, éducation) \n \nCRISP de DxO, ou l’accès automatique, directement depuis l’appareil photo, aux \ntraitements d’image les plus puissants, seuls capables de produire la meilleure \nqualité d’image JPEG, grâce à la délocalisation dans le nuage des traitements \nautomatiques des fichiers RAW. \nImaginons que la qualité d’une photographie ne dépende plus uniquement du boîtier qui la \ncapture… Imaginons qu’il devienne possible de toujours disposer du meilleur traitement \nd’image, quel que soit le boîtier utilisé, et que le résultat soit toujours basés sur les ultimes \nalgorithmes, donc les plus récents, les plus avant-gardistes, mis à jour continuellement… \nAlors, la production de photos de qualité fantastique ne serait plus une question de virtuosité \net de moyens matériels qui, utilisant des composants figés dans le temps, verraient leurs \nperformances intrinsèques déclassées. \nImaginons aussi le cas de tous ceux, soucieux d’obtenir la meilleure des qualités d’image, \nsans vouloir -ni pouvoir- s’impliquer dans le développement des fichiers RAW sur un \nordinateur personnel. \nLes meilleurs rendus seraient une question de traitement délocalisé et automatique, sans \nintervention, simplement, facilement, efficacement. \nLe Photographe serait alors détaché de la maîtrise et des limites de son équipement et \nlogiciels, laissant libre court à sa créativité et son art. \nDxO a choisi de rendre tout cela possible, au-delà des limites physiques et limitations des \néquipements photographiques, mais sans dépendance à un équipement informatique \npersonnel, ou de bureau, et sans nécessiter l’intervention du photographe. \nEn s’affranchissant des ressources matérielles et circuits présents à bord des équipements \nphotographiques, DxO dimensionne parfaitement ces ressources dans le nuage, et capitalise \nsur leur flexibilité, inaccessible à bord d’un appareil photo. Les performances atteintes en \nterme de calcul/pixel sont alors jusqu’à quinze fois supérieures à celles des processeurs \nembarqués.   \nEn outre, les évolutions en algorithmique, et les dernières innovations en traitement d’image \nsont instantanément déployées dans le nuage, et deviennent alors immédiatement \ndisponibles pour tous les utilisateurs de la solution DxO. \n \nAinsi nait l’innovation en photographie par DxO : l’ère du développement automatique des \nRAW dans le nuage – ou « DxO CRISP », s’adressant aussi bien aux photographes exigeants \n\n15 \n \nen quête de perfection, qu’aux photographes concentrés sur la prise d’image plus que sur les \ndéveloppements. \nLa première génération d’appareils photographiques disposant du développement \nautomatique des RAW dans le nuage sera la DxO ONE – l’appareil photo de qualité \nprofessionnel miniaturisé de DxO. Mais d’autres implémentations suivront, permettant \nl’accès à cette solution quel que soit l’appareil capturant des images RAW, dès lors qu’il se \nconnecte au nuage directement, ou via un mobile ou une tablette. \nA propos de DxO \nDxO développe, depuis 2003, des technologies de traitement d’images numériques à la \npointe de la recherche. Elles ont déjà permis à plus de 300 millions d’appareils de capturer \ndes images d’une qualité optimale. Depuis plus de dix ans, les ingénieurs de DxO créent des \nproduits qui permettent de transformer chaque moment de la vie quotidienne en souvenir \nimpérissable : des technologies embarquées pour les plus grandes marques d’appareils photo \net de smartphones, jusqu’aux logiciels de photographie grand public maintes fois primés, en \npassant par la récente et révolutionnaire DxO ONE. \n \nContact: Jérôme ABRIBAT, jabribat@dxo.com, Tel : +33 1 55200220,  \nMobile : +33 6 62920626 \n\n16 \n \nCultureTips : démocratiser l’accès à \nl’art et à la culture \nSociété : Artly Production \nThématique : mieux apprendre et se cultiver (culture, média, loisirs, éducation) \n \nMarché adressé et enjeux du projet \nCultureTips vise à rendre les savoirs culturels plus accessibles dans nos vies numériques et \ncontraintes par le temps. Le projet répond aux besoins de formation à la culture (“se \ncultiver”) et d’éducation culturelle (“apprendre”) et, plus généralement, se positionne sur le \nmarché de l’attention et des loisirs (“se distraire”). \nL‘inégale répartition du « capital culturel » et ses conséquences sociales sont connues depuis \nles travaux de Pierre Bourdieu il y a cinquante ans, mais sont toujours d’actualité. \nL’utilisation des nouvelles technologies et medias numériques par CultureTips constitue un \nmoyen d’avenir pour contribuer à traiter efficacement cet enjeu d’égalité sociale fort. \nProduits, services ou solutions visées \n \nNous avons développé, sous la marque Artips, une offre originale de newsletter sur l’histoire \nde l’art, qui a rencontré un grand succès : format court sur la base d’une anecdote (un Tips), \nau ton décalé et mémorable, à lire en une minute sur ordinateur, tablette ou mobile. \nLe projet permettra de développer, sur le modèle d’Artips, toute une gamme de newsletters \nculturelles pédagogiques : Musiktips, Cinétips, Sciencetips, Philotips, Vinotips… Nous \nferons également évoluer notre application mobile « Les 10 Secrets » vers un véritable « \nAudioguide universel mobile » donnant accès à un ensemble de contenus originaux et \nadaptés à tout visiteur d’une institution culturelle (musée, exposition…). Nous \n\n17 \n \ndévelopperons des outils de E-Learning et des nouveaux formats pédagogiques culturels \nnumériques attractifs et efficaces. Enfin, nous développerons notre plateforme \ntechnologique pour automatiser nos processus de production collaborative et de diffusion \nadaptative de savoirs culturels. \nInnovations ciblées \n• \nGamme de newsletters d’apprentissage culturel (art, musique, cinéma, sciences…) \n• \nSolutions de E-Learning culturel multi-matières, efficaces et ludiques \n• \nBase d’anecdotes culturelles pédagogiques éditorialisées (Tips) unique au monde \n• \nPlateforme de production collaborative de contenus culturels pédagogiques avec \ncuration \n• \nDistribution de contenus culturels pédagogiques : le bon message, au bon moment, \nsur le bon media \n• \nIngénierie pédagogique : apprendre par les anecdotes (Tips) \nPrésentation de l’entreprise porteuse du projet \nArtly Production a été créée en 2013 par 2 jeunes entrepreneurs Coline Debayle \n(HECSciences-Po) et Jean Perret (Ingénieur ENSIMAG), avec pour ambition de rendre les \nsavoirs culturels accessibles au plus grand nombre, en exploitant les nouveaux formats \nnumériques et les nouvelles habitudes de lecture qui y sont associées. Notre 1er succès est la \nnewsletter Artips : 250 000 lecteurs abonnés dans 110 pays qui suivent nos anecdotes avec \nattention (60% de taux d’ouverture). \nNotre newsletter est gratuite pour le grand public et nous avons comme clients de \nnombreuses institutions culturelles (Le Louvre, Palais de Tokyo, MUCEM, Arte, Musées \nCarnavalet, Jeu de Paume, ville de Llille…) et de grandes entreprises (EDF, BNPP, Air \nLiquide, SNCF…). \nContact: Coline Debayle, co-fondatrice : coline@artips.fr - 06 82 89 11 97 \n\n18 \n \nHair Teach 3D : application mobile \npour la formation des coiffeurs. \nSociété : AGT Digital \nThématique : mieux apprendre et se cultiver (culture, média, loisirs, éducation) \n \nMarché et enjeux du projet \nLes coiffeurs ont un besoin permanent de remise à niveau pour suivre les évolutions de la \nmode, des techniques et des attentes de leur clientèle. Leur problème est celui de l’accès à \ndes formations qui permettent une vraie acquisition de compétences que seule la pratique \nrépétée permet d’acquérir. 80% des coiffeurs ne suivent pas de formation par manque de \ntemps et de moyens. Ceux qui se forment ne retiennent qu'une faible part de ce qu'ils ont vu \npendant la courte durée d’un stage. Les supports traditionnels papier ou vidéo sont \nlacunaires. Le manque de formation crée un manque de compétence avec un impact sur le \nchiffre d'affaires et la capacité des salons à trouver un positionnement stylistique et \néconomique, pourtant vital. \nProduits et solution visée \nHair Teach 3D est la 1ère application de formation à un métier manuel, en 3D sur mobile. \nLes contenus métier sont fournis par des coiffeurs de renom qui garantissent la pertinence \ndes formations numériques 3D. \n\n19 \n \nL’application propose la pratique de la coupe en cheveux en temps réel sur smartphone ou \ntablette, telle que prototypée pour Future en Seine 2015 avec l’aide de la région Ile de \nFrance. \nHair Teach 3D est une innovation de rupture sur le plan technologique, mais aussi sur \nl’aspect sociétal dans le milieu éminemment manuel et artisanal qu’est la coiffure, aujourd’hui \nen mal de revalorisation. \nInnovations ciblées \nL'objectif est de développer de nouvelles briques technologiques au sein de l’application qui \nvont permettre d'améliorer l'expérience utilisateur par : \n• \nIndustrialisation des process de fabrication de coiffures 3D \n• \nAmélioration de la simulation physique des cheveux en 3D et de leur manipulation \n• \nIndustrialisation du mode \"Pratique\" et développement de la visualisation de la \nprogression d'apprentissage \n• \nDéveloppement pour des techniques métier complémentaires: coloration, barbering, \ncoiffage ... \n• \nAmélioration de l'expérience utilisateur et développement du système de diffusion \nPrésentation d'AGT DiGiTAL \nAGT DiGiTAL est une start-up crée en février 2013 par des acteurs de l’innovation \ntechnologique depuis plus de 20 ans. En 2007 ils se sont attachés aux problématiques de \nreprésentation des cheveux en 3D, puis à leur manipulation en temps réel. L’équipe est \nconstituée d’ingénieurs formés à la coiffure. \nLa confrontation au marché nous au marché nous a apporté une connaissance approfondie \ndes enjeux et problématiques de ce savoir-faire manuel et de sa transmission. L’amorce de \ncommercialisation et les lettres de soutien des différents acteurs du secteur de la coiffure \njustifient la confiance dans les résultats socio-économiques et business. \nContact: Bruno Gaumétou, bruno.gaumetou@d-wod.com, 06 87 25 28 64 \n\n20 \n \nLiveAcademy :  \ncours collectifs en ligne. \nSociété : Cartesia Education \nThématique : mieux apprendre et se cultiver (culture, média, loisirs, éducation) \n \nPorté par le groupe Cartesia Education, le projet LiveAcademy consiste à créer une \nplateforme de cours en ligne et en direct, collectifs et interactifs. \nAutrefois réservé à une élite, confiné dans les bibliothèques et dans les universités, le savoir \nest désormais partout, librement et gratuitement accessible à tous à travers des millions de \npages web, et des centaines de milliers d’heures de vidéo.  \n \nExtrait d’un prototype de cours interactif en live, organisé par Admissions Parallèles en février 2016 – Crédits \nAdmissions Parallèles \nPourtant, nous avons plus que jamais besoin de maîtres pour incarner ce savoir, le faire vivre \net le transmettre. Nous croyons que l’apprentissage passe toujours par une rencontre, et par \nun échange. Le projet LiveAcademy a l’ambition de mettre en relation tous ceux qui \npossèdent un savoir et sont capables de l’enseigner, avec tous ceux qui désirent apprendre, et \nde leur fournir un outil d’apprentissage à distance leur permettant d’interagir efficacement à \ntravers une visioconférence, un « chat » (discussion en direct) et des « quiz » (évaluation des \nconnaissances par QCM). \nLe marché visé est en priorité celui de l’éducation, et pour commencer celui de \nl’enseignement supérieur, avec le soutien universitaire et la préparation aux concours et \nexamens. Nous nous adresserons dans un deuxième temps au public scolaire, de la 6ème à la \nterminale. Mais l’objectif final serait d’ouvrir la plateforme à d’autres thématiques : tout ce \nqu’on est susceptible d’apprendre ou d’enseigner au cours de sa vie pourrait trouver sa place \nsur LiveAcademy. \n\n21 \n \nContrairement aux « MOOC », les cours diffusés sur LiveAcademy se déroulent en direct, un \njour donné et à l’heure dite, ce qui permet d’améliorer sensiblement le degré d’engagement et \nd’implication des participants. Et à la différence des cours particuliers en ligne, les cours \ncollectifs permettent de répartir le coût sur l’ensemble des participants, et d’offrir ainsi un \naccès à très bas prix à un enseignement d’excellence. \nL’innovation ciblée se situe à plusieurs niveaux : \n- \ninnovation de service, avec la création d’une plateforme qui permet à n’importe qui \nd’organiser et d’animer un cours en live sur Internet, grâce à un outil qui conjugue la \nvisioconférence, le chat et le quiz, et au public d’accéder à des cours en direct sur une \nvaste palette de sujets ; \n- \ninnovation marketing et commerciale avec l’ouverture d’un espace d’excellence au \nbas du marché de l’apprentissage : nous voulons permettre au public d’accéder à des \ncours de qualité à très bas prix, grâce à la mutualisation des coûts répartis sur \nl’ensemble des « apprenants » ; \n- \ninnovation de modèle d’affaires avec une mise en relation originale des clients (les « \napprenants ») et des fournisseurs (les « sachants ») permettant à la plateforme de se \nrémunérer par le prélèvement d’une commission sur les transactions ou par une \nformule d’abonnement. \nLe projet LiveAcademy est porté par le groupe Cartesia Education. Fondé en 2009 par \nAimery de Vaujuas (diplômé de Paris II Assas et de l’EM Lyon) et Benjamin Charignon \n(diplômé d’HEC et agrégé de lettres modernes), le groupe Cartesia Education se compose de \nplusieurs instituts privés d’enseignement supérieur qui accompagnent en 2016 près de 2000 \nélèves et étudiants, de bac – 2 à bac + 5, dans la préparation des concours et examens : Les \nCours du Parnasse (préparation aux concours post-bac), Admissions Parallèles (préparation \naux concours d’admission sur titre en grande école) et Le Cours d’Assas (soutien \nuniversitaire). Après avoir ouvert des classes à Paris, Lyon, Lille, Bordeaux et Aix-en-\nProvence, Admissions Parallèles a lancé une offre de préparation aux concours à distance, \nreposant notamment sur des cours en live sur Internet. Le groupe Cartesia Education s’est \naussi doté d’une agence de communication, Cartesia Communication, spécialisée dans la \ncommunication en milieu scolaire et étudiant. \nContact : Aimery de Vaujuas, a.devaujuas@cartesia-education.fr, 01 82 28 74 20 \n\n \nP\n \nLe m\nProct\névalua\nd’ense\net for\nsurvei\nLa so\nProct\ntraditi\nn’imp\nInnov\nProct\nde l’e\ngaran\nd’éval\nPrése\nLe pr\nPierre\navec \nlivrer \npersu\nterme\nConta\nProcto\nd’e\nThématiqu\nmarché et les\ntorWe a pou\nations des c\neignement s\nrmation –, \nillance comp\nolution Proc\ntorWe offre \nionnelles et\nporte quel en\nvations cib\ntorWe assoc\nenvironneme\ntissons l’abs\nluation.   \nentation de\nojet Proctor\ne-André Ma\nle rôle tenu\nun travail \nuadés d’être \ne et accompa\nact : clement\norWe\nexam\nue : mieux a\ns enjeux po\nur objectif \nconnaissance\nsupérieur, à l\nselon plusie\nplète et sécu\nctorWe : la \nà chaque c\nt certificatio\nndroit dans l\nlées \ncie la surveil\nent physiqu\nsence de fra\ns porteurs d\nrWe est port\nauduit. Chac\nu dans l’entr\nproductif, \nune équipe\nagner ses év\nt.regnier@te\n : sur\nmens d\napprendre et\nortés par Pr\nde fournir \nes. Orienté v\nla certificatio\neurs gamme\nurisée. \nsolution au\ncandidat ou \nons MOOC \nle monde sa\nllance de l’en\nue de travai\naude, de tri\nde projet \nté par trois p\ncun d’entre \nreprise. No\nen faisant \ne solide, qui\nvolutions. \nestwe.eu, 07\nrveill\ndans\nt se cultiver \nroctorWe \nune solutio\nvers le B2B\non des MOO\nes de servic\nu service de\napprenant \n– à distan\nans avoir bes\nnvironneme\nil du candi\niche et d’int\nporteurs de \nnous dispo\nus disposon\nles compr\ni saura men\n7.56.90.65.56\nlance\n l’édu\n(culture, mé\nn sécurisée \nB ProctorWe\nOCS et aux \nces allant d\nes examens\nde présente\nce sur son \nsoin de se dé\nent numériq\ndat en situ\ntervention t\nprojet : Clém\nose de com\nns d’une bo\nromis néces\nner l’aventur\n6 \ne à dis\nucati\nédia, loisirs, \nde surveilla\ne s’adresse a\nprofessionn\ne la surveil\ns \ner ses exam\nordinateur \néplacer.  \nque de travai\nation d’exam\ntierce penda\nment Régnie\npétences sp\nonne capacit\nssaires. Nou\nre de Proct\nstanc\nion \néducation) \nance en lign\naux établisse\nnels – recrut\nllance simpl\nmens – évalu\npersonnel \nil à la surve\nmen. Ainsi,\nant toute la \ner, Charles Z\npécifiques, e\nté à débattr\nus sommes \ntorWe sur l\n22 \nce \nne des \nements \ntement \nle à la \n \nuations \ndepuis \neillance \n, nous \nphase \nZhu et \nen lien \nre et à \ndonc \ne long \n\n23 \n \nTipMulti2 :  \nsurtitrage pour le théâtre \nSociété : Theatre in Paris \nThématique : mieux apprendre et se cultiver (culture, média, loisirs, éducation) \n \nLe nombre de touristes internationaux dans le monde dépasse le milliard chaque année et \ncontinue de croître à un rythme rapide. Mais la demande des voyageurs connaît actuellement \nune profonde évolution : si la découverte culturelle reste l’une des principales motivations \nd’un voyage, en revanche les touristes veulent de plus en plus vivre des expériences plutôt \nque simplement « cocher » des visites. \nLe spectacle vivant est considéré par ces touristes comme l’un des principaux vecteurs \nd’expériences. Mais le théâtre leur reste inaccessible, en raison de la barrière de la langue. A \nParis, par exemple, il existe 300 salles de théâtre, proposant environ 25 000 représentations \npar an, soit une offre comparable à celle de Londres ou New-York. Cette offre de spectacles \nfrançais est quasiment ignorée des 20 millions de touristes non-francophones qui visitent \nParis chaque année. \n \nLe surtitrage permet de surmonter la barrière de la langue et de rendre accessibles des \nspectacles à des publics qui ne maîtrisent pas la langue des acteurs.  \nLa version « classique » du surtitrage permet d’afficher en temps réel, au-dessus ou sur les \ncôtés de la scène, la traduction des dialogues en une ou deux langues, par le biais d’un \nvidéoprojecteur ou d’un écran LED. C’est un équivalent du sous-titrage de cinéma. \nToutefois, le développement de cette offre et son déploiement international sont limités par \nle caractère artisanal de cette approche : le surtitrage « classique » ne permet pas la traduction \nen plusieurs langues simultanément, limitant ainsi l’offre principalement aux anglophones ; \nen outre, il n'est visible de manière confortable que depuis certaines zones de la salle. Par \nailleurs, la production et la mise à jour des traductions s’effectuent de manière manuelle \n\n24 \n \n(échange de fichiers informatiques et de clés USB), multipliant les risques d’erreurs ou \nd’oublis.  \nAfin de surmonter ces limites, THEATRE IN PARIS souhaite développer une innovation \nde rupture permettant un surtitrage individualisé, multiplateforme et multilingue exploitant \nles nouvelles possibilités offertes par les objets connectés, en particulier les lunettes de réalité \naugmentée. \nCe nouvel usage nécessite une application logicielle capable de gérer la production et la mise \nà jour collaborative des traductions dans les différentes langues (fonction « cloud »), et la \ndiffusion des surtitres simultanément en plusieurs langues, pendant les spectacles, sur des \nsupports individuels connectés (fonction « display »). \nCe type de logiciel n’existe pas actuellement sur le marché. \nTHEATRE IN PARIS a débuté ses activités en mars 2014 en proposant un surtitrage « \nclassique » et exclusivement anglophone, dans certains théâtres parisiens.  \nFin 2014, nous avons parallèlement lancé un programme d’expérimentation du surtitrage \nmultilingue sur lunettes de réalité augmentée. Une version v0 prototype de l’application \nlogicielle, portant sur la fonction « display », a été co-développée avec le groupe Atos.  \nL’objectif est désormais d’aboutir à une v1 industrielle intégrant la fonction « display », puis à \nune v2 industrielle intégrant les fonctions « cloud&display ». \nContact : Carl de Montaigne de Poncins, 06 66 77 14 57, cdeponcins@theatreinparis.com  \n\n25 \n \nMieux consommer \n(7 projets) \n\n26 \n \nMyTraffic : outil de \nrecommandation d’emplacement \npour les points de vente. \nThématique : mieux consommer (paiement, finance, commerce) \n \nL’emplacement commercial constitue un enjeu majeur pour les commerçants et les \nenseignes. Il induit un investissement significatif, de plusieurs milliers voire millions d’euros, \net conditionne le succès économique d’un point de vente, tant par son impact sur le chiffre \nd’affaires que sur la base de coûts du magasin. \nPour répondre à cet enjeu, les commerçants indépendants, les réseaux de franchises et les \nenseignes ont besoin d’un outil intuitif, synthétique, et économique, qui leur permette de \nchoisir leurs emplacements le plus objectivement possible. Aujourd’hui monopolisé par les \ncabinets en géomarketing aux études coûteuses, le marché de la recommandation \nd’emplacements commerciaux se limite aux clients fortunés. MyTraffic ambitionne de \nmoderniser et de démocratiser le marché des études géomarketing, en proposant une \nsolution adaptée aux différents acteurs de l’immobilier commercial. \n \nMyTraffic a été fondé par deux entrepreneurs, bénéficiant chacun d’une forte expérience \ndans les domaines du web et du big data. Leur solution est la première plateforme en ligne \nde sélection et d’analyse dynamique d’emplacements commerciaux. C’est un produit \ninnovant tant par sa technologie que par son modèle économique. Le moteur de \nrecommandation d’emplacements de MyTraffic s’appuie en effet sur des algorithmes de \nciblage avancés, eux-mêmes basés sur des analyses big data. Il prend la forme d’un service en \nligne en mode SaaS. \nLe service de recommandation d’emplacements commerciaux assuré par MyTraffic est \ndouble. Dans un premier temps, il permet aux commerçants et aux enseignes de cibler une \n\n27 \n \nzone d’implantation selon les caractéristiques propres à leur activité. Dans un deuxième \ntemps, MyTraffic leur permet d’auditer un emplacement commercial afin d’attester son \nadéquation avec leur stratégie d’implantation. Les critères de choix d’emplacements mis à \ndisposition des clients de MyTraffic sont relatifs à la fréquentation, à la typologie des clients, \nà l’environnement commercial et à la dynamique immobilière de zones géographiques. \nLe développement de la solution MyTraffic s’inscrit autour de trois axes : (i) la mise au point \nd’une infrastructure innovante d’extraction, de traitement et d’analyse de données de masse \nprovenant de sources variées, (ii) la création du premier moteur de recommandation dans le \nsecteur de l’immobilier commercial, et (iii) le développement d’une interface web interactive, \npermettant aux commerçants et aux enseignes de piloter aisément la sélection et l’analyse de \nleurs emplacements. \nContact : Hakim Saadaoui, 06 86 30 91 14, hsaadaoui@mytraffic.fr  \n\n28 \n \nStokkly :  \nplace de marché entre les marques \net les distributeurs d’invendus \nThématique : mieux consommer (paiement, finance, commerce) \n \nstokkly est une place de marché qui aide les marques, fabricants et distributeurs à augmenter \nla rentabilité de leur réseau de distribution d'invendus. Les Vendeurs regroupent et \naccréditent des acheteurs sur stokkly.com, en découvrent de nouveaux, et organisent des \nventes privées réservées à leurs réseaux. Avec stokkly, les sociétés écoulent leurs invendus \ntout en protégeant leur marque et en sélectionnant leurs acheteurs. \n \nLe e-commerce B-to-B, pèsera 6700 milliards de dollars d’ici 2020 à l’échelle mondiale, soit \nun quart du total des échanges entre professionnels. Ce marché gigantesque, le double en \nvolume du marché B-to-C, marque un virage très net vers une digitalisation, avec une \ntendance forte pour le développement de places de marché où offres et demandes \nnombreuses sont confrontées. Il est généralement estimé que de 10 à 20% des marchandises \nmanufacturées deviennent des invendus. \nstokkly ambitionne donc de changer en profondeur la façon dont sont gérés les invendus en \nEurope. En proposant un environnement concurrentiel transparent et fluide, les acteurs du \nmarché bénéficient de conditions d’échange idéales. Les Vendeurs sont assurés de trouver \ndes aquéreurs pour des marchandises de second rang, tout en bénéficiant du meilleur prix. \nLes Acheteurs quant à eux sont sûrs d’avoir accès à toute l’offre produit d’invendus \ndisponible à travers l’Europe et peuvent ainsi sécuriser des nouveaux canaux \nd’approvisionnement. \n\n29 \n \nstokkly est un projet porté par Laurent Censier, François-Xavier Morre et Daniele Lodola \ncombinant à eux trois plus de 30 ans d’expérience en e-commerce. Tout au long de leurs \nparcours respectifs, tous trois ont été confronté aux problématiques des places de marché e-\ncommerce mais aussi et surtout des produits invendus. \nContact : Daniele Lodola, Directeur Marketing, dlodola@stokkly.com, +33 649 413 298 \n\n30 \n \nTanker Layer web :  \nchiffrement local pour les services \nde stockage en ligne \nSociété : Kontrol SAS \nThématique : mieux consommer (paiement, finance, commerce) \n \nPlus d’un milliard d’individus et 10 millions d’entreprises utilisent aujourd’hui des solutions \ncollaboratives de partage et d’édition de fichiers hébergées dans le Cloud public, telles \nDropbox ou One Drive ou Google Docs. \nCes solutions représentent une formidable opportunité pour les entreprises et leurs \nemployés d’être plus productifs : le travail en mobilité et depuis tout périphérique se \ndéveloppe, les coûts d’infrastructures informatiques se réduisent et le paiement est fonction \nde la consommation. \nCependant, l’utilisation de ces solutions génère des problématiques majeures de dispersion et \nde confidentialité des données : cyber-espionnage, hacking, phishing, erreur humaine, \nnégligence… Ces menaces sont plus nombreuses, plus complexes, et de plus en plus \ncoûteuses pour les entreprises. Dans le même temps, les solutions traditionnelles de défense \nproposées par les acteurs historiques se trouvent être inadaptées aux besoins et nouveaux \nusages des particuliers et petites entreprises, leur coût étant exorbitant et leur déploiement \ntrop complexe. \nTanker est né de cette opportunité, et propose de rendre l’accès à la sécurisation des \ndonnées intuitive, facile d’accès et transparente pour les entreprises et leurs employés \ntotalement néophytes en ce domaine. \nL’innovation réside dans le fait de rendre accessible aux petites entreprises une solution de \nsécurité qui soit à la fois robuste et parfaitement invisible, afin que la sécurisation devienne \nune opportunité et ne soit plus vécue comme une contrainte. \nTanker est un logiciel qui s’installe sur le périphérique de l’utilisateur et vient chiffrer en local \nles informations déposées dans les outils de stockage et de collaboration du Cloud public, \ntout en en restant indépendant. Tanker est disponible sur toute plateforme et tout \npériphérique, et ne nécessite aucune compétence technique ni infrastructure. \nNotre premier produit « Tanker Desktop » vient sécuriser Dropbox, dès lors que l’utilisateur \nutilise cet outil depuis son Desktop. Afin de nous positionner comme un champion français \nproposant une solution globale de sécurisation, nous souhaitons désormais développer un \nproduit innovant de chiffrement de ces outils de stockage et d’édition de fichiers, dès lors \nqu’ils sont utilisés depuis un navigateur web. \nLe projet Tanker est porté par l’entreprise Kontrol SAS, basée à Paris au sein de l’incubateur \nAgoranov. Il concentre les compétences et expériences diverses de ses membres fondateurs, \ndont l’association permet d’apporter un œil nouveau sur le secteur de la cyber sécurité en \ncherchant à le \nContact : Guillaume Pontallier, 06 29 33 32 36, guillaume@tanker.io  \n\n31 \n \nToucan Toco :  \noutil de dataviz facile d’accès \nThématique : mieux consommer (paiement, finance, commerce) \n \nDataviz et data story telling agile \nToucan Toco crée une nouvelle catégorie dans le marché de la business intelligence: celle du \ndata storytelling . Toucan Toco équipe les grands comptes et ETI de solutions analytiques \ntrès simple d’utilisation leur permettant de piloter leur consommation et leur production au \nplus juste. \nUtilisable par un enfant de \n5 ans, paramétrable en \nmoins 2 mois y compris sur \ntablette et sur téléphone et \ndoté \nd’une \nexpérience \nutilisateur \nirréprochable, \nl’outil rend l’information \naccessible \naux \nnon \nanalystes. \n \nLe \nprojet \nprésenté \nau \nconcours vise à équiper des \npartenaires, \ncabinets \nde \nconseil \net \nintégrateurs, \nd’une \nsolution \ntechnologique les rendant \nautonomes \net \nleur \npermettant \nd’installer \nla \nsolution chez leurs clients. \nTout comme les small apps \nToucan Toco, le studio sera \naussi accessible à des non \ndéveloppeurs \npermettant \nainsi de structurer une \nfilière \nd’accompagnement \nde la performance des \nentreprises plus large que la filière Business Intelligence actuellement en place. L’enjeu est de \npermettre un paramétrage par des spécialistes métier en les équipant d’un outil simple et en \nleur fournissant des visualisations de données spécifiques. \nEn outillant nos partenaires nous leur permettons de mettre en œuvre, avec leurs propres \nclients, les méthodologies de gestion de projet agile. Ceci est essentiel car les étapes de \ndéfinition et de choix d’indicateurs de performance sont souvent lourdes et complexes. \nToucan Toco résout ce problème et souhaite faire en sorte d’aider des entreprises tierces à \nfaire de même. \n\n32 \n \nIl s’agit ainsi, par un socle technologique nouveau, de changer la manière dont ces produits \nsont distribués et installés dans les entreprises: Le data storytelling au service de l’excellence \nopérationnelle et pour tous. \nToucan Toco a été créé en mars 2014, sert une quarantaine de clients grand comptes et ETI, \ncompte une vingtaine de collaborateurs. L’entreprise est autofinancée. Parmi ses clients : \nBPCE, Unibail, Total, Sanofi, Ubisoft, Téréos, CapGemini Consulting, Neoxam, So Local… \nLes débuts de l’entreprise s’appuient sur une dizaine d’années d’expérience cumulée de ses \nfondateurs sur ces sujets : Charles Miglietti, Kilian Bazin, Baptiste Jourdan et David \nNowinsky. \nToucan Toco adopte une approche disruptive dans un environnement compétitif et joue \nune course contre la montre pour faire fructifier son avance technologique et applicative. Ce \nprojet de développement appuyé sur un réseau de partenaires commerciaux et de consultants \nest au cœur de sa stratégie d’expansion française et internationale pour les deux prochaines \nannées. \nContact : 07.86.62.65.12, kevin.duchier@toucantoco.com  \n\n33 \n \nMieux vivre \n(3 projets) \n\n34 \n \nOctavos : détection optique de \ncancers cutanés \nOptical Coherence Tomography Advanced Visualization Operating System \nSociété : Damae Medical \nThématique : mieux vivre (santé, sport, bien-être) \n \nDAMAE Medical développe un dispositif médical permettant au dermatologue au sein \nmême de son cabinet d’acquérir des images de l’anomalie cutanée en profondeur, \ndirectement à la surface de la peau, de manière non invasive. \nL’image obtenue permet de savoir de manière précoce si des cellules cutanées sont \ncancéreuses ou non. Dans le cas où l’anomalie se révèle être tumorale, le dermatologue \nl’enlèvera de manière précise, en respectant les marges d’exérèse. Au contraire, si le tissu est \nsain, un suivi sera réalisé mais aucun prélèvement n’aura lieu. \nLe cancer cutané est le cancer dont le nombre de cas a le plus augmenté au cours des 10 \ndernières années. Pas moins de 200 000 biopsies d’anomalies suspectes sont effectuées \nchaque année en France et 10 millions aux USA : 15 jours d’attente avant diagnostic, 1/3 des \nmélanomes non diagnostiqués, 60% de biopsies bénignes. \nL’imagerie médicale. Le marché mondial de l’imagerie médicale a un CA de 25,4 Mds$ en \n2011 et atteint 26,7 Mds$ en 2012. C’est un marché en forte croissance (+5% par an en \nmoyenne), qui devrait atteindre 34,1 Mds$ en 2017. Le marché peut être divisé en 5 \ncatégories principales par technologie : Rayons X, Ultrasons, IRM, PET et Imagerie \nOptique. L’imagerie optique ne représente qu’une faible part du CA en proportion (5,5%) \nmais ce segment est en forte croissance (100% sur 5 ans). \n \nLe PROJET OCTAVOS \nLe projet OCTAVOS consiste en un développement d’un logiciel d’aide à la décision pour le \ndiagnostic des tumeurs cutanées. L’ajout de la brique numérique OCTAVOS permettra \nde démocratiser la technologie optique de pointe à la base du dispositif médical \nd’imagerie développée par DAMAE. Voici les objectifs du projet : \n- \nDévelopper un logiciel d’aide à la décision pour le diagnostic des tumeurs cutanées  \n- \nCoupler le logiciel avec la modalité d’imagerie optique innovante de DAMAE \nMedical  \n- \nTraiter, Analyser les images optiques acquises de façon à Caractériser puis Quantifier \nles critères cliniques pertinents de la pathologie  \n- \nConcevoir des algorithmes de machine learning pour optimiser la robustesse de cette \ncaractérisation afin de pouvoir assister in vivo, les médecins dans la formulation de \nleur diagnostic \nContact : anais.barut@gmail.com, Tél : 01.72.60.51.13 \n\n35 \n \nPlume Labs : l’Internet des objets \npour mesure la pollution de l’air \nThématique : mieux vivre (santé, sport, bien-être) \n \nL’internet des objets pour mieux respirer ? C’est l’innovation que propose Plume \nLabs avec son application et accessoire connecté personnel pour mesurer la \npollution de l’air et mieux s’en protéger. \nLa pollution atmosphérique est un problème de santé publique majeur, à l’échelle \ninternationale mais aussi à Paris, où les adultes perdent jusqu’à 6 mois d’espérance de vie du \nfait des particules fines. Surtout, c’est un phénomène complexe, invisible, et fortement \nvariable. Nos concitoyens se sentent démunis pour y faire face, alors que d’après un récent \nsondage de l’ADEME, la pollution de l’air est la principale préoccupation environnementale \ndes français. \nMieux respirer grâce à un objet \nconnecté \nPour mieux s’en protéger, il faut \nd’abord mieux s’informer. Pour \ndémocratiser l’information sur \nnotre environnement, Plume Labs \na mis au point une innovation \nnumérique de rupture : un capteur \npersonnel de la pollution de l’air. \nConnecté \nà \nune \napplication \nmobile, \nce \ncapteur \nnomade, \naccessible et léger informe en \ntemps réel l’usager sur la qualité \nde l’air qu’il respire pour l’aider à \ns’en \nprémunir, \net \npermet \ncollectivement de crowdsourcer la pollution : \n• \nIl permet à chacun de suivre son exposition aux 4 principales familles de polluants \n(particules fines, ozone,  oxydes d’azote et composés organiques volatils) en \nmobilité, en intérieur comme en extérieur. \n• \nIl fournit des recommandations pratiques et des alertes personnalisées pour mieux \nrespirer : aérer pour améliorer son sommeil , choisir l’endroit et le moment pour un \njogging ou une balade avec ses enfants, etc... \n• \nGrâce à ce compagnon intelligent qui veille sur son environnement, et aux mesures \npartagées par tous ses utilisateurs, chacun pourra donc profiter de son quotidien \nsereinement et en évitant la pollution. \nUne collaboration scientifique et des perspectives pour la santé \nParce que la pollution de l’air est un phénomène complexe, Plume Labs a travaillé en étroite \ncollaboration avec des institutions scientifiques de premier plan. Pour le Professeur Jean-\nFrançois Doussin, chercheur à l’Université Paris-Est Créteil et au Laboratoire Inter-\n\n36 \n \nuniversitaire des Systèmes Atmosphériques du CNRS, “le déploiement de ces capteurs ouvre \ndes perspectives fascinantes pour l’information et l’éducation du public”. \nL’économie numérique et collaborative au service de l’environnement \nComme les près de 150,000 utilisateurs qui ont téléchargé à travers le monde le Plume Air \nReport, la météo de la pollution à travers le monde, application mobile gratuite lancée par \nPlume Labs en mai 2015 et plébiscitée par ses utilisateurs, les usagers de l’accessoire \nconnecté Plume deviendront acteurs de la lutte contre la pollution, maitrisant mieux leur \nexposition et son impact sur leur santé, et prouvant s’il le fallait qu’elle n’est pas une fatalité. \nA propos de Plume Labs \nPlume, la startup qui vous aide à respirer, mobilise l’Internet des objets et les sciences des \ndonnées pour démocratiser l’information sur l’environnement et nous aider à améliorer \nnotre bien-être et notre santé. \nContact: Romain Lacombe, CEO, romain@plumelabs.com, +33 6 50 16 14 37 \n\n37 \n \nTrack Sport Pro :  \ntracking à distance de la \nperformance des sportifs \nSociétés : Mac-Lloyd sport et Trimaran \nThématique : mieux vivre (santé, sport, bien-être) \n \nLe projet TRACK SPORT PRO est un projet innovant dont l’objectif est de pouvoir \nproposer aux médias et organisateurs d’évènements sportifs une solution révolutionnaire \npermettant d’avoir en temps réel des informations précises sur les joueurs, comme la vitesse, \nl’état de fatigue où le niveau de performance. Le marché mondial des médias et organisateurs \nd’événements sportifs est estimé à environ 1,2 milliards d’euros, dont déjà 35 millions \nd’euros rien que pour le territoire national. \nCette solution se base sur un système de tracking dont la première composante est \nconstituée de capteurs GPS de nouvelle génération qui sont portés par les sportifs lors des \nmatchs, et qui transmettent en temps réel les données par GSM au système. Ces données \nsont ensuite analysées et traitées par un module de rendu puis par un module de visualisation \npour créer des contenus vidéo de qualité professionnelle qui sont enrichis d’informations en \nréalité augmentée. Ces informations sont alors mises à disposition des chaînes de télévision, \ndes clubs, etc. \nL’enjeu technique consiste à créer une rupture significative vis-à-vis des simples technologies \nGPS et des outils de restitution vidéo professionnels standards. Il s’agit plus précisément de \nréaliser un bond technologique représentant un gain de 10 fois la précision des concurrents, \ndans un système qui est, en plus, 100% en temps réel. \nLe projet est porté par un partenariat de deux PME françaises, qui sont complémentaires et \nqui opèrent déjà dans le monde du sport professionnel : TRIMARAN et MAC LLOYD. \n• \nTRIMARAN est le spécialiste en visualisation 3D qui a développé avec succès la \nsolution GEORACING de tracking et suivi en direct des sports outdoor comme la \nvoile, le cyclisme, le rallye et les planeurs. \n• \nMAC LLOYD est une start-up créée en 2013, lauréate du concours mondial de \nl’innovation qui commercialise une solution de tracking présentant déjà deux \nruptures : la captation en temps réel de paramètres physiologique et une précision \ndéjà 3 fois supérieure à celle des autres acteurs du marché. \nContact : Pierre-Arnaud Coquelin – pacoquelin@mac-lloyd.com – 06 82 18 45 65 \n\n38 \n \nMieux se déplacer \n(1 projet) \n\n39 \n \nReady2Go :  \nle guide-interprète de poche \nSociétés : Systran et Petit futé \nThématique : mieux se déplacer (ville, tourisme et mobilité) \n \nMarché adressé et enjeux du projet \nLa barrière de la langue est un élément important de l’expérience de voyage. La \ncommunication lorsqu’elle est trop difficile et limite les échanges, devient une source \nd’angoisse, de frustration, voire d’insécurité pour les voyageurs. Le projet Ready2Go! \nconsiste à développer puis lancer une application mobile innovante destinée dans un premier \ntemps aux 85 millions de touristes étrangers qui viennent en France (première destination \ntouristique au monde). Dans un second temps, l’application pourra s’adresser à l’ensemble \ndes touristes qui voyagent à l’international à commencer par les touristes français. \nLes enjeux du projet sont multiples : générer des nouveaux revenus, développer la notoriété \nde PETIT FUTE et de SYSTRAN et constituer une large base d’utilisateurs notamment \nasiatiques et plus largement contribuer à l’effort national pour faire venir davantage de \ntouristes étrangers en France. \nSolution visée \n \nL’application mobile développée sera le premier guide-interprète de poche. Elle sera \ntéléchargeable gratuitement pour le mode online dans l’Apple Store et le Play Store. Le \nmode offline sera également proposé. Il permettra aux utilisateurs de disposer des outils \nlinguistiques, du contenu des guides ainsi que des données cartographiques sans avoir besoin \nd’une connexion internet.  \nEn plus des fonctionnalités classiques d’un guide (trouver un restaurant, un musée, réserver \nun hôtel …), les outils linguistiques sont mis en avant en fonction des centres d’intérêt, \napportant ainsi un élément de confort et de sécurité supplémentaire aux voyageurs. Orientée \n« exploration », cette application permet aux voyageurs de disposer des outils et informations \n\n40 \n \nnécessaires pour faire plus de découvertes, mieux communiquer et donc rendre leur séjour à \nl’étranger plus riche en émotions.  \n \nInnovations ciblées \nL’application se veut innovante sur deux fonctionnalités. Premièrement sur les \nrecommandations faites aux utilisateurs. L’analyse des données comportementales recueillies \nalimente des algorithmes d’apprentissage automatique permettant d’améliorer la qualité du \nservice (exemple : suggérer un POI en fonction des habitudes des utilisateurs). \n \nDeuxièmement les outils de traduction. Parfaitement intégrés dans le guide et adaptés au \ndomaine du tourisme, ils contiennent notamment un traducteur de menus et de panneaux \nindicateurs, des listes de phrases utiles selon l’activité du moment ou encore de la traduction \nvocale s’appuyant sur des modèles de traduction spécialisés (conversation, tourisme). \n \nPrésentation des entreprises \nLe projet Ready2Go ! sera porté par la société Petit Futé, le leader mondial incontesté des \nguides touristiques et la société SYSTRAN SA, le leader des technologies de traitement des \nlangues. Avec déjà près d’un millier d’applications disponibles dans les principaux stores du \nmarché, PETIT FUTE dispose d’un véritable savoir-faire en matière de lancement \nd’applications mobiles. SYSTRAN, pour sa part, est le fournisseur officiel de solutions de \ntraduction pour l’application S-Translator (application embarquée par défaut sur les \nsmartphones Samsung Galaxy de la série S et Note).  \nLe projet bénéficiera du récent développement de SYSTRAN en Asie (maison mère \ncoréenne et ouverture de joint-ventures en chine et au Japon) ainsi que de l’expérience \nacquise lors de collaborations antérieures réussies entre les deux sociétés sur des projets \ntechniques et commerciaux. \n \nContact: arnaud.dufournet@systrangroup.com, +33 (0)1 44 82 49 00 \n", "published_date": "2016-06-16", "section": "Dossiers"}