{"id": 3908, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18975.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON réunit les Commissaires au Redressement Productif", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n         Paris le 30 mars 2015 \nN°512 \n \nEmmanuel MACRON réunit les Commissaires au Redressement Productif \n  \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique a réuni l’ensemble des \nCommissaires au Redressement Productif à Bercy afin de faire un point d’étape sur leur action au \nbénéfice des entreprises en difficulté. A cette occasion, le Ministre a réaffirmé son attachement à \nl’action des Commissaires au Redressement Productif, fer de lance de la politique de défense \nindustrielle sur le terrain, au cœur des missions essentielles de l’Etat dans les territoires. \n \nCette réunion était l’occasion de tirer un premier bilan des nouveaux outils mis à la disposition de ces \nCommissaires et décidés par le Ministre à l’issue de leur dernière réunion le 12 septembre :  \n   \n -  la redynamisation du comité départemental d’examen des difficultés de financement des \nentreprises (CODEFI), auquel les Commissaires sont désormais membres de plein droit, afin \nd’assurer une meilleure coordination des services de l’Etat sur le terrain ;  \n \n -  la possibilité de mandater des audits techniques et financiers afin d’évaluer la situation des \nentreprises qu’ils accompagnent ;  \n \n -   l’utilisation du Fonds de Développement Economique et Social (FDES) en région pour \naccompagner financièrement le redressement des entreprises en difficulté, quelle que soit leur taille ; \n \n - la mise en place d’une enveloppe de 20 millions d’euros « Aide à la RéIndustrialisation » (ARI) \nréservée aux PME sous forme d’une avance remboursable destinée à accompagner les projets \nd’investissement créateurs d’emplois. \n \nLe Ministre a rappelé sa volonté de conforter le rôle des Commissaires dans le cadre de la revue des \nmissions de l’Etat ; leur engagement est au cœur de l’action de l’Etat, avec les collectivités locales, \ndans les territoires. \n \nLe Ministre a enfin écouté les retours du terrain des Commissaires, qui bénéficient d’une vision de \nproximité privilégiée sur la situation des entreprises, afin de mieux identifier leurs difficultés et les \naméliorations nécessaires pour garantir l’efficacité de leur action sur le terrain. \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-03-30", "section": "Communiques"}