{"id": 4086, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18595.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Le projet de loi pour la croissance, l'activité et l'égalité des chances économiques adopté par la commission spéciale de l'Assemblée nationale", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis, le 20 janvier 2015 \nN°339 \n \nLe projet de loi pour la croissance, l’activité et l’égalité des chances économiques adopté \npar la commission spéciale de l’Assemblée nationale \n \nLes mesures du titre III « Travailler » du projet de loi désormais intitulé  « pour la croissance, \nl’activité et l’égalité des chances économiques », suite à un amendement adopté en commission, \nont été adoptées par la commission spéciale de l’Assemblée nationale le lundi 19 janvier. \n \nDans son chapitre 1er, le titre III du projet de loi détaille les dispositions relatives aux régimes de \ndérogations au travail dominical. \nIl s’agit notamment :   \n1) Pour les commerces de détail non concernés par des dérogations permanentes de droit, de \nprivilégier la logique des zones géographiques dans lesquelles une activité \néconomique  pourra être créée. Ainsi, la création de zones touristiques internationales \n(ZTI), caractérisées par l'affluence exceptionnelle de touristes étrangers et par leur \nrayonnement international, renforcera l'attractivité commerciale de la France. La \nmodernisation des PUCE (périmètres d'usage de  consommation exceptionnels), \ntransformés en zones commerciales (ZC), permettra de remédier à la rigidité et aux \ninégalités du dispositif antérieur, issu de la loi Mallié qui avait procédé à la régularisation de \nsituations constatées pour les PUCE, sans assurer de manière systématique une \ncompensation pour les salariés en zone touristique. Les commerces de certaines gares \nconnaissant une affluence exceptionnelle de passagers pourront également être autorisés \nà ouvrir le dimanche. \n \nDans l'ensemble de ces zones (ZTI, ZC, gares) ainsi que dans les plus de 600 zones \ntouristiques autorisées à déroger au repos dominical, les entreprises devront être couvertes par \ndes accords collectifs, de branche, d'entreprise, d'établissement, ou un accord territorial. \nLe rôle de ces accords sera de définir les compensations au profit des salariés, en particulier \nsalariales. Par ailleurs, le volontariat est réaffirmé pour l'ensemble des salariés concernés. \n \n2) Conformément au projet du gouvernement, les dimanches du maire sont portés à 12. \nS’inscrivant dans l’esprit de ce projet de loi, qui vise à accorder plus de libertés aux acteurs \néconomiques et aux élus locaux la commission a adopté un amendement des rapporteurs, \nsupprimant les 5 dimanches obligatoires initialement prévus, afin de redonner toute latitude \n\n \n \nau maire pour attribuer ces dimanches. Au-delà de 5, le maire devra consulter l'EPCI, de \nmanière à coordonner au niveau de l'intercommunalité les ouvertures des commerces. \nDans tous les cas, le conseil municipal sera préalablement consulté. Les salariés \nconcernés bénéficieront du doublement de leur salaire le dimanche, et du volontariat \nadopté par amendement. \n \n3) Enfin, spécifiquement aux zones touristiques internationales, le projet de loi \npermettra le travail de soirée, de 21h à minuit, dans les commerces de détail, à la que \nla condition que les entreprises soient couvertes par un accord collectif. Les salariés \nbénéficieront du doublement de leur salaire durant cette période, et leur retour au \ndomicile devra être pris en charge par l'employeur. Le volontariat y est également \nréaffirmé. \n \nLe 2nd chapitre du titre III du projet de loi porte sur des mesures relatives au droit du travail et en \nparticulier sur la réforme de la justice prud’homale. \n \nEn cas d’entrave au fonctionnement des institutions représentatives du personnel permettra de \ndéfinir un nouveau régime de sanctions, mieux proportionnées aux situations Les mesures \nadoptées permettent : \n \n1) en matière prud’homale, de rendre une justice du travail plus rapide, plus simple, plus \nlisible et plus efficace, au service des salariés et des employeurs. Tout en confirmant le \nparitarisme auquel les partenaires sociaux sont, à juste titre, très attachés, cette juridiction \nest réformée en profondeur dans son organisation et son fonctionnement.  \nConcrètement, \n- \nLe bureau de conciliation et d’orientation, au-delà de sa vocation initiale, devient un pivot \nessentiel de la procédure, avec la charge de mettre en état le dossier de jugement et \nd’orienter les parties, ce qui est améliorera la fluidité du procès et donc sa qualité et sa \nrapidité ; \n- \n Un bureau de jugement restreint est créé, statuant dans un délai de 3 mois de manière à \nfaciliter et accélérer les procédures ; \n- \nUne procédure de recours plus rapide à la formation de départage est prévue ; \n- \nLe cadre disciplinaire applicable aux personnes participant à l’exercice de la justice \nprud’homale est également rénové ; \n- \nLes obligations déontologiques sont renforcées ; \n- \nUn véritable statut du défenseur syndical est créé, permettant de renforcer la place des \npartenaires sociaux dans la procédure ;  \n- \nUne obligation de formation initiale, tant pour les conseillers salariés que pour les conseillers \nemployeurs, complémentaire de la formation déjà dispensée par les organisations syndicales \nde salariés et les organisations professionnelles d’employeurs, est instituée.  \nCes mesures contribueront à renforcer l’autorité des décisions rendues. \n2) Afin de mieux répondre aux exigences socio-économiques contemporaines, en luttant \nnotamment contre la concurrence déloyale et le travail illégal, le Gouvernement est habilité \nà prendre des mesures renforçant le rôle de surveillance et de sanction dévolu à \nl’inspection du travail. \n3) La révision de la nature et du montant des peines applicables d’entrave.  \n\n \n \n \n4) Le régime des impatriés est réformé de manière à leur permettre de conserver le bénéfice \ndes exonérations fiscales attachées à leur statut en cas de changement de poste, pour une \ndurée toujours identique de 5 ans. Cette réforme renforce l’attractivité du pays à l’égard des \ncadres de haut niveau s’expatriant en France. \n \n5) Les entreprises sont incitées à développer les périodes de mise en situation en milieu \nprofessionnel en faveur des travailleurs handicapés, levier très fort d’insertion et de levée \ndes freins à l’emploi. \n \n6) La lutte contre le travail illégal est renforcée par une aggravation forte de la sanction \nadministrative, pouvant aller jusqu’à la suspension d’activité d’un prestataire dans les cas \nles plus graves. La carte d’identification professionnelle permet de renforcer \nconsidérablement la lutte contre les fraudes au détachement, sources de concurrence \ndéloyale entre entreprises et de conditions de travail inacceptables pour les salariés. \n \n7) La loi relative à la sécurisation de l’emploi de juin 2013 est précisée et des processus sont \nsimplifiés, notamment pour le reclassement à l'international ou le périmètre d’application de \nl’ordre des licenciements, dans le cadre d’un plan de sauvegarde pour l’emploi (PSE). Les \ndispositions du projet de loi s’inscrivent dans le prolongement de l'ANI du 11 janvier 2013 \nqui a permis de développer le dialogue social, les PSE se terminant désormais, hors \nprocédures collectives, à plus de 60 % par des accords collectifs majoritaires. Elles \nconstituent des ajustements utiles qui sécurisent les salariés comme les employeurs. \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique salue la qualité et \nl’intensité du travail parlementaire qui ont marqué l’examen en commission du projet de loi pour la \ncroissance, l’activité et l’égalité des chances économiques. L’implication de tous les députés \nmembres de cette commission, et en particulier de ses rapporteurs, a permis d’enrichir et de \npréciser le projet de loi présenté par le Gouvernement, sans pour autant en dénaturer l’esprit ni les \nobjectifs. Le Ministre souhaite que le débat se poursuive dans le même esprit de dialogue \nconstructif et de co-élaboration et il s’attachera d’ici le début de la première lecture en séance à \ncontinuer le travail engagé pour améliorer encore ce projet de loi. \nLes travaux de la commission spéciale en chiffres : \n- \n106 articles \n- \n1743 amendements examinés \n- \n495 amendements adoptés \n- \n82h de débat \n \nContact presse : \n \nCabinet d’Emmanuel MACRON     01 53 18 45 13                sec.mein-presse@cabients.finances.gouv.fr \n \n \n \n", "published_date": "2015-01-20", "section": "Communiques"}