{"id": 2738, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21490.pdf", "author": null, "title": "INVITATION PRESSE - Conférence de presse à l'occasion de la Réunion des Ministres de la Zone Franc, vendredi 30 septembre 2016 à 14h20 à Bercy", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES FINANCES  \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le 27 septembre 2016 \nN°082 \nA L’OCCASION DE LA REUNION DES MINISTRES DES FINANCES DE LA ZONE FRANC \n \nMichel SAPIN,  \nministre de l’Economie et des Finances  \n \nvous convie à une conférence de presse  \n \navec ses homologues de la Zone franc \net des représentants des institutions partenaires de la Zone franc  \n \nvendredi 30 septembre 2016 à 14 h 20 \n \nCentre de conférences Pierre Mendès France \nSalle Bloch-Lainé \n139, rue de Bercy \n75012 PARIS \n \n \nDans la perspective des assemblées d’automne du FMI et de la Banque mondiale qui se tiendront \nà Washington du 7 au 9 octobre 2016, Michel SAPIN et ses homologues de la Zone franc \néchangeront vendredi sur les grands enjeux économiques et monétaires d’intérêt commun. \n \nLes débats permettront notamment d’aborder deux sujets clefs pour le développement des pays \nafricains de la Zone franc : la question de l’efficacité de l’investissement public,  et l’identification \ndes obstacles au développement et à l’intégration du crédit. Ils aborderont également  les solutions \npermettant de soutenir le financement de l’économie, et en particulier du secteur privé, comme \nrelais pour la croissance des pays africains. \n \nLes ministres analyseront enfin l’état de la convergence en Zone franc. Conscients de la nécessité \nde renforcer l’intégration régionale, les Etats de la Zone franc ont mis en place des mécanismes de \nrevue périodique incitant les Etats à harmoniser leurs politiques macroéconomiques.  \n \n \n \n \nAccréditations auprès du bureau de presse : 01 53 18 33 80 \n \n \n \n \nContact presse : Cabinet de Michel SAPIN – 01 53 18 41 13 \nsec.mfcp-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-09-27", "section": "Communiques"}