{"id": 5601, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D918AFE4-D215-4642-BADA-5E5C081FADC1&filename=598%20-%20RAPPORT%20ET%20AVIS%20RETRAIT-RAPPEL.pdf", "author": null, "title": "598 - Rapport du CNC - « Amélioration de l'efficacité des procédures de retrait-rappel des produits de consommation courante »", "text": " \n_________________________________________________________________________________ \n59, bd Vincent Auriol - Télédoc 063 - 75703 Paris Cedex 13 \nMél : cnc-secretariat@dgccrf.finances.gouv.fr - https://www.economie.gouv.fr/cnc \n \nGroupe de travail \n« Amélioration de l’efficacité des procédures de retrait-rappel  \ndes produits de consommation courante »  \n \nRapport et Avis \nNOR : ECOC1819510P \nAdoptés le 13 juillet 2018 \n \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \n \nSOMMAIRE \n \nRAPPEL DU CONTEXTE ................................................................................................................ 2 \n \nMANDAT ET DÉROULEMENT DES TRAVAUX ................................................................................... 3 \n \nOBJECTIFS ....................................................................................................................................... 4 \n \nDÉROULEMENT DES TRAVAUX ............................................................................................................... 4 \n \nTHÈMES DE TRAVAIL ET AUDITIONS ........................................................................................................ 5 \n \nTERMINOLOGIE ............................................................................................................................ 7 \n \nRÉGLEMENTATION EN VIGUEUR ................................................................................................. 11 \n \nOBLIGATIONS FIXÉES PAR LA LÉGISLATION ALIMENTAIRE ............................................................................ 11 \n \nOBLIGATION GÉNÉRALE DE CONFORMITÉ ET DE SÉCURITÉ DES PRODUITS NON ALIMENTAIRES............................... 14 \n \nRÉGLEMENTATION SPÉCIFIQUE AUX PLACES DE MARCHÉ ............................................................................. 16 \n \nSANCTIONS APPLICABLES ............................................................................................................ 16 \n \nRAPPORT DE SYNTHÈSE DES TRAVAUX ....................................................................................... 17 \n \nAVANT-PROPOS ............................................................................................................................... 17 \n \nPRINCIPES DIRECTEURS ..................................................................................................................... 17 \n \nAMÉLIORATION DES PROCÉDURES DE RETRAIT-RAPPEL PAR LES PROFESSIONNELS .............................................. 19 \n \nAMÉLIORATION DE LA COMMUNICATION SUR LES RAPPELS .......................................................................... 30 \n \nAUTRES SUJETS ABORDÉS AU SEIN DU GROUPE DE TRAVAIL ........................................................................ 41 \n \nADAPTATION DU RÉGIME DES SANCTIONS ............................................................................................... 42 \n \nAVIS DU CONSEIL NATIONAL DE LA CONSOMMATION ................................................................. 43 \n \nAVANT-PROPOS ............................................................................................................................... 43 \n \nRAPPEL DES GRANDS PRINCIPES DE GESTION DU RISQUE ET DES ALERTES ..................................................... 44 \n \nRECOMMANDATIONS RELATIVES À L’INFORMATION DES CONSOMMATEURS.......................................................... 44 \n \nRECOMMANDATIONS RELATIVES AU RENFORCEMENT DES PROCÉDURES DE RETRAIT-RAPPEL ................................... 47 \n \nRECOMMANDATIONS COMPLÉMENTAIRES ................................................................................................. 50 \n \nANNEXE ..................................................................................................................................... 51 \n \n \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 2  \n RAPPEL DU CONTEXTE \nLes professionnels ont l’obligation de mettre sur le marché des produits sûrs. Néanmoins, il arrive que \ndes produits présentent des risques pour la santé ou la sécurité des personnes. Ces risques peuvent \nprovenir de défauts de conception ou de production ou d’information et concernent aussi bien les \nproduits non-alimentaires de consommation courante que les denrées alimentaires. Ils sont parfois \ndétectés après que les produits ont été mis sur le marché. Dès lors qu’un professionnel a une raison \nde penser ou sait qu’un produit qu’il a mis sur le marché n’est pas sûr, il doit le notifier aux autorités \ncompétentes et, le cas échéant, engager une opération de retrait-rappel pour protéger le \nconsommateur. Si l'entreprise responsable n'engage pas volontairement les mesures appropriées, les \nautorités peuvent les lui imposer. \nChaque année, de nombreux retraits-rappels sont ainsi mis en œuvre par des opérateurs. Dans une \nmajorité de cas, les mesures retenues permettent d'éviter ou de réduire significativement l'exposition \ndes consommateurs au danger.  \nDans les autres cas, et notamment dans les crises de grande ampleur médiatisées récemment, il est \nnécessaire que la mise sur le marché des produits concernés soit suspendue efficacement dans les plus \nbrefs délais, de manière à éviter que le consommateur ne puisse l’acheter après l’alerte. Il est également \nnécessaire de s’assurer que le consommateur soit informé pour déterminer s’il est concerné ou non \npar la mesure et, le cas échéant, cesser l’utilisation du produit en cause ou sa consommation. \nMême si rien ne permet de garantir un « risque zéro », il convient de conserver l’objectif consistant à \ntendre vers celui-ci. \nLe retour d’expérience des opérations de retrait-rappel des produits de nutrition infantile et spécialisée \ndu groupe Lactalis a notamment mis en évidence des défaillances dans l’exécution de ces procédures \nde retrait-rappel : des produits couverts par l’opération de retrait-rappel ont continué à être \ncommercialisés et ce, bien après la publication de la mesure de rappel, comme cela a été mis en \névidence par les contrôles d’effectivité menés par la DGCCRF.  \nLes services départementaux de la DGCCRF sont intervenus à tous les maillons de la chaîne de \ndistribution pour vérifier que les produits concernés n’étaient plus commercialisés : grandes et \nmoyennes surfaces, pharmacies, hôpitaux, maternités, crèches, sièges des centrales d’achat des grandes \nenseignes, grossistes mais aussi sites Internet.  \nEntre le 26 décembre 2017 et le 5 janvier 2018, il a été effectué une première vague de 2 500 contrôles \nau cours desquels les agents de la DGCCRF ont demandé le retrait immédiat des rayons de produits \nrappelés continuant pourtant d’être commercialisés. Ces contrôles, ont mis en évidence des non-\nconformités dans environ 3 % des établissements contrôlés. Sur 1 300 pharmacies, 600 grandes et \nmoyennes surfaces et 300 hôpitaux et crèches, il a été constaté que, dans 91 établissements, des \nproduits couverts par l’opération de retrait-rappel étaient encore commercialisés, dont plus de 500 \nboîtes de produits de nutrition infantile dans 30 grandes ou moyennes surfaces alors que, par ailleurs, \ndes produits rappelés étaient encore à la vente dans 44 pharmacies. En outre, dans de nombreuses \npharmacies, les clients n’étaient pas informés de l’opération de rappel par un affichage adapté. \nCompte tenu de ces constats, le Ministre de l’économie et des finances a demandé à la DGCCRF \nd’engager une seconde vague de 3 600 contrôles entre le 12 et le 25 janvier. Des manquements ont \nété constatés dans 22 établissements. Sur 1 300 grandes et moyennes surfaces, deux proposaient \nencore à la vente 16 produits qui auraient dû être retirés du marché – même si une solution de blocage \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 3  \nen caisse avait été mise en place, ces produits ne pouvant donc pas être vendus. Sur les 1 600 \npharmacies contrôlées au cours de cette seconde vague, 13 proposaient encore à la vente, entre une \net 28 boîtes. Sur les 94 cliniques et hôpitaux contrôlés, un seul établissement mettait encore à la \ndisposition des patients une unique boîte entamée qui était un produit de nutrition spécialisé – et qui \nn’était pas destiné aux enfants. Enfin, sur les 330 crèches contrôlées, aucun problème n’a été décelé. \nEn vente en ligne, 61 sites commercialisaient des produits identifiés mais, après vérification, aucun ne \npouvait être vendu. \nAu-delà des mesures de retrait et des autres suites (avertissements aux professionnels pour les cas les \nmoins graves, notamment lorsque l’information à destination des consommateurs était insuffisante, ou \nlorsqu’il y avait un très faible nombre de produits mis à la vente, procès-verbaux, transmis à la justice \npour les cas les plus graves), les contrôles menés par la DGCCRF ont permis de constater des \ninfractions chez un nombre trop élevé de professionnels, telles que le non-retrait des produits ou la \nremise en vente d’articles provenant de lots rappelés. \nCette situation où l’information ne parvient pas aux consommateurs, ou n’est pas suffisamment prise \nen compte par ces derniers, n‘est malheureusement pas rare, comme en témoignent les accidents \nprovoqués par des siphons culinaires dangereux qui avaient fait l’objet de mesures de retrait-rappel \nentre 2010 et 2014. Cette situation tragique illustre le fait que l’information sur les retraits-rappels \npeut ne pas parvenir à l’ensemble des consommateurs. \nPlus largement, on observe au niveau européen une tendance de long terme à l’accroissement de \nprocédures de retrait-rappel de produits depuis 2003, même si une stabilisation s’est opérée depuis \n20101 . Ce phénomène concerne toutes les catégories d’acteurs économiques : grandes entreprises, \nETI, PME, TPE, artisans, quel que soit son niveau dans la chaîne de commercialisation du produit : \nimportateur, fabricant, distributeur, mandataire, fournisseur. Il concerne également de manière \nindifférente les produits commercialisés par circuit court, comme ceux commercialisés par circuit long, \nnotamment ceux qui sont importés depuis un pays tiers à l’Union européenne.  \nLe Ministre de l’économie et des finances a donc demandé le 16 janvier 2018 au Conseil National de \nla Consommation d’installer un groupe de travail destiné à faire des propositions d’action sur deux \naspects :  \n▪ \nd’une part, l’optimisation des procédures de retrait-rappel afin d’écarter rapidement de la \nvente les produits concernés et d’éviter qu’ils ne puissent être remis sur le marché ou achetés \npar erreur ; \n▪ \nd’autre part, les moyens à mettre en œuvre par les parties prenantes pour améliorer \nl’information des consommateurs, et donc l’efficacité du rappel. \n MANDAT ET DÉROULEMENT DES TRAVAUX \nLe Conseil National de la Consommation a adopté un mandat portant création d’un groupe de travail \nrelatif à l’amélioration de l’effectivité des retraits-rappels de produits dangereux. \nLa présidence de ce groupe a été confiée à M. Axel THONIER, Mme Delphine RUEL et \nM. Emmanuel KOEN, de la DGCCRF. \n                                                \n1 Source : Rapport annuel RAPEX 2016 \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 4  \nOnt été désignés comme rapporteurs :  \n▪ \npour le collège des associations de défense des consommateurs : M. Jean-Yves MANO, \nPrésident de l’association Consommation, Logement, Cadre de Vie (CLCV) ; \n▪ \npour le collège des organisations professionnelles : Mme Émilie TAFOURNEL, Directrice \nqualité de la Fédération du Commerce et de la Distribution (FCD). \n Objectifs \nLes objectifs de ce groupe étaient de mettre en avant les bonnes pratiques existantes et faire des \nrecommandations sur les sujets suivants : \n✓ Axe 1 : Renforcer l’efficacité des procédures de retrait-rappel \n▪ \nTraçabilité des produits pour permettre l’identification des différents clients \n(professionnels comme consommateurs). \n▪ \nTransmission de l’information entre les différents maillons de la chaîne de distribution, \ndescendante comme ascendante. \n▪ \nMesures permettant d’empêcher la commercialisation et l’utilisation (restauration) des \nproduits ayant fait l’objet d’un retrait, y compris dispositions particulières pour la vente en \nligne. \n▪ \nMesures organisationnelles au sein des distributeurs pour gérer le retour en magasin des \nproduits retournés par des clients ou écartés des rayons. \n▪ \nSuivi de l’efficacité du rappel (nombre de produits bloqués ou retournés par les \nconsommateurs, remontée de cette information dans la chaîne de distribution).  \n✓ Axe 2 : Améliorer l’information des consommateurs en cas de rappel \n▪ \nLes moyens à mettre en œuvre pour que le message atteigne le maximum de \nconsommateurs. Il s’agit à la fois de recenser l’ensemble des canaux de communication à \nactionner et leurs modalités d’utilisation (en magasin, sur les sites Internet, sur les réseaux \nsociaux, dans des newsletters, des catalogues, voire d’autres médias, en fonction de la \ndangerosité des produits et de la quantité de produits concernés, etc.) mais aussi les \ninformations personnelles disponibles qui peuvent être utilisées pour identifier et prévenir \nles consommateurs concernés en cas d’alerte : utilisation des cartes de fidélité, des \ncomptes clients pour la vente en ligne, des coordonnées liées aux moyens de paiement. \n▪ \nLe contenu de l’information diffusée pour augmenter l’efficacité de la procédure de rappel. \nEn effet, en fonction de la formulation du message diffusé, l’effet ne sera pas identique \n(message minimisant le risque par exemple). Par ailleurs, la question du remboursement \nou remplacement du produit accordé aux consommateurs qui rapporteraient en magasin \nun produit défectueux devra aussi être étudiée, ce paramètre pouvant entrer en compte \ndans la réaction du consommateur au message de rappel. La question des éventuels \nconseils pratiques à dispenser au consommateur pourra également être étudiée.  \n Déroulement des travaux \nLe groupe s’est réuni à huit reprises entre fin mars et fin juin 2018. Il a procédé à des auditions d’experts \net de professionnels. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 5  \nDes représentants de la DGCCRF, de l’Institut National de la Consommation (INC), de la direction \ngénérale de l’alimentation (DGAL) du ministère de l’agriculture et de l’alimentation (MAA) et du \nConseil national de l’alimentation (CNA), de la direction générale de la santé (DGS) du ministère des \nsolidarités et de la santé (MSS) ont également participé aux travaux. \nLa liste des participants figure en annexe au présent rapport. \n Thèmes de travail et auditions \nDates \nCommunications \n26/03/2018 \n« Analyse de la problématique du mandat, agenda et méthode de travail » \n− \nPrésentation d’ouverture des travaux par M. Emmanuel KOEN, et M. Axel THONIER (DGCCRF) \n06/04/2018 \n« Le cadre des retraits-rappels », par Mme Delphine RUEL, Mme Roselyne HUREAUX-ROY et M. Emmanuel \nKOEN (DGCCRF) \n− \nPrésentation du cadre réglementaire et juridique de la sécurité des produits de consommation \ncourante alimentaires et non-alimentaires et de la gestion des alertes \n− \nOutils administratifs à disposition des professionnels \n− \nActeurs nationaux et européens \n− \nStatistiques \n− \nSpécificités des places de marché \n« Process de gestion des retraits-rappels », par M. Stéphane DUFORT, Direction Qualité, Groupe Carrefour \n− \nPrésentation des modalités d’organisation et de mise en œuvre des retraits-rappels dans une \ngrande enseigne de la distribution \n− \nÉchanges sur les bonnes pratiques et les facteurs de succès d’un retrait-rappel \n17/04/2018 \n« Belcrisis » par Mme Virginie RIVAS, Direction Affaires Réglementaire & Sécurité des Aliments, Groupe BEL \n− \nPrésentation des modalités d’organisation et mise en œuvre des procédures de retrait-rappel par \nun grand producteur agro-alimentaire \n− \nÉchanges sur les bonnes pratiques et les facteurs de succès d’un retrait-rappel \n« Présentation des standards GS1 pour faciliter l’interopérabilité des entreprises » par M. Xavier BARRAS, \nDirecteur des opérations, GS1 France \n« Comment redonner confiance au consommateur ? » par M. Philippe LEROUX, Directeur général, Fondation \nAvril \n− \nPrésentation par une entité spécialisée dans la standardisation et par une fondation intéressée \npar les usages possibles des modalités techniques d’identification et de traçabilité des produits \nau moyen des codes-barres et DataMatrix \n− \nPerspectives d’évolution vers une traçabilité accrue \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 6  \n27/04/2018 \n« Retrait de produits cosmétiques : notre expérience » par M. Pierre CONTRERAS, Pharmacien, Pierre Fabre \nDermo Cosmétique \n− \nPrésentation des modalités d’organisation et mise en œuvre des procédures de retrait-rappel par \nun grand producteur non-alimentaire \n− \nÉchanges sur les bonnes pratiques et les facteurs de succès d’un retrait-rappel \n« Register my appliance » par M. Patrick LE DEVEHAT, Directeur technique, GIFAM (Groupement \ninterprofessionnel des fabricants d'appareils d'équipement ménager) \n− \nPrésentation d’une initiative britannique d’enregistrement des produits par les consommateurs \nauprès des fabricants afin d’améliorer la traçabilité des clients et de faciliter la communication \nen cas de retrait-rappel \n28/05/2018 \n« Synthèse des débats des séances précédentes portant sur les mesures internes d’amélioration de \nl’effectivité », par M. Axel THONIER (DGCCRF) \n« Expériences étrangères en matière de retraits-rappels de produits – cas de l’Australie, du Royaume-Uni \net des États-Unis » par M. Axel THONIER (DGCCRF) \n− \nPrésentation de comparaisons internationales \n« Oulah ! » par M. Franck VALAYER, créateur du site Internet \n− \nPrésentation d’une initiative citoyenne visant à recenser et centraliser, à titre de service gracieux \npour le public, les informations disponibles sur les retraits-rappels de produits en France \n− \nÉchanges sur les moyens de communication et la difficulté de recenser l’information \n« Affichage et transmission de l’information concernant les rappels produits » par Mme Émilie TAFOURNEL, \nDirectrice qualité, FCD (Fédération du commerce et de la distribution) \n− \nPrésentation des procédures mises en œuvre par les enseignes de la distribution \n− \nPréconisations \n06/06/2018 \n« Présentation du dispositif DP-Rappels » par Mme Carine WOLF-THAL, Présidente du Conseil national de \nl’ordre des pharmaciens (CNOP) \n− \nPrésentation des procédures de retrait-rappel pour des produits relevant de réglementations et \nde circuits de distribution spécifiques (médicaments, dispositifs médicaux) ; monopole officinal ; \nrôle du Dossier pharmaceutique \n− \nTraitement plus classique des produits ne relevant pas du monopole officinal (laits, compléments \nalimentaires, etc.) \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 7  \n« Activité défauts qualité » par Mme Céline MOUNIER, Directrice Adjointe & Mme Dominique DEBOURGES, \nChef de Pôle Défauts qualité/Ruptures de stock, Agence nationale de sécurité du médicament et des produits \nde santé (ANSM) \n− \nPrésentation de la gestion des retraits-rappels de médicaments et dispositifs médicaux \n« Gestion des rappels/alertes en Ville » par Mme Florence OLLE, SNITEM (Syndicat National de l'Industrie \ndes Technologies Médicales) & Mme France LETARD, société COLOPLAST \n− \nCas concrets de retraits-rappels de dispositifs médicaux par un fabricant \n11/06/2018 \n« Rappel de produits : politique de communication de la DGAL » par Mme Laurence DELVA, chef du \nservice de l'Alimentation & Mme Marie-Pierre DONGUY, Chef de la mission des urgences sanitaires (MUS), \nDirection générale de l’alimentation, Ministère de l’agriculture et de l’alimentation \n− \nPrésentation d’un retour d’expérience portant sur le cas de contamination de fromages à \nSalmonella Dublin 2015/2016 \n− \nTravaux en cours sur l’information des parties prenantes \n« Information client en cas de rappel produit » par Mme Laetitia DORLA, GIE Cartes Bancaires & M. \nJérôme RAGUENES, Fédération bancaire française \n− \nPrésentation des réflexions de la profession bancaire sur la possibilité d’utiliser les coordonnées \nbancaires des consommateurs dans le cadre d’une procédure de retrait-rappel de produit \n« Retrait-rappel et Marketplace » par M. Marc LOLIVIER, Délégué général, FEVAD (Fédération e-commerce \net vente à distance) \n− \nPrésentation du statut et des obligations des places de marché \n« Site unique de recensement des retraits-rappels de produits », par M. Axel THONIER et le Bureau 5A \n(DGCCRF) \n− \nComparaisons internationales \n25/06/2018 \nExamen du rapport et de l’avis relatifs à l’ « Amélioration de l’efficacité des procédures de retrait-rappel \ndes produits de consommation courante » \n TERMINOLOGIE \nSur un sujet aussi vaste et complexe, la terminologie revêt une importance cruciale afin de bien sérier \nles problématiques et d’apporter les réponses adéquates. En effet, les différentes notions ne doivent \npas être confondues. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 8  \nIl est par ailleurs rappelé que certains produits (médicaments, dispositifs médicaux) font l’objet, en \nraison de leur nature intrinsèque et de leur criticité, de définitions et de réglementations spécifiques \nen matière de retraits-rappels, qui ne sont pas reprises ici. \nACTEURS ET TRACABILITE \nProducteur (au sens du code de la consommation) : a) Le fabricant du produit, lorsqu'il est \nétabli dans l'Union européenne et toute autre personne qui se présente comme fabricant en apposant \nsur le produit son nom, sa marque ou un autre signe distinctif, ou celui qui procède à la remise en état \ndu produit ; b) Le représentant du fabricant, lorsque celui-ci n'est pas établi dans l'Union européenne \nou, en l'absence de représentant établi dans l'Union européenne, l'importateur du produit ; c) Les \nautres professionnels de la chaîne de commercialisation, dans la mesure où leurs activités peuvent \naffecter les caractéristiques de sécurité d'un produit. \nLot de produits (article R. 112-2 du code de la consommation) : « Une denrée alimentaire ne \npeut être commercialisée que si elle est accompagnée d'une mention qui permet d'identifier le lot \nauquel elle appartient. On entend par “ lot ” un ensemble d'unités de vente d'une denrée alimentaire \nqui a été produite, fabriquée ou conditionnée dans des circonstances pratiquement identiques. Le lot \nest déterminé par le producteur, fabricant ou conditionneur de la denrée alimentaire, ou par le premier \nvendeur établi à l'intérieur de l'Union européenne. La mention permettant d'identifier le lot est \ndéterminée et apposée sous la responsabilité de l'un ou l'autre de ces opérateurs. Elle est précédée \npar la lettre “ L ”, sauf dans le cas où elle se distingue clairement des autres mentions d'étiquetage. \nIl convient donc de noter que la traduction de la définition légale du lot et son application à un produit \ndonné relève de la responsabilité du producteur. \nEn matière non-alimentaire, certains produits sont tenus par leur réglementation de présenter un \nnuméro de lot (par exemple, les produits cosmétiques, les produits de construction, etc.) mais il ne \ns’agit pas d’une obligation générale s’appliquant à l’ensemble des produits non-alimentaires. Pour ces \nproduits, il convient donc de se référer aux réglementations applicables. \nGS1 France : Anciennement GENCOD EAN France ou GENCOD, est une société anonyme à \ndirectoire et conseil de surveillance à but non lucratif, émanation locale de l’organisme international \nGS1, présent dans 111 pays. GS1 a vocation à promouvoir les standards permettant aux entreprises \nde communiquer entre elles. \nEAN / GTIN / GENCODE : Le code EAN (European Article Numbering) est un code d’identification \nd’objets utilisé par le commerce et l’industrie conformément aux spécifications d’EAN International, \norganisme aujourd’hui remplacé par GS1. Ce code est également connu sous l’appellation ancienne de \nGENCODE. Il est désormais connu officiellement sous le nom de code GTIN (Global Trade Item \nNumber). Il existe différents formats de codes EAN/GTIN selon la quantité d’information véhiculée :  \n▪ \ncodes-barres : EAN / GTIN 8, 12, 13, 14, etc. ; \n▪ \ncodes à deux dimensions : GS1 DataMatrix ; celui-ci véhicule davantage d’information. \nEAN13 : Le code EAN13, très fréquemment utilisé, est souvent structuré de la manière suivante : 3 \nchiffres pour désigner le pays, 5 chiffres pour désigner le fabricant au sein du pays, 5 chiffres pour \ndésigner le produit chez le fabricant. Le 13ème chiffre correspond à une clé de contrôle qui sert à valider \nle code-barres. Le code EAN13 ne comporte donc pas de possibilité de coder le numéro de lot. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 9  \nDistributeur (au sens du code de la consommation) : Tout professionnel de la chaîne de \ncommercialisation dont l'activité n'a pas d'incidence sur les caractéristiques de sécurité du produit. \nMise sur le marché : Première mise à disposition d’un produit sur le marché de l'Union européenne \n(que celle-ci soit à titre onéreux ou gratuit). \nMise à disposition sur le marché : Toute fourniture d’un produit destiné à être distribué, \nconsommé ou utilisé sur le marché de l'Union européenne dans le cadre d’une activité commerciale, à \ntitre onéreux ou gratuit. \nPlace de marché : Les places de marché (« Marketplace ») sont des opérateurs économiques ayant \nle statut d’hébergeurs de contenus sur Internet qui ont un rôle d’intermédiaire entre vendeurs et \nacheteurs ; les consommateurs peuvent acheter les produits d’un grand nombre de vendeurs sur un \nseul site web. Les vendeurs utilisent la place de marché pour proposer leurs produits ; la plupart des \nvendeurs proposent plusieurs produits et une même référence de produit peut être proposée par \nplusieurs vendeurs. La place de marché héberge les annonces, gère les transactions, et peut offrir divers \nservices (stockage, expédition, gestion des litiges, gestion des retours).  \nTraçabilité : La capacité à retracer le parcours d’un produit, depuis sa fabrication jusqu’à sa vente au \ndétail. \nTraçabilité ascendante : La capacité, en tout point de la chaîne d’approvisionnement, à retrouver \nl’origine et les caractéristiques d’un produit à partir d’un ou plusieurs critères donnés. La traçabilité \nascendante permet de retrouver la cause d’un problème de qualité ou de sécurité. \nTraçabilité interne : La capacité à retracer le parcours d’un produit en interne de l’entreprise. \nTraçabilité descendante : La capacité, en tout point de la chaîne d’approvisionnement, à retrouver \nla localisation de produits à partir d’un ou plusieurs critères donnés. La traçabilité descendante permet \nle rappel ou le retrait de produits. \nPRODUIT SÛR / PRODUIT DANGEREUX \nProduit sûr au sens de la Directive sur la sécurité générale des produits (DSGP, Directive \n2001/95/CE) : Tout produit qui, dans des conditions d'utilisation normales ou raisonnablement \nprévisibles, y compris de durée et, le cas échéant, de mise en service, d'installation et de besoins \nd'entretien, ne présente aucun risque ou seulement des risques réduits à un niveau bas compatibles \navec l'utilisation du produit et considérés comme acceptables dans le respect d'un niveau élevé de \nprotection de la santé et de la sécurité des personnes, compte tenu, en particulier des caractéristiques \ndu produit, de sa présentation, son étiquetage, des avertissements et instructions éventuels, des \ncatégories de consommateurs concernés. \nProduit dangereux au sens de la Directive sur la sécurité générale des produits (DSGP, \nDirective 2001/95/CE) : Tout produit qui ne répond pas à la définition de « produit sûr ». \nDenrée alimentaire dangereuse au sens du règlement 178/2002 : Si, compte tenu des \nconditions d’utilisation normales de la denrée par le consommateur, de l’information fournie au \nconsommateur, elle est considérée, comme : a) préjudiciable à la santé (compte tenu de l’effet probable \nimmédiat et/ou à court terme et/ou à long terme de cette denrée sur la santé, des effets toxiques \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 10  \ncumulatifs probables, des sensibilités sanitaires particulières d’une catégorie spécifique de \nconsommateurs à qui la denrée est destinée) ; b) impropre à la consommation humaine (inacceptable \npour la consommation humaine compte tenu de l'utilisation prévue, pour des raisons de contamination, \nd'origine externe ou autre, ou par putréfaction, détérioration ou décomposition). \nOBLIGATIONS GENERALES DE CONFORMITE ET DE SECURITE \nObligation générale de conformité (article L. 411-1 du code de la consommation) : « Dès \nla première mise sur le marché, les produits et les services doivent répondre aux prescriptions en \nvigueur relatives à la sécurité et à la santé des personnes, à la loyauté des transactions commerciales \net à la protection des consommateurs. Le responsable de la première mise sur le marché d'un produit \nou d'un service vérifie que celui-ci est conforme aux prescriptions en vigueur ». \nObligation générale de sécurité (article L. 421-3 du code de la consommation) : « Les \nproduits et les services doivent présenter, dans des conditions normales d'utilisation ou dans d'autres \nconditions raisonnablement prévisibles par le professionnel, la sécurité à laquelle on peut légitimement \ns'attendre et ne pas porter atteinte à la santé des personnes. » \nALERTE, DANGER, RISQUE, CRISE, MESURES DE GESTION \nAlerte : Information sur la dangerosité d’un produit de consommation dont l’absence de traitement \nrapide peut nuire à la santé et/ou à la sécurité des consommateurs. \nDanger (au titre de la législation sur les produits alimentaires) : Agent biologique, chimique \nou physique présent dans un produit, ou un état de ce produit, pouvant avoir un effet néfaste sur la \nsanté ou la sécurité du produit. \nDanger (au titre de la législation sur les produits non alimentaires) : source potentielle d’effet \ndommageable. \nEffet dommageable : Une blessure physique ou tout autre effet néfaste pour la santé, en ce compris \nles effets à long terme \nRisque (au titre de la législation sur les produits alimentaires) : Fonction de la probabilité \nd’apparition, et de la gravité, d’un effet néfaste pour la santé ou la sécurité du fait de la présence d’un \ndanger. \nRisque (au titre de la législation sur les produits non alimentaire) : un taux probable de \nfréquence d’un danger causant un effet dommageable et le degré de gravité de ce dernier. \nCrise : Situation de risque tant sanitaire qu’économique, réel ou supposé, qui créée une inquiétude \ncollective et a des répercussions sur l’organisation habituelle (par exemple une modification soudaine \ndes priorités et des temps de décision plus courts). Cette situation est aggravée par un contexte \nsensible et requiert donc un traitement en urgence. La dimension médiatique en est une composante \nessentielle. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 11  \nGestion des alertes, celle-ci consiste à :  \n▪ \nfaire cesser au plus vite l’exposition des consommateurs au risque ;  \n▪ \nprévenir, limiter, contrôler la commercialisation et l’utilisation du produit en cause (actions \npréventives, restrictives ou correctives) ; \n▪ \ncommuniquer sur les risques encourus. \nSa mise en œuvre suppose de surveiller le marché de manière efficace, de détecter de manière précoce \nles situations qui sont susceptibles d’appeler une réaction rapide et adaptée, et de communiquer sur \nles risques encourus. \nRetrait : Toute mesure visant à empêcher la mise à disposition sur le marché d’un produit de la chaîne \nd’approvisionnement. \nRetrait-Rappel : toute mesure visant à obtenir le retour d’un produit qui a déjà été mis à la disposition \nde l’utilisateur final. \nSignalement : Déclaration d’un professionnel (article L. 423-3 du code de la consommation et articles \n19 et 20 du Règlement (CE) n° 178/2002) avertissant les autorités compétentes de la dangerosité d’un \nproduit qu’il a mis sur le marché et des mesures prises pour y remédier. Le signalement peut être \nréalisé sur la « Business Gateway » (non alimentaire) ou via un formulaire à transmettre directement \nà la DDI compétente (alimentaire). \nSYSTEMES EUROPEENS D’ECHANGE D’INFORMATIONS \nRéseau RASFF : Système européen d'échange rapide d'informations entre États membres pour les \nproduits alimentaires, y compris ceux destinés à l'alimentation animale et les matériaux au contact des \ndenrées alimentaires. \nRéseau RAPEX : Système européen d'échange rapide d'informations entre États membres pour les \nproduits non-alimentaires. \n RÉGLEMENTATION EN VIGUEUR \n Obligations fixées par la législation alimentaire \nLa législation applicable aux denrées alimentaires et aux aliments pour animaux mis sur le marché est \nen grande partie harmonisée dans l’Union européenne (4.1.1.).  Cette réglementation vise à établir une \npolitique de sécurité sanitaire des aliments transversale pour assurer la protection de la santé du \nconsommateur. Elle repose sur une approche globale qui suppose une couverture complète de la \nchaîne alimentaire ainsi que sur une séparation de l’évaluation et de la gestion des risques. Elle repose \négalement sur une responsabilisation des professionnels à travers notamment la diffusion de la méthode \nHACCP (« Analyse des dangers et points critiques pour leur maîtrise »).  Pour assurer la sécurité \nsanitaire des aliments, cette législation fixe des obligations et des principes qui s’appliquent aussi bien \naux opérateurs économiques qu’aux administrations de contrôle (4.1.2). \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 12  \n4.1.1 Une législation harmonisée au niveau de l'Union européenne \nLa législation alimentaire est composée de plusieurs règlements européens couramment regroupés \nsous le terme « paquet hygiène ». Ces textes, entrés en application le 1er janvier 2006, établissent des \nrègles applicables à toutes les denrées alimentaires et à tous les acteurs du secteur alimentaire, y \ncompris ceux de l’alimentation animale :  \n▪ \nLe règlement (CE) n°178/2002, couramment appelé  « Food Law », constitue  le socle de \nla législation alimentaire : il en établit les principes généraux (cf. partie 4.1.2.). Il institue \négalement l’AESA (Autorité Européenne de Sécurité des Aliments) et le réseau d’alerte rapide \neuropéen RASFF. Ce règlement s’applique aussi bien aux exploitants du secteur alimentaire et \nde l’alimentation animale qu’aux autorités de contrôle. \n▪ \nLe règlement (CE) n°852/2004 établit des règles générales d'hygiène applicables à toutes \nles denrées alimentaires. Il s’applique aux exploitants du secteur alimentaire.  \n▪ \nLe règlement (CE) n°853/2004 établit des règles spécifiques d'hygiène applicables aux \nproduits d'origine animale. Ces règles viennent compléter celles qui sont fixées dans le \nrèglement n°852/2004.  Ce règlement s’applique aux exploitants du secteur alimentaire. \n▪ \nLe règlement (CE) n°183/2005 établit des exigences en matière d'hygiène des aliments pour \nanimaux. Il établit des règles générales d’hygiène depuis la production primaire des aliments \npour animaux jusqu’à l’alimentation des animaux producteurs de denrées. Il établit également \nles conditions et les modalités permettant d'assurer la traçabilité des aliments pour animaux. \n▪ \nLe règlement (CE) n°882/2004 établit les règles générales s'appliquant aux services officiels \ndans le cadre de leurs contrôles de la conformité avec la législation sur les aliments pour \nanimaux et les denrées alimentaires (prévention ou élimination des risques pour les hommes \net les animaux, loyauté des pratiques et protection des intérêts des consommateurs). Les \ndispositions de ce règlement ont été révisées récemment : le nouveau règlement UE 625/2017 \nremplacera prochainement le règlement (CE) n°882/2004. \n▪ \nLe règlement (CE) n°854/2004 définit les règles spécifiques s'appliquant aux services de \ncontrôle inspectant les établissements soumis au règlement (CE) n°853/2004. \nLes dispositions prévues par ces différents règlements sont complétées par des réglementations \nsectorielles spécifiques. Ces réglementations complémentaires viennent préciser les exigences \nauxquelles les denrées et aliments pour animaux mis sur le marché doivent répondre \n(étiquetage/information du consommateur, teneurs maximales en certains contaminants et résidus \nde pesticides, additifs autorisés, etc.). Dans les quelques secteurs qui ne sont pas totalement \nharmonisés, des dispositions nationales peuvent compléter cette législation. La structure de la \nlégislation alimentaire est en figure 1. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 13  \n \nFigure 1. Législation alimentaire \n4.1.2 La législation alimentaire fixe des principes et obligations concernant \nnotamment la mise en œuvre des procédures de retrait-rappel par les \nopérateurs \nLes principes généraux de la législation sur les denrées alimentaires et les aliments pour animaux sont \nénoncés dans le règlement CE 178/2002. Ce règlement constitue un cadre couvrant toutes les étapes \nde la production, de la transformation et de la distribution des aliments ainsi que des aliments produits \npour les animaux producteurs d'aliments. Il fixe un certain nombre de grands principes tels que le \nprincipe de recours à l’analyse des risques par les autorités compétentes et de séparation entre \nl’évaluation et la gestion des risques, le principe de précaution ou encore le principe de transparence.  \nCe règlement définit des obligations spécifiques aux professionnels et notamment :  \n1) L’obligation de mettre sur le marché des denrées sûres (article 14 §1). Le règlement \nprécise en effet qu’ « aucune denrée alimentaire n’est mise sur le marché si elle est \ndangereuse ». \n2) L’obligation d’établir la traçabilité amont/aval des produits à toutes les étapes de \nproduction, transformation et distribution (article 18). Cette traçabilité est indispensable pour \ngarantir si nécessaire l’efficacité des procédures de retrait-rappel. \n3) L’obligation d’action des exploitants en cas de risque associé à des produits qu’ils \nont mis sur le marché (articles 19 et 20). Cette obligation impose aux opérateurs de réaliser \nune analyse de risque et, si nécessaire, d’engager des procédures de retrait-rappel lorsque des \ndenrées ou aliments pour animaux mis sur le marché ne répondent pas aux prescriptions \nrelatives à la sécurité des denrées alimentaires et qu’ils ne sont plus sous leur contrôle direct. \nIls doivent dans ce cas informer et collaborer avec les autorités. Ils doivent également informer \nles consommateurs. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 14  \n Obligation générale de conformité et de sécurité des produits non \nalimentaires  \nLa directive 2001/95/CE sur la sécurité générale des produits impose aux professionnels \nune obligation générale de sécurité (article 3) : « les producteurs sont tenus de ne mettre sur le \nmarché que des produits sûrs. » \nCette obligation est transposée à l’article L. 421-3 du code de la consommation : « Les produits et les \nservices doivent présenter, dans des conditions normales d'utilisation ou dans d'autres conditions \nraisonnablement prévisibles par le professionnel, la sécurité à laquelle on peut légitimement s'attendre \net ne pas porter atteinte à la santé des personnes. » \nLa notion de « conditions raisonnablement prévisibles » permet de prendre en compte des usages \nparticuliers du produit, notamment s’ils sont destinés à certaines catégories d’utilisateurs tels que des \nenfants, susceptibles par exemple d’imaginer à des fins ludiques des usages du produit allant au-delà \ndes conditions normales d’utilisation initialement prévus par le professionnel. \nL’article 5 de la directive 2001/95/CE établit les obligations des producteurs et des distributeurs : \ninformer immédiatement les autorités administratives compétentes, indiquer les actions engagées pour \nprévenir les risques. \nL’article 8 établit les obligations des autorités compétentes : mettre en œuvre des moyens de \nsurveillance des marchés, se doter d’un dispositif de sanctions efficaces. \nPour les produits non-alimentaires harmonisés, la directive 2001/95 ne trouve pas à s’appliquer car la \nsécurité des produits est généralement assurée par la réglementation européenne sectorielle. Pour ces \nproduits réglementés au niveau européen, la directive 2001/95 doit être considérée comme un « filet \nde sécurité » si certains aspects de sécurité n’étaient pas couverts par ailleurs.  \nAinsi, pour les produits harmonisés, les règles sont celles fixées dans chaque texte sectoriel européen, \net leur mise en œuvre est garantie par l’article 20 du Règlement 765/2008 sur la surveillance du marché \npour la commercialisation des produits. \nCes éléments sont complétés par le code de la consommation, qui impose aux producteurs et \ndistributeurs de prendre toute mesure utile pour respecter l’ensemble des obligations de sécurité \n(article L. 421-4). \nPar ailleurs, les réglementations européennes sectorielles imposent des exigences de conformité des \nproduits pour assurer le respect de tous les intérêts publics protégés au niveau européen (ex : \nprotection de l’environnement, protection de la santé au travail, ordre public, etc.) \nLe respect de ces intérêts publics protégés par la réglementation transparait dans l’obligation \ngénérale de conformité, posée aux articles L. 411-1 et L. 411-2 du code de la consommation, qui \nrappelle que les professionnels sont tenus d’informer sans délais et par tout moyen les opérateurs \nsitués en amont et en aval de toute non-conformité à la réglementation portant sur une qualité \nsubstantielle : \n▪ \nArticle L. 411-1 : Dès la première mise sur le marché, les produits et les services doivent \nrépondre aux prescriptions en vigueur relatives à la sécurité et à la santé des personnes, à la \nloyauté des transactions commerciales et à la protection des consommateurs. Le responsable \nde la première mise sur le marché d'un produit ou d'un service vérifie que celui-ci est conforme \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 15  \naux prescriptions en vigueur. À la demande des agents habilités, il justifie des vérifications et \ncontrôles effectués. \n▪ \nArticle L. 411-2 : Tout opérateur ayant connaissance, après avoir acquis ou cédé des produits, \nd'une non-conformité à la réglementation portant sur une qualité substantielle de tout ou \npartie de ces produits, en informe sans délai, par tous moyens dont il peut justifier, celui qui \nlui a fourni ces produits et ceux à qui il les a cédés. \nDe manière générale, le code de la consommation impose aux producteurs de s’organiser pour être \nen capacité de prendre toutes les mesures utiles pour maîtriser les risques, y compris le retrait ou \nle rappel des produits mis sur le marché : \n− \nArticle L. 423-2 Le producteur adopte les mesures qui, compte tenu des caractéristiques \ndes produits qu'il fournit, lui permettent : \n− \n1° De se tenir informé des risques que les produits qu'il commercialise peuvent \nprésenter. \n− \n2° D'engager les actions nécessaires pour maîtriser ces risques, y compris le retrait du \nmarché, la mise en garde adéquate et efficace des consommateurs ainsi que le rappel \nauprès des consommateurs des produits mis sur le marché. \n− \nCes mesures peuvent notamment consister en la réalisation d'essais par sondage ou \nen l'indication sur le produit ou son emballage d'un mode d'emploi, de l'identité et de \nl'adresse du producteur, de la référence du produit ou du lot de produits auquel il \nappartient. Ces indications peuvent être rendues obligatoires par arrêté du ministre \nchargé de la consommation et du ou des ministres intéressés. \nLes producteurs et les distributeurs sont par ailleurs tenus de mettre en œuvre toute action \nnécessaire pour prévenir les risques et d’en informer les autorités de surveillance de marché : \n− \nArticle L. 423-3 Lorsqu'un producteur ou un distributeur sait que des produits destinés \naux consommateurs qu'il a mis sur le marché ne répondent pas aux exigences énoncées à \nl'article L. 421-3, il engage les actions nécessaires pour prévenir les risques pour les \nconsommateurs et en informe immédiatement les autorités administratives compétentes. \nLes modalités de cette information sont définies par arrêté du ministre chargé de la \nconsommation et des ministres intéressés. Le producteur ou le distributeur ne peut \ns'exonérer de ses obligations en soutenant n'avoir pas eu connaissance des risques qu'il ne \npouvait raisonnablement ignorer. \nLes distributeurs sont tenus de retirer du marché tout produit dont ils savent qu’ils présentent un \nrisque, et doivent également coopérer aux actions engagées : \n− \nArticle L. 423-4 Les distributeurs s'interdisent de fournir des produits dont ils savent, sur \nla base des informations en leur possession et en leur qualité de professionnel, qu'ils ne \nsatisfont pas aux obligations de sécurité définies au présent titre. En outre, dans les limites \nde leurs activités respectives, les distributeurs participent au suivi de la sécurité des \nproduits mis sur le marché par la transmission des informations concernant les risques liés \nà ces produits, par la tenue et la fourniture des documents nécessaires pour assurer leur \ntraçabilité, ainsi que par la collaboration aux actions engagées par les producteurs et les \nautorités administratives compétentes, pour éviter les risques. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 16  \n Réglementation spécifique aux places de marché \n(Cf. Directive sur le commerce électronique 2000/31/CE transposée par la loi n°2004-575 du 21 juin 2004 \npour la confiance dans l’économie numérique) \nLes places de marché n’ont qu’une responsabilité limitée, la place n’étant ni propriétaire du produit \nproposé, ni partie à la transaction. Elle est considérée comme un éditeur de contenu. À ce titre : \nelle doit intervenir promptement pour supprimer ou rendre inaccessible les contenus illicites dont elle \na effectivement connaissance et conscience pour dégager sa responsabilité (procédure dite de \n« notification et action » pour chaque signalement d’un produit non-conforme ou dangereux ; le produit \nainsi signalé n’est pas censé réapparaître dans une nouvelle annonce). Toutefois, un signalement ne vaut \nque pour un modèle de produit : il n’existe pas d’obligation de surveillance systématique des contenus \nsimilaires mis en ligne. \nLa place de marché est exemptée de toute autre responsabilité quant à la distribution de produits non-\nconformes et/ou dangereux ; elle n’est pas assimilée à un distributeur. \n SANCTIONS APPLICABLES \nLes sanctions encourues par les opérateurs en cas de non-respect de leurs obligations sont \nprécisées dans les articles suivants du code de la consommation (version en vigueur à la date de remise \ndu rapport) : \n Non-respect de l’obligation de signalement (article R. 452-2 du code de la consommation) : \n− \nLe fait de ne pas informer les autorités administratives compétentes des actions engagées \nen application de l'article L. 423-3 est puni de l'amende prévue pour les contraventions de \nla 5ème classe. La récidive est réprimée conformément aux dispositions des articles 132-11 \net 132-15 du code pénal. \n Non mise en œuvre d’une procédure de retrait-rappel \n− \nPour un produit d'origine animale (article L. 237-2 du code rural et de la pêche maritime) : \nquatre ans d’emprisonnement et une amende de 600 000 euros, dont le montant peut être \nporté à 10 % du chiffre d'affaires moyen annuel.   \n− \nPour une denrée alimentaire, autre qu'un produit d'origine animale (article L. 452-5 du \ncode de la consommation) : cinq ans d’emprisonnement et une amende de 600 000 euros, \ndont le montant peut être porté à 10 % du chiffre d'affaires moyen annuel. \n Non-respect des injonctions des agents de contrôle (article L. 532-2 du code de la \nconsommation) : deux ans d’emprisonnement et 15 000 euros d’amende, 30 000 euros lorsque \nles produits ou services sont susceptibles de présenter un danger pour la santé publique ou la \nsécurité des consommateurs. \n Non-exécution des mesures ordonnées (article L. 532-3 du code de la consommation) : deux \nans d’emprisonnement et 15 000 euros d’amende, 30 000 euros lorsque les produits ou \nservices sont susceptibles de présenter un danger pour la santé publique ou la sécurité des \nconsommateurs. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 17  \n Tromperie (tous les produits) (article L. 441-1 du code de la consommation) : \n− \nIl est interdit pour toute personne, partie ou non au contrat, de tromper ou tenter de \ntromper le contractant, par quelque moyen ou procédé que ce soit, même par \nl'intermédiaire d'un tiers : […] 3° Soit sur l'aptitude à l'emploi, les risques inhérents à \nl'utilisation du produit, les contrôles effectués, les modes d'emploi ou les précautions à \nprendre. \n− \nLes dispositions du présent article sont également applicables aux prestations de services. \n− \nLa violation de l'interdiction prévue à l'article L. 441-1 est punie d'une peine \nd'emprisonnement de deux ans et d'une amende de 300 000 euros. \n Tromperie aggravée (article L. 454-3 du code de la consommation) : \n− \nLa violation de l'interdiction prévue à l'article L. 441-1 est punie d'une peine \nd'emprisonnement de sept ans et d'une amende de 750 000 euros si le délit ou la tentative \nde délit : 1° A eu pour conséquence de rendre l'utilisation de la marchandise dangereuse \npour la santé de l'homme ou de l'animal ; 2° A été commis en bande organisée. \nLe groupe de travail prend acte de l’intention du Ministre de l’économie et des finances \nde renforcer et d’harmoniser le régime des sanctions applicables. \n RAPPORT DE SYNTHÈSE DES TRAVAUX \n Avant-propos \nIl est précisé que les synthèses et recommandations ci-après portent sur les situations de retraits-\nrappels de produits à raison de leur dangerosité, et non du fait de simples défauts de qualité qui \nn’impliqueraient aucune conséquence sur la sécurité du produit. \nTout ou partie des secteurs professionnels ont formulé des propositions afin d’améliorer les \nprocédures de retraits-rappels en termes d’effectivité. Ces propositions sont soit intégrées dans les \nrecommandations formulées au nom du CNC, soit développées en fin de paragraphe et en italique. Le \ncollège des associations de défense des consommateurs a également formulé des recommandations \ncomplémentaires lorsque cela lui est apparu pertinent. \nLes propositions formulées dans ce document sont, pour la plupart d’entre elles,  portées par une \nmajorité de secteurs professionnels. Il convient de garder à l’esprit que chaque secteur peut y travailler \nindividuellement ou en association avec d’autres secteurs, mais également selon son propre calendrier. \nEn effet, ceci se justifie par la spécificité de certains produits, procédures et outils. Enfin, certaines de \nces propositions ne sont pas adaptées à une mise en œuvre par tous les secteurs, pour des raisons de \ncoûts ou en raison de contraintes technologiques, ce qui n’empêche pas que des solutions adaptées et \nproportionnées à la situation doivent être recherchées. \nDe manière générale, les deux collèges soulignent que les travaux se sont déroulés dans une optique \nde convergence de points de vue et se félicitent du consensus obtenu.   \n Principes directeurs \nÀ titre liminaire, le CNC rappelle l’importance d’un certain nombre de points utiles dans le cadre de \nla gestion des risques et des alertes. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 18  \nEn premier lieu, le CNC rappelle que, dans le cadre de processus de production, que ceux-ci soient \nindustriels ou artisanaux, le « risque zéro » n’existe pas : celui-ci demeure un objectif vers lequel \nil convient de tendre. Ceci implique donc de disposer d’une méthodologie précise de gestion des \ndangers susceptibles d’entraîner un risque grave. \nTel est le sens des obligations légales qui pèsent sur les professionnels en application du droit \nde l'Union européenne : si ceux-ci ont, d’une part, l’obligation de ne mettre sur le marché que des \nproduits sûrs, ils ont également, de manière indissociable, l’obligation de s’organiser pour faire face aux \nalertes et aux crises qui peuvent survenir. \nEn deuxième lieu, le CNC souligne le principe de prévention et d’anticipation, qui correspond \nau demeurant à une obligation légale qui s’impose aux professionnels. En application de ce principe, il \nest notamment nécessaire de procéder à des analyses de risque et de mettre en place des procédures \nde gestion des retraits-rappels et de gestion de crise (ainsi, en agro-alimentaire, ces procédures sont \nintégrées au Plan de Maîtrise Sanitaire - PMS). \nEn troisième lieu, le CNC rappelle le principe de proportionnalité ou de réponse graduée aux \nrisques, alertes et crises, qui se traduit par la proportionnalité des mesures adoptées à tous les niveaux. \nCelui-ci se justifie par un double objectif :  \n \nd’une part, ne pas minimiser des situations d’importance majeure, au risque que celles-ci \nse transforment en crises sanitaires dont la gestion serait rendue complexe par un défaut \nde prise en compte correcte au départ ; en outre, une sous-estimation erronée de la \ngravité potentielle d’une situation est susceptible de conduire à une aggravation de \nl’accidentologie ;  \n \net, d’autre part, ne pas mettre en œuvre des mesures excessives, notamment en ce qui \nconcerne la communication vis-à-vis du public, de manière à éviter la banalisation \ngénératrice d’erreurs et la saturation médiatique, permettre aux consommateurs de \nconserver une appréciation correcte de la gravité relative de la situation, et ne pas générer \nun impact sur l’économie disproportionné par rapport à la réalité.   \nEn application de ce principe, l’ensemble des recommandations formulées par le CNC ont \nvocation à être mises en œuvre de manière adaptée aux profils des acteurs économiques \net en fonction des situations rencontrées qui peuvent avoir été anticipées (notamment \nlors de la rédaction du plan de maîtrise sanitaire). En particulier, le niveau d’effort consenti par \nles professionnels concernés doit refléter le niveau de risque de la situation. \nEn quatrième lieu, le CNC rappelle, de manière indissociable des précédents, le principe \nd’adaptabilité dynamique aux évolutions de la situation rencontrée. L’expérience montre qu’il est \nen effet impossible d’anticiper la totalité des issues possibles, mais qu’une maîtrise correcte des \nsituations réside dans la capacité à faire évoluer très rapidement les mesures de gestion. \nEnfin, en cinquième et dernier lieu, le CNC se réfère au principe de précaution, principe équilibré \nqui trouve son origine dans le domaine environnemental, mais qui a également été aménagé dans le \ndomaine de la santé en général, et dans le cadre du règlement (CE) n°178/2002 (« Food Law ») \nétablissant les principes généraux et les prescriptions générales de la législation alimentaire, instituant \nl'Autorité européenne de sécurité des aliments et fixant des procédures relatives à la sécurité des \ndenrées alimentaires, où il se trouve défini comme suit : \n \nArticle 7 – Principe de précaution \n− \n1. Dans des cas particuliers où une évaluation des informations disponibles révèle \nla possibilité d'effets nocifs sur la santé, mais où il subsiste une incertitude \nscientifique, des mesures provisoires de gestion du risque, nécessaires pour \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 19  \nassurer le niveau élevé de protection de la santé choisi par la Communauté, \npeuvent être adoptées dans l'attente d'autres informations scientifiques en vue \nd'une évaluation plus complète du risque. \n− \n2. Les mesures adoptées en application du paragraphe 1 sont proportionnées et \nn'imposent pas plus de restrictions au commerce qu'il n'est nécessaire pour \nobtenir le niveau élevé de protection de la santé choisi par la Communauté, en \ntenant compte des possibilités techniques et économiques et des autres facteurs \njugés légitimes en fonction des circonstances en question. Ces mesures sont \nréexaminées dans un délai raisonnable, en fonction de la nature du risque identifié \npour la vie ou la santé et du type d'informations scientifiques nécessaires pour \nlever l'incertitude scientifique et réaliser une évaluation plus complète du risque. \n Amélioration des procédures de retrait-rappel par les professionnels \nLes travaux du CNC ont permis de formuler les recommandations suivantes sur le plan de \nl’organisation des professionnels. \nSi certaines d’entre elles sont de nature fondamentalement obligatoire, notamment celles qui découlent \ndu respect des obligations légales en matière de sécurité des produits, d’autres ont au contraire \nvocation à être considérées comme un ensemble de bonnes pratiques constituant une « boite à outils » \net à être mises en œuvre de manière proportionnée en fonction de la gravité de la situation.  \nLes recommandations du présent rapport peuvent ainsi être modulées et adaptées selon le secteur de \nl’opérateur ou ses spécificités techniques. \nDisposer d’outils de traçabilité performants \nAfin de satisfaire à leurs obligations légales, les professionnels doivent, en premier lieu, disposer d’outils \nde traçabilité performants, vers l’amont comme vers l’aval. Ils peuvent s’appuyer, pour cela, sur des \noutils donnant l’état des achats, des ventes et des stocks, si possible en temps réel, et comporter des \néléments de nature à permettre l’identification des produits au moins jusqu’au niveau du lot de \nfabrication. Ces outils peuvent permettre d’effectuer des recherches de traçabilité ascendante et \ndescendante, y compris jusqu’au point de vente, de généalogie, de stocks résiduels, de mouvements de \nstocks, etc. afin d’identifier les produits susceptibles de faire l’objet d’un retrait-rappel. \nPar ailleurs, en application des obligations légales des professionnels, le consommateur doit être \ncorrectement informé, notamment par les informations ou mentions prévues par la réglementation. \nUne attention particulière doit donc être accordée à la manière de faire ressortir, de manière visible, \nlisible et durable, les informations de traçabilité qui figurent sur les produits eux-mêmes ou leurs \nemballages. \nEnfin, les outils de traçabilité doivent permettre de tenir une comptabilité des retours afin de mesurer, \nen temps réel et ex-post, l’efficacité des retraits-rappels. \nCes dispositions concernent tout particulièrement les produits préemballés. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 20  \nProposition du collège des organisations professionnelles : \nLes professionnels s’engagent à travailler conjointement et avec l’organisation GS1 afi n \nd’identifier et développer une ou des solutions techniques partagées qui permettraient \nd’accroître l’efficacité et la rapidité des retraits-rappels via une traçabilité plus précise \net rapide. Ce travail pourra être réalisé par secteur si des spécificités le nécessitent. \nDes pistes d’actions ont d’ores et déjà été envisagées : \n− Améliorer la précision et la fiabilité des informations transmises sur les avis \nd’expédition (papier comme électroniques). \n− Augmenter le recours à l’utilisation d’avis d’expédition électroniques (DESADV). \nPoints de vigilance :  \n− La mise en place sera graduelle car les ressources à mettre en œuvre sont \nimportantes ; des points de situation réguliers seront nécessaires. \n− Ces futurs standards ne sont pas adaptés à toutes les entreprises, notamment \ncertaines PME et TPE, en particulier celles qui vendent des produits non pré-\nemballés. \nProposition du collège des organisations professionnelles :  \nRenforcer l’information et la sensibilisation des entreprises concernant leurs obligations \nen termes d’affichage du numéro de lot, ainsi que l’importance de garantir la bonne \nvisibilité et lisibilité de ce dernier. \nProposition du collège des associations de défense des consommateurs :  \nEnvisager la possibilité de modifier les codes d’identification des produits, dès lors \nqu’une reformulation est opérée sur le produit. \nAccélérer les travaux visant à améliorer à terme la traçabilité des produits \nindustriels préemballés par le déploiement des codes d’identification \nproduits plus détaillés \nLes auditions menées par le CNC ont permis de rappeler que les numéros de lots ne sont pas véhiculés \naujourd’hui par les codes-barres à 13 chiffres (EAN13), qui sont les plus répandus. \nIl arrive également fréquemment que les changements de recette d’un produit ne se traduisent pas \nnécessairement par un changement de code-barres, de sorte qu’un même code-barres puisse désigner \nen réalité plusieurs produits semblables, mais de compositions différentes. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 21  \nLes entités spécialisées dans la codification des informations entre l’industrie et le commerce, telles \nque GS1, ont fait part au CNC de travaux en cours avec les professionnels et de la possibilité technique, \nqui existe déjà, d’utiliser des codes-barres étendus à plus de 13 chiffres (EAN 13 +2/+3, GS1-128), \nvoire des identifiants 2D tels que les DataMatrix/QR-codes, qui permettent de fournir davantage \nd’informations (jusqu’à 2335 caractères).  \nLes auditions du CNC ont souligné que l’ensemble des boites de médicaments commercialisées en \nEurope passeront le 9 février 2019 à un système de traçabilité « à la boite », grâce à l’utilisation d’un \nDataMatrix 2D, en application de la directive 2001/62/UE. Chaque boite de médicament portera un \nnuméro unique d’identification, ce qui permettra de  connaître le jour et la personne à qui elle a été \nvendue. \nLa mise en œuvre de codes-barres 1D plus longs, ou 2D, sera onéreuse pour l’ensemble des acteurs \nprofessionnels en raison du remplacement nécessaire des logiciels et des matériels de logistique et de \ncaisse. \nElle réclamera également des délais importants de mise en œuvre, et elle suppose naturellement la \ncoopération de l’ensemble des acteurs de la chaîne de valeur ajoutée pour que l’information puisse \ncirculer. L’audition des acteurs du médicament et des dispositifs médicaux a montré que ce type \nd’évolution doit s’envisager à l’horizon de plusieurs années. \nIl s’agit toutefois de la seule manière d’améliorer réellement la traçabilité des produits et notamment \nde permettre une identification par lots, voire à l’unité. \nÀ plus long terme, il est par exemple permis d’imaginer qu’un consommateur pourra, en scannant le \nDataMatrix d’un produit avec son téléphone portable, obtenir des informations sur le produit, ses \ncaractéristiques de production et de consommation, sa date limite, etc. et que la fiabilité de ces \ninformations soit garantie par des procédés ad hoc. \nÀ brève échéance, le CNC rappelle en outre la possibilité de modifier les codes-barres EAN13 des \nproduits lorsque ceux-ci subissent des changements de composition substantiels de nature à affecter \nleur profil de risque pour le consommateur, afin de garantir une traçabilité plus fine en cas de rappel. \nProposition du collège des organisations professionnelles :  \nCf. Propositions détaillées dans le titre précédent. \nPlanifier de manière détaillée l’organisation de la gestion des retraits-\nrappels \nEn application de leurs obligations légales, les producteurs et distributeurs doivent se doter de \nprocédures d’analyse et de maîtrise des risques leur permettant de faire face à ces situations.  \nTous ces éléments seront actualisés dès que nécessaire et notamment à la lumière des retours \nd’expérience établis à la suite des crises rencontrées. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 22  \nDe manière adaptée à la taille et à la situation de l’entreprise, ainsi qu’aux produits commercialisés \net à la clientèle concernée, ces outils prennent en compte les problématiques suivantes : \n \nplan d’autocontrôles ; \n \nanalyse des risques ; \n \ntraçabilité ; \n \nplans de contrôles et analyses des résultats de ceux-ci ; \n \nprise en compte des réclamations clients \n \nnotifications aux autorités. À ce sujet, il est important de noter qu’en application des \nobligations légales, les notifications aux pouvoirs publics ne devraient pas être retardées \ndans l’espoir de disposer avec davantage de temps d’une information plus complète : bien \nque ce souci soit en apparence louable, il est préférable de procéder à une notification \nprécoce de manière à faire débuter le plus tôt possible la gestion de l’alerte ; \n \ncommunication ; \n \nformation ; \n \ntests et retour d’expérience. \nEn règle générale, les procédures de gestion des retraits-rappels doivent comprendre notamment : \n \nle rappel des définitions et des obligations légales ; \n \nle rôle des différents acteurs ; \n \nl’enchaînement des étapes ; \n \nles outils mis à disposition des acteurs pour mettre en œuvre la procédure. \nDe manière également adaptée et proportionnée, il est recommandé que les procédures de gestion \ndes retraits-rappels soient construites en associant l’ensemble des parties prenantes internes qui \nauront à les mettre en œuvre : \n \nachats, design, production, qualité ; \n \ngestion des risques ; \n \nsupply-chain/logistique, commercial, marketing, réseaux de points de vente, service après-\nvente ; \n \njuridique, assurance, finance et comptabilité, communication/relations publiques. \nIls doivent également impliquer, le cas échéant, les différentes parties prenantes externes : \n \nfournisseurs ; \n \ndistributeurs ; \n \nautres partenaires commerciaux ou juridiques, notamment les organismes d’évaluation de \nla conformité ; \n \nadministrations, notamment les autorités de surveillance de marché compétentes ; \n \nsyndicats professionnels ; \n \nmédia et relais de communication, y compris, le cas échéant, les associations de \nconsommateurs. \nLes procédures doivent être validées au niveau hiérarchique le plus élevé de l’entreprise. L’efficacité \ndes procédures doit par ailleurs être indépendante de la forme juridique des parties prenantes (par \nexemple, réseaux intégrés ou indépendants). \nLeur rédaction et mise en œuvre doit être la plus intuitive possible. Les procédures doivent inclure \ntoutes les mesures de communication à mettre en œuvre vis-à-vis des différentes parties prenantes \ninternes comme externes, notamment la quantité, la précision et la périodicité des informations \nfournies. \nElles doivent également accorder une place adéquate à l’analyse des signaux faibles (réclamations, \nplaintes, rapports qualité, etc.). \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 23  \nPar ailleurs, les travaux du CNC ont montré que les facteurs suivants contribuent de manière \nimportante au succès de la mise en œuvre d’une procédure de retrait-rappel : \n \nla rapidité d’exécution doit être un point-clé des procédures ; \n \nle cas échéant, un personnel d’astreinte aux différents niveaux concernés ; \n \nles réseaux d’alerte et de communication doivent être dédiés, réactifs et posséder un \nminimum de redondance, de manière à pouvoir faire face à la défaillance d’un canal de \ncommunication ; \n \nà chaque étape, toute l’information utile doit être fournie aux autres maillons de la chaîne \ncommerciale, de manière à ce que chaque acteur puisse prendre commodément les \nmesures adéquates ; \n \nles instructions à appliquer doivent être les plus claires et les plus simples possibles (par \nexemple, les affiches et autres supports de communication doivent être rédigés de manière \nstandardisée et fournis d’emblée aux points de vente) ; \n \nil est nécessaire que les mesures de communication interne s’opèrent en fonction de la \ngravité du risque : le niveau de communication interne doit être adapté à la situation et \ntous les canaux de médias disponibles doivent être mobilisables en tant que de besoin. \nRenforcer la formation des personnels concernés dès leur recrutement, y \ncompris pour les plus petites entreprises \nLes personnels concernés par les procédures de retrait-rappel, y compris les personnels intérimaires \nou stagiaires, doivent être spécifiquement et régulièrement formés dès leur recrutement. \nLa problématique de la formation revêt une importance particulière pour les plus petites entreprises, \nles artisans et les commerces, qui ne disposent à l’évidence pas du même niveau de ressources qu’un \ngrand groupe ou une enseigne nationale de distribution. Or, le fait qu’une entreprise soit petite ne \nsignifie pas nécessairement que les risques potentiels associés à ses produits soient négligeables. Il \nconvient en conséquence de rechercher les moyens de les aider à renforcer leur niveau de formation \naux procédures de retrait-rappel. \nProposition du collège des organisations professionnelles :  \nIl convient de sensibiliser également les personnels/bénévoles dans les associations \nd’aide alimentaire. \nProposition du collège des organisations professionnelles :  \nLes professionnels s'engagent à renforcer et renouveler les actions de formation de \nl’ensemble des personnels des entreprises impliquées dans la mise en œuvre des \nprocédures de retrait-rappel ; ils s'engagent à effectuer des tests régulièrement. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 24  \nS’assurer, par des exercices et des audits, de l’application effective des \nprocédures de retrait-rappel définies \nDe manière générale, afin de tendre vers une effectivité de retrait-rappel de 100% (ce qui est très \nrarement le cas en pratique pour un certain nombre de raisons) : \n \nles procédures doivent être testées par des exercices de mise en œuvre en conditions \nréelles, y compris parfois sans signaler en interne qu’il s’agit d’un exercice ; \n \nles procédures doivent faire l’objet d’audits, internes ou externes à des fins de réévaluation. \nAnticiper et intégrer aux procédures les risques liés aux erreurs humaines \ndans la chaîne de mise en œuvre des retraits-rappels \nLes auditions du CNC ont montré que, parmi les causes avancées par les distributeurs pour expliquer \nla remise en rayon de produits rappelés lors de la crise « Lactalis », il y a potentiellement des erreurs \nhumaines. \nÀ titre d’exemple, un client rapporte une boîte à l’accueil puis celle-ci est remise en rayon par habitude, \ncar des produits sont souvent rapportés sans qu’il y ait de problème de sécurité sanitaire. Il aurait fallu \nfaire une vérification, et les acteurs concernés ont reconnu qu’il n’aurait pas fallu laisser remettre en \nrayon du lait infantile. \nSans chercher à faire la part des responsabilités, ce qui n’est ni dans son rôle ni dans son mandat, le \nCNC estime essentiel que les procédures de gestion des acteurs anticipent et intègrent les sources \nd’erreur humaines potentielles les plus vraisemblables et y apportent les réponses adéquates, en \nparticulier sur le plan de la formation ; ils doivent également mettre en place des mécanismes \nredondants de type « garde-fous ». \nAnticiper et intégrer aux procédures les risques liés au cumul de \ncirconstances défavorables (tester les procédures par rapport à un scénario \n« pire cas ») \nAfin de tirer tous les enseignements de l’expérience « Lactalis », le CNC recommande de prendre en \ncompte explicitement dans les procédures de gestion les scénarios « pire cas » résultant d’un cumul \nde circonstances défavorables, notamment lorsque : \n \nles alertes concernent un produit présentant un risque potentiellement grave ; \n \nles alertes concernent un public vulnérable (enfants, personnes âgées, etc.) ; \n \ncertains paramètres de l’alerte ne sont pas encore entièrement cernés lorsque l’alerte est \nlancée ; \n \nles alertes sont lancées un jour férié, ou une veille de fin de semaine ou de jour férié, \nlorsque les disponibilités en moyens et effectifs sont réduites ; \n \nles alertes concernent des quantités importantes de produits, qui appellent un \nrenforcement des effectifs dédiés à la mise en œuvre du retrait-rappel (tri des produits, \nmanutention, etc.). \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 25  \nRendre les procédures flexibles afin d’ajuster la mise en œuvre des \nprocédures de manière dynamique aux circonstances d’espèce \nIl est important de s’assurer que les procédures précitées, qui ont été développés de manière \ngénérique, soient régulièrement revues et ajustées en fonction des retours d'expérience spécifiques \ndes alertes rencontrées, et ce dans une démarche d'amélioration continue. \nEn cas de criticité élevée, prévoir le cas échéant le déclenchement rapide \nde mesures de gestion simplificatrices : rappel de la totalité des lots, \nblocage en caisse d’une référence produit, etc. \nAux niveaux de risques les plus élevés, le CNC estime nécessaire, en application du principe de \nprécaution, de prendre toutes les mesures susceptibles de faciliter la gestion de la crise. \nAujourd’hui, il existe, de manière implicite, deux niveaux de risque correspondant à des niveaux de \nmesures de gestion différentes : \n1) le Retrait simple, sans rappel du produit, qui est réservé aux situations de risque limité ; \n2) le Retrait-rappel, qui est justifié par un risque grave. \nCe dernier peut en pratique comprendre de manière informelle plusieurs degrés, selon par exemple, \nmais sans exhaustivité, qu’un communiqué de presse national est publié par l’administration, ou que \ndes mesures exceptionnelles sont mises en œuvre, telles que le blocage en caisse de l’ensemble des \nréférences du produit ou de l’ensemble des lots, l’utilisation des données nominatives de paiement des \nclients, etc.  \nLe CNC estime que la mise en œuvre des mesures exceptionnelles, lorsque la gravité de la situation \nles appelle, c’est-à-dire en pratique dans un nombre limité de cas par an, pourrait être facilitée par une \ndésignation explicite et partagée par l’ensemble des parties prenantes du niveau de risque. Les \nsituations évaluées comme étant à niveau de risque sanitaire le plus élevé pourraient faire l’objet d’une \nannonce formelle de la part de l’administration, en concertation avec les professionnels et en \ntransparence avec les associations de consommateurs. Une telle annonce ne modifierait pas les \nobligations légales existantes des parties prenantes mais permettrait de faciliter la mise en œuvre de \ncertaines mesures. \nS’agissant des mesures exceptionnelles à mettre en œuvre, comme plusieurs grandes enseignes \nnationales ont eu l’occasion de l’indiquer dans le cadre de leurs auditions par la Commission d’enquête \nde l’Assemblée nationale, lorsque des incertitudes existent sur les lots concernés, et en application du \nprincipe de précaution, il peut ainsi être préférable : \n \nd’appliquer dans un premier temps la procédure de retrait-rappel à l’ensemble de la \nréférence produit concernée, tous lots confondus, avant de procéder à des tris par lots \ndans un deuxième temps ; cette mesure présente en outre l’intérêt de simplifier la \ncommunication interne et externe, qui peut être rendue confuse lorsque l’alerte porte sur \ndes séries de plusieurs numéros de lots ; \n \nde déclencher de manière ciblée une procédure de blocage en caisse  même si les systèmes \nde codes-barres les plus répandus à l’heure actuelle (EAN13) ne permettent pas d’identifier \nprécisément un lot, et que cette procédure peut ainsi s’avérer plus coûteuse. Elle est en \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 26  \nrevanche plus efficace sur le plan de la sécurité des consommateurs, et plus protectrice \négalement pour les enseignes en situation de crise ; \n \ndans certaines circonstances particulières, où il est difficile d'identifier précisément la \nsource d'un risque grave au sein d'une zone de production géographique, le principe de \nprécaution peut éventuellement aller jusqu'à commander la mise en œuvre d'une \nprocédure de retrait-rappel étendue à l'ensemble des produits fabriqués dans le bassin de \nproduction (cf. le cas de la contamination bactérienne des fromages Mont d'Or en 2015-\n2016). \nÀ titre de précaution supplémentaire, il peut en outre s’avérer utile : \n \nd’empêcher les opérateurs de caisse de passer manuellement outre le blocage ; \n \nde procéder à la fin de chaque journée de vente, quand cela est possible, à un contrôle \ninformatique a posteriori de la totalité des produits vendus afin de s’assurer que tous les \nproduits qui devaient être bloqués en caisse l’ont effectivement été. \nLe CNC recommande aux professionnels de la grande distribution d’engager les évolutions logicielles \net matérielles susceptibles de faciliter un recours plus aisé aux procédures de blocage en caisse avec \ncontrôle de vérification ex-post, lorsque la situation le justifie. \nIl est précisé que les mesures exceptionnelles ont par nature vocation à être mises en œuvre pour \nl’ensemble des circuits de vente : en magasin, en ligne, etc. \nPorter une attention particulière à l’étanchéité des circuits de retour des \nproduits à l’accueil et en zone de manutention \nIl a été mis en évidence que des produits faisant l’objet d’un retrait-rappel et retournés par les \nconsommateurs à l’accueil des points de vente ont pu être remis en rayon par erreur du fait d’erreurs \nà l’accueil, en rayon, ou en zone de manutention.  \nLe CNC recommande de renforcer les procédures d’étanchéité entre les zones de produits destinés \nà être commercialisés, d’une part, et les zones de quarantaine où sont stockés les produits faisant \nl’objet d’un retrait-rappel, qui devraient être clairement identifiées (signalétique, etc). \nSur un plan pratique, le CNC recommande également de former spécifiquement le personnel d’accueil \nen vue de traiter différemment les produits qui sont retournés pour des raisons de conformité ou de \nsécurité. \nContinuer à développer les procédures spécifiques au secteur du \nmédicament et au réseau de distribution officinal \nAprès avoir auditionné le Conseil National de l’Ordre des Pharmaciens (CNOP), l’Agence Nationale \nde Sécurité du Médicament (ANSM), et le Syndicat National de l’Industrie des Technologies Médicales \n(SNITEM), le CNC a notamment pu constater que les retraits-rappels de médicaments sont gérés \nselon une procédure spécifique faisant intervenir le laboratoire fabricant du médicament, l’ANSM et le \nCNOP. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 27  \nCelle-ci est mise en œuvre par l’intermédiaire des logiciels de gestion du Dossier Pharmaceutique (DP), \nqui présentent un certain nombre de fonctionnalités de sécurité spécifiques au secteur et de nature à \ngarantir son efficacité, notamment l’affichage prioritaire des alertes sur les écrans de gestion de \nl’officine, et l’obligation de traiter l’alerte avant de pouvoir poursuivre. \nS’y ajoute également la règle spécifique selon laquelle les officines ne reprennent jamais de médicament \nen vue de le remettre dans le circuit de commercialisation : tout médicament repris est mis en \nquarantaine en vue de son retour au grossiste-répartiteur, ce qui limite les risques de confusion dans \nla gestion des stocks.  \nLes procédures de retrait-rappel s’appuient également sur la spécificité du régime juridique du \nmédicament, dont les textes imposent une traçabilité accrue par rapport aux produits de \nconsommation courante, ainsi qu’un certain nombre d’autres obligations aux titres des Bonnes \nPratiques de Fabrication (BPF) pharmaceutiques. Ainsi, les boites de médicament portent un code en \ndeux dimensions (DataMatrix), qui permettra une traçabilité « à la boite » à compter de février 2019. \nToutefois, s’agissant de procédures complexes au niveau matériel et logiciel, un délai d’entrée en \nvigueur de plusieurs années s’est écoulé entre la publication des textes qui les ont instaurées de \nmanière harmonisée sur l’ensemble du territoire de l’Union européenne, et leur entrée en vigueur. \nOn ne peut donc pas considérer qu’il s’agit d’un schéma simple, qui serait transposable à brève \néchéance à l’ensemble des produits de consommation courante dans les circuits de vente de la \ndistribution classique, même si des évolutions en ce sens peuvent être engagées au travers des autres \nrecommandations du présent rapport (amélioration de la traçabilité, évolution des dispositifs de \nblocage en caisse). \nS’agissant des autres produits vendus en officine, le CNC prend acte de la volonté du CNOP de \nréfléchir à la possibilité de s’inspirer de l’exemple du médicament pour continuer à améliorer l’efficacité \ndes retraits-rappels. Ainsi, des produits tels que les compléments alimentaires peuvent en bénéficier \nau moins partiellement, et des travaux ont déjà été engagés en vue de pérenniser et développer les \nprocédures qui ont été mises en œuvre en urgence dans le cadre de la crise « Lactalis ».  \nLe CNC accueille également avec intérêt les travaux menés par les professionnels du secteur des \ndispositifs médicaux pour intégrer leurs retraits-rappels dans le cadre du Dossier Pharmaceutique et \nmettre en place un système de traçabilité intégrant le numéro de lot. \nSur un plan de réflexion connexe, le CNC n’a pas envisagé la possibilité de traiter l’ensemble des laits \ninfantiles, y compris ceux commercialisés en grandes surfaces, comme des médicaments, notamment \nparce que le médicament répond à des critères de définition précis fixés par le droit de l'Union \neuropéenne et le droit national. Par ailleurs, une telle requalification supposerait probablement, de \nmanière indissociable, de faire évoluer le monopole officinal. \nOr, cette dernière problématique est nettement distincte du champ du mandat du CNC et doit être \ntraitée dans d’autres instances. Au demeurant, il est rappelé que, si le groupe de travail trouve son \norigine dans la crise « Lactalis », son mandat est plus large que le seul secteur des laits de nutrition \ninfantile, puisqu’il englobe l’ensemble des produits de consommation courante. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 28  \nRéfléchir à la traçabilité des produits non-emballés / vendus en vrac, et de \nmanière plus générale à la situation des commerces de bouche et de \nproximité \nLe CNC estime qu’une attention complémentaire devra être accordée sur le plan de la traçabilité à la \nquestion des produits non-emballés. Ce point concerne notamment les produits vendus en vrac \n(céréales, etc.), les fruits et les légumes, et les produits vendus à la coupe (fromages, charcuterie, …).  \nCette procédure doit figurer dans les guides de bonnes pratiques d’hygiène et d’application de \nl’HACCP. \nCette attention est  également indissociable de la question des métiers de bouche, de la restauration, \nde la vente à emporter et des commerces de proximité. \nPrendre en compte le statut spécifique des places de marché en ligne \n(« marketplaces ») \nComme indiqué supra (rubrique « Terminologie »), les places de marché en ligne, ou opérateurs de \nplateformes en ligne, relèvent d’un régime de responsabilité limité fixé par la Loi pour la confiance dans \nl’économie numérique du 21 juin 2004 ainsi que par le code de la consommation, la place n’étant ni \npropriétaire du produit proposé, ni partie à la transaction. \nCelle-ci est considérée comme un hébergeur de contenu, et sa responsabilité pénale ne peut être \nengagée du fait des activités des vendeurs ; en outre, les places de marché ne sont pas soumises à une \nobligation générale de surveiller les informations diffusées, ni à une obligation générale de rechercher \ndes activités illicites. \nC’est donc au vendeur du produit lui-même qu’il incombe au premier chef de ne commercialiser que \ndes produits sûrs et de mettre en œuvre leur retrait-rappel éventuel. \nNéanmoins, la place de marché doit intervenir promptement pour supprimer ou rendre inaccessible \nles contenus illicites dont elle a effectivement connaissance et conscience pour dégager sa \nresponsabilité (procédure dite de « notification et action » pour chaque signalement d’un produit non-\nconforme ou dangereux ; le produit ainsi signalé n’est pas censé réapparaître dans une nouvelle \nannonce). Cependant, un signalement ne vaut que pour un modèle de produit : il n’existe pas \nd’obligation de surveillance systématique des contenus similaires mis en ligne.  \nCompte tenu de l’accroissement des ventes effectuées au travers des places de marché, le CNC estime \nnécessaire que les places de marché accessibles aux consommateurs français travaillent sur le sujet de \nla dangerosité des produits et la gestion des retraits-rappels. A cette fin le CNC encourage les places \nde marché à signer le Code de Conduite pour la Sécurité des Produits mis en place  par la Commission \nEuropéenne le 25 juin 2018.  \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 29  \nProposition du collège des associations de défense des consommateurs :  \nLe collège des associations de défense des consommateurs recommande de prévoir les \nmesures complémentaires suivantes s’agissant des places de marché : \n une information en amont du vendeur par la place de marché quant à ses \nobligations en matière de sécurité des produits, par exemple au moyen des \nconditions générales d’utilisation, de la signature d’une charte de bonnes \npratiques des vendeurs, de FAQ, de tutoriels et de pages ou rubriques dédiées \nou de liens vers des ressources documentaires institutionnelles permettant \nd’accéder à la réglementation sur la sécurité des produits ; \n la consultation périodique, par la place de marché, des produits rappelés, \nnotamment sur les sites institutionnels (RAPEX, RASFF, sites des autorités de \nsurveillance du marché, portail global OCDE) ; \n l’exploitation de ces informations publiques pour : \n− ex-ante : détecter en amont des annonces susceptibles de poser problème sur \nla base de mots-clés liés aux produits déjà interdits ou rappelés, actualisés \nrégulièrement, et un examen préalable des projets d’annonces ainsi repérés \navant mise en ligne ; \n− ex-post : retirer de la vente les annonces publiées proposant à la vente les \nproduits concernés par des retraits-rappels ; \n la mise en place d’une procédure d’examen préalable à toute publication \nd’annonces des vendeurs ayant proposé ou tenté de proposer de manière réitérée \ndes produits dangereux ou illicites ; \n la mise en place de procédures de signalement par les autorités de produits \ndangereux ou illicites ; à cette fin des mécanismes de contact dédiées (boîte mèl \nfonctionnelle, ligne téléphonique) devraient être mis en place et communiqués \naux autorités ; \n la mise en place de procédures de signalement de produits dangereux ou illicites \npar les tiers (consommateurs, professionnels), donnant lieu à des vérifications ; \nà cette fin des mécanismes de contact dédiés (boîte mèl fonctionnelle, ligne \ntéléphonique) devraient être mis en place et faciles à trouver sur le site web de \nla plateforme ; \n la mise en place de procédures internes pour assurer le traitement rapide des \nsignalements de produits dangereux ou illicites et réaliser le retrait des annonces \nconcernées dans un délai inférieur à 48h (dans le cas d’un signalement par une \nautorité) ; \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 30  \n la mise en place de procédures internes pour assurer rapidement une information \npersonnalisée des consommateurs ayant acheté sur la plateforme un produit \nidentifié comme dangereux avec des recommandations appropriées ; \n un reporting régulier sur les rappels auprès des autorités. \n Amélioration de la communication sur les rappels \nLes travaux du CNC ont permis d’identifier les préconisations suivantes concernant la communication \nexterne. De même que pour les mesures internes, ces mesures de communication externes doivent, \npour certaines, être considérées comme absolument incontournables et, pour d’autres, comme faisant \npartie d’une « boite à outils », à mettre en œuvre de manière proportionnée à la gravité de la situation \net non pas de manière systématique à l’occasion de chaque retrait-rappel. \nAjuster les actions de communication au niveau de gravité de la situation \nDe même qu’en interne, le CNC rappelle qu’il est nécessaire que le niveau de communication externe \ns’adapte de manière dynamique au niveau de risque et à la situation afin :  \n \nd’une part, ne pas minimiser des situations d’importance majeure, au risque de les \naggraver ;  \n \net, d’autre part, d’éviter la banalisation génératrice d’erreurs ainsi que la saturation, et \npermettre aux consommateurs de conserver une appréciation correcte de la gravité \nrelative de la situation. \nAdopter de bonnes pratiques générales de communication \nLe CNC souligne qu’il est par ailleurs indispensable que les messages passés répondent aux besoins \nfondamentaux d’information du consommateur. Les éléments ci-après ont notamment été identifiés \ncomme facteurs de succès de la communication d’alerte ou de crise :  \n \norganiser une multiplicité/redondance des canaux de communication ; \n \nveiller à la clarté et à l’intelligibilité du discours ; \n \nveiller à la concision ; \n \nmettre l’accent sur le caractère pratique des conseils : indication claire de la démarche à \nsuivre par le consommateur, simplicité de la procédure à mettre en œuvre ; \n \nadopter une communication incitative : utilisation d’incitations commerciales et/ou \ncomportementales. \nCes bonnes pratiques sont détaillées ci-après. \nCréer un site administratif public qui recense les rappels de produits \nLes professionnels ont l’obligation de notifier les rappels aux pouvoirs publics nationaux ou européens. \nOr, force est de constater que le dossier « Lactalis » a mis en évidence des marges de progression en \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 31  \ntermes de qualité et d’exhaustivité de l’information fournie aux administrations et au public. Les \nconsommateurs et les professionnels sont demandeurs d’un « site unique » qui recense de manière \nexhaustive les rappels de produits dangereux. \nEn conséquence, le CNC préconise que l’administration développe un site / un registre Internet public \net accessible aux consommateurs, recensant l’ensemble des produits faisant l’objet d’un rappel pour \ndes raisons liées à la sécurité en France. \nL’exhaustivité de ce registre devrait être garantie par une obligation de notification pesant sur les \nprofessionnels concernés, dès lors qu’un rappel est décidé, et quelle que soit l’origine du rappel \n(volontaire ou obligatoire) sans toutefois multiplier les démarches pour les entreprises notamment les \nTPE. \nCe registre permettrait une information aisée des consommateurs comme des professionnels, sans \npour autant se substituer aux obligations pesant sur les professionnels, qui restent les premiers \nresponsables de la communication sur les rappels auprès des consommateurs. \nIl permettrait de disposer, sur un lieu unique, d’éléments précis, de manière à éviter les informations \nalarmantes, confuses ou contradictoires.  \nEn particulier, il permettrait aux consommateurs et aux professionnels d’effectuer des recherches par \nmots-clés et de s’abonner (en mode « push » par SMS ou messagerie) à des alertes sur des sujets et \nproduits ciblés. Un tel système d’abonnement faciliterait d’ailleurs la réactualisation ou la relance des \nannonces. \nSur un autre plan, le site pourrait contribuer à harmoniser la présentation des supports d’affichage \nutilisables dans la communication par les professionnels, en générant automatiquement une \n« affichette » comportant les informations essentielles à l’identification du produit et à la conduite à \ntenir. Les professionnels pourraient en parallèle répondre au besoin d’harmonisation dans une charte \nde bonnes pratiques graphiques. \nLe groupe de travail se félicite de l’annonce faite par le Ministre de l’économie et des \nfinances, lors de son audition par la Commission d’enquête de l’Assemblée nationale, de \nlancer des travaux interministériels en vue de créer un tel site. \nPrévoir la possibilité pour les consommateurs et associations de \nconsommateurs de soumettre des signalements de produits dangereux ou \nrappelés \nIl est rappelé que l’administration met à la disposition des consommateurs des formulaires de \nsignalement des produits dangereux ou des évènements sanitaires indésirables, notamment dans le \ncadre des systèmes de vigilance :  \n \npour les produits de consommation courante : cf. site de la DGCCRF : \nhttps://www.economie.gouv.fr/courrier/4212 ; \n \nPour les compléments alimentaires, aliments enrichis, nouveaux aliments, médicaments \nvétérinaires, \nproduits \nphytopharmaceutiques \n: \ncf. \nsite \nde \nl’ANSES \n: \nhttps://www.anses.fr/fr/content/particuliers-signaler-un-%C3%A9v%C3%A8nement-\nsanitaire-ind%C3%A9sirable ; \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 32  \n \nPour les produits potentiellement toxiques : cf. site des Centres Anti-Poison : \nhttp://www.centres-antipoison.net/ ; \n \nPour les médicaments humains, dispositifs médicaux, produits cosmétiques ou tatouages : \ncf. site de l’ANSM : http://ansm.sante.fr/Declarer-un-effet-indesirable/Comment-declarer-\nun-effet-indesirable/Declarer-un-effet-indesirable-mode-d-emploi/(offset)/0 ; \n \nUne partie de ces systèmes de signalements sont accessibles au moyen du portail de \nsignalement des évènements sanitaires indésirables du Ministère des solidarités et de la \nsanté : http://solidarites-sante.gouv.fr/soins-et-maladies/signalement-sante-gouv-fr. \nProposition du collège des associations de défense des consommateurs :  \nPrévoir la possibilité de créer un moyen de communication dédié (numéro vert, adresse \nélectronique, formulaire sur le site unique) pour effectuer des signalements. Ces données \nde signalement feraient ensuite l’objet d’un traitement dont l’exploitation pourrait \ndonner, ou non, lieu au lancement d’une notification de retrait-rappel. \nLa DGCCRF a informé le CNC, qui en prend note avec intérêt, du lancement d’un projet \ninformatique consistant à confier à une start-up d’État la réalisation d’une application par \ntéléphone mobile qui permettra de signaler des manquements. Par ailleurs, le futur site \nunique de recensement des retraits-rappels pourra fournir un portail de liens vers les \ndifférents formulaires de signalement cités ci-dessus.  \nPrévoir de manière adaptée une diversification et une redondance des \ncanaux de communication \nFaire en sorte que ceux-ci soient correctement dimensionnés en cas de pic \nde demande et puissent fournir des retours adéquats \nL’utilisation d’un seul canal de communication est généralement peu efficace, notamment s’il s’agit d’une \nsimple affichette en magasin. En effet, au-delà de la question du lieu d’apposition de l’affichette et de sa \nvisibilité, se pose aussi celle de la fréquence de visite des consommateurs dans les magasins autres que \nla grande distribution classique.  \nEn fonction des caractéristiques et de la criticité du retrait-rappel (niveau de risque, étendue de la \ndiffusion du produit, pertinence des données, informations de traçabilité, etc.) le CNC recommande \nde se préparer à mettre en œuvre un éventail potentiellement large de canaux de communication, \nchacun présentant des avantages et ciblant un public propre : \n \nde manière générale : \n− \naffichage en magasin ; \n− \nsites Internet des professionnels concernés notamment sites de vente à distance ; \n− \nréseaux sociaux, par exemple et de manière non-limitative : Facebook, Twitter, \nYouTube, Instagram, Snapchat, Pinterest, blogs ; \n− \nmessage direct via courrier électronique lorsque l’adresse du consommateur est \nconnue ; \n \nen fonction de la situation : \n− \ncatalogues et autres publicités commerciales de type « imprimé sans adresse » ;  \n− \ncampagnes de presse (presse écrite, radio, TV) ; \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 33  \n− \nmessage direct via SMS lorsque les coordonnées sont connues, le cas échéant en \ncollaboration avec les opérateurs téléphoniques afin de gagner du temps ; \n− \nappel téléphonique lorsque les coordonnées sont connues ; \n− \nDans les cas de criticité très élevée, et en accord avec les autorités, mise en place \nd’un bandeau d’alerte sur les médias importants y compris Internet. \nDe manière proportionnée, le CNC préconise le parallélisme des canaux de communication entre \nceux qui sont habituellement utilisés pour effectuer la promotion du produit rappelé, et ceux qui seront \nactionnés en cas de retrait-rappel. \nEn outre, les études menées aux États-Unis et au Royaume-Uni sur l’effectivité des retraits-rappels ont \nmontré que les taux de retour effectifs des produits sont plus élevés lorsque les consommateurs sont \ncontactés par un canal direct nominatif, ce qui peut être rendu plus aisé par le recours aux cartes de \nfidélité ou aux moyens de paiement (cf. recommandations spécifiques infra). \nLe CNC recommande également de veiller à ce que les canaux de communication soient dimensionnés \nde manière proportionnée à l’usage attendu, de sorte que les consommateurs ne soient pas renvoyés \nsur des sites Internet indisponibles ou des numéros de téléphone saturés. \nEnfin, les professionnels devront collecter toute indication permettant de mesurer le taux d’efficacité \ndes moyens de communication utilisés (par exemple, pour un site Internet, le nombre de visiteurs \nuniques, de clics, ou, pour un courrier électronique, du nombre d’ouvertures, etc.). \nProposition du collège des associations de défense des consommateurs :  \nLa question des supports particuliers (messages audio, tickets de caisse), ainsi que celle \nde l'harmonisation du graphisme sur les sites Internet des professionnels, pourraient \nfaire l'objet d'une réflexion complémentaire. \nVeiller à la clarté et à la concision du message \nLes études menées au Royaume-Uni et aux États-Unis sur des panels de consommateurs ont montré \nque l’efficacité des retraits-rappels pouvait être améliorée de manière significative par l’utilisation de \nmessages courts, rédigés dans un style clair et intelligible. \nL’information doit être présentée d’une manière claire sur le plan visuel, avec un titre appelant \nl’attention et contenant des mots dépourvus d’ambiguïté, tels que « Avertissement de sécurité \nimportant » ou « Rappel de produit dangereux ». \nLorsque le rappel a été décidé volontairement par le professionnel, il ne faut pas utiliser les termes \n« rappel volontaire » dans la communication envers le consommateur ; celui-ci pourrait en effet croire \nà tort que le retour du produit est volontaire et facultatif. \nLe message tel que diffusé sur les affichettes est rédigé par le fabricant ou le metteur sur le marché du \nproduit concerné, l'affichette étant ensuite apposée en lieu de vente. Tous les autres messages de \ncommunication se basent ensuite sur le contenu de l'affichette. Il est donc nécessaire de disposer de la \nplus grande collaboration entre les industriels et leurs clients distributeurs lors de la phase de validation \ndes textes. Le site unique administratif de notification et de recensement des retraits-rappels pourra \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 34  \npar ailleurs contribuer à l’harmonisation de la présentation des affichettes, par exemple en générant \nautomatiquement des supports d’affichage. \nL’information doit comporter tous les éléments permettant au consommateur d’identifier précisément \nle produit concerné (marque, modèle, numéro de lot, le cas échéant numéro de série, couleur, taille, \nphotographie), le risque encouru, des informations indiquant quand et où le produit a été \ncommercialisé. \nIl est indispensable d’indiquer clairement la marche à suivre par un consommateur estimant qu’il détient \nun produit susceptible d’être concerné par l’annonce. Des détails seront fournis sur les aspects \npratiques. Ainsi, il sera clairement indiqué au consommateur si : \n \nle niveau de risque et les conséquences sur la santé et la sécurité \n \ndes mesures d’urgence doivent être prises (par exemple, débrancher le produit s’il s’agit \nd’un risque électrique ; ne plus s’en servir, etc.) ; \n \nle produit peut être jeté ou détruit par le consommateur ; \n \nle produit doit être rapporté en magasin s’il est portable ; \n \nle produit sera collecté par un tiers s’il n’est pas aisément transportable (par exemple, pour \nles produits « blancs » lourds) ; \n \nle produit est susceptible d’être réparé par les professionnels ; \n \netc. \nDe même, on indiquera clairement au consommateur les modalités de compensation, notamment les \nmodalités d’échange ou de remboursement intégral. \nUn renvoi à une source d’informations complémentaires sera prévu le cas échéant : site Internet, \nnuméro vert, etc. \nSeule l’information utile au consommateur doit figurer dans le message ; il est recommandé d’éviter \nl’usage d’une terminologie technique nuisant à la clarté. À titre d’exemple, on décrira un « risque \nd’incendie » comme tel, au lieu de synonymes moins clairs tels que « risque de surchauffe » ou trop \ngénériques tels que « défaut de qualité ». \nAvant diffusion, veiller à l’exactitude des messages diffusés et à la \ndisponibilité des moyens de communications \nIl va sans dire qu’une vérification point par point doit être effectuée avant diffusion afin de s’assurer \nque les informations publiées sont factuellement correctes, notamment au regard des informations de \ndernière minute qui auraient pu parvenir aux acteurs. \nL’expérience de certains professionnels montre qu’il est également nécessaire de vérifier que les \ncanaux de communications prévus sont effectivement disponibles et consultables par le public : il est \narrivé que le canal de communication principal soit défaillant au moment de lancer l’alerte. \nOn s’assurera également que les pouvoirs publics ont été notifiés conformément aux obligations \nlégales. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 35  \nMieux informer de manière générale le consommateur en magasin : \nvisibilité, harmonisation, persistance des messages \nLe CNC appelle les professionnels à faire des efforts en matière d’harmonisation, de visibilité et de \npersistance des messages de rappels sur le lieu de vente. \nEn magasin, l’information doit figurer de manière très visible pour éviter les situations, soulignées par \nplusieurs membres du groupe de travail, où les avis de retrait-rappel sont quasiment invisibles de la \nmajorité des consommateurs, parce qu’ils sont uniquement signalés par un dépliant à l’entrée du \nmagasin, ou écrits en petits caractères, et que le lot n’est pas identifié de manière suffisamment nette. \nLe CNC préconise de faire figurer l’information de manière redondante à plusieurs emplacements : \n \nentrée du magasin / emplacement visible de l'extérieur ; \n \naccueil / caisse centrale du magasin (où les consommateurs sont susceptibles de rapporter \nles produits rappelés) ; \n \nrayons concernés par le produit (il est rappelé que, outre un rayon « principal », des rayons \n« secondaires » peuvent également proposer le produit à la vente). \nLes consommateurs en « Drive » et en livraison à domicile doivent être également informés par des \nmoyens appropriés à déterminer (affichettes, « flyers » dans les sacs de livraison, etc.). \nUne taille minimale doit être prévue et spécifique à chaque endroit d’affichage dans le magasin. \nL’utilisation d’affichettes doit se faire sous un format unique et standardisé entre tous les distributeurs \net vendeurs (liste d’informations essentielles ou obligatoires, photographie du produit ainsi que charte \ngraphique globale avec un liseré rouge, par exemple). \nPar ailleurs, la durée de l’affichage doit être adaptée à la situation et à l’efficacité constatée de la \nprocédure de retrait-rappel. La mise en place et le maintien de l’information, même après la fin des \ndates limites de consommation ou de l’écoulement des stocks, sont en effet des points cruciaux afin \nde prendre en compte les différents modes de consommation et de conservation opérés par les \nconsommateurs. \nMieux informer de manière générale le consommateur sur le site Internet \ndes entreprises concernées \nL’audition du responsable du site citoyen « Oulah ! », qui recense à titre de service privé et gracieux \nles retraits-rappels de produits, a montré qu’il peut être difficile, voire impossible, de localiser \nl’information sur les retraits-rappels sur les sites de certaines enseignes de distribution. \nLe CNC recommande que, lorsque l’information sur les retraits-rappels figure sur les sites Internet \ndes professionnels, celle-ci doit être aisément accessible depuis la page d’accueil ou par un lien figurant \nsur la page d’accueil. \nLe collège des associations de défense des consommateurs souligne notamment qu’il conviendrait \nd’uniformiser la présentation des messages relatifs aux produits rappelés (encart avec une couleur \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 36  \nharmonisée ou un emplacement qui peut se retrouver facilement sur les différents sites, etc.) sur les \nsites Internet des distributeurs. \nRéévaluer régulièrement l’opportunité de relancer la communication sur \nles alertes anciennes \nIl est souhaitable que les alertes anciennes, mais toujours en vigueur, soient régulièrement réévaluées \net, le cas échéant, fassent l’objet d’une communication réactualisée, comme l’a montré récemment le \ncas des siphons culinaires où des accidents surviennent longtemps après la publicité du retrait-rappel, \nlorsque des consommateurs remettent en service un produit dont ils ne se sont pas servis depuis \nlongtemps. \nVeiller au caractère pratique des procédures \nMettre en œuvre des incitations commerciales et/ou comportementales \nvisant à améliorer le taux de réponse à la campagne de retrait-rappel \nLes études menées au Royaume-Uni et aux États-Unis ont également montré que l’efficacité des \nretraits-rappels pouvait être améliorée de manière significative par la mise en œuvre de procédures \nles plus pratiques possibles et d’incitations commerciales et/ou comportementales appropriées.  \nEn particulier, les expériences étrangères mettent en évidence les bonnes pratiques suivantes pour \naugmenter le taux de retour d’un produit : \n \nlorsque le rappel a été décidé volontairement par le professionnel, il ne faut pas utiliser les \ntermes « rappel volontaire » dans la communication envers le consommateur ; celui-ci \npourrait en effet croire à tort que le retour du produit est volontaire et facultatif ; \n \nil est indispensable d’informer clairement le consommateur que celui-ci ne perdra rien en \nrapportant le produit, par exemple en annonçant clairement un remboursement intégral, \nun échange à l’identique ou une réparation selon la situation ; il a également été constaté \nà l’étranger qu’il peut être utile d’annoncer des cadeaux, rabais, ou autres incitations \nfinancières en échange du retour du produit ; \n \nil est indispensable de rendre l’acte de retour le plus simple possible pour le \nconsommateur, notamment par la prise en charge intégrale des frais de retour, \nl’instauration de plages horaires pratiques pour le service client, etc. \nÉviter tout obstacle susceptible de dissuader le consommateur de retourner \nle produit rappelé \nInversement, il a été démontré que l’existence d’inconvénients ou d’obstacles, même mineurs, pouvait \nfortement diminuer le taux de retour du produit par le consommateur. Ainsi, le simple fait d’exiger un \nticket de caisse pour reprendre le produit peut se révéler contre-productif en situation de retrait-\nrappel. Le CNC souligne en conséquence la nécessité de fluidifier le processus de retour du produit, \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 37  \nau besoin en allégeant les procédures consistant à réclamer systématiquement des tickets de caisse ou \nautres justificatifs d’achat. \nAnticiper et intégrer aux procédures le fait que le taux de réponse des \nconsommateurs est, par essence, variable \nEn effet, le niveau de réponse des consommateurs peut être influencé par des facteurs, y compris des \nfacteurs psychologiques, tels que : \n \nla nature et la valeur du produit ; \n \nle temps pendant lequel le produit a été commercialisé (notamment s’il s’agit d’un produit \nancien que le consommateur n’a plus utilisé depuis longtemps, mais qu’il est susceptible de \nremettre en service) ; \n \nla durée de vie estimée du produit (pour les mêmes raisons que précédemment) ; \n \nl’efficacité de la communication ; \n \nl’attachement du consommateur au produit ; \n \nune perception erronée du risque ou une imprécision sur le risque ; \n \nune certaine tolérance du consommateur dans le cas où le risque perçu serait jugé limité \nou modéré. \nEn fonction de ces paramètres et des taux de retours, il peut notamment s’avérer nécessaire de \nrenforcer ou de relancer des actions ciblées. \nEn cas de criticité élevée, envisager des mesures adaptées de \ncommunication et de soutien aux clients : numéro vert, cellule d’assistance \nAfin de tenir compte des enseignements du dossier « Lactalis », le CNC souhaite que les procédures \nde gestion des professionnels prévoient la possibilité de mettre en œuvre, le cas échéant en fonction \nde la criticité du rappel et de la capacité de l’entreprise à le faire (cas des TPE/commerces de \nproximité), un numéro vert et une cellule d’aide médicale. \nDévelopper l’information directe du consommateur via l’enregistrement du \nproduit \nL’enregistrement d’un produit non-alimentaire qui s’y prête auprès du fabricant ou du distributeur peut \navoir plusieurs finalités (commerciale, mise en œuvre des garanties, utilisation de fonctions connectées, \netc.) et peut notamment servir à communiquer avec les consommateurs en cas de retrait-rappel. \nCette démarche fait l’objet d’une promotion active au Royaume-Uni, où un portail d’enregistrement \ndes \nproduits \nélectriques \na \nété \nmis \nen \nplace \npar \nles \nfabricants \n: \nhttps://www.registermyappliance.org.uk/registration/  \nLe CNC appelle les fabricants et les distributeurs à développer les programmes d’enregistrement de \nproduits dont le niveau de prix et de risque ainsi que la durée de conservation du produit sont  \nsusceptibles de le justifier, par exemple pour les produits électroménagers et électroniques, les outils \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 38  \nde bricolage électroportatifs, les produits destinés au déplacement personnel (vélos, hoverboards, \ntrottinettes électriques, etc.) ou encore les meubles ou articles de grande puériculture (liste non \nexhaustive). Le développement de l’enregistrement des produits peut notamment passer par des \nincitations appropriées (offre de services complémentaires aux consommateurs). \nDévelopper l’information directe du consommateur via les programmes de \nfidélité \nLe CNC recommande que les conditions d’adhésion des programmes de fidélité prévoient la possibilité \nde joindre le consommateur pour lui communiquer des informations utiles en matière de conformité \net de sécurité des produits rappelés. \nDévelopper, lorsque la criticité de la situation le justifie, l’information \ndirecte du consommateur via les moyens de paiement utilisés \nSelon le moyen de paiement utilisé, le distributeur dispose d’un degré d’information très variable sur \nl’identité et les coordonnées du consommateur, ce qui a un impact direct sur la possibilité de l’alerter. \nLorsque le client a utilisé un chèque, ses coordonnées figurent sur celui-ci, ce qui permet au \ncommerçant de le joindre mais ne permet pas de faire le lien entre les clients et ce qui a été acheté. \nLorsque le moyen de paiement utilisé est une carte, le commerçant peut exploiter, dans certains cas, \nl’information figurant sur les tickets de paiement. Le système bancaire dispose alors de la possibilité \ntechnique de tracer l’information figurant sur le ticket de paiement jusqu’à la banque du client, laquelle \npeut techniquement accéder et fournir les coordonnées de ce dernier, voire le contacter. \nToutefois, aucune procédure généralisée n’est prévue à cet effet, et les établissements bancaires qui \nont fourni une assistance à certaines enseignes dans le cadre du dossier « Lactalis » l’ont fait selon des \nmodalités variables. \nIl est par ailleurs apparu lors des travaux que l’usage d’une telle procédure soulève des questions de \nresponsabilité des établissements bancaires, ainsi que de levée ponctuelle du secret professionnel prévu \npar le code monétaire et financier. \nLa profession bancaire (Fédération Bancaire Française et Groupement d’Intérêt Économique Cartes \nBancaires) travaille actuellement à la définition d’une procédure générale, qui pourrait consister à \nfournir un point de contact unique aux enseignes de la distribution en cas de crise. \nIl est rappelé que ce type de procédure aurait vocation à être réservé à la gestion de crises d'un niveau \nélevé de criticité. Les situations évaluées comme étant à niveau de risque sanitaire le plus élevé \npourraient faire l’objet d’une annonce formelle de la part de l’administration, en concertation avec les \nprofessionnels et en transparence avec les associations de consommateurs. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 39  \nProposition du collège des organisations professionnelles :  \nLes enseignes du commerce et de la distribution estiment qu’il est essentiel de pouvoir \nmettre en place une procédure harmonisée entre les distributeurs et les représentants \ndu secteur bancaire afin de pouvoir, lorsque la situation le nécessite, contacter les clients \nayant acheté des produits incriminés dans une crise par carte bancaire. \nUn assouplissement de la réglementation sur l'utilisation des fichiers bancaires dans le \ncas précis des rappels (avec un système d'autorisation exceptionnelle, par exemple) est \nsouhaitable afin de permettre la mise en œuvre d’un tel projet. \nLe CNC prend note avec intérêt du lancement de ces travaux et recommande leur \naccélération en vue de déboucher sur des procédures clairement définies et \nopérationnelles. Il recommande également de réfléchir à l’opportunité de procéder à des \nmodifications législatives ou réglementaires relatives au secret professionnel si les \ntravaux faisaient apparaître leur utilité pour en faciliter l’avancement, par la mise en place \nd’un cadre juridique clair. \nNote complémentaire : l’association UFC-Que Choisir souhaite signaler son opposition à \ncette mesure. \nAnticiper la problématique de l’utilisation des données personnelles \nIl est apparu que les consommateurs individuels n’ont, de manière légitime, pas nécessairement tous le \nmême degré de sensibilité par rapport à la question de l’utilisation des données personnelles en cas de \nretrait-rappel : certains consommateurs peuvent souhaiter être systématiquement avertis au moyen \nde l’utilisation de leurs coordonnées bancaires, d’autres au contraire peuvent souhaiter limiter les \nintrusions non-sollicitées dans leur vie privée, d’autres encore peuvent souhaiter que cette procédure \nsoit, de manière équilibrée, réservée aux situations les plus graves. \nLe CNC souligne la nécessité de traiter cette question en amont, par exemple, en informant les clients \ndans les conditions générales des contrats d’adhésion aux systèmes de fidélité ou aux systèmes de \npaiement que leurs données personnelles sont susceptibles d’être utilisées en vue de les prévenir d’un \nrisque les concernant, et en recueillant explicitement leur accord ou leur refus à cet effet. Les \nconsommateurs concernés doivent pouvoir se rétracter d’un tel système à tout moment, et les \ncoordonnées transmises doivent être détruites après leur utilisation. \nLe CNC rappelle que ce travail devra faire l’objet d’une concertation avec la CNIL et la profession \nbancaire et, de manière plus générale, être conforme aux prescriptions du Règlement européen sur la \nprotection des données (RGPD). \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 40  \nVeiller à l’information du consommateur dans le cadre de la restauration \nhors domicile \nLes professionnels de la restauration hors domicile et de la restauration collective doivent également \nêtre en mesure de fournir toutes les informations utiles à leurs clients, conformément à leurs \nobligations légales. \nDévelopper la communication et le retour d’expérience entre \nprofessionnels, \nfédérations \nprofessionnelles, \nassociations \nde \nconsommateurs et administrations \nLe CNC recommande de développer en amont les échanges entre les acteurs économiques et leurs \nfédérations professionnelles, de manière à faciliter la remontée de signaux faibles convergents \nsusceptibles d’améliorer la prise en charge des situations. \nEn aval, il est recommandé de développer les échanges entre les fédérations professionnelles, les \nprofessionnels non-adhérents aux fédérations, et les administrations compétentes et les associations \nde consommateurs pour mutualiser les signaux de risque et déterminer si une convergence d’indices \npermet de déterminer plus rapidement la conduite appropriée. \nIl est proposé que les parties prenantes au niveau national dans la gestion d’alertes prennent \nl’engagement d’au minimum une réunion annuelle pour faire le point sur les rappels engagés. Celle-ci \npourrait prendre la forme d’un retour d’expérience avec la MUS (Mission des Urgences Sanitaires) de \nla DGAL et l’UA (Unité d’Alertes) de la DGCCRF, les fédérations professionnelles et les associations \nde consommateurs. \nProposition du collège des organisations professionnelles :  \nLes professionnels s’engagent à améliorer les procédures de retour d’expériences sur la \ngestion des rappels ayant entrainé une crise ou des cas avérés d’incidence sur la santé \net la sécurité des consommateurs. Les entreprises pourraient rédiger une fiche de \nsynthèse de gestion de ces rappels, à dispositions des DDPP. Un format de fiche \nsynthétique pourrait être proposé dans le cadre de la révision du Guide de gestion des \nalertes. \nPar ailleurs, durant une « crise » d’ampleur, il pourrait être procédé à un point à date \nentre les fédérations concernées et les associations de consommateurs. \n \n \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 41  \n Autres sujets abordés au sein du groupe de travail \nLe CNC recommande également une poursuite des travaux, le cas échéant dans d’autres enceintes, \nsur un certain nombre d’aspects complémentaires, structurels ou organisationnels, susceptibles de \nconcourir également à l’amélioration de l’effectivité des procédures de retrait-rappel de produits \ndangereux. \nRenforcer les moyens et les effectifs des autorités de surveillance de marché \nLes auditions parlementaires récentes, et antérieurement des rapports de la Cour des comptes ou du \nSénat, ont rappelé l’utilité de prendre en compte la question des moyens financiers et des effectifs mis \nà la disposition des autorités de surveillance de marché pour programmer et mener à bien des \ncontrôles réguliers et efficaces, tant préventifs que ceux relatifs à la vérification de la bonne exécution \ndes retraits-rappels.  \nLe CNC souligne l’importance de ce point pour l’efficacité de la surveillance de marché, qui complète \nde manière indispensable les actions d’autocontrôle menées par les professionnels en application de \nleurs obligations légales. \nMettre à jour le « Guide de gestion des alertes alimentaires » de \nl’administration \nLe CNC recommande de réviser le Guide de gestion des alertes alimentaires (« GUIDE D’AIDE À LA \nGESTION DES ALERTES D’ORIGINE ALIMENTAIRE entre les exploitants de la chaîne alimentaire et \nl'administration lorsqu'un produit ou un lot de produits est identifié »), rédigé conjointement par la \nDGCCRF, la Direction générale de la santé (DGS), la Direction générale de l’alimentation (DGAL), et \nles professionnels. \nCe guide est en effet très consulté par les professionnels, pour lesquels il constitue une référence. Le \nCNC souhaite que cette mise à jour s'accompagne d'un travail similaire relatif aux produits non-\nalimentaires. En particulier il conviendrait de  travailler à un format numérique des  fiches de \ntransmission des alertes / notification transmises aux pouvoirs publics. \nLes professionnels s’engagent à collaborer activement à cette révision et à proposer des pistes \nd’amélioration (exemple : qualification du niveau d’alerte en fonction du risque pour la santé humaine). \nLe groupe de travail accueille favorablement l’annonce par l’administration du lancement \nd’un chantier de mise à jour. \nMettre à jour les « Guides de Bonnes Pratiques d’Hygiène » sectoriels \nEn parallèle de la mise à jour du « Guide de gestion des alertes », le CNC estime nécessaire de remettre \nà jour les « Guides des bonnes pratiques d’hygiène et d’application de l’HACCP » sectoriels, qui font \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 42  \négalement autorité. Il serait  nécessaire que les administrations disposent de personnel suffisant pour \nexaminer dans des délais raisonnables les guides soumis par les professionnels. \nRepenser l’organisation et la place des autocontrôles effectués par les \nprofessionnels \nLe collège des associations de défense des consommateurs estime que le dossier « Lactalis » a montré \nl’utilité de réfléchir à la manière d’améliorer les dispositifs d’autocontrôles mis en œuvre par les \nprofessionnels.  \nParmi les pistes de réflexion à envisager, pourraient figurer la transmission aux autorités d’informations \nrelatives aux autocontrôles en cas de résultats non conformes, ainsi que des éléments relatifs à \nl’environnement de production).  \nÀ cet égard, le Gouvernement a annoncé son intention de renforcer les obligations des professionnels. \nIl est pris acte du fait que le Projet de loi « pour l'équilibre des relations commerciales dans le secteur \nagricole et alimentaire et une alimentation saine, durable et accessible à tous » prévoit, en l’état actuel, \nune modification en ce sens de l’article L.201-7 du code rural et de la pêche maritime. \nIl conviendra de s’assurer que les nouvelles procédures soient fluides et efficaces, notamment qu'elles \nne conduisent pas à une banalisation des informations relatives aux alertes et qu’elles ne nuisent pas à \nl'exploitation des alertes d'un niveau de criticité élevé. \nRemettre l’humain au cœur des processus. Prêter davantage d’attention \naux lanceurs d’alerte \nAu regard de la crise « Lactalis », il semble par ailleurs fondamental de prendre en compte l’influence \ndu facteur humain chez les consommateurs comme chez les professionnels, et notamment la manière \nde remettre l’humain au cœur des processus industriels et commerciaux. En outre, il est recommandé \nde prêter de manière générale une plus grande attention aux signaux émis par les lanceurs d’alerte \ninternes aux entreprises ou de la société civile, au sens de l’article 6 de la loi du 9 décembre 2016 \nrelative à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique. \n Adaptation du régime des sanctions \nL’administration a informé le Parlement et le CNC, qui en prend acte, de son intention de moderniser \net d’harmoniser les sanctions encourues en cas de manquement à la réglementation sur les retraits-\nrappels, en cas de commercialisation de produits retirés ou rappelés, afin de rendre celles-ci plus \ndissuasives et de sanctionner plus facilement les opérateurs défaillants.  \n \n \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 43  \n AVIS DU CONSEIL NATIONAL DE LA CONSOMMATION \n Avant-propos \nDans le cadre du contexte de la crise des laits de nutrition infantile de décembre 2017 (crise \n« Lactalis »), Monsieur Bruno Le Maire, Ministre de l’Économie et des Finances, a chargé le Conseil \nNational de la Consommation de rendre un avis sur les procédures de retrait-rappel de produits \ndangereux, dans le but d’améliorer leur efficacité, d’une part, et, d’autre part, de permettre aux \nconsommateurs d’être correctement informés tout au long de leur déroulement. \nChaque année, plusieurs centaines de procédures de retrait-rappel de produits sont mises en œuvre \npar des opérateurs en France. Toutes ne présentent heureusement pas le même niveau de gravité et \nd’urgence que dans le cas « Lactalis ». \nCependant, quel que soit le niveau de risque, il est nécessaire que la mise sur le marché des produits \nconcernés soit suspendue efficacement dans les plus brefs délais, de manière à éviter que le \nconsommateur ne puisse l’acheter après l’alerte. Il est également nécessaire de s’assurer que le \nconsommateur soit rapidement et efficacement informé pour déterminer s’il est concerné ou non par \nla mesure et, le cas échéant, cesser l’utilisation du produit en cause ou sa consommation. \nOr, force est de constater que le retour d’expérience des opérations de retrait-rappel du cas \n« Lactalis » a mis en évidence un certain nombre de dysfonctionnements : des hésitations et des \nincertitudes sur le périmètre du rappel, ainsi qu’une communication inadéquate, ont contribué à rendre \nla situation confuse ; en outre, des produits couverts par l’opération de retrait-rappel ont continué à \nêtre commercialisés et ce, bien après la publication de la mesure de rappel, comme cela a été mis en \névidence par les contrôles d’effectivité menés par la DGCCRF. \nDe ce fait, la confiance des consommateurs sur la qualité des produits mis sur le marché tend à être \naltérée, d’autant que l’on assiste depuis 2012 à une recrudescence structurelle des alertes sanitaires \nconcernant les denrées distribuées en Europe2. \nL’organisation des contrôles sanitaires par les autorités publiques qui, aux yeux des consommateurs, \nsont les garants d’alimentation et de produits sûrs, repose sur la capacité des services compétents à \nexercer leur fonction, permettant aussi une action préventive. Les consommateurs, compte tenu des \névénements récents et nombreux, s’interrogent sur le niveau des moyens et des effectifs permettant \naux services de contrôle d’exercer leur action dans la plénitude de leur rôle. Le collège des associations \nde défense des consommateurs considère indispensable de faire en sorte que les autorités de \nsurveillance de marché soient en capacité de remplir leur mission. \nMême si rien ne permet de garantir un « risque zéro », il convient de conserver l’objectif consistant à \ntendre vers celui-ci. Dans cette perspective, le groupe de travail a cherché à poser les bases d’une \ndémarche d’amélioration pragmatique en formulant des recommandations concrètes et détaillées, \nfondées sur l’expérience. \nDans le cadre de la préparation de cet avis, le groupe de travail s’est réuni à huit reprises entre fin \nmars et fin juin 2018 ; de nombreuses auditions lui ont permis d’analyser les pratiques des fabricants \n                                                \n2 Cf. rapport d’activité RASFF 2016. \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 44  \net des distributeurs, de procéder à un « benchmarking » international, et de recenser ainsi les \naméliorations indispensables pour la sécurité des consommateurs.  \nLe collège des associations de défense des consommateurs et le collège des organisations \nprofessionnelles soulignent la qualité des échanges, ainsi que l’attitude constructive de part et d’autre \nqui a présidé aux travaux et permis de converger vers un large consensus dans le choix et la formulation \ndes recommandations. \n Rappel des grands principes de gestion du risque et des alertes  \nLa réglementation européenne et nationale pose de manière détaillée les règles en matière de sécurité \ndes produits alimentaires et non-alimentaires (cf. détail en partie 4 supra) ; elle répartit notamment les \nresponsabilités entre les différents acteurs économiques et fixe les sanctions en cas d’infractions ou de \nmanquements. \nCe cadre n’appelle pas de refonte majeure ; en revanche, sa mise en œuvre suppose de veiller \nsystématiquement à appliquer les grands principes de la gestion des alertes (cf. détail dans le Rapport \nen partie 6 supra) : \n- \nprincipe de prévention et d’anticipation ; \n- \nprincipe de proportionnalité ou de réponse graduée ; \n- \nprincipe d’adaptabilité dynamique ; \n- \nprincipe de précaution. \nPour le détail des recommandations ci-dessous, le lecteur est renvoyé au Rapport du \ngroupe de travail en partie 6 supra. Certaines recommandations du Rapport ont été \nregroupées ou fusionnées pour en faciliter la lecture. \n Recommandations relatives à l’information des consommateurs \n1) Créer un site administratif public qui recense les retraits-rappels de \nproduits \nLe CNC préconise que l’administration développe un site / un registre Internet unique, public et \naccessible aux consommateurs, recensant l’ensemble des produits faisant l’objet d’un rappel pour des \nraisons liées à la sécurité en France. Il y a nécessité de communiquer sur l’existence d’un tel site pour \nque les consommateurs y aient facilement recours. \nLe Ministre de l’économie et des finances a annoncé, lors de son audition par la Commission d’enquête \nde l’Assemblée nationale, le lancement des travaux en vue de créer un tel site. \n \n \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 45  \n2) Mieux informer de manière générale le consommateur en magasin : \nveiller à la visibilité, à l’harmonisation des messages, à leur \npersistance \nLe CNC préconise de faire figurer l’information de manière redondante à plusieurs emplacements : \nentrée du magasin, accueil / caisse centrale du magasin, rayons concernés, etc. Les consommateurs en \n« Drive » et en livraison à domicile doivent être également informés par des moyens appropriés. \nUne taille minimale doit être prévue et spécifique à chaque lieu d’affichage dans le magasin. \nL’utilisation d’affichettes doit se faire sous un format unique et standardisé entre tous les distributeurs \net vendeurs.  \nLa durée de l’affichage doit être adaptée à la situation et à l’efficacité constatée de la procédure de \nretrait-rappel.  \n3) Ajuster les actions de communication au niveau de gravité de la \nsituation et adopter de bonnes pratiques générales \nLe niveau de communication externe doit s’adapter de manière dynamique au niveau de risque. \nLe CNC rappelle par ailleurs des principes de bon sens, dont l’efficacité a été démontrée dans le cadre \nd’études de panels de consommateurs à l’international : la communication doit se baser sur des canaux \nmultiples, être concise, claire et intelligible, et mettre l’accent sur le caractère pratique des conseils.  \n4) Diversifier les canaux de communication \nLe CNC appelle à faire passer davantage l’information sur les retraits-rappels par les canaux les plus \nconsultés par les consommateurs : sites Internet, réseaux sociaux, etc. \n5) Réévaluer régulièrement l’opportunité de relancer la communication \nsur les alertes anciennes \nDans le cas des produits manufacturés présentant des risques importants dans leur utilisation (cf. par \nexemple le cas des siphons culinaires), le CNC recommande une réévaluation de la communication à \nintervalles réguliers. \n6) Mieux informer de manière générale le consommateur sur le site \nInternet des entreprises concernées \nLe CNC recommande que, lorsque l’information sur les retraits-rappels figure sur les sites Internet \ndes professionnels, celle-ci doit être aisément accessible depuis la page d’accueil ou par un lien figurant \nsur la page d’accueil. Le collège des associations de défense des consommateurs souligne notamment \nqu’il conviendrait d’uniformiser la présentation des produits au rappel (encart avec une couleur \nharmonisée, etc.) sur les sites Internet des distributeurs et vendeurs.  \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 46  \n7) En cas de criticité élevée, envisager des mesures adaptées de \ncommunication et de soutien aux clients : numéro vert, cellule \nd’assistance, etc. \n8) Éviter tout obstacle susceptible de dissuader le consommateur de \nretourner le produit rappelé \nAfin d’optimiser le taux de retour des produits, le CNC recommande de fluidifier les processus de \nretour de produits, en allégeant le cas échéant les obstacles tels que la demande systématique du ticket \nde caisse ou de justificatifs. \n9) Développer l’information directe du consommateur via les \nprogrammes de fidélité  \n10) \nDévelopper l’information directe du consommateur via \nl’enregistrement des produits \n11) \nDévelopper l’information directe du consommateur via les \nmoyens de paiement lors de situations exceptionnelles  \nDans tous les cas, anticiper la problématique de la gestion des données \npersonnelles. \nLorsqu’une situation de gravité exceptionnelle le justifie, le CNC préconise d’utiliser les informations \nnominatives des moyens de paiement (chèque, carte bancaire) pour joindre les consommateurs. Les \nsituations évaluées comme étant à niveau de risque sanitaire le plus élevé pourraient faire l’objet d’une \nannonce formelle de la part de l’administration, en concertation avec les professionnels et en \ntransparence avec les associations de consommateurs. \nLes clients doivent être informés en amont, via les conditions générales des contrats, que leurs données \npersonnelles sont susceptibles d’être utilisées dans le cadre de rappel de produits présentent un risque \nsanitaire important et leur accord ou leur refus à cet effet doit être explicitement recueilli. Les \nconsommateurs concernés doivent pouvoir se rétracter d’un tel système à tout moment, et les \ncoordonnées transmises doivent être détruites après leur utilisation. \nCe chantier devra faire l’objet d’une concertation avec la CNIL et, de manière plus générale, être \nconforme aux prescriptions du Règlement européen sur la protection des données (RGPD). \nLe collège des organisations professionnelles a annoncé le lancement de travaux spécifiques relatifs à \nl’utilisation des coordonnées des moyens de paiement (cf. détail dans le Rapport supra). \n \n \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 47  \n12) \nProposition du collège des associations de défense des \nconsommateurs : donner la possibilité pour les consommateurs et \nassociations de consommateurs de soumettre des signalements de \nproduits dangereux ou rappelés  \nIl s’agit de prévoir la possibilité de créer un moyen de communication dédié (pouvant être : numéro \nvert, adresse électronique, formulaire sur le site unique, application mobile) pour donner aux \nconsommateurs la possibilité de faire un signalement sur un produit. Ces données de signalement feront \nensuite l’objet d’un traitement dont l’exploitation pourrait donner ou non, lieu au lancement d’une \nnotification de retrait rappel. \nLa DGCCRF a informé le CNC du lancement d’un chantier informatique en ce sens. \n13) \nDévelopper la communication et le retour d’expérience entre \nprofessionnels, \nfédérations \nprofessionnelles, \nassociations \nde \nconsommateurs et administrations \nLe collège des organisations professionnelles a annoncé des engagements en ce sens. \n14) \nRéfléchir à la situation particulière de la restauration hors \ndomicile / collective \n Recommandations relatives au renforcement des procédures de retrait-\nrappel \n15) \nDisposer d’outils de traçabilité performants \n16) \nAccélérer les travaux visant à améliorer à terme la traçabilité \ndes produits industriels préemballés par le déploiement des codes \nd’identification produits plus détaillés \nLe CNC rappelle que les professionnels doivent, en premier lieu, disposer d’outils de traçabilité \nperformants, vers l’amont comme vers l’aval, donnant l’état des achats, des ventes et des stocks, si \npossible en temps réel, et comporter des éléments de nature à permettre l’identification des produits \nau moins jusqu’au niveau du lot de fabrication.  \nLe CNC recommande d’accélérer les travaux de standardisation associant les professionnels et les \nentités spécialisées dans la codification des informations. Il s’agit d’améliorer la traçabilité des produits \net notamment de permettre à terme une identification par lots. \nLe collège des organisations professionnelles a annoncé le lancement de travaux en ce sens ; le collège \ndes associations de défense des consommateurs a formulé une recommandation complémentaire (cf. \ndétail dans le Rapport supra). \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 48  \n17) \nPlanifier de manière détaillée l’organisation de la gestion des \nretraits-rappels \nLe CNC rappelle qu’en application de leurs obligations légales, les producteurs et distributeurs doivent \nse doter de procédures d’analyse et de maîtrise des risques leur permettant de faire face à ces \nsituations.  \nLes procédures doivent être construites en associant l’ensemble des parties prenantes internes qui \nauront à les mettre en œuvre et le cas échéant, les parties externes. Les procédures doivent être \nvalidées au niveau hiérarchique le plus élevé de l’entreprise, être intuitives et inclure des méthodes de \ncommunication efficaces. L’efficacité des procédures doit par ailleurs être indépendante de la nature \ndes circuits de distribution (par exemple, réseaux intégrés ou indépendants). \nLe Rapport supra comporte un certain nombre de recommandations pratiques en ce sens. \n18) \nS’assurer, par des exercices et des audits, de l’application \neffective des procédures de retrait-rappel définies au 17. supra \nLe CNC préconise que les procédures soient régulièrement testées par des exercices de mise en \nœuvre en conditions réelles, y compris parfois sans signaler en interne qu’il s’agit d’un exercice ; elles \ndoivent faire l’objet d’audits réguliers, internes comme externes à des fins de réévaluation. \n19) \nRenforcer la formation dès le recrutement, y compris pour les \nplus petites entreprises \nLes personnels concernés par les procédures de retrait-rappel, y compris les personnels intérimaires \nou stagiaires, doivent être spécifiquement et régulièrement formés dès leur recrutement. \nLe collège des organisations professionnelles a formulé des engagements en ce sens (cf. détail dans le \nRapport supra), ainsi qu’une recommandation complémentaire. \n20) \nRendre les procédures flexibles afin d’ajuster leur mise en \nœuvre de manière dynamique aux circonstances d’espèce. \n21) \nAnticiper et intégrer aux procédures les risques liés au cumul \nde circonstances défavorables (tester les procédures par rapport à \nun scénario « pire cas », incluant les erreurs humaines prévisibles) \nAfin de tirer tous les enseignements de l’expérience « Lactalis », le CNC recommande de rendre les \nprocédures flexibles et de prendre en compte explicitement les scénarios « pire cas » résultant d’un \ncumul de circonstances défavorable, incluant les erreurs humaines prévisibles. \n \n \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 49  \n22) \nEn cas de criticité élevée, prévoir le cas échéant le \ndéclenchement rapide de mesures de gestion simplificatrices : rappel \nde la totalité des lots, blocage en caisse d’une référence produit, etc. \nAux niveaux de risques les plus élevés, le CNC estime nécessaire, en application du principe de \nprécaution, de prendre toutes les mesures susceptibles de faciliter la gestion de la crise. Il peut ainsi \nêtre préférable d’appliquer dans un premier temps la procédure de retrait-rappel à l’ensemble de la \nréférence produit concernée, tous lots confondus, avant de procéder à des tris par lots dans un \ndeuxième temps mais aussi de de déclencher de manière ciblée une procédure de blocage en caisse. \nDans certaines circonstances particulières (cf. le cas des fromages Mont d’Or), le principe de précaution \npeut éventuellement aller jusqu’à commander la mise en œuvre d’une procédure de retrait-rappel \nétendue à l’ensemble des produits fabriqués dans le bassin de production. \nLe CNC estime que la mise en œuvre des mesures exceptionnelles, lorsque la gravité de la situation \nles appelle, c’est-à-dire en pratique dans un nombre limité de cas par an, pourrait être facilitée par une \ndésignation explicite et partagée par l’ensemble des parties prenantes du niveau de risque. Les \nsituations évaluées comme étant à niveau de risque sanitaire le plus élevé pourraient faire l’objet d’une \nannonce formelle de la part de l’administration, en concertation avec les professionnels et en \ntransparence avec les associations de consommateurs. Une telle annonce ne modifierait pas les \nobligations légales existantes des parties prenantes mais permettrait de faciliter la mise en œuvre de \ncertaines mesures. \n23) \nPorter une attention particulière à l’étanchéité des circuits de \nretour des produits à l’accueil et en zone de manutention \nLe CNC préconise de renforcer les procédures d’étanchéité entre les zones de produits destinés à \nêtre commercialisés, d’une part, et les zones de quarantaine où sont stockés les produits faisant l’objet \nd’un retrait-rappel, qui doivent être clairement signalées. Il est également nécessaire de scanner les \nproduits retirés de la vente afin de favoriser la connaissance de l’effectivité des retrait-rappel. \n24) \nPrendre en compte le statut spécifique des places de marché \nen ligne (« marketplaces ») \nCompte tenu de l’accroissement des ventes effectuées au travers des places de marché, le CNC estime \nnécessaire que les places de marché accessibles aux consommateurs français travaillent sur le sujet de \nla dangerosité des produits et la gestion des retraits-rappels et encourage à cette fin les places de \nmarché à signer le Code de Conduite pour la Sécurité des Produits annnoncé par la Commission \nEuropéenne le 25 juin 2018. \nLe collège des associations de défense des consommateurs formule à ce titre un certain nombre de \nrecommandations spécifiques pouvant être incluses dans les codes de bonnes pratiques (cf. détail en \npartie 6 supra). \n \n \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 50  \n25) \nRéfléchir à la question spécifique des produits non-emballés / \nvendus en vrac \n Recommandations complémentaires \n26) \nRenforcer les moyens et les effectifs des autorités de \nsurveillance de marché \nLe CNC a souligné l’importance de ce point. \n27) \nMettre à jour le « Guide de gestion des alertes alimentaires » \nrédigé conjointement par les administrations et les professionnels \nLa DGCCRF, la DGAL et les professionnels ont annoncé le lancement d’un chantier de mise à jour. Un \ntravail similaire est souhaitable pour les produits non-alimentaires. \n28) \nMettre à jour les « Guides de Bonnes Pratiques d’Hygiène » \nsectoriels \n29) \nProposition du collège des associations de défense des \nconsommateurs : repenser l’organisation et la place des \nautocontrôles effectués par les professionnels. \nParmi les pistes de réflexion à envisager, pourraient notamment figurer la transmission aux autorités \nd’informations relatives aux autocontrôles en cas de résultats non conformes, ainsi que des éléments \nrelatifs à l’environnement de production. \nLe CNC a pris acte d’une modification en ce sens lors de l’examen au Parlement du Projet de loi « pour \nl'équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, \ndurable et accessible à tous ». \n30) \nPrêter davantage d’attention au facteur humain / remettre \nl’humain au cœur des procédures \n \n \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 51  \n ANNEXE \nMEMBRES DU GROUPE DE TRAVAIL \nAu titre du collège des associations de défense des consommateurs \nAssociations \nReprésentant(e)s \nADEIC (Association de défense, d'éducation et d'information du \nconsommateur) \nAnne-Sophie QUERITE \nAFOC (Association Force Ouvrière consommateurs) \nEtienne DEFRANCE \nALLDC (Association Léo Lagrange pour la défense des consommateurs) Micheline BERNARD-HARLAUT \nCLCV (Consommation, logement et cadre de vie) \nJean-Yves MANO, Rapporteur  \nWendy SI HASSEN \nCNAFAL (Conseil national des associations familiales laïques) \nPatrick CHARRON \nCNAFC (Confédération nationale des associations familiales catholiques) Laurent WALLUT \nCSF (Confédération syndicale des familles) \nElsa COHEN  \nCécile TERRANCLE \nFamilles de France \nJamy BELKIRI \nFamilles Rurales \nNadia ZIANE \nINDECOSA-CGT (Association pour l'information et la défense des \nconsommateurs salariés-CGT) \nPatrice BOUILLON \nUFC-Que Choisir (Union fédérale des consommateurs-Que Choisir) \nOlivier ANDRAULT \nUNAF (Union nationale des associations familiales) \nMorgane LENAIN  \n \n \n \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 52  \nAu titre du collège des organisations professionnelles \nOrganisations \nReprésentant(e)s \nANIA (Association nationale des industries alimentaires) \nSandrine BLANCHEMANCHE \nCNMCCA (Confédération nationale de la mutualité, de la coopération \net du crédit agricoles) \nNathan CHAU \nFCD (Fédération du commerce et de la distribution) \nÉmilie TAFOURNEL, Rapporteur \n✓ Carrefour France \nStéphane DUFORT \n✓ Groupe Casino \nDavid LE GOFF \n✓ Coopérative U Enseigne \nSylvie VAISSAIRE \nFEVAD (Fédération e-commerce et vente à distance) \nLaure BAETE \nMarc LOLIVIER \nFICIME (Fédération des entreprises internationales de la mécanique et \nde l'électronique) \nChristophe DUMINY \nFIEEC (Fédération des industries électriques, électroniques et de \ncommunication) \nGilles ROUVIERE \nFJP (Fédération française des industries jouet-puériculture) \nMartial DOUMERC \nMEDEF (Mouvement des entreprises de France) \nChristine BARATTELLI \nU2P (Union des entreprises de proximité) \nSandrine BIZE \nIsabelle FILLAUD \n \n \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 53  \nAutres organisations professionnelles \nOrganisations \nReprésentant(e)s \nCGI (Confédération du commerce de gros et international) \nMarine TOQUE \nCOOP DE FRANCE \nPhilippe AMAR \nE.LECLERC \nStéphan ARINO \nFCJPE (Fédération des commerces spécialistes des jouets et des produits \nde l’enfant) \nCatherine BUFFET \nFEBEA (Fédération des entreprises de la beauté) \nAnne DUX \nFMB (Fédération des magasins de bricolage et de l’aménagement de la \nmaison) \nCaroline HUPIN \nGIFAM (Groupement interprofessionnel des fabricants d'appareils \nd'équipement ménager) \nPatrick LE DEVEHAT \nGroupe BEL \nVirginie RIVAS \nGroupe BIC \nPaul-Louis IMBERTON \nGroupement Les Mousquetaires \nOlivier TOUZE \nSNITEM (Syndicat National de l'Industrie des Technologies Médicales) \nFlorence OLLE \nMembres de droit \nOrganismes \nReprésentant(e)s \nCNA (Conseil national de l’alimentation) \nKarine BOQUET \nINC (Institut national de la consommation) \nCharles BABIN  \nFrançoise HEBERT-WIMART \n \n \n \n\nC O N S E I L  N A T I O N A L  D E  L A  C ON S O M M A T I O N  \nPage | 54  \nAdministrations \nServices \nReprésentant(e)s \nDGAL - MUS (Direction générale de l’alimentation - Mission des urgences \nsanitaires), Ministère de l’agriculture et de l’alimentation \nMarie-Pierre DONGUY \nDGCCRF (Direction générale de la concurrence, de la consommation et de la \nrépression des fraudes), Ministère de l’économie et des finances \nAxel THONIER, Président du Groupe de travail \nEmmanuel KOEN & Delphine RUEL, Co-présidents \n✓ UA (Unité d’alerte) \nRoselyne HUREAUX-ROY & Hubert HERBER \nDGS - CORRUSS (Direction générale de la santé - Centre opérationnel de \nréception et de régulation des urgences sanitaires et sociales), Ministère des \nsolidarités et de la santé \nManuel ZURBARAN \n \n \n", "published_date": "2018-07-17", "section": "Dossiers"}