{"id": 2470, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22012.pdf", "author": null, "title": "Christophe SIRUGUE met l'industrie du futur au coeur des filières industrielles", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 19 Janvier 2017 \nN°128 \n \n. \n \nChristophe SIRUGUE met l’industrie du futur au cœur des filières industrielles \n \nChristophe SIRUGUE, Secrétaire d’Etat chargé de l’Industrie, a réuni aujourd’hui à Lyon le 6ème \ncomité de pilotage du programme Industrie du futur à l’occasion de la deuxième édition du Congrès \nEntreprise du futur. \nLancement d’un partenariat entre le Conseil national de l’industrie et l’Alliance Industrie du \nfutur \nL’Industrie du futur réunit aujourd’hui plus de 33 000 entreprises qui emploient 1.1 million de salariés : \ncette initiative a vocation à s’élargir progressivement à l’ensemble des filières industrielles. Il n’est \nplus un secteur économique qui ne soit transformé par la révolution numérique.  \nChristophe SIRUGUE a annoncé le lancement d’un partenariat entre l’Alliance Industrie du futur et le \nConseil national de l’industrie pour décliner l’industrie du futur dans l’ensemble de ces filières \nindustrielles. L’Etat s’est engagé à accompagner la réalisation, par les filières volontaires, d’un \ndiagnostic approfondi des ruptures technologiques, de l’évolution des modèles économiques, ainsi \nque des enjeux de formation liés à la diffusion de l’industrie du futur dans chaque filière.  \nDeux nouveaux projets de l’Industrie du futur \nLe Ministre a annoncé que l’Etat soutiendrait 2 projets de modernisation grâce aux technologies \nnumériques. Il s’agit des projets  Connect porté par Air Liquide et Ted par Tefal avec un soutien du \nprogramme des investissemnets d’avenir de respectivement 5,3 M€ et 1,4 M€. \nNomination de Michelle CHAN, première Ambassadrice de l’Alliance Industrie du futur à \nl’étranger \nA l’international, l’accompagnement réalisé par Business France permettra en 2017 de renforcer la \npromotion du savoir-faire français en matière d’Industrie du Futur, grâce à une étroite collaboration \navec l’Alliance Industrie du futur. Suite à la coopération initiée entre la France et l’Allemagne lors de \nla Foire de Hanovre d’avril 2016, de nouvelles coopérations sont en cours de préparation, notamment \navec trois pays particulièrement engagés dans l’industrie du futur : la Chine, les Etats-Unis et le \nJapon.  \n\n \n \n \n \nDes ambassadeurs de l’industrie du futur seront progressivement nommés dans ces pays dans le but \nde renforcer la visibilité des acteurs français. Michelle CHAN a été nommée ambassadrice de \nl’Alliance Industrie du Futur en Chine. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-01-19", "section": "Communiques"}