{"id": 1285, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EB490CB0-CA5D-4BF5-8824-4C77E1E13DE1&filename=213%20-%20CP-Barom%C3%A8tre%20du%20num%C3%A9rique.pdf", "author": null, "title": "213 -  COMMUNIQUE DE PRESSE  Mounir MAHJOUBI, présente les principaux chiffres du Baromètre du Numérique 2018", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 03 Décembre 2018 \nN°213 \n \nCOMMUNIQUE DE PRESSE \n \nMounir MAHJOUBI, présente les principaux chiffres du Baromètre du \nNumérique 2018 \n \nMounir Mahjoubi, Secrétaire d’Etat chargé du numérique, a présenté les principaux chiffres du \n18ème Baromètre du Numérique, en présence de Gérard Lallement, membre du Conseil général de \nl’économie (CGE), Martine Lombard, membre du collège de l’Autorité de régulation des \ncommunications électroniques et des postes (ARCEP) et Orianne Ledroit, Directrice de la mission \n«  Société numérique » (Agence du numérique). \n \nPour le secrétaire d’Etat, cette édition 2018 confirme que « les usages sont de plus en plus \nmobiles ». « Grâce au déploiement de la 4G, le smartphone progresse et devient l’outil de \nprédilection pour se connecter à internet. » En effet, l’équipement des smartphones progresse \nencore cette année alors que 3 Français sur 4 en sont détenteurs (+2pts vs 2017). Chez les plus \njeunes, 18-24 ans, le smartphone est quasi-institutionnalisé (98% d’entre eux en possèdent un). \n« Internet nous accompagne de plus en plus quotidiennement. Il est dans notre  poche,  à  \nportée  de  main,  les  connexions  par  jour  sont  plus nombreuses,  les  personnes  âgées  \nse  l’approprient...  une  opportunité pour  développer  encore  plus  de  services  au  plus  \nproche  de  nos concitoyens. » \n \nPour Mounir Mahjoubi, « cette évolution nous confie une double responsabilité : celle de \ncontinuer à protéger et sécuriser  les  données  et  celle  d’accompagner  les  personnes qui  \nse sentent  en  difficulté  et  qui appréhendent  d’aller  sur  internet. »   \nPour 40% des Français, la protection des données est un frein majeur à l’utilisation d’internet et du \ne-commerce. Du RGPD à l’identité numérique France Connect, les dernières mesures du \nGouvernement doivent nous permettre de répondre à cette crainte.   \nPar ailleurs, 36% des Français éprouvent une inquiétude à l’idée d’accomplir la plupart de leurs \ndémarches en ligne quand 40% d’entre eux souhaitent être formés.  \nEclairer, orienter, former, le plan pour l’inclusion numérique lancé en Septembre 2018 entre \nen résonance avec les attentes des citoyens. Ainsi, le pass numérique déployé en 2019 \npermettra aux plus en difficulté d’aller se former gratuitement dans des lieux à proximité.  \n \n \nLe Baromètre du Numérique : \n \nEtude de référence, elle a pour objectifs de mesurer l’adoption par les Français des équipements \net étudier les usages numériques ; de détecter les inégalités d’accès et de sentiment de \ncompétence, qu’elles soient volontaires ou subies ; de permettre à la puissance publique \nd’anticiper les grandes tendances identifiées par le baromètre et mettre en œuvre une politique \nfavorisant l’appropriation du numérique par tous. \nCette enquête est réalisée depuis 2000 par le Centre de recherche pour l’étude et l’observation \ndes conditions de vie (CREDOC). \n \n \n \n\n \n \nLe dossier de presse est à retrouver ici : Dossier Presse \n \nContacts presse :  \n \nSecrétariat de Florian HUMEZ - 01 53 18 43 45 – presse@numerique.gouv.fr  \n \n", "published_date": "2018-12-03", "section": "Communiques"}