{"id": 1987, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=47E67EA5-BB00-4D13-B83C-78A1B201B5C7&filename=252%20-%20%203e%20%C3%A9dition%20du%20Climate%20Finance%20Day.pdf", "author": null, "title": "252 - Communiqué de presse - 3e édition du Climate Finance Day", "text": " \n \n \n \n \n \n \n \n \n \n \n \nParis, le 11 décembre 2017  \nN°252     \n \n \n \n \n \n \n3e édition du Climate Finance Day : \n \nAccélération ! \n \nL’industrie financière pleinement engagée  \npour lutter contre le changement climatique \n \n \nÀ la veille du sommet international sur le climat One Planet Summit voulu par le président de la \nRépublique, l’édition 2017 du Climate Finance Day a réuni, à Bercy, près de 1 000 représentants \ninternationaux de haut niveau de l’industrie financière, des entreprises, des autorités de régulation et de \nsupervision, \nainsi \nque \ndes \nbanques \npubliques, \ndes \nreprésentants \nd’organisations \nnon \ngouvernementales et de la sphère académique.  \n \nCette troisième édition du Climate Finance Day, placée sous le signe de l’accélération de l’action, a mis \nen lumière les initiatives les plus innovantes réalisées depuis la COP 21 pour accroître la mobilisation \ndu secteur financier dans la lutte contre le changement climatique, à la fois sur le financement de la \ntransition énergétique et sur l’adaptation au réchauffement climatique. Les principaux axes de cette \névolution sont le renforcement de la transparence et de l’analyse des risques ainsi que le \ndéveloppement d’instruments financiers verts et de financements publics-privés. \n \nLes différentes parties prenantes, représentant tant les pouvoirs publics que le secteur privé, ont pris \nde nouveaux engagements pour accélérer le verdissement de la finance.  \n \nNicolas Hulot, ministre d’Etat, ministre de la Transition Ecologique et Solidaire, a rappelé que la \nlutte contre le changement climatique nécessitait une mobilisation et une mise en cohérence sans \nprécédent des flux financiers publics et privés sur la planète. Les engagements pris aujourd’hui par les \nacteurs du financement de l’économie démontrent la possibilité de mettre l’inventivité de la finance au \nservice d’un monde neutre en carbone, sans pauvreté et résilient aux impacts du changement \nclimatique. Il a affirmé la nécessité d’investir plus et mieux là où le financement privé ne se dirige pas \nspontanément : la transition agro-écologique, la résilience des éco-systèmes, les capacités de stockage \ndu carbone des sols et des forêts. Il a encouragé à la multiplication de partenariats entre les ressources \npubliques et les ressources privées, notamment au sein de fonds à impact prenant en compte les \nbénéfices sociaux et environnementaux des investissements, en finançant des projets qui améliorent le \nclimat et la qualité de vie de tous. Il a appelé les acteurs financiers à accélérer la décarbonation de \nleurs portefeuilles et réduire progressivement leurs financements aux énergies fossiles, notamment le \ncharbon, pour se tourner vers les technologies de la neutralité carbone.  \n \nBruno Le Maire, ministre de l’Economie et des Finances, a annoncé le développement de \nnouveaux produits d’épargne grand public pour le climat, notamment des supports verts dans les \ncontrats d’assurance vie, ainsi que la mobilisation pour des projets ayant un impact climatique favorable \ndes sommes versées sur les livrets de développement durable et solidaire (LDDS) centralisés à la \nCaisse des dépôts.  \n \n\n \n \n \n \n \nLe LDDS sera réformé pour assurer une plus grande transparence sur les projets financés, ce qui \nfacilitera son appropriation par les titulaires des livrets. Il a appelé à l’application des recommandations \nde la Task Force sur la transparence sur les risques climatiques (TCFD) au niveau national et \neuropéen. Il a annoncé la signature d’une Charte pour le climat par lesquels les grands investisseurs \npublics rattachés à l’État s’engagent à prendre en considération les enjeux liés à la lutte contre le \nchangement climatique dans leur politique d’investissement. Le ministre a enfin confirmé l’engagement \nde la France de poursuivre l’émission de l’obligation assimilable du Trésor (OAT) verte, ainsi que \nl’installation d’un conseil d’évaluation de ces obligations et l’adhésion de la France aux Green Bond \nPrinciples.  \n \nGérard Mestrallet, Président de Paris EUROPLACE, a annoncé que le Climate Finance Day se \ntiendrait dorénavant chaque année à Paris, porté par son initiative Finance for Tomorrow. Cet \névénement participe d’une volonté double de la Place : faire de Paris le lieu de rendez-vous \ninternational de la finance verte et jouer un rôle moteur dans la mobilisation du secteur financier dans la \nlutte contre le changement climatique. Il a souligné l’importance des nouveaux engagements concrets \npris par les acteurs privés : le lancement du Paris Green Bonds Pledge, réunissant les plus gros \németteurs corporate français et européens pour stimuler le développement du marché des émissions \nobligataires vertes ; les annonces faites par plusieurs établissements financiers français de projets \nvisant à réduire leurs émissions carbone et aligner leurs stratégies d’investissement sur l’objectif de \ndeux degrés de l’Accord de Paris ; l’annonce d’une coalition de gestionnaires d’actifs français et \neuropéens, avec le soutien de Paris EUROPLACE, sur le développement de la notation extra-\nfinancière des entreprises et du dialogue émetteurs/investisseurs. \n \nPhilippe Zaouati, Président de Finance for Tomorrow voit dans les premiers résultats de Finance for \nTomorrow   l’initiative créée en juin dernier par Paris EUROPLACE et les acteurs de la Place de Paris et \nqui réunit déjà 50 membres, la preuve de la mobilisation de l’écosystème français. C’est cet \nengagement collectif, nourri des actions individuelles de chacun de ses membres qui font la force de \nnotre démarche : les 50 ClimActs de Finance for Tomorrow publiés à l’occasion du Climate Finance \nDay en sont autant d’illustrations concrètes. Il a également rappelé le lancement du réseau mondial des \nplaces financières vertes, créé cette année à l’initiative de UNEP (Programme des Nations-Unies pour \nl’environnement) et la Présidence italienne du G7, qui sera accueilli à Paris cette semaine. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Nicolas HULOT \n01 40 81 78 31 secretariat.communication@ecologique-solidaire.gouv.fr \nCabinet de Bruno LE MAIRE \n01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2017-12-11", "section": "Communiques"}