{"id": 2447, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22062.pdf", "author": "Michel Sapin", "title": "Remise du rapport d'activité de la Commission nationale des sanctions à Michel SAPIN", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 12 janvier 2016 \nN° 593 \n \n \n \nRemise du rapport d'activité de la Commission nationale des sanctions \nà Michel SAPIN, ministre des Finances et des Comptes publics \n \n \n \n \nFrancis LAMY, Président de la Commission nationale des sanctions (CNS), a remis \nmardi 12 janvier le premier rapport d’activité de la CNS à Michel SAPIN, ministre des \nFinances et des Comptes publics. \n \nLa Commission nationale des sanctions est l’un des acteurs du dispositif français de lutte contre le \nblanchiment des capitaux et le financement du terrorisme. Elle est chargée de sanctionner le non-\nrespect des obligations applicables dans ce domaine aux agents immobiliers, aux sociétés de \ndomiciliation et aux professionnels des jeux et paris, y compris en ligne.  \n \nEn 2015, la Commission nationale des sanctions a examiné vingt et un dossiers dont elle avait été \nsaisie concernant des agents immobiliers et des sociétés de domiciliation. Elle a prononcé \ncinquante-huit sanctions au total, les plus graves étant des interdictions temporaires d’exercer la \nprofession non assorties de sursis et une sanction pécuniaire de 8000 euros.  \n \nLes manquements commis par ces professionnels ont consisté en des négligences dans le respect \nde leurs obligations ou dans une absence totale d’application des règles. Il ressort que ces \nderniers  ignorent bien souvent les obligations qui sont les leurs en matière de lutte contre le \nblanchiment et le financement du terrorisme. En effet, ils ont obtenu, plus récemment, le statut de \npersonne assujettie. Mais cette situation ne peut perdurer et ces professions doivent appliquer ce \ndispositif.  \n \nPour Michel SAPIN, \"la lutte contre le blanchiment de l’argent sale et du financement du terrorisme \nest du devoir de tous : il s’agit là d’une affaire de cohésion de la Nation\". Il annonce qu’il écrira aux \nministres de l’Intérieur et de l’Economie, dont les services sont chargés de contrôler les opérateurs \nde jeux ou de paris, les agents immobiliers et les sociétés de domiciliation, afin de mieux les \ninformer de leurs obligations. \n \nL’activité de la Commission nationale des sanctions devrait encore se développer au cours des \nprochains mois avec en particulier l’examen des premiers dossiers portant sur des professionnels \ndu secteur des jeux et paris (casinos, cercles de jeux, etc…).  \n\n \n \n \n \n \n \n \n \n \n \n \nLa Commission nationale des sanctions est une institution indépendante composée d'un conseiller \nd'Etat, président, désigné par le vice-président du Conseil d'Etat, d'un conseiller à la Cour de \ncassation, désigné par le premier président de la Cour de cassation et d'un conseiller-maître à la \nCour des comptes, désigné par le premier président de la Cour des comptes, ainsi que de quatre \npersonnalités qualifiées en matière juridique ou économique.  \n \nLa liste des personnes assujetties est composée d’une vingtaine de professions. Les agents \nimmobiliers, les sociétés de domiciliation et les professionnels du secteur des jeux ont été les \nderniers à intégrer cette liste après le secteur bancaire et financier. Ils sont notamment tenus de \ntransmettre à TRACFIN des déclarations de soupçon sur les clients et opérations pour lesquels ils \npourraient intervenir.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \nCommission nationale des sanctions     01 53 18 26 41   \nhttp://www.economie.gouv.fr/commission-\nnationale-sanctions \n \n", "published_date": "2017-01-30", "section": "Communiques"}