{"id": 367, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=130153D5-C4EF-47DB-8256-DE2593D26DBB&filename=910%20-%20CP%20Agn%C3%A8s%20BUZYN%20et%20G%C3%A9rald%20DARMANIN.pdf", "author": null, "title": "910 - Agnès Buzyn et Gérald Darmanin : Décision du Conseil constitutionnel qui valide l’essentiel du projet de loi de financement de la sécurité sociale (LFSS) pour 2020.", "text": " \n \n \n \n \nAGNES BUZYN \nMINISTRE DES SOLIDARITES ET DE LA SANTE \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 20 décembre 2019 \nN°910 \n \nAgnès Buzyn, ministre des Solidarités et de la Santé et Gérald Darmanin, ministre de \nl’Action et des Comptes publics, ont pris connaissance de la décision du Conseil \nconstitutionnel qui valide l’essentiel du projet de loi de financement de la sécurité sociale \n(LFSS) pour 2020.  \n \nCe projet de loi va désormais pouvoir s’appliquer. Il traduit en premier lieu l’effort financier \nsans précédent du Gouvernement en faveur de l’hôpital et de l’accès aux soins.  \nLa progression de l’Ondam a été relevée à 2,45 % en 2020 et sera maintenue à 2,4 % jusqu’à la \nfin du quinquennat afin de soutenir la transformation des hôpitaux engagée dans la stratégie  \n« Ma Santé 2022 ». L’accès aux soins sera amélioré grâce à de nouvelles prises en charge pour \nles enfants placés à l’aide sociale à l’enfance, pour les femmes vivant loin d’une maternité et pour \nles personnes atteintes de cancers. \n \nCe projet de loi porte également des mesures fortes en faveur du pouvoir d’achat. La prime \nexceptionnelle exonérée de prélèvements sociaux et défiscalisée est reconduite pour l’année 2020 \nà la condition que les entreprises aient mis en place un accord d’intéressement. Les pensions \ninférieures à 2 000 euros vont être revalorisées sur l’inflation conformément à l’engagement du \nPrésident de la République à l’issue du Grand débat.  \n \nL’accès aux droits sera également facilité grâce à la création du nouveau service de \nrecouvrement des pensions alimentaires géré par les CAF, pour lutter contre la précarité des \nfamilles monoparentales et à la contemporanéisation du crédit d’impôt et des aides financières \npour les personnes dépendantes et handicapées. \n \nDe nouveaux risques sociaux seront pris en compte. Les proches-aidants auront désormais \ndroit à un congé indemnisé d’une durée de trois mois sur l’ensemble de la carrière. Les maladies \nprofessionnelles liées à l’exposition aux produits phytosanitaires seront reconnues et indemnisées \npar un fonds dédié. \n \nLa vie des entrepreneurs et des entreprises sera simplifiée avec l’unification du recouvrement \nsocial qui fera de l’Urssaf le seul interlocuteur en matière des cotisations et la suppression de la \ndéclaration sociale des revenus des travailleurs indépendants qui s’inscrit dans le prolongement de \nla suppression du RSI qui devient effective au 1er janvier 2020. \n \nLe Conseil a toutefois censuré une série limitée de dispositions qui ne trouvaient pas leur place en \nLFSS. Il en est ainsi du mécanisme de modulation des allègements généraux de cotisations \nsociales pour tenir compte du nouveau bonus-malus de l’assurance chômage sur les contrats \ncourts et de la simplification de la production des certificats médicaux de non contre-indication à la \npratique sportive. Ces mesures ont vocation à être à nouveau soumises au Parlement en 2020.  \n\n \n \nLe Conseil a émis une réserve d'interprétation sur la clause de sauvegarde applicable à certains \ndispositifs médicaux, sans aucunement revenir sur son principe. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Agnès BUZYN : 01 40 56 60 65 - sec.presse.solidarites-sante@sante.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-12-20", "section": "Communiques"}