{"id": 3345, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20128.pdf", "author": "Christian Eckert", "title": "Michel SAPIN, Sylvia PINEL et Christian ECKERT saluent l'engagement des banques et des entreprises du bâtiment pour accélérer la rénovation énergétique des logements", "text": " \n \n \n \nMINISTERE DES FINANCES  \nET DES COMPTES PUBLICS \n \nMINISTERE DU LOGEMENT, DE L’EGALITE DES \nTERRITOIRES ET DE LA RURALITE \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 27 novembre 2015 \nN° 539 \n \n \n \n \n \nMichel SAPIN, Sylvia PINEL et Christian ECKERT saluent l‘engagement  \ndes banques et des entreprises du bâtiment pour accélérer  \nla rénovation énergétique des logements \n \n \nLa rénovation de l’habitat est un levier essentiel pour faire baisser les factures de consommation \nénergétique des ménages et relancer le secteur du bâtiment étant donné son impact immédiat sur \nl’activité des entreprises, notamment les plus petites. \n \nAfin d’améliorer l’accès des ménages à l’éco-prêt à taux zéro (éco-PTZ), qui est l’un des \nprincipaux dispositifs de financement de la rénovation thermique des bâtiments, l’Etat a d’ores et \ndéjà : \n \n- \nsimplifié les contrôles d’éligibilité des travaux depuis le 1er janvier 2015, qui sont désormais \nattestés par les entreprises et artisans « reconnus garants de l’environnement » (label RGE) ; \n- \nélargi l’éco-prêt à taux zéro aux copropriétés en 2014 ; \n- \net assoupli les critères d’éligibilité à l’éco-prêt à taux zéro pour les logements en Outre-mer. \n \nPour accélérer les travaux de rénovation énergétique, le Gouvernement a décidé de : \n \n- \nprolonger l’éco-PTZ jusqu’en 2018 ; \n- \ncréer un micro-crédit à taux zéro dès le 1er janvier 2016, pour les ménages modestes aidés \npar l’Agence nationale de l’habitat (Anah) ; \n- \net d’inclure l’éco-PTZ dans l’offre globale de prêt lors de l’achat d’un bien, avant même de \ndisposer d’un devis de travaux de rénovation énergétique. \n \nCes mesures s’inscrivent dans le prolongement de la loi pour la transition énergétique et la \ncroissance verte qui fixe comme objectif de rénover 500 000 logements par an à compter de 2017, \ndont au moins la moitié est occupée par des ménages aux revenus modestes, pour réduire de \n15 % la précarité énergétique d’ici 2020.  \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Sylvia PINEL,  ministre du \nLogement, de l’Egalité des territoires et de la Ruralité, et Christian ECKERT, secrétaire d’Etat \nchargé du Budget, saluent l’initiative prise par la Capeb, la fédération française du bâtiment, et la \nfédération bancaire française de signer un Pacte d’engagement mutuel.  \n \n \n \n\n \n \n \n \n \n \nPar ce Pacte, les banques s’engagent à accélérer la distribution de l’éco-prêt à taux zéro, \nnotamment auprès des ménages modestes et des copropriétaires, et les entreprises du bâtiment \nse mobilisent pour relayer l’éco-prêt à taux zéro auprès des particuliers. \n \nLes acteurs économiques du bâtiment et du financement contribuent ainsi, aux côtés de l’Etat, à \npermettre à davantage de ménages de financer leurs travaux de rénovation énergétique pour \nrelancer l’activité du secteur. \n \n \n \nRetrouvez  en ligne la rubrique dédiée à l’éco-prêt à taux zéro \n \n \n \nL’éco-prêt à taux zéro permet de financer les travaux d’économie d’énergie des particuliers et des \ncopropriétés. Pour être éligibles, les travaux doivent être réalisés par un artisan ou une entreprise du \nbâtiment détenant la mention RGE, Reconnu Garant de l’Environnement.  \nL’ouverture d’un micro-crédit à taux zéro permettra de financer le coût des travaux de performance \nénergétique des ménages modestes, bénéficiaires des aides de l’Anah, avec un accompagnement adapté. \nLa banque postale a décidé de s’engager dans cette démarche dès 2016. \nL’effort de formation des entreprises RGE (50 000 à ce jour) se poursuivra pour atteindre 60 000 entreprises \net artisans labellisés en 2016. \nEn 2014, environ 31 000 éco-PTZ ont été distribués aux particuliers par les établissements investis dans le \ndispositif. \nDepuis juillet 2015, le Crédit Foncier de France (CFF) propose l'éco-PTZ aux copropriétés. Il peut également \nle distribuer pour le compte du réseau des Banques Populaires et Caisses d'Epargne. D'autres \nétablissements s'y engageront prochainement. \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nMinistère des Finances et des Comptes publics : 01 53 18 41 13 \nMinistère du Logement, de l’Egalité des territoires et de la Ruralité : 01 44 49 85 13 \nSecrétariat d’État chargé du Budget : 01 53 18 45 04 \n", "published_date": "2015-11-27", "section": "Communiques"}