{"id": 784, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F6A939A8-5C70-4384-A7A6-8761E76DA1B3&filename=1300%20-%20%20CP%20lancement%20podcast%20v2.pdf", "author": null, "title": "1300 - Agnès Pannier-Runacher lance le premier  podcast gouvernemental natif", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 24 juin 2019 \nN° 1300    \n \nCOMMUNIQUE DE PRESSE \n \nAgnès Pannier-Runacher lance le premier \n podcast gouvernemental natif \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nouvre les coulisses de son action au Gouvernement en créant le podcast indépendant « 5 minutes \npour comprendre avec Agnès Pannier-Runacher ». Le lancement de ce podcast constitue un \nexercice et un média inédits pour un membre du Gouvernement. \nA raison de deux publications par mois et en prenant appui sur l’actualité économique et \nindustrielle, ce podcast permettra à la secrétaire d’Etat de donner aux auditeurs des clés de lecture \net de compréhension sur la stratégie de reconquête industrielle et de revenir sur les actions mises \nen œuvre par le Gouvernement. En complément de ce travail de pédagogie, le podcast permettra \nde donner régulièrement la parole à celles et ceux qui font l’industrie d’aujourd’hui et de demain. \nLe premier épisode est consacré, en guise d’introduction aux prochaines diffusions, à la \nreconquête industrielle. Agnès Pannier-Runacher y fait part de ses convictions : « oui il est \npossible de produire en France et pour cela la France ne manque pas d’atouts ! » Alors que \nl’industrie pâtit de préjugés tenaces et de représentations selon lesquelles elle serait en déclin et \nsans avenir, ce podcast est l’occasion de promouvoir une vision optimiste et enthousiaste du \nsecteur. L’industrie française crée aujourd’hui plus d’emplois qu’elle n’en détruit ; elle ouvre plus de \nsites qu’elle n’en ferme ; la France est devenue la première destination européenne des \ninvestissements directs étrangers pour l’industrie. \n \n \nLe podcast est hébergé par la plateforme française Ausha : \nhttps://podcast.ausha.co/5-minutes-pour-comprendre-avec-agnes-\npannier-runacher \nIl est aussi disponible sur :  \n \nSpotify : https://open.spotify.com/show/43GfZBYm8n7VRSzq2uLooV  \n \nDeezer : https://www.deezer.com/show/385212 \n \n \n \nContact presse :  \n \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr  \n \n", "published_date": "2019-06-24", "section": "Communiques"}