{"id": 3479, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19841.pdf", "author": "Martine Pinville", "title": "M. PINVILLE - Installation du Conseil supérieur de l'ESS : De nouvelles missions, des places attribuées aux jeunes et deux chantiers prioritaires", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 09 octobre 2015 \nN° 895 \n \n \nInstallation du Conseil supérieur  \nde l’Economie Sociale et Solidaire (ESS) :  \n \nDe nouvelles missions, des places attribuées aux jeunes  \net deux chantiers prioritaires \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire, a réuni, jeudi 8 octobre, les acteurs de l’économie sociale et \nsolidaire pour l’installation du Conseil supérieur de l’ESS. \n \nInstance paritaire et renforcée par la loi du 31 juillet 2014, relative à l’économie sociale et solidaire \net le décret du 25 juin 2015, le Conseil est composé de 71 membres dont 9 personnalités qualifiés, \n8 représentants des administrations de l’Etat et 2 parlementaires qui sont nommés pour une durée \nde 3 ans.  \n \nDans ses nombreuses missions, il a notamment celles d’assurer le dialogue entre les acteurs de \nl’ESS et les pouvoirs publics nationaux et européens, de donner un avis consultatif sur les lois et \nrèglements impactant de l’ESS mais aussi de veiller à l’égalité femmes-hommes dans le secteur.  \n \nLe Conseil a également vocation à assurer la promotion de l’ESS auprès des jeunes ce qui \npasse par une meilleure représentation des jeunes au sein du Conseil même. C’est pourquoi, \nMartine PINVILLE a voulu qu’il y ait une attention particulière pour y intégrer 15 jeunes.   \n \nPour Martine PINVILLE «  La loi relative à l’économie sociale et solidaire a permis d’élargir la \ndéfinition des entreprises de l’ESS. Au-delà des acteurs historiques, on y retrouve désormais les \nentreprises commerciales dont de nombreuses start-up très innovantes. Les jeunes y sont \npleinement impliqués et ont une place importante dans cette économie. Il m’a donc semblé \nnécessaire et juste qu’ils rejoignent en nombre ce Conseil pour participer à la conception des \nstratégies qui les concernent et dans la promotion de ce modèle économique ». \n \nLors de cette installation, la secrétaire d’Etat a souhaité que les premiers chantiers de travail soient \norientés sur deux points : l’élaboration d’une stratégie concertée des entreprises de l’ESS et \nla rédaction du guide des bonnes pratiques applicable à toutes ces mêmes entreprises.  \n \nUn point d’étape sur ces deux chantiers est attendu lors de la prochaine session plénière en \ndécembre. \n \n \n \n\n \n \n \n \n \n \n \nLes membres du Conseil supérieur ont eux aussi exprimé l’importance d’intégrer des jeunes et \nnous ont dit quels travaux ils souhaitaient mener.   \n \nRetrouvez les témoignages de : \n \nRaodath AMINOU, Laure DELAIR, Rachid CHERFAOUI, Chloé LEUREAUD, Jacques DASNOY \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse cabinet de Martine PINVILLE : \nSophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n \n", "published_date": "2015-10-09", "section": "Communiques"}