{"id": 3429, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19936.pdf", "author": null, "title": "INVITATION PRESSE - Programme du colloque « l'opportunité de la facturation électronique » organisé par l'AIFE, le 28 octobre à 14H à Bercy", "text": " \n \n \nL’A.I.F.E. est le service à compétence nationale Systèmes d’information budgétaire, financière et comptable de l’Etat institué par le décret n°2005-122 du 11 février 2005 \nmodifié par le décret n° 2014-462 du 7 mai 2014 \n \n \n \n \nRégine DIYANI, \nDirectrice de l’Agence pour l’Informatique Financière de l’Etat \n \na le plaisir de vous convier au \n \ncolloque «  l’opportunité de la facturation électronique » \nle mercredi 28 octobre après-midi  \nau Centre de Conférence Pierre Mendes France \n(Ministère des finances et des comptes publics) \n \nPrésentation en avant-première des pilotes \nde la solution Chorus Portail Pro 2017 \n \n \n \nL’Agence pour l’Informatique Financière de l’Etat (AIFE) organise un colloque sur le thème de \nl’opportunité de la facturation électronique, le 28 octobre 2015, où seront présentés officiellement les \npilotes choisis pour mettre en œuvre, dès 2016, la solution mutualisée CPP 2017. \nL’ordonnance du 26 juin 2014, relative au développement de la facturation électronique, a inscrit la \ndématérialisation des factures des fournisseurs de la sphère publique (Etat, collectivités territoriales et \norganismes publics) dans une obligation progressive, avec la mise à disposition d’une plateforme partagée, \nChorus Portail Pro 2017. \nLes entités publiques et les grandes entreprises sont concernées par cette obligation dès le 1er janvier 2017. \nProgressivement, et jusqu'en 2020, toutes les factures émises par les fournisseurs de la sphère publique \ndevront être ainsi dématérialisées. Le volume global en cible est de près de 100 millions de factures \nannuelles. \nCe colloque sera l’occasion d’annoncer la liste des pilotes choisis pour tester en amont la solution. Ce sera \naussi l’occasion de présenter l’offre de service proposée par l’AIFE pour accompagner les entreprises dans \ncette généralisation de la dématérialisation de leurs factures à destination de la sphère publique. \nLa réalisation de pilotes préalablement à la généralisation permettra de tester la solution mutualisée CPP \n2017 dans sa dimension technique, comme dans celle de l'organisation et de l'adhésion des utilisateurs. \nL'expérience des sites pilotes permettra de préparer la généralisation du déploiement de la solution CPP \n2017, de mieux en apprécier la charge, et d'en identifier les éventuelles difficultés. \n\n \n \nProgramme du colloque : \n \n \n13h00 - 14h00 : Accueil café \n14h00 - 14h15 : Introduction générale du colloque par M. Christian Eckert, Secrétaire d’État au Budget, \nauprès du ministre des Finances et des Comptes publics \n14h15 - 14h45 : Rappel de l’ordonnance du 26 juin 2014, présentation de la dématérialisation des factures \net de la solution afférente, Chorus Portail Pro 2017 \n14h45 - 15h30 : Table ronde « Facturation électronique, une opportunité à anticiper » avec  \nVincent Barbey, représentant du MEDEF au Forum National de la Facturation \nElectronique, \nJean-Lou Blachier, médiateur national des marchés publics et Vice-Président de la \nCGPME, \nAlexandre Montay, Délégué général du METI, \nJean Saphores, Vice-Président du Conseil Supérieur de l’Ordre des Experts-Comptables,  \nGuy Mamou-Mani, Président de Syntec Numérique, \nPhilippe Courqueux, Administrateur du CIGREF, \net Régine Diyani, directrice de l'AIFE. \n15h30 - 15h40 : Témoignage d’EDF \n15h40 - 16h15 : Présentation de l’offre de services CPP 2017 et des pilotes \n16h15 - 17h00 : Table ronde « Facturation électronique, un vecteur majeur dans la modernisation \nde la relation fournisseur » avec des représentants d’entités publiques : \nPhilippe Adnot, sénateur et Président du Conseil Départemental de l’Aube,  \nXavier Argenton, Maire de Parthenay et Président de la communauté de communes de \nParthenay-Gâtine,  \nAmélie Verdier, secrétaire générale de l’APHP, \nFrançois Desgardin, sous-directeur de la Comptabilité à la Ville de Paris, \nUn représentant du conseil général PACA, \net Nathalie Biquard, chef du service des Collectivités Locales de la DGFiP. \n17h00 - 17h15 : Clôture du colloque par (à confirmer) \n \nInscription en ligne : http://www.economie.gouv.fr/aife/lopportunite-facturation-electronique \nSuivez l’événement #CPP2017 sur Twitter @aife_officiel \n \n \nA propos de l’AIFE \nL’Agence pour l’Informatique Financière de l’Etat (AIFE) est un Service à Compétence Nationale (SCN) créé \npar décret en 2005, amendé par celui du 7 mai 2014 et rattaché au ministre des finances et des comptes publics. \nNotamment chargée de la construction, de la mise en œuvre et du maintien en condition opérationnelle de \nChorus, qui est le système d’information financière de l’Etat mettant en œuvre l’ensemble des dispositions de \nla LOLF, l’AIFE contribue à la modernisation et à la performance de la fonction financière de l’Etat. \nChorus a été déployé progressivement dans tous les services de l’Etat, entre 2008 et 2011. Depuis le 1er \njanvier 2012, la comptabilité de l’Etat est intégralement tenue dans Chorus. \nLa dématérialisation est au cœur des missions de l’AIFE. Elle conduit plusieurs chantiers qui concourent à \nl’objectif de transformation numérique, au profit de différents bénéficiaires : prestataires de justice, \nexploitants agricoles, fournisseurs de l’Etat, soumissionnaires aux marchés publics (MPS), …. \nContact \nClaude Molly-Mitton \nresponsable communication et veille \nTél. : +33 (0)1 57 33 97 20 \nClaude.molly-mitton@finances.gouv.fr \n", "published_date": "2015-10-26", "section": "Communiques"}