{"id": 1454, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=30ACF6F4-86DD-4405-8ECF-AF77531E0EDC&filename=418.pdf", "author": null, "title": "418 - Déplacement en Moselle de M. Olivier DUSSOPT, Secrétaire d'État auprès  du Ministre de l'Action et des Comptes publics", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 4 octobre 2018 \nN°418 \n \n \nDéplacement en Moselle de M. Olivier DUSSOPT, Secrétaire d’État auprès  \ndu Ministre de l’Action et des Comptes publics \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, se  \nrendra en Moselle pour la journée du vendredi 5 octobre 2018. \n \nAprès une rencontre avec les services de la direction départementale des finances publiques, il  \nparticipera à une réunion de travail avec des parlementaires et des élus. Il se rendra ensuite au  \nnouveau bâtiment des douanes de Saint-Avold et participera à des opérations de contrôle douanier\n. \nIl \nrencontrera \négalement \nles \nélus \nde \nl’arrondissement  \nde Sarreguemines. \n \nCe déplacement sera l’occasion d’évoquer les thématiques suivantes: la mission de modernisation \nde la fonction publique territoriale confiée par le Premier ministre au secrétaire d’État, les dotations \naux collectivités et la réforme de la fiscalité locale. \n \nProgramme : \n \n09h20  \nVisite des services de la direction départementale des finances publiques  \nNon ouvert à la presse \n \n11h30   \nRéunion de travail avec des parlementaires et des élus  \nNon ouvert à la presse \n \n13h40   \nPoint presse  \nSalon chinois de la préfecture de la Moselle  \nAccréditations auprès de la préfecture de la Moselle  \n \n14h35   \nPrésentation du nouveau bâtiment des douanes \nAccréditations auprès de la préfecture de la Moselle \n \n16h15   \nRéunion avec les élus de l’arrondissement de Sarreguemines \nCommunauté d’agglomération de Sarreguemines Confluences \n99 rue du Maréchal Foch à Sarreguemines \nAccréditations auprès de la préfecture de la Moselle \n \nAccréditations auprès de la préfecture de la Moselle : lisa.eder@moselle.gouv.fr / 03 87 34 87 25 \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-10-04", "section": "Communiques"}