{"id": 826, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B3DA304A-819D-4C1C-A6CA-319B237AA28F&filename=713%20-%20%20Les%20douaniers%20de%20Calais%20saisissent%206%20tonnes%20de%20cigarettes%20.pdf", "author": null, "title": "713 - Gérald DARMANIN félicite les douaniers de Calais  pour la saisie de 6 tonnes de cigarettes", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 7 juin 2019 \nN°713 \n \nGérald DARMANIN félicite les douaniers de Calais  \npour la saisie de 6 tonnes de cigarettes \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les agents des douanes de la \nbrigade de Calais Littoral, qui ont saisi ce mardi plus de 6 tonnes de cigarettes.   \n \nLe mardi 4 juin, les agents de la brigade des douanes de Calais Littoral, en contrôle au terminal \ntransmanche ont réalisé une saisie record de 6 tonnes de cigarettes. La marchandise de fraude était \ndissimulée dans un ensemble routier immatriculé en Pologne. \n \nLes documents de transport présentés par le chauffeur indiquaient que les marchandises étaient des ballots \nde fibres destinés à être livrés au Royaume-Uni. Un premier contrôle de la remorque du camion a permis de \nconstater la présence de cartouches de cigarettes dans l’un des cartons.  \nAfin de procéder à un contrôle approfondi de l’ensemble routier, le chauffeur a été invité à déplacer le \nvéhicule pour le présenter au hangar de déchargement mis à la disposition de la douane au sein du terminal \ntransmanche.  \n \nL’ouverture de plusieurs cartons prélevés dans différentes palettes a permis de découvrir d’autres \ncartouches de cigarettes. \n \nLe déchargement intégral des palettes a été nécessaire pour comptabiliser les cartouches de cigarettes de \nfraude. Après plusieurs heures de travail les douaniers ont dénombré 30 000 cartouches de cigarettes pour \nun poids total de 6 tonnes. \n \nL’infracteur a été condamné, le vendredi 7 juin, par le tribunal de grande instance de Boulogne-sur-Mer à \nune amende de plus de 2, 3 millions d’euros et 12 mois de prison dont 6 avec sursis. \n \nGérald DARMANIN, ministre de l'Action et des Comptes publics a déclaré : «Je félicite les agents des \ndouanes de Calais pour cette très belle saisie. Celle-ci témoigne de l'efficacité des contrôles douaniers dans \nleur lutte contre la contrebande de tabac et dans le démantèlement des organisations criminelles qui en font \nle trafic. » \n \n \nPOUR ALLER PLUS LOIN \n \nLes photos des cigarettes saisies : https://www.flickr.com/gp/douanefrance/8Wrg7J \n \nLa vidéo des cigarettes saisies : https://youtu.be/rzKXQDUN9WE \n \nCrédit images : Douane française \n  \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n    \n", "published_date": "2019-06-07", "section": "Communiques"}