{"id": 534, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CF0056F0-3792-465B-95FC-4564885D2D07&filename=1489%20bis%20G7%20Chair%27s%20statement%20stablecoins.pdf", "author": null, "title": "1489 bis - Déclaration de la présidence française du G7 sur les stablecoins / G7 Chair’s statement on stablecoins", "text": " \n \n1 \nCHAIR’S STATEMENT ON STABLECOINS \n \nWashington DC- 17/10/2019 \n \nThe G7 Finance Ministers and Central Bank Governors (FMCBGs) welcome the final report of the G7 \nworking group on stablecoins chaired by Benoît Cœuré, Chair of the Committee on Payments and \nMarket Infrastructures (CPMI). \n \nTechnological innovation has the potential to transform financial services and products. With respect \nto payments, we welcome developments that could bring faster, cheaper, more convenient and \nreliable cross-border payments. While domestic payment systems in many countries have improved \nover the years, there remain inefficiencies, and cross-border payments in particular can still be slow, \nexpensive and opaque, particularly for retail payments such as remittances, which can therefore \nhamper financial inclusion. Responsible innovations in payment services can address some of these \nshortcomings. \n \nHowever, the report notes that stablecoins pose legal, regulatory and oversight challenges and risks \nrelated to: legal certainty; sound governance; money laundering, terrorist financing and other forms \nof illicit finance; safety, efficiency and integrity of payment systems; operational and cyber resilience; \nmarket integrity; data privacy, protection, and portability; consumer and investor protection; and tax \ncompliance. Some of these risks are amplified and new risks might arise if adoption is global in nature \nwhen it comes to monetary policy, financial stability, and fair competition. They could also have \nimplications for the international monetary system more generally, including currency substitution, \nand could therefore pose challenges to monetary sovereignty.  \n \nWe agree that no global stablecoin project should begin operation until the legal, regulatory and \noversight challenges and risks are adequately addressed, through appropriate designs and by \nadhering to regulation that is clear and proportionate to the risks. Beyond regulation, the \npreservation of public prerogatives or core elements of monetary sovereignty will have to be taken \ninto account.  \n \n \nWe welcome G20 cooperation. In addition, on-going work at relevant standard setting bodies, \nespecially the Financial Stability Board (FSB) and the Financial Action Task Force (FATF), will help \nsharpen our understanding of the existing and emerging risks from global stablecoins. We stress the \nimportance to coordinate across jurisdictions globally including with emerging and developing \neconomies. The G7 will lead by example to swiftly and effectively implement the FATF standards \nrelating to new technologies, including as it relates to emerging stablecoins. \n \n\n \n \n2 \nWe call on governments, central banks, the Bank for International Settlements and standard setting \nbodies such as the Committee on Payments and Market Infrastructures (CPMI), along with relevant \ninternational organizations and in cooperation with private payments and technology providers, to \ncontinue to support efforts to improve cross border payments, promote financial inclusion, and \nimprove coordination among authorities. \n \nWe also welcome ongoing cooperative work by central banks to assess central bank digital currencies \n(CBDCs).  \n \n", "published_date": "2019-10-18", "section": "Communiques"}