{"id": 2487, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21983.pdf", "author": null, "title": "L'État réunit les acteurs de la filière équine pour définir une stratégie commune", "text": " \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE \nL’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET \nDE LA FORET \n \n \nPATRICK KANNER \nMINISTRE DE LA VILLE, \nDE LA JEUNESSE ET DES \nSPORTS \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT \nCHARGE DU BUDGET ET \nDES COMPTES PUBLICS, \n AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES \nFINANCES \nTHIERRY BRAILLARD \nSECRETAIRE D’ETAT \nCHARGE DES SPORTS, \n AUPRES DU MINISTRE DE \nLA VILLE, DE LA \nJEUNESSE ET DES SPORTS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 11 janvier 2017 \nN° 107 \n \n \nL’État réunit les acteurs de la filière équine pour définir  \nune stratégie commune \n \n \nStéphane LE FOLL, ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt, Porte-parole du \nGouvernement, Patrick KANNER, ministre de la Ville, de la Jeunesse et des Sports,  \nChristian ECKERT, secrétaire d’État chargé du Budget et des Comptes publics et  \nThierry BRAILLARD, secrétaire d'État chargé des Sports ont réuni mercredi 11 janvier 2017 les \nacteurs de la filière équine afin d'engager une réflexion visant à définir une stratégie commune \npour relancer l'économie de ce secteur. \n \nAu terme de la réunion qui vient de se tenir, et à la lumière des travaux du comité filière de l'Institut \nfrançais du cheval et de l’équitation (IFCE) qui ont été présentés, des pistes de réflexion ont été \narrêtées et doivent être approfondies dans le cadre de trois groupes de travail : \n \n- \nle premier sur la relance de l'économie des courses, qui se concentrera sur la relance des \nparis et la modernisation de l'organisation de l'institution des courses.  \n \n- \nle deuxième sur les perspectives financières du secteur (rentabilité et modes de \nfinancement des différentes activités).  \n \n- \nenfin, le troisième groupe aura pour thème la compétitivité des entreprises et la \nstructuration de la filière équine. \n \nCes travaux devront aboutir à la définition d'un contrat de filière, précisant les objectifs communs \npour la filière mais aussi les engagements de chacun.  \n \nUne nouvelle réunion se tiendra en mars pour mesurer l'avancée des travaux. \n \n \n \nContacts presse :  \n \nCabinet de Stéphane LE FOLL : 01 49 55 59 74 / cab-presse.agriculture@agriculture.gouv.fr \nCabinet de Patrick KANNER : 01 49 55 34 67 / presse@ville-jeunesse-sports.gouv.fr  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \nCabinet de Thierry BRAILLARD : 01 40 45 90 45 / presse-cabinet@sports.gouv.fr  \n \n", "published_date": "2017-01-11", "section": "Communiques"}