{"id": 5043, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15451.pdf", "author": null, "title": "Bernard CAZENEUVE a reçu les représentants des buralistes", "text": " \n \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 10 juillet 2013 \nN° 713 \n \n \n \nBernard CAZENEUVE a reçu les représentants des buralistes \n \n \nM. Bernard CAZENEUVE, ministre délégué chargé du Budget, a rencontré ce jour une \ndélégation de la confédération des buralistes menée par leur Président M. Pascal \nMONTREDON. \n \nCette rencontre a d'abord été l'occasion de rappeler la méthode de travail du \nGouvernement, qui est celle de la concertation. Le Ministre a écouté les représentants des \nburalistes avec attention et leur a assuré que le Gouvernement était conscient de leurs \ndifficultés. Il a souligné que cette profession remplit une mission de service public utile \npour le lien social, particulièrement dans les territoires les plus fragiles économiquement. \n \nBernard CAZENEUVE a demandé à la Direction générale des douanes et des droits \nindirects (DGDDI) de redoubler de vigilance dans la lutte contre la contrebande, \nnotamment à l'occasion des hausses des prix du tabac. Il a rappelé que ces hausses sont \njustifiées par la politique de santé publique du Gouvernement, car elles ont un impact \ndirect sur la consommation. \n \nIl a indiqué que les propositions concernant les buralistes formulées dans le rapport \nQueyranne sur la modernisation des aides publiques aux entreprises ne constituaient \nqu’une piste de réflexion, et qu'aucune décision ne serait prise concernant le contrat \nd'avenir - ensemble d’aides financières attribuées aux buralistes en contrepartie de leur \nmission de service public - sans concertation approfondie avec les buralistes. \n \nUne nouvelle rencontre aura lieu en septembre pour faire le point sur ces différents sujets \net évoquer l'avenir de la profession. \n \n \n \n \n \n \nContact presse :  \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-07-10", "section": "Communiques"}