{"id": 3676, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19425.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Michel SAPIN - Déplacement en Angola et au Cameroun les 3 et 4 juillet 2015", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nN o te  a u x  r é d a c t io n s  \nN o te  a u x  r é d a c t io n s  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 3 juillet 2015 \nN° 371 \n \n \n \nDéplacement de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nen Angola et au Cameroun \n \nles 3 et 4 juillet 2015 \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, se rendra en Angola et au \nCameroun les 3 et 4 juillet. Son déplacement s’inscrit dans le cadre de la visite d’Etat du Président \nde la République qui a débuté le 1er juillet au Bénin, et qui se poursuivra en Angola et au \nCameroun les 2, 3 et 4 juillet. \n \n \nVendredi 3 Juillet \n \nLuanda, Angola \n \nLe ministre se rendra au forum économique franco-angolais avec le Président de la République. Il \nprononcera un discours sur le thème de la « ville durable », axe fort pour le développement \néconomique des entreprises françaises basées en Angola. \n \nSa visite à Luanda sera également marquée par la signature d’un accord qui marque la relance \ndes activités de l’Agence Française de Développement (AFD) en Angola. \n \nIl rencontrera également plusieurs ministres angolais pour échanger avec eux sur les relations \néconomiques et financières franco-angolaises. \n \n \n \n \n \n \n\n \n \n \nVendredi 3 et samedi 4 Juillet \n \nYaoundé, Cameroun \n \nAu Cameroun, en marge de la visite officielle du chef de l’Etat, il signera, aux côtés de l’Agence \nFrançaise de Développement, plusieurs conventions concernant :  \n- un programme visant à développer l’urbanisme de plusieurs capitales régionales dans le pays \n(65 millions d’euros) \n- un programme lié à l’aménagement du pont sur le Wouri situé proche de Yaoundé (45 millions \nd’euros) \n- un programme d’appui aux PME agricoles (5 millions d’euros) \n \nIl rencontrera également des chefs d’entreprises français installés au Cameroun. \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2015-07-03", "section": "Communiques"}