{"id": 5527, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D205C158-0F4C-440E-A146-21060737A4A1&filename=dp-conseil-innovation_20191119_v%20bat.pdf", "author": null, "title": "DOSSIER DE PRESSE : Le Conseil de l'Innovation fête ses 1 an!", "text": "1 \n \n \n \n\n2 \n \n\n3 \n \n1 AN \nSommaire \n5 \nPourquoi un Conseil de l’innovation ? \n6 \nQuel est le fonctionnement du Conseil \nde l’innovation ? \n7 \nLe Fonds pour l’innovation et l’industrie \n9 \nLes 5 grands défis  \nfinancés par le Fonds  \npour l’innovation et l’industrie \n \n5 DÉFIS \n\n4 \n \n \n\n5 \nPOURQUOI UN CONSEIL \nDE L’INNOVATION ? \nAlors que les technologies sont de plus en plus \nprésentes dans notre quotidien, nos conci-\ntoyens \nattendent \nqu’elles \nrépondent \naux \ngrands enjeux sociétaux, en termes d’accom-\npagnement du vieillissement de la population, \nde transition énergétique, de lutte contre les \népidémies, de protection de l’environnement \nou encore de sécurité. \nAinsi, que l’on songe à l’intelligence artificielle, \naux nanomatériaux, à l’internet des objets, à la \nproduction de médicaments par procédé bio-\nlogique plutôt que chimique ou encore prochai-\nnement au calcul quantique, ces révolutions \ntechnologiques irriguent un vaste champ de \nmarchés.  \nIl sera ainsi bientôt possible de concevoir de \nnouvelles thérapies pour traiter des maladies \nrares ou orphelines tout en réduisant leur coût, \nd’adapter les traitements médicaux en fonction \nde l’âge ou encore de réduire les émissions de \ngaz à effet de serre par des procédés de stock-\nage d’énergie à haute densité. \nL’émergence de ces disruptions et leur déploie-\nment dans la vie de nos citoyens provient du \ncroisement de trois univers : la recherche aca-\ndémique, l’entrepreneuriat et l’industrie.  \nL’enjeu de la politique que mène le Gouverne-\nment en faveur de l’innovation de rupture est \nde faire converger ces trois univers autour de \nprogrammes majeurs, d’encourager la prise de \nrisque et de permettre l’accélération et le ren-\nforcement de la place de la France dans ces \ngrandes transformations. \nC’est tout le sens de la création du Conseil de \nl’innovation, qui incarne ce pluralisme de l’inno-\nvation, des Grands défis, qui favorisent la créati-\nvité et la prise de risque, et du Fonds pour l’inno-\nvation et de l’industrie (FII), qui permet à l’Etat \nde se doter de moyens nouveaux et stables \npour soutenir cette nouvelle politique dédiée à \nl’innovation de rupture.  \nEn complément de ces actions, le Pacte Pro-\nductif, annoncé par le président de la Répu-\nblique le 25 avril 2019 vise à renforcer la réponse \naux défis sociétaux, en misant sur la production \npour placer la France sur la trajectoire du plein \nemploi. \nA ce titre, une démarche plus large d’identifica-\ntion et d’accélération du développement des \nmarchés émergents et à forte intensité techno-\nlogique est en cours. Le Conseil de l’innovation, \nélargi à d’autres personnalités de la société ci-\nvile, a été missionné pour orienter le Gouverne-\nment dans ces choix structurants. \nEnfin, la France entend porter cette ambition au \nniveau européen. Avec le lancement du projet \npilote du Conseil européen de l’innovation \n(EIC), préfiguration d’une agence européenne \nde l’innovation de rupture appelée de ses vœux \npar le président de la République, les efforts de \nla France sur l’innovation de rupture sont rejoints \npar ceux de l’Union européenne. \n \n \n \n \n\n6 \nQUEL EST LE FONCTIONNEMENT \nDU CONSEIL DE L’INNOVATION ? \n \nUne nouvelle gouvernance \nLe Conseil de l’innovation, co-présidé par le mi-\nnistre de l’Economie et des Finances et la mi-\nnistre de l’Enseignement Supérieur, de la Re-\ncherche et de l’Innovation, a été créé en juillet \n2018 afin de coordonner et de définir les \ngrandes priorités en matière d’innovation.  \nAvec la présence de personnalités reconnues \npour la richesse de leurs expériences et leur vi-\nsion en matière d’innovation, le Conseil de l’in-\nnovation : \n \n \ndéfinit les priorités de la politique de l’inno-\nvation, appuyées par des travaux d’évalua-\ntion et de prospective ; \n \ndécide des mesures susceptibles de renfor-\ncer l’efficacité de la politique de l’innova-\ntion et de simplifier le paysage des aides à \nl’innovation ; \n \nformule \ndes \nrecommandations \nsur \nles \nmoyens financiers dédiés à la politique de \nl’innovation, afin de favoriser l’émergence \nd’innovations de rupture et leur industrialisa-\ntion en France ; \n \nsélectionne les Grands défis financés par le \nFonds pour l’innovation et l’industrie.  \n \n \n \n \n\n7 \n \nLE FONDS POUR L’INNOVATION  \nET L’INDUSTRIE \nLe Fonds pour l’innovation et l’industrie (FII) a été \ncréé avec une ambition forte, celle de faire de \nla France un pays à la pointe de l’innovation de \nrupture et de l’industrialisation de ces innova-\ntions dans des secteurs prioritaires pour l’écono-\nmie et la compétitivité française.  \nFace aux programmes d’investissements massifs \nen R&D des autres grands pays, notamment \némergents, le futur de nos entreprises passe par \ndes produits et services à très forte valeur ajou-\ntée.  \nPour financer ces programmes qui se caractéri-\nsent par une prise de risque élevée, inscrite sur \nune temporalité plus longue, le Gouvernement \na fait le choix de mobiliser le portefeuille de \nl’Etat actionnaire.  \n \n \n \n \n \n \n \n \n \nCréé le 15 janvier 2018, le Fonds pour l’innova-\ntion et l’industrie a ainsi été doté de 10 milliards \nd’euros, grâce à des cessions d’actifs d’Engie et \nde Renault (1,6 milliard d’euros) et à des apports \nen titres d’EDF et de Thalès (environ 8,4 milliards \nd’euros). La privatisation de La Française des \nJeux en cours aura vocation à consolider les res-\nsources du FII. Ces actifs génèrent un rende-\nment de 250 millions d’euros par an. \nA l’issue d’un diagnostic des forces et faiblesses \nde l’écosystème d’innovation français et d’une \nconsultation large des parties prenantes, le \nGouvernement a décidé d’allouer ces res-\nsources à trois axes majeurs : \n \n 120 M€ par an pour financer les Grands \ndéfis choisis par le Conseil de l’innovation ; \n \n 70 M€ par an pour soutenir l’émergence \ndes start-ups à forte intensité technologique \nissues des laboratoires ; \n \n 60 M€ par an pour des grands plans in-\ndustriels de la filière de micro-électronique \net de batteries pour les véhicules élec-\ntriques. \n \n \n\n8 \n \n \nLES CHIFFRES CLEFS DU SOUTIEN A \nL’INNOVATION : 9,7 MD D’EUROS \nEN 2020\n \n \n \n \n \n \n\n9 \n \n \n \n \nLES 5 GRANDS DEFIS  \nFINANCES PAR LE FONDS POUR \nL’INNOVATION ET L’INDUSTRIE \nChaque année, 120 M€ du Fonds pour l’Innova-\ntion et l’Industrie sont consacrés au financement \nde grands défis sociétaux dans plusieurs do-\nmaines considérés comme stratégiques et né-\ncessitant la levée de barrières technologiques.  \nCes Grands défis, inspirés de la démarche de la \nDARPA américaine (Agence pour les projets de \nrecherche avancée de défense), doivent per-\nmettre de créer de nouveaux marchés où la \nFrance pourrait prendre une position de leader, \net d’y accompagner la croissance d’un écosys-\ntème de laboratoires, start-ups, PME et grands \ngroupes. \nNotamment, de façon radicalement nouvelle \net innovante, chaque Grand défi est supervisé \npar un directeur de programme doté d’une très \nlarge autonomie. Ces directeurs de programme \nsont chargés de définir les axes de recherche, \nles modes de financement, d’animer les \néquipes sélectionnées pour mener à bien les \nprojets, de favoriser la levée des éventuelles \nbarrières réglementaires ou administratives, en \nlien avec les administrations compétentes.  \n \n \n \n \n \nAfin de sélectionner les défis, le Conseil de l’in-\nnovation s’appuie sur des consultations larges et \nsur l’expérience des personnalités qualifiées qui \nle composent. \nLes Grands défis doivent notamment :  \n \navoir une portée technologique et scienti-\nfique en s’attaquant à des verrous techno-\nlogiques dans des champs peu explorés ; \n \nprésenter un enjeu sociétal pour répondre \naux attentes des concitoyens en termes de \nsanté, de sécurité, de mobilité ou de déve-\nloppement durable ; \n \noffrir des perspectives de débouchés com-\nmerciaux et viser à la mise sur le marché, à \nterme, d’un produit ou service innovant ; \n \ns’appuyer sur un vivier d’excellence de la-\nboratoires et d’entreprises français. \n \n5 Grands défis ont été choisis : \n- \n« comment améliorer les diagnostics médi-\ncaux par l’IA ? » ; \n- \n« comment sécuriser, certifier et fiabiliser les \nsystèmes ayant recours à l’IA ? » ; \n- \n« stockage d’énergie haute densité » ; \n- \n« comment automatiser la cyber-sécurité \npour rendre nos systèmes durablement rési-\nlients ? » ; \n- \n« comment produire biologiquement et à \ncoût réduit des protéines à très forte valeur \najoutée ? ».  \n \n \n \n\n10 \n1 \n« Comment améliorer  \nles diagnostics médicaux  \npar l’intelligence  \nartificielle ? » \nLes données de santé sont appelées à révolu-\ntionner notre système de soins. Issues du secteur \nmédical (hôpitaux publics et privés, médecins, \nlaboratoires d’analyse) et des patients, avec \nl’avènement des objets connectés de santé, les \ndonnées de santé permettent d’améliorer con-\nsidérablement les diagnostics d’un très vaste \npanel de pathologies. En cernant mieux le par-\ncours de santé de chacun, les données et les \nprédictions qui en découlent, grâce à l’identifi-\ncation de marqueurs précoces, ouvrent la voie \nà une médecine non plus seulement curative \nmais également prédictive et personnalisée.  \nConstruit en synergies fortes avec le projet \"Ma \nsanté 2022\" porté par le ministère des Solidarités \net de la Santé, le défi va permettre de mettre en \nœuvre plusieurs actions structurantes :  \n \nmassifier l'accessibilité des données de \nsanté et accompagner les professionnels de \nsanté dans des projets innovants. L'objectif \nest de soutenir le développement d'infras-\ntructures métiers permettant, d'une part, la \nfourniture de nouveaux services d'intelli-\ngence artificielle aux professionnels de \nsanté comme aux patients et, d'autre \npart, l'indexation des données de santé de \nsoins courants en vue des phases d'appren-\ntissage des algorithmes, pour améliorer la re-\ncherche publique et privée. Une première \npreuve de concept est actuellement con-\nduite avec la communauté des radio-\nlogues autour de l'imagerie médicale et du \nDossier Médical Personnalisé (DMP). A \nterme, l'objectif est de pouvoir mettre en \nœuvre une « place de marché » d'applica-\ntions innovantes ; \n \nsoutenir les projets de R&D en association \navec le Health Data Hub : des appels à pro-\njets communs permettront d'apporter un \nsoutien financier à l'effort de recherche et \ndéveloppement sur les données de santé. \nLe premier appel est attendu pour la fin \n2019 ; \n \nsoutenir \nl'expérimentation \nd'applications \nd'IA dont le développement technologique \nest mature dans les établissements de santé. \nUn premier appel à expérimentations sera \nlancé mi-2020. \nL'ensemble de ces projets aura un effet cataly-\nseur sur les dispositifs d'assistance à la décision \nmédicale. Il permettra entre autres de libérer du \ntemps aux médecins pour le mettre à profit de \nleurs patients.\n \n \n \n \n \n \n \nOlivier Clatz, directeur de programme du défi IA et santé \nOlivier Clatz a été précédemment PDG de Therapixel, start-up qu'il a co-\nfondée en 2013 avec Pierre Fillard. Sous sa direction, la société a développé \nson premier produit marqué CE, réalisé son premier million d'euros de chiffre \nd'affaires et remporté le Digital Mammography Challenge, le plus important \nconcours d'IA en santé de l'année 2017. Il est membre du Conseil National \ndu Numérique depuis 2018 et membre du Conseil Scientifique du 3IA Côte \nd'Azur. Il a régulièrement contribué aux réflexions nationales sur l’IA : mission \nVillani, mission Health Data Hub, Comité Consultatif National d'Ethique. Avant \nla création de Therapixel, il a occupé plusieurs postes de chercheur en \ntraitement d'images médicales à l’Inria et à Harvard Medical School. Il est \ndocteur de l'Ecole des Mines de Paris et titulaire d'un master Mathématiques \nVision Apprentissage de l'ENS Paris Saclay. \n\n11 \n2 \n« Comment sécuriser, certifier \net fiabiliser les systèmes qui \nont recours à l’IA ? » \nLa question du fonctionnement sûr des logiciels \nest au cœur de nombreuses applications de \ntous les jours, qu’il s’agisse du transport (automo-\nbile, aviation, rail…), des dispositifs de santé, du \nsystème de production énergétique…. Les ac-\nteurs français sont notamment très performants \ndans les domaines de la conception/intégration \nde logiciel critique temps réel ou la preuve for-\nmelle de propriétés logicielles.  \nLe développement rapide des logiciels d’intelli-\ngence artificielle et surtout leur diffusion dans \ntous les secteurs d’activité, posent des questions \nspécifiques en termes de garanties sur leur « bon \nfonctionnement ». Que l’on pense à la sûreté \nd’une prise de décision « autonome » en temps \nréel comme dans les domaines évoqués ci-des-\nsus, à des domaines ne tolérant pas l’erreur de \ndécisions (décisions de sécurité, de justice, dia-\ngnostic de santé, …) ou à des attentes d’équité \nde traitement qui exigent la garantie que ces \ndécisions ne sont pas biaisées, la confiance pla-\ncée dans les systèmes intégrant de l’IA doit im-\npérativement être développée.  \n \n \nCe défi s’articule autour de trois axes en cours \nde lancement : \n \nun projet très ambitieux d’environ 45 M€ sur \n4 ans va permettre de développer les \nbriques technologiques indispensables à la \nconception sûre de systèmes. Lancé au pre-\nmier trimestre 2020, ce projet mobilisera des \nindustriels et des laboratoires de recherche \nautour d’une même ambition : répondre \naux enjeux de confiance des citoyens et de \ncompétitivité de notre industrie ; \n \ndeux, voire trois projets visant à anticiper ou \ncréer les futurs « certificateurs » pour des ap-\nplications ayant un fort impact sociétal et \néconomique. Un premier projet d’environ \n10 M€ sur 3 ans est initié sur la mobilité auto-\nnome en partenariat avec le ministère de la \nTransition écologique et solidaire ; \n \nenfin, un projet sur la normalisation et la stan-\ndardisation en intelligence artificielle pour \npromouvoir notre vision éthique, sociétale et \néconomique de l’IA de confiance. \n \nAvec ce défi, la France ambitionne de se posi-\ntionner en tant que leader européen de la cer-\ntification de l’IA, domaine sur lequel les initiatives \nrestent éparses. \n \n \n \n \n \n \nJulien Chiaroni directeur de programme du défi IA et santé  \nJulien Chiaroni a officié en tant que Directeur de la Stratégie et des \nProgrammes du List, Institut du CEA sur les technologies du numérique et \nd’intelligence artificielle. A ce titre, il a participé et mis en œuvre la stratégie \nde l’institut en IA et élaboré des partenariats entre recherche et industrie, \nceci tout particulièrement sur la thématique de confiance de l’IA et son \nimplémentation dans les systèmes embarqués. Avant cela, il a occupé des \npostes opérationnels à responsabilités croissantes, et contribué à de \nnombreux projets partenariaux de recherche, notamment à vocation de \ntransfert à l’industrie, dans le domaine du numérique. Julien Chiaroni est \ningénieur diplômé de l’ENSPG (Phelma), d’un master recherche en \nmatériaux de Grenoble-INP et d’un master spécialisé en « Humanités \nDigitales » de Sciences Po. \n\n12 \n3 \n« Comment automatiser  \nla cyber-sécurité pour \nrendre nos systèmes  \ndurablement résilients aux \ncyber-attaques ? » \nL’évolution des technologies numériques et \nl’intégration des composants numériques \ncommunicants dans l’ensemble des objets de \nla vie quotidienne, mais aussi au sein des équi-\npements industriels ou encore institutionnels et \nétatiques, transforment radicalement nos \nusages. Cette exposition croissante au numé-\nrique nous rend cependant particulièrement \nvulnérables aux attaques informatiques et ren-\nforce notre besoin de protection \nPar ailleurs, la complexité croissante des sys-\ntèmes informatiques favorise le développe-\nment de failles susceptibles d’être exploitées \npar les pirates informatiques. \nEnfin, l’explosion de la quantité des données \nproduites et collectées ne permet plus de re-\nlever le défi de la cyber-sécurité en recourant \nexclusivement aux analyses humaines et aux \noutils disponibles.  \n \n \n \nLa protection de notre économie nécessite \ndonc de renouveler nos réponses aux cyber-\nattaques.  \nPour cela, le présent défi ambitionne de poser \nles bases d'une automatisation de la cyber-sé-\ncurité.  \nLes perspectives offertes par l'intelligence arti-\nficielle, en particulier l'apprentissage automa-\ntique, couplées aux approches existantes, per-\nmettent d'envisager des progrès significatifs \naussi bien en amont des attaques (conception \npuis évaluation des produits et systèmes) qu'en \naval (détection puis réaction). \nCe Grand défi débouchera sur des solutions \nnovatrices au profit des entreprises et des par-\nticuliers pour : \n \névaluer la vulnérabilité des systèmes em-\nbarqués ; \n \ndétecter des anomalies dans des flux ré-\nseaux et anticiper les attaques ; \n \ncorriger automatiquement les failles logi-\ncielles utilisées par les pirates comme \n« chevaux de Troie » ; \n \nmettre en place de nouvelles stratégies \nd’immunisation des réseaux informatiques.  \n \n \n \n \n \n \n \n \n \n \nWilliam Lecat directeur de programme du défi cybersécurité \nWilliam Lecat était précédemment chef d’un département de trente \ningénieurs spécialisé dans le développement logiciel d’outils de \ncyberdéfense au sein de la Délégation générale pour l’armement (DGA). \nAvant cela, il a occupé le poste d’adjoint au responsable du pôle SSI de la \nDGA, en charge des études amont, des relations avec l’ANSSI et avec les \nindustriels. Il est diplômé de l’Ecole Polytechnique et titulaire d’un Master of \nScience de GeorgiaTech en sécurité de l’information. \n\n13 \n4 \n« Comment produire biolo-\ngiquement et à coût réduit \ndes protéines à forte valeur \najoutée ? »  \nLes systèmes de santé dépendent de façon \ncroissante d'un accès à des protéines critiques \net à forte valeur ajoutée, qui sont souvent d'un \ncoût élevé et complexes à obtenir.  \n \nL’émergence de protéines fonctionnalisées et \nsur mesure permet une transformation radi-\ncale des thérapies, qui s’individualisent et se \ncomplexifient. Néanmoins, les coûts de pro-\nduction des nouveaux médicaments biolo-\ngiques explosent par rapport aux médica-\nments chimiques. Ces coûts sont par ailleurs \ntrès sensibles à la technologie employée et à \nla taille des lots. En ce qui concerne les théra-\npies cellulaires et géniques, il s’agit encore au-\njourd’hui de techniques peu industrialisées et \noptimisées.  \n \nPour répondre à ces besoins, des progrès sont \nnécessaires tant dans les domaines des bio-\ntechnologies que du numérique et à leurs croi-\nsements (modélisation, physico-chimie in si-\nlico...). Aussi, ils devront principalement abor-\nder les questions inhérentes à l’industrialisation \nde la production de ces nouvelles formes de  \n \n \n \n \n \n \nprotéines. L’objectif est de développer et \nd’amener au marché des protéines inno-\nvantes, avec des propriétés disruptives (antivi-\nrales ou antibiotiques par exemple).  \n \nLe défi porte principalement sur la levée de \nverrous technologiques sur les technologies de \nbioproduction, à la croisée des sciences dites \n« omics », de l’information et des procédés de \nbioproduction industrielles. Le défi visera à op-\ntimiser et sécuriser les moyens de production \nde ces protéines, afin de positionner la France \nen tant que leader sur ces marchés en forte \ncroissance.  \n \nPlusieurs axes inter-dépendants, et présentant \nchacun des enjeux majeurs de rupture pour-\nraient ainsi faire l’objet d'appels spécifiques \npar le Directeur de programme :  \n Produire des protéines aux propriétés di-\nsruptives à partir de nouvelles sources, \npour des applications dans les domaines \nde la santé ;  \n Produire de manière efficiente des pro-\ntéines complexes en (très) petits volumes.  \n Améliorer les rendements de l’ensemble \nde la chaîne de production ;  \n Modéliser les problèmes de production à \nune échelle industrielle.  \n \n \n \n \n \n \n \n \n \n \nEmmanuel Dequier, directeur de programme  \ndu défi bioproduction \nEmmanuel Dequier a occupé la fonction de Directeur de la Recherche et \ndes Plateformes Technologiques à Genopole, premier biocluster français. \nDepuis plus de 10 ans il œuvre pour développer l’écosystème d’innovation \nd’Evry par le rapprochement des laboratoires de recherche académique et \ndes industriels en biotechnologies. Emmanuel Dequier a aussi passé 5 ans \ndans l’industrie au Royaume-Uni où il a travaillé pour le groupe mondial \nd’agronomie Syngenta, avant de rejoindre la société de biotechnologie \nSummit PLC. Il est diplômé de l’Université Denis Diderot où il est titulaire d’un \nMagister de Génétique Appliquée et de l’Université Pierre et Marie Curie où \nil y a obtenu un doctorat en Génétique cellulaire et moléculaire. \n \n\n14 \n5 \n« Comment développer le \nstockage de l’énergie haute \ndensité pour une  \nmobilité zéro fossile ? »  \nL'énergie est incontestablement au cœur des \ngrands défis de demain et l’humanité est au-\njourd’hui consciente de l’importance de sa maî-\ntrise qui se doit de respecter l’environnement. Si \nle 20e siècle a été le siècle des énergies fossiles, \nle 21e siècle doit être celui des énergies propres.  \n \n \nDans le cas des applications mobilité, la substi-\ntution des énergies fossiles conduit à différentes \noptions de technologies de stockage : électrifi-\ncation, hydrogène, bio alternatives... Pour \nchaque technologie  et pour chaque mode de \ntransport envisagé (routier, ferroviaire, aérien ou \nmaritime), l’intégration de ces solutions de \nstockage et la gestion des énergies à bord sont \ndes points clés. Ceci se traduit par divers verrous \ntechnologiques dans tous les domaines scienti-\nfiques tels que la physique, la chimie, les mathé-\nmatiques, l’informatique, le calcul haute perfor-\nmance, la biologie ou encore les sciences hu-\nmaines pour proposer des solutions afin d’élabo-\nrer des modes d’organisation en phase avec \nnotre société.  \n \n \n \n \nCe défi a pour objectif de favoriser le dévelop-\npement et l’utilisation de technologies de stock-\nage d’énergies nouvelles pour une mobilité du-\nrable.  \n \nLe but de ce défi est d’ouvrir les marchés de \nnouvelles solutions de mobilité durable en s’ap-\npuyant sur une sélection de technologies de \nstockage d’énergie renouvelables et très perfor-\nmantes (chimie des batteries, pile à combus-\ntible, stockage dense de l’hydrogène, super ca-\npacités, …) mais aussi sur l’intégration concrète \ndes travaux réalisés par d’autres filières, notam-\nment la filière automobile, pour les véhicules à \ntrès fort besoin énergétique. Il permettra de pro-\nposer pour industrialisation des sous-systèmes à \nforte valeur ajoutée pour le développement de \nvéhicules routiers, ferroviaires, marins ou aéro-\nnautiques à propulsion « zéro-fossile ». \n \n \n\n15 \n \n \n\n16 \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \nCabinet de Frédérique Vidal \n01 55 55 84 24 \nsecretariat.communication@recherche.gouv.fr \n \n \n \n \n \n \nwww.gouvernement.fr/grands-défis \n#ConseilInnovation \n \n", "published_date": "2019-11-18", "section": "Dossiers"}