{"id": 3030, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20792.pdf", "author": null, "title": "Déplacement d'Axelle LEMAIRE à Londres les 14, 15 et 18 avril 2016", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 13 avril 2016 \nN°1324 \nDéplacement d’Axelle LEMAIRE, secrétaire d’Etat au Numérique \n- Les 14, 15 et 18 avril 2016 - \nA Londres \nAxelle LEMAIRE se rendra à Londres les 14, 15 et 18 avril. La secrétaire d’Etat au Numérique \nparticipera notamment au lancement du french Tech hub de Londres, avec Emmanuel MACRON, \nministre de l’Economie, de l’Industrie et du Numérique, en présence d’Ed VAIZEY, ministre \nbritannique délégué à la Culture et à l’Economie Numérique.  \nDans le cadre de ce déplacement, Axelle LEMAIRE participera notamment lundi à une réunion de \ntravail préparatoire à la remise du rapport de la task-force franco-britannique sur l’économie de la \ndonnée, avec Nigel SHADBOLT, co-président de la task force. Les échanges porteront notamment \nsur le potentiel économique d’une large ouverture des données publiques, qui sera accélérée en \nFrance par le projet de loi pour une République numérique. \nProgramme prévisionnel \nJeudi 14 avril \n18h30 - 18h40 \nLancement du French Tech Hub Londres \n \nMot de bienvenue de Sylvie BERMANN, Ambassadeur de France au \nRoyaume-Uni \n \nPropos d’introduction par Bernard LIAUTAUD, General Partner, Balderton \nCapital, parrain du Hub, fondateur de Business Object \n \nMot de bienvenue d’ Ed VAIZEY, ministre britannique délégué à la Culture et \nà l’Economie Numérique \n \nPrésentation du Hub par Albin SERVIANT, porteur du projet French Tech \nHub, co-fondateur de French Connect London, Directeur général \nd’Easyroommate  \n\n \n \n18h45 -18h50 \nIntervention d’Axelle LEMAIRE, secrétaire d’Etat chargée du Numérique  \n18h50 -18h55 \nIntervention d’Emmanuel MACRON, ministre de l’Economie, de l’Industrie et \ndu Numérique \n18h55 -19h25 \nIntervention des représentants des start-ups françaises à Londres \nSéquence de questions / réponses   \n19h25 -19h30 \nConclusion par Albin SERVIANT porteur du projet French Tech Hub, co-\nfondateur de French Connect London, Directeur général d’Easyroommate \n19h30-19h35 \nMicro-tendu avec la presse \n \n \nLieu : Balderton Capital, The Stables, 28 Britannia St, London WC1X 9JF  - \nouvert à la presse \nVendredi 15 avril \n09h00 – 10h00 \nComité de pilotage du French Tech hub Londres \n11h00 – 11h30 \nEntretien avec Mark CRIDGE, PDG de mySociety. Cette entreprise de la \nCivic-tech britannique propose des solutions de gouvernement ouvert : \nredevabilité du Parlement, accès aux données publiques et relations entre \ncitoyens et services publics locaux.  \n12h00 – 13h00 \nPrésentation de la stratégie numérique du gouvernement français au King’s \nCollege de Londres \nLieu : King’s College London Tom’s Kitchen, Somerset House, Strand, \nLondon WC2R 1LA   - ouvert à la presse \nLundi 18 avril \n14h45 – 15h45 \nRéunion de travail avec le Professeur Nigel SHADBOLT, co-président de la \nTask-force franco-britannique sur l’économie de la donnée.  \n16h15 – 16h45 \nEntretien avec Mr Ed VAIZEY, ministre britannique délégué à la Culture et à \nl’Economie Numérique \n \n \n \nContact presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : 01 53 18 44 50  \nsec.senum-presse@cabinets.finances.gouv.fr \n \nAmbassade de France à Londres : Cyril BLONDEL : ++44 20 7073 10 16 cyril.blondel@diplomatie.gouv.fr \n", "published_date": "2016-04-13", "section": "Communiques"}