{"id": 1505, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=68BE1413-A847-43C6-9963-949716258AB2&filename=704-%20Bertrand%20Dumont%20nomm%C3%A9%20directeur%20g%C3%A9n%C3%A9ral%20adjoint%20du%20Tr%C3%A9sor.pdf", "author": null, "title": "704 - Bertrand Dumont nommé directeur général adjoint du Trésor", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 19 septembre 2018 \nN° 704 \n \n \n \nCOMMUNIQUE DE PRESSE \n \nBertrand Dumont nommé directeur général adjoint du Trésor \n \n \n \nLe conseil des ministres de ce jour a nommé Bertrand Dumont directeur général adjoint de la \ndirection générale du Trésor. \n \nBertrand Dumont était directeur de cabinet adjoint auprès de Bruno Le Maire, ministre de \nl’Economie et des Finances. \n \nIl assurera, aux côtés d’Odile Renaud-Basso, directrice générale du Trésor, des fonctions de \npilotage de la direction. \n \nNé en 1973, Bertrand Dumont est normalien, agrégé d’histoire, ancien élève de l’ENA (promotion \nNelson Mandela), et diplômé de Sciences Po Paris. A sa sortie de l’ENA, il a rejoint la Direction \ngénérale du Trésor où il a exercé des fonctions au sein du secrétariat du Club de Paris, puis en \ntant que responsable de la trésorerie à l’Agence France Trésor. Il a été administrateur suppléant \npour la France pour le Fonds monétaire international. En 2007, il est nommé conseiller affaires \ninternationales et européennes au cabinet de Christine Lagarde, ministre de l'Economie, de \nl'Industrie et de l'Emploi. Par la suite, il intègre le cabinet de Michel Barnier, vice-président de la \nCommission européenne, en tant que conseiller en charge des services financiers puis directeur \nde cabinet. Après cela, Bertrand Dumont a été directeur de la gestion prudentielle d’HSBC France. \n \nIl succède à Thomas Courbe, qui a pris ses fonctions de directeur général des entreprises et de \ncommissaire à l’information stratégique et à la sécurité économique le 27 août dernier. \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \nDirection générale du Trésor : 01 44 87 20 41 \n \n", "published_date": "2018-09-19", "section": "Communiques"}