{"id": 2572, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21816.pdf", "author": null, "title": "INVITATION PRESSE - Christophe SIRUGUE interviendra sur le salon « Convergence pour l'Industrie du Futur », le 6 décembre à Villepinte", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, le 5 décembre 2016 \nn°324 \n \n \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’Industrie, interviendra sur le salon \n« Convergence pour l’Industrie du Futur » \nMardi 6 décembre  2016 à Villepinte \nParc des Expositions de Paris Nord Villepinte - ZAC Paris Nord 2  \n93420 Villepinte \n \nL’ensemble de l’industrie française - entreprises industrielles, donneurs d’ordres, fournisseurs \nd’équipements et de solutions, sous-traitants, centres de recherche - se réunira pour la première \nfois au côté des meilleurs spécialistes internationaux. 1800 exposants de 44 nationalités seront \nprésents. \n \nObjectifs : offrir un panorama complet du savoir-faire hexagonal et contribuer à la nécessaire \nmutation numérique et écologique des entreprises.  \nChristophe SIRUGUE interviendra lors de la seconde cérémonie de remise des Trophées des \nVitrines de l’Industrie du Futur et labellisera 8 nouvelles entreprises. \nDéroulé prévisionnel : \n13h00 \nAllocution d’ouverture du cycle de conférences de Convergences Industrie du \nFutur \nEspace de conférences du Forum Industrie du Futur (15’) \n \n13h15 \n Remise de 8 nouvelles Vitrines de l’Industrie du Futur  \nEspace de conférences du Forum Industrie du Futur  (30’) \n \n13h45 \nÉchanges avec la presse \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-12-05", "section": "Communiques"}