{"id": 4309, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18163.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Produire en France avec la Douane", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 16 octobre 2014 \nN° 059 \n \n \n \n \nProduire en France avec la Douane  \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a ouvert aujourd'hui à Bercy la \njournée \"Produire en France avec la douane\" devant près de 500 chefs d'entreprises françaises, \nfédérations professionnelles et parlementaires. \n \nElle permettra de présenter aux entreprises les régimes et procédures douanières qui doivent les \nrendre plus compétitives et plus fortes sur les marchés internationaux, en leur permettant \nd’importer certains biens en exonération de droits de douane, en sécurisant leur chaîne logistique \nou encore en contribuant à faire reconnaître la production nationale par le label \"Made in France\". \n \nAu cours de cette journée, des experts douaniers reçoivent les entreprises pour des consultations \npersonnalisées, afin de les aider à optimiser leurs opérations d’import-export. Cette opération se \npoursuivra en 2015 avec un Tour de France des experts de la Douane, à la rencontre des \nentreprises.  \n \nLe succès de cette journée vient confirmer l'intérêt des entreprises françaises pour un \naccompagnement au plus près de leurs besoins. C’est dans cet esprit que le Gouvernement \nportera, au Conseil stratégique de l’attractivité qui se réunira autour du Président la République le \ndimanche 19 octobre, d’importantes mesures de simplifications douanières.  \n \nPour Michel SAPIN \"Cette journée illustre la mobilisation du Gouvernement et des administrations \npour soutenir et accompagner les entreprises françaises dans leur effort de développement à \nl’international. Je suis très heureux que la Direction générale des douanes et des droits indirects y \ncontribue\". \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \nService presse de la DGDDI – Serge PUCCETTI, directeur de la communication - 01 57 53 41 03/42 11 \n", "published_date": "2014-10-16", "section": "Communiques"}