{"id": 5398, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13169.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Benoit HAMON - Premier bilan de la réforme de 2010 du crédit à la consommation", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 24 septembre 2012  \nN° 125 \n \nPremier bilan de la réforme de 2010 du crédit à la consommation \n \n \n \nPierre MOSCOVICI, Ministre de l’Économie et des Finances et Benoit HAMON, Ministre délégué  \nchargé de l’Economie Sociale et Solidaire et de la Consommation se sont vus remettre par le \nPrésident du Comité Consultatif du Secteur Financier (CCSF), M. Emmanuel CONSTANS, un \nrapport réalisé pour le CCSF par le Cabinet Athling sur l’impact de l’entrée en vigueur de la loi du \n1er juillet 2010 portant réforme du crédit à la consommation, dite Loi LAGARDE. \n \nAprès une enquête menée auprès des établissements de crédit, des associations de \nconsommateurs et du commerce, les auteurs du rapport soulignent que, sur la période allant de \njanvier à mai inclus, la production cumulée de crédits renouvelables a chuté de 9,7% en un an. Les \ncontrats de prêts ont été réécrits par les établissements de crédit. Dans le cadre de la réforme de \nl’usure, les taux du crédit renouvelable ont nettement baissé. \n \nPour les établissements de crédit spécialisés, l’impact financier de la réforme est significatif, le \ncrédit amortissable étant appelé à se substituer en partie au crédit renouvelable. Le crédit \nrenouvelable avait en effet pris une place trop grande parmi les solutions de financement offertes \naux ménages au détriment du crédit amortissable, plus adapté pour les achats d’un montant \nmoyen ou élevé. \n \nLe rapport souligne également que des améliorations doivent être apportées à court terme pour \nune meilleure mise en œuvre de la loi et de ses textes d’application. La permanence de « zones \ngrises », c'est-à-dire de dispositions devant être précisées pour éviter des interprétations \ndifférentes d’un établissement prêteur à l’autre qui créent des tensions entre les établissements et \nleurs clients, est une difficulté qui doit également être traitée. \n \nCes mêmes « zones grises » ont en parallèle fait l’objet d’une enquête de la DGCCRF qui \nconfirme le caractère encore aléatoire des offres de crédit amortissable, comme alternatives aux \ncrédits renouvelables, pour les montants supérieurs à 1000 euros, comme le prévoit la \nrèglementation. \n \nM. Pierre MOSCOVICI et M. Benoit HAMON ont demandé M. Emmanuel CONSTANS, Président \ndu CCSF de leur faire part, dans un délai d’un mois, des engagements qui pourraient être pris, \ndans le cadre du CCSF, pour parvenir aux améliorations nécessaires à la suite de ce rapport.  \n\n \n \n \n \nSur cette base, le Gouvernement envisagera toutes mesures, y compris législatives, susceptibles \nd’être mises en œuvre afin de mieux encadrer le crédit renouvelable et éviter ainsi que ce mode de \ncrédit ne constitue un facteur de risque vers le surendettement. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Benoit HAMON : 01.53.18.41.04  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2012-09-24", "section": "Communiques"}