{"id": 4444, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17860.pdf", "author": "Carole Delga", "title": "Fruits et légumes : Stéphane LE FOLL et Carole DELGA annoncent une intensification de la campagne de contrôle sur les fruits et légumes pour assurer le respect du droit commercial", "text": " \n \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE,  \nDE L’AGROALIMENTAIRE ET DE LA FORET \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, \nDE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \nParis, le 11 août 2014 \nN° 246 \n \nFruits et légumes : Stéphane LE FOLL et Carole DELGA annoncent \nune intensification de la campagne de contrôle sur les fruits et \nlégumes pour assurer le respect du droit commercial \n \n \n \nEn concertation avec Stéphane LE FOLL, Ministre de l'Agriculture, de l'Agroalimentaire et de \nla Forêt, Carole DELGA, Secrétaire d'Etat chargée du Commerce, de l'Artisanat, de la \nConsommation et de l'Economie sociale et solidaire, a donné instruction aux services de la \nDirection générale de la Concurrence, de la Consommation et de la Répression des fraudes \n(DGCCRF) de procéder à une intensification de la campagne de contrôles déjà en cours \nvisant à vérifier le respect des règles de commercialisation des fruits et légumes. \n \nCette mesure de renforcement des contrôles est prise à titre préventif. Elle intervient dans un \ncontexte d'embargo russe sur les produits agricoles. Ces contrôles permettront en particulier \nde vérifier la présence de bons de commande avec prix de vente lors du transport de \ncargaisons de fruits et légumes. Il s'agit là de faire respecter les règles afférentes à la \npratique dite de \"prix après-vente\" prévue par le code du commerce. \n \n \n \nContacts presse \n \nService de presse  de Stéphane LE FOLL \nTel : 01 49 55 59 74 ; Fax: 01 49 55 43 81 ; cab-presse.agriculture@agriculture.gouv.fr \n \nService de presse de Carole DELGA  \nTel : 01 53 18 44 13 ; sec.secacess-presse@cabinets.finances.gouv.fr    \n \n \n", "published_date": "2014-08-11", "section": "Communiques"}