{"id": 2249, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22466.pdf", "author": null, "title": "Première rencontres de Gérald Darmanin, Ministre de l'Action et des Comptes publics, avec les organisations syndicales représentatives de la fonction publique", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \nParis, le 23 mai 2017 \n \n \nN°004 \n \nPremières rencontres de Gérald DARMANIN, Ministre de l’Action et des Comptes \npublics, avec les organisations syndicales représentatives de la fonction publique \n \nAu moment où le Président de la République Emmanuel MACRON recevait les partenaires \nsociaux à l’Elysée, Gérald DARMANIN, le Ministre de l’Action et des Comptes publics, a débuté ce \njour à l’hôtel  de Cassini une série de rencontres avec les organisations syndicales représentatives \nde la fonction publique. \n \nRecevant les délégations UGFF CGT, UFFA CFDT, FGF FO et FSU, il a souhaité placer ces \néchanges sous le signe de l’écoute et du respect du dialogue social. Les agents publics sont \nl’ossature de la République et la nécessaire transformation des services publics se fera en \ndialogue permanent avec eux. \n \nLe Ministre a rappelé les objectifs fixés par le Premier ministre, conformément aux engagements \ndu Président de la République. \n \nIl a indiqué que les ambitions de transformation, de modernisation et d’économies, nécessaires à \nla préservation de nos équilibres et à la qualité du service public, se feront :  \n \n- \ndans le respect des engagements pris dans la mandature précédente sur  l’augmentation \ndu point d’indice, \n \n- \nen dialogue permanent avec les agents et leurs représentants : de prochaines rencontres \nbilatérales auront lieu avant la mi-juillet, puis avant la fin de l’année pour évoquer \nl’ensemble des sujets de la feuille de route, y compris le jour de carence et les effets sur le \npouvoir d’achat des fonctionnaires des réformes annoncées par le Président de la \nRépublique et le Premier ministre, \n \n- \nen donnant la priorité à la discussion sur l’adaptation et la modernisation des missions de \nservice public pour répondre à l’évolution des attentes des Français. Les moyens et \nressources pour y parvenir en découleront, conformément aux engagements du Président \nde la République. \nLe Ministre Gérald DARMANIN poursuivra les rencontres en recevant demain mercredi 24 mai \n2017 les délégations UNSA FP et SOLIDAIRE FP, puis la semaine du 29 mai 2017, les délégations \nCFTC, CFE CGC et FAFPT. \nA l’issue de cette phase d’écoute, il proposera un programme de travail dans le respect du \ndialogue social, auquel le Ministre est très attaché. \n \nContact presse : Cabinet de Gérald DARMANIN : 01 53 18 45 03 \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2017-05-23", "section": "Communiques"}