{"id": 4149, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18460.pdf", "author": "Carole Delga", "title": "NOTE AUX REDACTIONS - Carole DELGA - Découvrez comment la loi ESS renforce les politiques de développement local durable", "text": " \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o te  a u x  r é d a c t io n s  \nN o te  a u x  r é d a c t io n s  \nwww.economie.gouv.fr                                                                                                               @CaroleDelga \nParis, le 13 décembre 2014 \nN° 273 \n \nDécouvrez comment la #loiESS renforce les politiques de \ndéveloppement local durable \n  \n \nLancé à l’occasion du mois de l’ESS,  \nle site www.economie-sociale-solidaire.gouv.fr  vous présente le changement d’échelle  \nde l’économie sociale et solidaire  \n \nPour la première fois, la loi sur l’économie sociale et solidaire du 31 juillet 2014 donne une \ndéfinition de ce mode d’entreprendre spécifique en lui attribuant les moyens de se développer. \nA l’occasion du mois de l’ESS, des films d’animation ont été réalisés pour présenter de manière \nludique et pédagogique les enjeux de cette loi. \n \nCette semaine, découvrez le dernier film d’animation :  \nComment la #loiESS renforce les politiques de développement local durable ?  \nLa loi ESS renforce les politiques de développement local durable, notamment : \n \n \nen favorisant l’émergence des Pôles territoriaux de coopération économiques (PTCE) \npour créer des emplois non délocalisables dans des projets économiques et sociaux \ninnovants. \n \n \n \n \n  \n\n \n \n \nen rendant obligatoire l’adoption de schémas de promotion des achats publics \nsocialement responsables pour les collectivités qui ont un volume important de \ncommande publique \n \n \nen imposant l’organisation de conférences régionales pour débattre des politiques \nlocales de développement de l’économie sociale et solidaire  \n \n \nen renforçant la dimension sociale et solidaire du commerce équitable et en l’élargissant \naux échanges Nord-Nord \n \n \nen reconnaissant les monnaies solidaires (monnaies locales complémentaires)  émises \npar les entreprises de l'économie sociale et solidaire, en leur permettant d’être \njuridiquement des titres de paiement complémentaires.  \n \n  \nRetrouver l’ensemble des films d’animation sur les 5 enjeux de la #loiESS  \net plus d’informations, sur l’espace web dédié. \n \n \n \nCes films ont été réalisés par l’agence de communication digitale Possum Interactive dont le cœur \nde métier est la réalisation de films d’animation à vocation pédagogique. Créée en 2011 sous \nstatut SCOP (Société Coopérative et Participative), elle est fondée sur le principe coopératif, qui \nest développé à travers  la loi ESS, car il favorise la stabilité et le développement à long terme \nainsi qu'un fonctionnement prenant en compte au plus juste les contributions de chacun au projet. \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-12-13", "section": "Communiques"}