{"id": 2579, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21800.pdf", "author": null, "title": "Audrey AZOULAY et Christophe SIRUGUE - 1er Forum de la Mode -  Nouvelles scènes de mode", "text": " \n \n \n \nAUDREY AZOULAY \nMINISTRE DE LA CULTURE ET DE LA COMMUNICATION \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE AUPRES DU \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.culturecommunication.gouv.fr  \n \n \n \n    www.economie.gouv.fr  \n \nParis, le 2 décembre 2016 \nN°315 \n \n1er Forum de la Mode \nNouvelles scènes de mode \n \nAudrey AZOULAY, ministre de la Culture et de la Communication et Christophe SIRUGUE, \nsecrétaire d’Etat chargé de l'Industrie, organisent le mardi 6 décembre le « Forum de la Mode ». \nCette toute première édition, placée sous le signe de la création et de l’innovation, réunira \nl’ensemble des acteurs qui feront la mode de demain afin d’échanger sur les enjeux de la filière.  \nLa France est le pays de la mode. Cette place, elle la doit à son histoire, à son patrimoine unique \nau monde, à la créativité et à l’audace de ses talents.  \nLe rayonnement international de la création artistique française repose sur des savoir-faire \nexceptionnels et des métiers uniques mais aussi sur une dynamique industrielle qui en fait un \nfleuron économique. En effet,  la filière de la mode produit un chiffre d'affaires de 150 milliards \nd'euros, dont 33 milliards à l’export, elle génère 577 000 emplois directs, répartis sur tout le \nterritoire national.  \nAfin de renforcer ce  rayonnement et  développer le potentiel culturel et économique du secteur de \nla mode, les représentants de la filière travaillent  sur plusieurs leviers : l’accompagnement de la \ncréation et de l’entrepreneuriat, le soutien à l’innovation, le développement de nouveaux modèles \néconomiques, la formation, la transmission et l’innovation pour préparer les métiers de demain. \nAutour de ces enjeux, cinq tables rondes permettront, tout au long de la journée, des échanges \navec les professionnels, les institutions, les leaders d’opinions, les pouvoirs publics, les dirigeants \nainsi que les jeunes entrepreneurs et créatifs. Elles auront pour thèmes :  \n1. Les arts de la mode. \n2. Les nouveaux modèles économiques.  \n3. Les savoir-faire et nouveaux modes de production. \n4. La nouvelle scène créative. \n5. L’accompagnement et le financement des marques. \nCette journée d’échanges fait suite aux préconisations du rapport de Lyne COHEN-SOLAL sur la \nmode en France remis en décembre 2015 à la ministre de la Culture et au ministre de l’Économie, \nde l’Industrie et du Numérique. Elle est organisée avec le soutien du Comité professionnel de \ndéveloppement économique de l'habillement (DEFI) et avec l’appui de la Fédération Française de \nla Couture, du Prêt-à-porter des Couturiers et des Créateurs de mode et de la Fédération \nFrançaise du Prêt-à-Porter Féminin. \nContacts presse : \nService de presse d’Audrey AZOULAY : 01 40 15 83 31 – service-presse@culture.gouv.fr  \nService de presse de Christophe SIRUGUE : 01 53 18 45 13 ‐ sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-12-01", "section": "Communiques"}