{"id": 3541, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19716.pdf", "author": null, "title": "Finalisation des engagements pris par Nokia dans le cadre de l'opération de fusion  avec Alcatel-Lucent", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n iq u é  d e  p r e s s e  \nC o m m u n iq u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 22 septembre 2015 \nN°847 \n \n \nFinalisation des engagements pris par Nokia dans le cadre de l’opération de fusion  \navec Alcatel-Lucent \n \nAlcatel-Lucent et Nokia ont annoncé le 15 avril 2015 avoir engagé le processus de fusion des deux \nentreprises par échange d’actions.  \nSous l’impulsion du Gouvernement, Nokia s’est engagé à développer l’emploi et les activités de \nRecherche et Développement (R&D) en France. Nokia s’est également engagé à jouer un rôle \nactif au soutien de l’innovation dans l’ensemble de la filière des équipements de réseaux.  \nEmmanuel MACRON, ministre de l’économie, de l’industrie et du numérique a rencontré ce jour M. \nRajeev SURI, PDG de Nokia, afin de formaliser les engagements annoncés en avril. A cette \noccasion, M. SURI a détaillé la place de la France et des salariés français du nouvel ensemble, \ndans le projet industriel de Nokia. Il a remis au ministre le document détaillant les engagements de \nNokia, leur calendrier de mise en œuvre et les conditions de suivi de leur exécution.  \nLe ministre s’est félicité de l’esprit de coopération de Nokia dans cette opération d’importance et a \nremercié Rajeev SURI pour son engagement à intégrer durablement les sites français dans la \ndynamique du futur groupe, autour d’un projet d’entreprise et d’objectifs industriels ambitieux. \nLa décision de localiser en France, d’une part, le pilotage de la recherche de pointe et de \nl’innovation pour le groupe et, d’autre part, de fonctions commerciales du groupe dans la zone \nEurope – Moyen-Orient – Afrique, confirme le rôle de premier plan que notre pays va pouvoir jouer \nau sein du nouvel ensemble. Le développement des capacités de Recherche et Développement \nsur les sites français de Villarceaux et Lannion, affectés à des technologies clés pour le secteur \n(5G, plateformes IP, petites cellules, etc.), constitue également la garantie d’un ancrage durable en \nFrance, conforme au projet et à l’intérêt industriel de Nokia. Nokia continuera également de \ns’impliquer dans les initiatives industrielles et d’innovation du pays.   \nLe ministre a ainsi pu renouveler son soutien à cette opération qui doit ouvrir une nouvelle étape \nde reconquête pour les ingénieurs et les employés d’Alcatel-Lucent au sein d’un champion mondial \ndes équipements de réseaux. \n \nContact Presse :  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \n", "published_date": "2015-09-22", "section": "Communiques"}