{"id": 3460, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19873.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Alain VIDALIES annoncent l'ouverture des liaisons par autocar de moins de 100 kms et la création de l'ARAFER", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET \nDU NUMERIQUE \nALAIN VIDALIES \nSECRETAIRE D’ETAT AUX TRANSPORTS, \nA LA MER ET A LA PECHE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 15 octobre 2015 \nN° 912 \n \nEmmanuel MACRON et Alain VIDALIES annoncent l’ouverture des liaisons par autocar \nde moins de 100 kilomètres et la création de l’Autorité de Régulation des Activités \nFerroviaires et Routières (ARAFER) \n \n \nEmmanuel MACRON, Ministre de l’Économie, de l’Industrie et du Numérique et Alain VIDALIES, \nsecrétaire d’Etat chargé des Transports, de la Mer et de la Pêche, annoncent la publication du \ndécret encadrant l’ouverture des liaisons par autocar de moins de 100 kilomètres.  \n \nCe décret précise le cadre de la régulation de ces liaisons par l’Autorité de Régulation des \nActivités Ferroviaires, qui devient à cette occasion l’Autorité de Régulation des Activités \nFerroviaires et Routières (ARAFER), chargée de s’assurer que les nouvelles lignes d’autocars ne \nportent pas atteinte à l’équilibre des services publics (TER, TET, bus conventionnés). \nConcrètement, les autorités organisatrices de transport (Etat, régions, Stif) pourront, dans un délai \nde deux mois, saisir l’ARAFER de la création d’une ligne de moins de 100km et prendre, sur avis \nconforme de l’autorité en cas d’« atteinte substantielle à l'équilibre économique des services \npublics existants », une décision de limitation ou d’interdiction de cette ligne. \n \nA compter du 1er février 2016, cette Autorité sera également chargée d’analyser en toute \nimpartialité les modifications des formules des tarifs de péages autoroutiers et de veiller à la \nconcurrence des marchés de travaux et des contrats de sous-concessions (aires d’autoroutes) \npassés par les sociétés concessionnaires.  \n \nEmmanuel MACRON rappelle le fort développement d’activité qui s’est amorcé dès la publication \nde la loi pour la croissance, l’activité et l’égalité des chances économiques,  que ce texte entend \nconforter et amplifier. En un mois, 700 emplois ont été créés et plus de 250 000 passagers \ntransportés ; plus de 100 villes seront desservies d’ici la fin de l’année. \n \n \nContacts presse :  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \nCabinet d’Alain VIDALIES : 01 40 81 77 57 \n", "published_date": "2015-10-15", "section": "Communiques"}