{"id": 1408, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4383CF30-8D8A-4805-908F-BB8FAD5244DE&filename=793%20-%20Communique%20de%20presse%20de%20Bruno%20Le%20Maire.pdf", "author": "Bruno Le Maire", "title": "793 - Communique de presse de Bruno Le Maire suite aux déclarations de Xavier Bertrand sur Ascoval.", "text": " \nPour voir cet email, cliquez ici.\n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 18 octobre 2018 \nN°793\nCommuniqué de presse\nSuite aux déclarations de ce jour de Xavier Bertrand, Bruno Le Maire, ministre de l’Economie\net des Finances, tient à rappeler les faits suivants :\n \n1. Depuis la cession par Vallourec de l’aciérie à Ascometal en janvier 2017 et la\nreprise des autres activités du groupe par Schmolz+Bickenbach, l’Etat s’est\nengagé sans relâche pour trouver un repreneur. Il a déployé des efforts\nexceptionnels  pour permettre à l’aciérie de poursuivre son activité. Il a\naccepté des délais de paiement importants et a négocié avec les clients de\nl’aciérie les commandes nécessaires à son fonctionnement. Tout a donc été\nfait pour garantir l’activité sur le site et donner le temps nécessaire à la\nrecherche et à l’examen approfondi de toutes offres de reprise.\n2. Une offre de reprise a été préparée par le groupe Altifort mais sans\nfinancement suffisant à ce stade. Elle présente en outre un risque commercial\nimportant. Cette offre sera examinée par la chambre commerciale du Tribunal\nde grande instance de Strasbourg le 24 octobre prochain.\n3. Le ministre est en relation permanente avec l’ensemble des parties prenantes,\net en premier lieu Vallourec, principal client et ancien propriétaire de l’aciérie,\npour étudier toutes les solutions pour permettre une reprise de l’activité et les\nsalariés. \n \nLe ministre de l’Economie et des Finances est disposé à recevoir le président de la région de\ns Hauts-de-France, l’ensemble des élus locaux et les représentants des salariés à tout mom\nent comme il l’a déjà fait les 30 janvier, 2 février et 25 septembre derniers.\n \nL’unité des élus de la région et du Gouvernement est indispensable pour construire ensembl\ne une solution positive pour les salariés d’Ascoval. Les querelles et les invectives ne mènero\nnt nulle part.\n \n \n \nContact presse :\n \nCabinet de Bruno LE MAIRE  01 53 18 41 13               presse.mineco@cabinets.finances.gouv.fr\n \nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-10-18", "section": "Communiques"}