{"id": 2227, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22503.pdf", "author": null, "title": "Lutte contre les logiciels frauduleux : simplification du dispositif applicable au 1er janvier 2018", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 15 juin 2017 \nN°022 \n \nLutte contre les logiciels frauduleux : \nsimplification du dispositif applicable au 1er janvier 2018 \n \n  \nFace à l’inquiétude exprimée par les entreprises, notamment les plus petites d’entre elles, quant à \nla mise en œuvre au 1er janvier 2018 d’un dispositif de la loi de finances pour 2016 visant l’usage \nde logiciels de caisse, de comptabilité et de gestion certifiés, le Ministre de l’Action et des Comptes \npublics Gérald DARMANIN a décidé de le recentrer et de le simplifier. \n \nSeuls les logiciels et systèmes de caisse, principaux vecteurs des fraudes constatées à la TVA, \nseront ainsi concernés. \n \nSans réduire son efficacité pour lutter contre les fraudes permises par l’apparition de logiciels \npermettant d'effacer des recettes enregistrées, la redéfinition du périmètre de l’obligation permet \nd’alléger la complexité induite, tant pour la mise en conformité initiale que pour le quotidien des \nentreprises. \n \nCette modification fera l’objet de mesures législatives d’ici la fin d’année, pour une entrée en \nvigueur du dispositif comme prévu au 1er janvier 2018. Les entreprises qui n'auraient pas encore \neffectué cette mise en conformité de leur logiciel de caisse ont ainsi 6 mois pour y veiller. \n \nLe Ministre de l’Action et des Comptes publics demande à l’administration fiscale d’accompagner \nles entreprises dans la première année d’application des nouvelles règles.  \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2017-06-15", "section": "Communiques"}