{"id": 617, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=634834CB-ACE4-4DC4-9630-D4206F850396&filename=1422%20-%20NAR%20APR%20D%C3%A9placement%20Singapour%20et%20Malaisie.pdf", "author": null, "title": "1422 - NOTE AUX REDACTIONS - Agnès Pannier-Runacher se rendra à Singapour les 18 et 19 septembre puis en Malaisie le 20 septembre", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 17 septembre 2019 \nN°  1422   \nNOTE AUX REDACTIONS \n \n \nAgnès Pannier-Runacher \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \nse rendra à Singapour les 18 et 19 septembre \npuis en Malaisie le 20 septembre \n \n \nAgnès Pannier-Runacher, secrétaire d'Etat auprès du ministre de l’Economie et des Finances, \nouvrira le « Women’s forum Asia 2019 » au côté de la présidente de la République de Singapour, \nHalimah Yacob, le 18 septembre à Singapour. Elle participera au panel de la session d’ouverture  \nen plénière « Leading Asia’s future ». Cette participation s'inscrit dans la lignée de son \nengagement en faveur de la mixité et de l’égalité professionnelle qu’elle promeut notamment dans \nl’industrie. \n \nElle poursuivra son déplacement à Singapour puis à Kuala Lumpur (Malaisie) sur la thématique de \nl'industrie du futur et de la promotion de l’attractivité de la France auprès des investisseurs. La \nsecrétaire d’Etat souhaite en effet identifier à cette occasion des opportunités de coopération. \n \nAu programme notamment : visite de sites 4.0 (lignes d’assemblage robotisées, utilisation de la \nréalité augmentée pour tester les opérations, etc.) et présentation des politiques de formation \nmises en œuvre pour adapter les compétences à cet enjeu. \n \nLes horaires indiqués sont locaux (- 6 h à PARIS) \n \nMERCREDI 18 SEPTEMBRE / SINGAPOUR : \n \n \n8 h 45   \n \nVisite du « Blue Hub » de Bolloré Logistics \n \n10 h \n \n  \nVisite de l’usine de production de STMicroelectronics \n \n11 h 45 \nDéjeuner de travail avec les entreprises industrielles françaises présentes à \nSingapour \n \n13 h 10 \n \nParticipation au “Women's Forum Asia 2019” \nRaffles City Convention Centre - 252 North Bridge Road, Singapore 179103 \n- 4th floor of Fairmont Singapore \n• Rencontre avec Halimah Yacob, présidente de la République de \nSingapour \n• Discours officiel de la présidente de la République de Singapour, Halimah \nYacob \n  \n\n \n2 \n \n \n13 h 40 \nPrise de parole de la secrétaire d’État au panel de la session d’ouverture en \nplénière « Leading Asia’s future » \n \n15 h 30 \nEntretien avec Chng Kai Fong, directeur général de l’Economic \nDevelopment Board \n \n16 h \nVisite de la Maison de service public « Our tampines Hub » \n \n17 h 40 \nSéquence sur les collaborations technologiques et industrielles dans le cadre \ndu partenariat de cofinancement Bpifrance - Enterprise Singapore \n \n21 h \nParticipation à l’émission “Asia Tonight” sur Channel News Asia \n \nJEUDI 19 SEPTEMBRE / SINGAPOUR : \n \n7 h 15  \n \nParticipation à la matinale de Money FM \n \n9 h 40 \nPrésentation de A*STAR  sur le programme Advanced Remanufacturing \nTechnology Centre (ARTC) et visite du démonstrateur \n \n11 h \nEntretien avec Chan Chun Sing, ministre du Commerce et de l’Industrie \n \n12 h \nDéjeuner avec des investisseurs financiers \n \n14 h \nVisite du port de Singapour et d’un navire CMA-CGM \n \n16 h 30 \nEntretien avec Joséphine Teo, ministre du Travail \n \nVENDREDI 20 SEPTEMBRE / MALAISIE : \n \n8 h \n \nPetit-déjeuner de travail avec des entreprises françaises  \n \n9 h 30 \nEntretien avec Ong Kian Ming, vice-ministre du Commerce international et \nde l’Industrie \n \n10 h 15 \nVisite du Smart Innovation Operation Centre d’Air Liquide avec Ong Kian \nMing, présentation générale et échanges \n \n12 h \nDéjeuner avec des investisseurs financiers \n \n15 h 15 \n \nVisite du pôle aéronautique de Subang \n \n16 h 30 \n \nDassault (plateforme régionale pour la maintenance) \n \n17 h 45 \nVisite du iLabs de l’université Sunway, en présence de Yeo Bee Yin, ministre \nde l’Énergie, des Sciences et Technologies, de l’Environnement et du \nChangement climatique, avec notamment la présence de Sigfox (IoT) via \nson partenaire malaisien Xperanti et des quelques entreprises French Tech \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38   -  presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-09-17", "section": "Communiques"}