{"id": 393, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=52CD4C12-B7D2-4E94-8719-3A746D2172C3&filename=881bis%20CP%20suppression%20TH%20et%20modulation%20mensu%202020.pdf", "author": null, "title": "881 bis - COMMUNIQUE DE PRESSE - Suppression progressive de la taxe d’habitation : vous pouvez moduler vos mensualités 2020 dès maintenant", "text": " \n            \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS\nC o m m u n i q u é  d e  p r e s s e\nC o m m u n i q u é  d e  p r e s s e\nDirection générale des Finances publiques\neconomie.gouv.fr\nimpots.gouv.fr\n                                                                                      Paris, le 10 décembre 2019 N°881 bis\nSuppression progressive de la taxe d’habitation : \nvous pouvez moduler vos mensualités 2020 dès maintenant\nSi vous êtes mensualisé(e) pour le paiement de votre taxe d’habitation et que\nvous faites partie des 80 % de foyers qui en seront totalement exonérés en\n2020, vous pouvez dès à présent ajuster à la baisse vos mensualités afin de\nbénéficier sans attendre de l’exonération. \nPourquoi ajuster à la baisse le montant de vos mensualités de taxe d’habitation dès \nmaintenant ?\nLa modulation à la baisse de vos mensualités vous permet :\n- de bénéficier immédiatement de l’exonération de la taxe d’habitation sans attendre la ré-\nception de votre avis à l’automne 2020 ;\n- d'éviter une avance de trésorerie de votre part et un remboursement en fin d'année pro-\nchaine.\nComment ajuster à la baisse le montant de vos mensualités ?\nCette démarche s’effectue dans votre espace particulier sur impots.gouv.fr à la rubrique :\nPaiements > Gérer mes contrats de prélèvement > Cocher le contrat de taxe d'habitation. \n\nEnsuite, 2 choix s'offrent à vous :\n1.      \n  si vous êtes redevable de la contribution à l’audiovisuel public et que vous souhaitez\nconserver la mensualisation pour cette contribution, vous pouvez moduler vos prélè-\nvements mensuels\n \n   :  dans ce cas, vous devrez indiquer le montant total que vous an-\nticipez, à savoir 138 €, dans la case prévue à cet effet (ou 88 € pour les départe-\nments d'outre-mer). \n\n2. si vous n’êtes pas redevable de la contribution à l'audiovisuel public (ou si vous ne sou-\nhaitez pas conserver la mensualisation pour cette contribution), vous pouvez résilier votre\ncontrat de prélèvement mensuel. Vous ne serez alors plus prélevé. \nSi vous ne disposez pas de connexion internet, vous pouvez effectuer ces démarches par\ncourrier, par téléphone ou au guichet. Pour en savoir plus : r  etrouvez toutes les informations\npratiques  sur  la  modulation  à  la  baisse  des  mensualités  de  l\n \n a  taxe  d’habitation  2020\nBon à savoir \nEn 2019, le gain moyen par foyer s'élève à 360 €. \nConsultez la cartographie pour connaître le détail par communes.\nPour savoir si vous bénéficiez de l’exonération totale de la taxe d’habitation en 2020, \nun simulateur est à votre disposition sur le site impots.gouv.fr \nContact presse : \nDirection générale des Finances publiques 01 53 18 86 95\n", "published_date": "2019-12-10", "section": "Communiques"}