{"id": 5422, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13015.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Benoit HAMON soulignent la baisse des prix des carburants et précisent le dispositif de suivi des engagements des professionnels", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 04 septembre 2012 \nN° 092 \n \nPierre MOSCOVICI et Benoit HAMON soulignent la baisse des prix des \ncarburants et précisent le dispositif de suivi des engagements des \nprofessionnels \n  \nLes chiffres publiés le 3 septembre par la Direction Générale de l’Energie et du Climat (DGEC) \ntémoignent d’une baisse des prix au détail des carburants routiers par rapport à la semaine \nprécédente : -6,2c€/l pour le SP95 pour s’élever à 1,586€/l et – 6,2c€/l pour le gazole pour \natteindre 1,397€/l.  \n  \nA l’issue de la réunion organisée avec les professionnels le 28 août, Pierre MOSCOVICI avait \nannoncé un effort partagé pour une baisse des prix des carburants de 6 centimes par litre. L’Etat a \nimmédiatement mis en œuvre la baisse de la fiscalité  sur les carburants et les professionnels ont \nprogressivement diminué leur prix dans les différentes enseignes.  \n                                                                                             \nPierre MOSCOVICI et Benoit HAMON soulignent donc les résultats encourageants de l’action \nengagée, et demeurent extrêmement attentifs au respect de leurs engagements par les \nprofessionnels.  \n  \nA la demande de Pierre MOSCOVICI et Benoit HAMON, la Direction Générale de la Concurrence, \nde la Consommation et de la Répression des Fraudes (DGCCRF) a mis en place un dispositif de \ncontrôle, pour suivre les engagements des professionnels. Elle a également diligenté des contrôles \nsur place dans l’ensemble des départements français pour contrôler la baisse effective des prix \ndans les stations des principaux réseaux de distribution. Le suivi global du dispositif est assuré par \nl’Observatoire des prix et des marges.  \n  \nPierre MOSCOVICI et Benoit HAMON rappellent aux consommateurs que les prix quotidiens des \ncarburants des stations-services sur le territoire métropolitain sont disponibles sur le site www.prix-\ncarburants.economie.gouv.fr  \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr \n \n \n \n \n", "published_date": "2012-09-04", "section": "Communiques"}