{"id": 4713, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17271.pdf", "author": null, "title": "La Direction générale des Finances publiques (DGFiP) annonce la mise en ligne d'un dossier d'information sur la déclaration des revenus 2014", "text": " \n \n \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nwww.economie.gouv.fr  \nwww.impots.gouv.fr  \nParis, le 8 avril 2014 \nN°004 \n \n \n \n \nLa Direction générale des Finances publiques (DGFiP) annonce la mise en \nligne d’un dossier d’information sur la déclaration des revenus 2014 \n \n  \n \n \n \n \nUn dossier d’information « impôt sur le revenu » a été mis en ligne sur impots.gouv.fr \n(rubrique presse) et sur economie.gouv.fr (espaces « Presse » et « DGFiP »). \n \nCe dossier rappelle les calendriers de déclaration des revenus et de mise à disposition des \navis d’impôt 2014. Il contient de nombreuses informations pratiques destinées à aider les \nusagers dans leurs démarches déclaratives et de paiement. Les nouveautés fiscales, issues \ndes lois de finances et applicables à l’imposition des revenus 2013, sont détaillées. \n \nLa déclaration des revenus en ligne, c’est simple, c’est souple, c’est sûr ! Le dossier \nd’information présente les différents avantages de ce service et ses nouveautés 2014 avec \nnotamment des pages plus claires et des vidéos d’aide immédiatement accessibles. Sur \nimpots.gouv.fr, un espace dédié à la déclaration en ligne est également proposé aux \nusagers qui souhaitent dès maintenant prendre connaissance des principales modalités \nd’utilisation de ce service qui ouvrira le 16 avril. \n \n \n \n\n \n \n \nLe dossier d’information rappelle par ailleurs que les principales pages d’impots.gouv.fr \nseront très prochainement modernisées pour faciliter la navigation et que, sur le site, chaque \nusager, déclarant en ligne ou non, dispose d’un espace Particulier. Dans cet espace, \nl’usager peut retrouver l’ensemble de ses déclarations, avis et paiements sur plusieurs \nannées. Il peut également utiliser ce service pour signaler à l’administration fiscale ses \nchangements de situation personnelle, corriger ses déclarations de revenus, gérer ses \npaiements ou déposer une réclamation. \n \n \n \n \n \n \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n", "published_date": "2014-04-08", "section": "Communiques"}