{"id": 1713, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=80643166-8F58-4D2B-A0B0-47A40DD2313A&filename=291%20-%20D%C3%A9placement%20Sa%C3%B4ne%20et%20Loire.pdf", "author": null, "title": "291 - M. Olivier DUSSOPT se rendra, les jeudi 31 mai et vendredi 1er juin 2018, aux XXIèmes Assises de l'Association des petites villes de France puis effectuera une visite à la Direction départementale des finances  publiques (DDFIP) de Saône-et-Loir", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \n \n \n \nParis, le 30 mai 2018 \n \n \nN° 291 \n \nM. Olivier DUSSOPT, \nsecrétaire d’État auprès du Ministre de l’Action et des Comptes  \npublics, se rendra, les jeudi 31 mai et vendredi 1er juin 2018, \naux XXIèmes Assises de l'Association des petites villes de France,  \npuis effectuera une visite à la Direction départementale des finances  \npubliques (DDFIP) de Saône-et-Loire. \n \n \nLes XXIèmes assises de l'Association des petites villes de France se dérouleront du jeudi 31 mai \nau vendredi 1er juin 2018 à Autun, et auront pour thème : « Transition écologique et numérique : \nles petites villes au cœur de l’innovation ». M. Olivier DUSSOPT, secrétaire d’État auprès du \nMinistre de l’Action et des Comptes publics, sera présent aux côtés de sa collègue Mme \nJacqueline GOURAULT, Ministre auprès du Ministre d'État, Ministre de l'Intérieur.  \n \nM. Olivier DUSSOPT effectuera une visite, dans l’après-midi du jeudi 31 mai, à la Direction \ndépartementale des finances publiques de Saône-et-Loire et aura un échange avec les agents du \nservice des finances publiques. \n \n \nProgramme \n \nJeudi 31 mai 2018 \n \n12h00 : Arrivée M. le secrétaire d’État Olivier DUSSOPT à Autun pour l’ouverture officielle des \nXXIèmes assises de l'Association des petites villes de France \nSalle de l’hexagone - 2-4 Rue Henri Dunant - Autun \n \n12h30 : Allocution de M. le secrétaire d’État Olivier DUSSOPT \n \n16h15 : Visite de M. le secrétaire d’État Olivier DUSSOPT de la Direction départementale des \nfinances publiques de Saône-et-Loire et échange avec les agents \n29 rue Lamartine - Mâcon  \n \n \nVendredi 1er juin 2018 \n \n9h30 : Accueil républicain de Monsieur le Premier ministre - Rencontre et échanges avec \nles élus du département \n21 rue de l’Arquebuse, 71400 Autun \n \n10h30 : Discours de Monsieur le Premier ministre aux XXIes Assises des petites villes de \nFrance \nL’Hexagone d’Autun, 1 boulevard Frédéric Latouche, 71400 Autun \n \n \n\n \n \n \nAccréditations obligatoires auprès de : \n \nCabinet de M. Olivier DUSSOPT : 01 53 18 45 75 \nchefcab.semacp@cabinets.finances.gouv.fr \n \n \nPréfecture de Saône-et-Loire par mail à pref-communication@saone-et-loire.gouv.fr \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75  / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n", "published_date": "2018-05-30", "section": "Communiques"}