{"id": 4479, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17792.pdf", "author": "Carole Delga", "title": "A. MONTEBOURG, S. LE FOLL, C. DELGA. Relations entre fournisseurs et grande distribution : le Gouvernement sanctionnera les abus et appelle au dialogue et à la responsabilité.", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU \nREDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nSTEPHANE LE FOLL  \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA \nFORET  \nPORTE-PAROLE DU GOUVERNEMENT \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU \nCOMMERCE, DE L’ARTISANAT, DE LA \nCONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 17 juillet 2014 \nN° 221 \n \nRelations entre fournisseurs et grande distribution :  \nle Gouvernement sanctionnera les abus,  \net appelle au dialogue et à la responsabilité \n \n \nArnaud MONTEBOURG, Stéphane LE FOLL et Carole DELGA ont réuni aujourd’hui la grande \ndistribution et les principales fédérations de fournisseurs du secteur agroalimentaire, suite aux \ntensions apparues ces dernières semaines et aux alertes du secteur agroalimentaire dénonçant des \npratiques abusives dans la relation commerciale entre les parties. \n \nLes participants ont partagé le constat d’une situation économique difficile pour l’ensemble du secteur. \nLa faible croissance et les prix des produits alimentaires de grande consommation à la baisse mettent \nen danger l’équilibre des filières et obèrent les capacités à investir dans l’outil de production. \n \nEn premier lieu, le Ministre de l’économie Arnaud Montebourg a rappelé chacun à ses obligations de \nrespect du cadre défini par la loi – la « LME », qui vient d’être réexaminée et renforcée dans la loi \nconsommation de mars 2014. \n \nLes enquêtes de la DGCCRF ces dernières semaines semblent indiquer l’existence d’abus et de \npratiques en contradiction avec la loi depuis début 2014 : demande de baisse de tarif au lendemain de \nla signature du contrat, demandes de ristournes non prévues au contrat et sous la menace de rupture \nde déréférencement, remises différées supplémentaires, rétrocessions de chiffre d’affaire injustifiée, \npromotions additionnelles et non prévues, etc. \n \nDe telles pratiques sont inacceptables et dès lors qu’elles seront avérées, elles seront sanctionnées \nde manière extrêmement ferme, par le biais d’assignations ou par les nouvelles amendes \nadministratives créées dans la loi consommation. \n \nLa réunion a également permis de définir un agenda commun à l’ensemble des acteurs, sur le court \nterme pour les filières en difficulté, et sur le moyen terme, pour sortir collectivement par le haut de la \nsituation actuelle. \n \nLes Ministres  ont ainsi souhaité l’attention des distributeurs sur la nécessité de démarches plus \nconstructives, notamment de mise en avant de l’origine France, pour certaines filières plus \nparticulièrement fragiles ou en difficulté cette année : fruits et légumes, viandes, lait, œufs, produits de \nla mer. Dans ces filières, il est indispensable de définir des stratégies collaboratives de mise en avant \ndes produits nationaux, de lisibilité de l’offre, de cohérence des campagnes promotionnelles, etc. \n \nCarole Delga a invité les participants à réfléchir à des bonnes pratiques sur les comparateurs de prix, \nen rappelant que leur usage était encadré par loi, car ils doivent garantir une information exacte et \nloyale des consommateurs. Elle a informé les participants que les comparateurs utilisés aujourd’hui \nseront contrôlés par la DGCCRF. \n \n\n \n \nLes ministres ont demandé aux participants de finaliser rapidement, avec l’appui du médiateur \ninterentreprises, le label « relation fournisseur responsable » et de lancer le processus de labellisation \navec les fournisseurs et distributeurs volontaires. Ce label apportera une garantie supplémentaire aux \nfournisseurs, et un climat plus propice à la confiance entre les parties prenantes. \n \nEnfin, ils ont demandé au médiateur interentreprises et au médiateur des relations commerciales \nagricoles de suivre, chacun pour ce qui le concerne, cet agenda et de faciliter une discussion \nraisonnée, cohérente, et efficace sur l’ensemble de ces sujets, entre les producteurs, les industriels et \nles distributeurs. \n \n \n \nContacts presse : \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13  \nCabinet de Stéphane LE FOLL : 01 49 55 59 74 \nCabinet de Carole DELGA : 01 53 18 44 06 \n \n", "published_date": "2014-07-17", "section": "Communiques"}