{"id": 5004, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15613.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE - Déplacement de Pierre MOSCOVICI dans les Pyrénées-Atlantiques - Mardi 13 Août 2013 à 10h", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \nParis, le 9 août 2013  \nN° 761 \n \nDéplacement de Pierre MOSCOVICI dans les Pyrénées-Atlantiques  \n \n–Mardi 13 Août 2013 à 10h– \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se rendra dans les Pyrénées-\nAtlantiques, le mardi 13 Août 2013. Il rencontrera les agents des services de son ministère, qui \nagissent aussi bien en matière de protection du consommateur que de lutte contre la fraude.  \n \n \nLe programme du déplacement est le suivant : \n \n10h00 \n7 allée de Gibeleou   \nZ.A. Sainte-Croix  \n64100 Bayonne \nVisite de l’entreprise SAS Andrieu, site de fabrication de chocolats \nartisanaux qui exploite sous la marque « L’Atelier du chocolat » 36 \nboutiques en France, et vérifications par la Direction Générale de la \nConcurrence, de la Consommation et de la Répression des Fraudes \n(DGCCRF). \nRencontre avec les salariés. \n \n11h00 \n \n \nContrôle des flux routiers par les agents des Douanes et présentation des \nactivités de lutte contre la fraude. \n12h00 \nBiriatou \nVisite des services des Douanes à la frontière franco-espagnole de \nBiriatou. Echanges avec les agents de la Direction régionale des \nDouanes de Bayonne sur leur lieu de travail. \n \n \nAccréditations auprès de la Préfecture des Pyrénées-Atlantiques : \n05.59.98.24.16 ou lydie.lauber@pyrenees-atlantiques.gouv.fr  \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01.53.18.40.82 -  brieuc.pont@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr \n", "published_date": "2013-08-09", "section": "Communiques"}