{"id": 1890, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9424E8D2-25C0-489E-99DB-E0B8A2840729&filename=346%20-%20NR%20-%20visite%20du%20guichet%20unique%20-%20choose%20paris%20region.pdf", "author": null, "title": "346 - Note aux rédactions - Déplacement de Delphine Gény-Stephann au guichet unique Choose Paris Region Jeudi 22 février", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 21 février 2018 \nN° 346 \nNOTE AUX RÉDACTIONS \n Déplacement de Delphine Gény-Stephann   \nau guichet unique Choose Paris Region \nJeudi 22 février  \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, visitera \njeudi 22 février le site du guichet unique Choose Paris Region.  \nInauguré en 2016, Choose Paris Region s’adresse à toutes les entreprises étrangères qui envisagent \nde s’installer en Île-de-France notamment à la suite du Brexit en leur offrant une prise en charge \nglobale, y compris à titre individuel. Ce guichet unique informe sur les atouts de la France, aide à \ncomprendre le cadre réglementaire, fiscal et social, et simplifie les démarches d’installation. \nLa secrétaire d’Etat rencontrera le directeur général de Paris Region Entreprise, le directeur général de \nBusiness France et s’entretiendra avec l’équipe du guichet unique Choose Paris Region. Ensuite, elle \néchangera avec la société SETL, qui déploie une infrastructure de règlement et de paiement \ninstitutionnels multidevises, multi-actifs, fondée sur la technologie blockchain, ainsi qu’avec la société \nEleva, une société de gestion. Ces deux entreprises ont été accompagnées par le guichet unique pour \nleur implantation en Région Ile-de-France. \n \nProgramme \n \n \n \n09h15   \n \nArrivée  \n11 rue de Cambrai, 75019 Paris \n \n \nPrésentation de la mission d’attractivité de Business France et Paris Region \nEntreprises, par Christophe Lecourtier, directeur général de Business \nFrance,  et Robin Rivaton, directeur général de Paris Region Entreprises et \nresponsable du guichet unique \n \n \nEchanges avec l’équipe de Choose Paris Region \n \n \nEchanges avec les sociétés SETL et Eleva, entreprises accompagnées par \nle guichet unique \n10h30  \n \nFin de la visite  \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr  \n \n", "published_date": "2018-02-21", "section": "Communiques"}