{"id": 4893, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16376.pdf", "author": "Pierre Moscovici", "title": "Ch.TAUBIRA et P. MOSCOVICI annoncent l'introduction d'un recours en cassation contre le jugement du tribunal de La Corogne dans l'affaire dite du naufrage du Prestige", "text": " \n \n \n \nCHRISTIANE TAUBIRA \nGARDE DES SCEAUX, MINISTRE DE LA JUSTICE   \n \n \n PIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nwww.justice.gouv.fr  \n \n \n \nwww.economie.gouv.fr                       \n \nParis, le 22 novembre 2013 \nN° 936 \n \nChristiane TAUBIRA et Pierre MOSCOVICI annoncent l’introduction par \nl’agent judiciaire de l’Etat d’un recours en cassation contre le jugement \ndu tribunal de La Corogne dans l’affaire dite du naufrage du Prestige \n \nPar un jugement rendu le 13 novembre dernier, 11 ans jour pour jour après le naufrage du pétrolier \nPrestige, le tribunal de La Corogne a relaxé l’ensemble des personnes poursuivies dans l’affaire \nde la marée noire causée par le naufrage du Prestige, et notamment l’équipage du chef \nd’inculpation d’atteinte à l’environnement.  \n \nLe tribunal a estimé que le capitaine ne s’était rendu coupable que de désobéissance et de \nrésistance aux instructions qui lui ont été données. Il a en outre jugé qu’en l’absence d’infractions \nconstitutives d’atteinte à l’environnement, il n’y avait pas lieu de se prononcer sur la responsabilité \ncivile des personnes poursuivies, ce qui prive les victimes, notamment françaises, de la possibilité \nde voir leur préjudice indemnisé. Or, le coût entraîné par cette marée noire est estimé à 109,7 \nmillions d’euros pour les victimes françaises, dont 67,5 supportés par l’Etat pour lutter contre la \npollution. \n \nAinsi que l’a souhaité Pierre MOSCOVICI, ministre de l’Economie et des Finances, en liaison avec \nChristiane TAUBIRA, Garde des Sceaux, ministre de la Justice, l’Agent judiciaire de l’Etat français \nintroduit ce jour un pourvoir en cassation contre ce jugement afin de faire reconnaître par la Cour \nSuprême espagnole l’existence d’une infraction pénale d’atteinte à l’environnement en raison des \nactes commis par le capitaine et l’équipage. Il permettra également de contester les conclusions \ndu tribunal de la Corogne en termes de responsabilités civiles. \n \nCe recours intervient en cohérence avec la position du Procureur général espagnol et du \nGouvernement espagnol, qui ont également décidé de se pourvoir dans ce dossier. \n \n \n \n \nContacts presse :  \nCabinet de la Garde des Sceaux : 01 44 77 22 02  \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \n \n", "published_date": "2013-11-22", "section": "Communiques"}