{"id": 5785, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19066.pdf", "author": null, "title": "DOSSIER DE PRESSE - Programme national de réforme 2015 (Résumé)", "text": "PROGRAMME\nNATIONAL DE\nRÉFORME\n2015\nPREMIER MINISTRE\n\n- 2 -\nL’économie française dispose de nombreux atouts : son cadre institutionnel, des infrastructures de premier plan sur\nl’ensemble du territoire, son système financier, la qualité de sa main d’œuvre et sa dynamique démographique ; la\nproductivité horaire du travail est l’une des plus élevées du monde. Ce sont autant d’éléments essentiels pour la\ncompétitivité et donc la croissance, d’aujourd’hui et de demain. Mais ces qualités incontestables ne sauraient masquer\ndes défis économiques importants. Convaincue de la nécessité de les relever, la France continue et continuera d’engager\ndes réformes ambitieuses.\nAinsi, la compétitivité des entreprises s’est graduellement détériorée depuis le début des années 2000, ce qui s’est\ntraduit par une baisse des marges des entreprises et une chute de nos parts de marché à l’export. Sur la même période,\nla maîtrise de nos dépenses publiques a été insuffisante, si bien qu’elles représentent une part très importante de la\nrichesse nationale, ce qui limite les marges de manœuvre de la puissance publique. Ces évolutions limitent la capacité\nde la France à tirer parti de ses atouts. L’agenda économique de la France vise donc à résorber avec détermination ces\ndéséquilibres afin de créer les conditions pour une croissance durable, juste et riche en emplois, en pleine cohérence\navec la stratégie « Europe 2020 » et les objectifs économiques et sociaux qu’elle a définis. La coordination des politiques\néconomiques dans une union monétaire est en outre absolument nécessaire et l’objet de ce programme national de\nréforme est également de servir de base d’échange dans le cadre du semestre européen.\nLa France met donc en œuvre dans la durée une stratégie de réformes, menée dans la concertation et le dialogue social\nqui contribue à amorcer et à renforcer la reprise économique en France et dans la zone euro. L’approche retenue n’est\ndélibérément pas celle de la rupture, mais de la mise en mouvement par un ensemble de réformes ciblées, concertées\net efficaces, qui ont toutes la même ambition : moderniser, simplifier, libérer l’activité, pour qu’elle puisse redémarrer\npleinement et durablement. La stratégie de finances publiques, qui met en place les mesures nécessaires pour garantir\nun retour sous les 3 % de déficit public en 2017, est décrite dans le programme de stabilité. La stratégie de réformes\néconomiques est détaillée dans ce programme national de réforme. Elle se décline par des actions résolues, notamment\ndu côté de la compétitivité-coût, avec des baisses de prélèvements sociaux et fiscaux, mais aussi du côté de la\ncompétitivité hors coût, avec la simplification des procédures administratives, la suppression des réglementations inutiles\nqui entravent l’activité, le soutien à l’investissement et à l’innovation, et l’amélioration du fonctionnement du marché du\ntravail. Au-delà de la stratégie de redressement de la compétitivité des entreprises, l’agenda des réformes du\ngouvernement (http://www.gouvernement.fr/agenda-reformes) comprend deux autres priorités que sont la lutte contre\nles inégalités et la préparation de l’avenir. La lutte contre les inégalités est indispensable, d’autant que la crise financière\na contribué à renforcer la précarité de nombreuses personnes et que celle-ci pèse en retour sur l’activité économique.\nPréparer l’avenir est tout aussi fondamental car la force des économies résidera de plus en plus dans leur capacité à\nanticiper, en particulier, les défis écologique et démographique. L’agenda français est à cet égard en pleine cohérence\navec l’agenda européen.\nDes premiers résultats sont déjà perceptibles. Ainsi, le déficit courant s’est réduit et ne représente en 2014 que\n1,0 % du PIB. Le taux de prélèvements obligatoires des entreprises a commencé à diminuer en 2014. Le taux\nde marge des entreprises devrait pour sa part nettement augmenter au 1er semestre 2015, grâce à la maîtrise\ndu coût du travail. Et, après trois années de stabilisation, les décisions d’investissements étrangers en France\nont augmenté de 8 % en 2014, signe d’une attractivité améliorée.\nAu total, ces réformes doivent renforcer le potentiel de l’économie française et sa résilience dans la durée. L’OCDE avait\névalué en octobre dernier à 3 points de PIB à l’horizon 10 ans l’impact des réformes déjà engagées. En prenant en\ncompte l’ensemble de nos réformes, y compris celles qui seront engagées d’ici début 2016, les travaux\nd’évaluation en cours suggèrent que l’impact devrait être au moins de l’ordre de 4 points de PIB à l’horizon\n2020, avec des effets significatifs sur la croissance potentielle à court terme. De 800 000 à 900 000 emplois\nsupplémentaires seraient ainsi créés. Ces évaluations sont autant d’encouragements à persévérer dans cette voie avec\ndétermination ; en effet, près de la moitié de cet impact sur le PIB proviendra des réformes en cours ou avenir..\nAgir en vue de réformer en profondeur c’est, pour le gouvernement, répondre à plusieurs exigences essentielles.\nRésumé\n\n- 3 -\nAMÉLIORER LA COMPÉTITIVITÉ COÛT DES ENTREPRISES\nLes efforts du gouvernement en la matière sont sans précédent. Ainsi, avec le crédit d’impôt compétitivité emploi et le\nPacte de responsabilité et de solidarité, ce sont 40 Md€ de réduction de la fiscalité et des charges sur le travail qui sont\nprévus au total à horizon 2017. En outre, ces montants sont financés principalement par des économies en dépenses.\nCe choix du gouvernement répond à une volonté forte : soutenir les entreprises, qu’elles soient grandes, petites ou\nmoyennes, afin qu’elles retrouvent leurs marges, investissent davantage, innovent plus et créent de l’emploi.\nPrès de 25 Md€ sont d’ores et déjà votés et en vigueur au 1er janvier 2015. Environ 8 Md€ seront en outre votés dans\nla loi de finances 2016, dont près de 5 Md€ au titre de nouveaux allègements de cotisations sociales. Ces baisses de\nprélèvements auront des effets significatifs sur le coût du travail, y compris dans l’industrie et les services à haute valeur\najoutée. Par ailleurs, le pacte de responsabilité a également offert un cadre de négociation aux entreprises et aux\npartenaires sociaux pour assurer que la progression des marges des entreprises puisse servir à l’emploi et à\nl’investissement (près de la moitié des salariés sont déjà couverts par des accords, dans ce cadre).\nDans ce cadre, depuis le 1er janvier 2015 et la mise en œuvre du premier volet du Pacte de responsabilité et de solidarité,\nle seuil de 20 salariés qui déterminait les taux d’allègements de cotisations sociales sur les bas salaires a été supprimé,\nce qui lève un frein pesant sur le développement des très petites entreprises.\nCes mesures se sont déjà traduites par des résultats concrets. Ainsi, elles ont permis d’atteindre dès 2014 un coût du\ntravail moyen inférieur à celui de l’Allemagne dans l’industrie. Et plus généralement, depuis fin 2012, la hausse du coût\ndu travail a été contenue à 0,8 % en France, alors qu’elle s’est établie à 2,4 % dans la zone euro.\nSIMPLIFIER LES FORMALITÉS ADMINISTRATIVES DES ENTREPRISES\nL’analyse est connue depuis longtemps : la complexité (procédures administratives, normes inutiles…) génère des coûts\nsupplémentaires sur les entreprises, pèse sur le climat des affaires et engendre des inefficiences qui nuisent in fine au\nconsommateur, à l’emploi et à l’activité. Les travaux menés au plan européen sur les enjeux de simplification ont joué un\nrôle important à ce sujet, en favorisant dans les États une prise de conscience nécessaire. Convaincu de la nécessité\nd’agir dans ce domaine, le gouvernement a créé en janvier 2014 le Conseil de la simplification pour les entreprises,\norganisme indépendant co-présidé par un parlementaire et un chef d’entreprise. Tous les 6 mois, ce Conseil annonce\nde nouvelles mesures de simplifications et présente le bilan de celles déjà annoncées.\nCe travail essentiel a ainsi d’ores et déjà permis de mettre en place des simplifications dans plusieurs domaines : on peut\nciter la généralisation du principe de silence valant accord pour les procédures de l’État (qui représente une évolution\nmajeur du système juridique français), la publication des instructions fiscales à date fixe, l’assouplissement de la\nsignalétique de tri pour les produits manufacturés, la simplification du transfert de siège pour les petites entreprises, la\nsuppression du double dispositif de perception de la TVA à l'importation ou la simplification des normes de construction\n(ascenseurs, réglementation thermique, aires de stationnement, local vélo). Le gain associé aux mesures adoptées\njusqu’à présent a été évalué à 3,3 Md€, dont près de la moitié au bénéfice des entreprises. La mise en œuvre concrète\ndes mesures de simplifications progresse rapidement, le gouvernement, par souci d’agir vite et efficacement, utilisant\ntoute la palette des vecteurs juridiques à sa disposition (lois, ordonnances, décrets, arrêtés).\nParmi les mesures dont la mise en œuvre interviendra d’ici début 2016, on peut citer la levée des freins à l’apprentissage,\nla réduction à 5 mois du délai de délivrance maximum des permis de construire, l’accès simplifié pour les PME aux\n20 000 marchés publics passés chaque année par l’État, l’élargissement du silence valant accord aux procédures des\ncollectivités territoriales et organismes de service public, les démarches administratives 100 % en ligne, l’identifiant\nnumérique unique pour toutes les démarches administratives des particuliers, la déclaration unique pour toutes les\ndonnées sociales (DSN), le permis unique pour les autorisations environnementales. Le programme « dites-le nous une\nseule fois », conçu pour éviter de donner plusieurs fois les mêmes informations à l’administration, sera généralisé courant\n2016.\nLa simplification se poursuit avec le projet de loi pour la croissance, l’activité et l’égalité des chances économiques,\nqui sera voté avant l’été : il met en œuvre les dernières mesures proposées par le Conseil de la simplification. Celles-\nci visent à accélérer les projets d’aménagement et de construction et à simplifier la fiscalité ou les obligations en matière\nde santé au travail. Cette même loi devrait également permettre la dématérialisation de l’ensemble des procédures\nadministratives, l’allègement des obligations statistiques des entreprises de moins de 10 salariés ou l’ouverture de toute\nforme juridique aux professions du droit. Ce sont des mesures essentielles qui contribueront à libérer l’activité et à soutenir\nle dynamisme des entreprises et se prolongeront par de nouvelles simplifications à échéances régulières.\nRésumé\n\n- 4 -\nADAPTER LA RÉGLEMENTATION SUR LE MARCHÉ DES BIENS\nET SERVICES\nL’ouverture du marché des biens et des services est un instrument essentiel du développement des entreprises, de la\ncompétitivité et de l’activité en France. En effet, certaines réglementations excessives engendrent des coûts\nsupplémentaires dans les secteurs abrités de l’économie qui, d’une part, nuisent au pouvoir d’achat des ménages et,\nd’autre part, finissent par peser sur la compétitivité externe de l’économie. Depuis 2012, le gouvernement a pris des\ndispositions en faveur d’un meilleur fonctionnement des marchés et d’un accroissement de la concurrence dans un\ngrand nombre de secteurs (le secteur ferroviaire, les tarifs réglementés du gaz, la santé, l’optique, la banque et\nl’assurance, les taxis). En outre, l’Autorité de la concurrence a été dotée de pouvoirs accrus ; la loi relative à l’artisanat,\nau commerce et aux TPE a permis de simplifier les procédures administratives d’installation commerciale et la\nloi relative à la consommation a institué l’action de groupe et supprimé le monopole des pharmaciens pour la distribution\nde certains produits (produits d’entretien pour lunettes et lentilles, tests de grossesse). De nouvelles dispositions sont\nen cours de mise en œuvre. Ainsi, dans le secteur énergétique, la loi relative à la transition énergétique pour la croissance\nverte en cours d’examen au Parlement prévoit de réformer les tarifs réglementés de l’électricité en anticipant sur la\nconvergence des tarifs vers « l’empilement des coûts ».\nLa loi pour la croissance, l’activité et l’égalité des chances économiques vise notamment à améliorer le\nfonctionnement des transports (ouverture du marché des autocars, transfert sous conditions d’aéroports au secteur\nprivé), du commerce de détail (avec plus de pouvoir donné à l’Autorité de la concurrence pour limiter le regroupement\nde centrales d’achat dans la grande distribution ou imposer la cession de commerces de détail en cas de concentration\nlocale trop importante portant atteinte à la concurrence) et des professions réglementées (avec un alignement des tarifs\nsur les coûts, un principe de liberté des conditions d’installation et une ouverture des professions), ainsi qu’à assouplir\nles conditions encadrant l’ouverture dominicale et en soirée des commerces. Par ailleurs, cette loi prévoit une réforme\ndes tribunaux de commerce, afin de permettre un traitement global et plus efficace des affaires les plus importantes. Le\nprojet de loi Justice du 21e siècle viendra compléter cette réforme, en renforçant la professionnalisation et les\nobligations déontologiques des tribunaux de commerce.\nLe gouvernement a également obtenu du Parlement en début d’année l’autorisation de réformer par ordonnance le droit\ndes contrats, ce qui va permettre de moderniser en profondeur le droit des affaires et de le mettre au niveau des meilleurs\ndroits européens. Le texte, soumis à consultation en ce moment, sera publié courant 2015.\nEnfin, cet élan va se poursuivre avec une nouvelle loi sur le numérique développant les métiers tournés sur l’utilisation\ndes données ouvertes, notamment dans le domaine public ainsi que des mesures spécifiques en faveur de\nl’entreprenariat et des PME. Le gouvernement organisera une conférence économique et sociale sur ce thème au mois\nde juin pour évoquer les pistes de soutien aux PME/TPE telles que l’accès des petites structures aux marchés publics,\nles questions fiscales et la simplification de la règlementation du droit du travail.\nINVESTIR ET SOUTENIR L’INNOVATION\nL’investissement est un instrument essentiel de la reprise à court terme et du potentiel de notre économie à moyen\nterme. Le gouvernement a annoncé le 8 avril 2015 des mesures fortes visant à soutenir l’investissement privé et\npublic, afin de consolider et amplifier la reprise économique, notamment en autorisant exceptionnellement un\nsuramortissement de 40 % des investissements productifs soumis à amortissement dégressif effectués entre le 15 avril\n2015 et le 14 avril 2016. Cette mesure limitée dans le temps permet de maximiser l’effet macroéconomique tout en en\nrépartissant dans le temps son coût budgétaire. Le gouvernement a également annoncé le 29 août 2014 un plan visant\nà favoriser la construction de logements neufs, avec des mesures qui notamment simplifient les règles de construction\npour réduire les coûts, augmentent l’offre de logements neufs intermédiaires et sociaux et libèrent du foncier pour la\nconstruction de logements. .\nCes deux plans de relance intervenus depuis un an viennent compléter une politique déterminée en faveur de\nl’investissement, de l’innovation et de la R&D.\nFavoriser le financement des PME\nDepuis 2008, le financement des entreprises a été globalement mieux assuré en France que dans beaucoup d’autres\néconomies européennes, notamment grâce à la solidité du système financier, mais aussi grâce à des instruments\nspécifiques. Le gouvernement a ainsi créé Bpifrance, qui propose une palette d’outils au service des PME et des ETI qui\npeuvent prendre la forme d’avances remboursables en cas de succès, de prêts à taux zéro, d’une intervention en fonds\npropres voire de subventions. Bpifrance a accordé en 2014 12,5 Md€ de prêts et aides à l’innovation, à plus de\n15 000 PME et au tiers des ETI françaises (plus de 1 600). L’aide au financement de l’innovation consiste également à\ncréer les conditions d’une implication plus forte des investisseurs privés (caisses de retraites complémentaires et\ncompagnies d’assurance par exemple).\nRésumé\n\n- 5 -\nCréer un écosystème favorable à l’innovation\nLes pôles de compétitivité rassemblent sur un territoire et pour une thématique donnée des entreprises petites et grandes,\ndes laboratoires de recherche et des établissements d’enseignement supérieur. Chaque pôle s’engage sur un contrat\nde performance, fixant le développement de liens plus étroits avec les acteurs du transfert technologique et le\nrenforcement de l’accompagnement des PME vers l’accès au financement, l’internationalisation et le renforcement des\ncompétences. Les dernières enquêtes (octobre 2014) soulignent que les PME et ETI appartenant à un pôle de\ncompétitivité ont réalisé plus de dépenses de R&D que des entreprises similaires n’appartenant pas à un pôle, avec un\nimpact important sur l’emploi.\nEn parallèle, l’accès au très haut débit sera assuré d’ici 2022 sur l’ensemble du territoire, afin de permettre un\ndéveloppement d’activités innovantes et performantes partout en France (plan « France Très Haut Débit » déployé depuis\n2013).\nFavoriser le financement de l’innovation\nUne large gamme d’outils est utilisée, des aides financières générales, telles que le crédit impôt recherche, le crédit\nd’impôt innovation (pour les PME) et les exonérations accordées aux jeunes entreprises innovantes, aux aides financières\nciblées sur des projets : c’est notamment le sens du programme d’investissements d’avenir, doté au total de 47 Md€\npour ses deux premières tranches, qui a permis de mettre sur pied une gouvernance robuste de financement de projets\nd’envergure stratégique. Une troisième tranche de ce programme a été annoncée par le Président de la République\npour en prolonger le financement et l’impact au-delà de 2017. Un travail de préparation s’engage, impliquant notamment\nle Commissariat général à l’investissement et le ministère de l’économie. Les axes majeurs du PIA resteront l’innovation\net le numérique, la modernisation de notre industrie, la transition énergétique et écologique, la recherche et la formation.\nLe PIA doit à cette occasion renforcer son articulation avec les initiatives européennes, en particulier le plan\nd’investissement engagé par Jean-Claude Juncker.\nStructurer les filières d’avenir\nAfin de faire émerger des leaders français, compétitifs au niveau mondial, dans les secteurs stratégiques, le gouvernement\na constitué 34 plans de la nouvelle France industrielle. Les plans seront regroupés au sein d’un nombre resserré de\n« solutions » plus lisibles à l’international dans une logique d’attractivité et d’export. Le plan « Usine du futur » (approche\nanalogue à la démarche « Industrie 4.0 » en Allemagne) sera renforcé et placé au cœur de la démarche, avec pour\nobjectif d’aider chaque entreprise industrielle à transformer son modèle économique par le numérique.\nUtiliser les potentialités offertes par le plan Juncker pour prolonger les efforts\nconsentis au plan national et amplifier l’impact sur l’économie\nLe gouvernement français a fait partie des premiers à appeler de ses vœux l’inscription de l’investissement au cœur de\nl’agenda européen. Il soutient ainsi pleinement le plan Juncker, en œuvrant à une adoption rapide de la proposition de\nrèglement qui doit créer le Fonds européen pour les investissements stratégiques. Les premiers projets doivent voir le\njour dès le second semestre 2015. C’est dans ce contexte qu’il s’est engagé à fournir un concours de 8 Md€ en\nco-financements via la BPI et la Caisse des dépôts. Cet effort permettra de renforcer l’impact du plan européen, dans\nles domaines prioritaires de la transition écologique et numérique en particulier. La France a engagé l’identification de\nprojets communs avec plusieurs partenaires européens afin d’assurer un démarrage rapide et un impact maximal du plan\nd’investissement.\nL’ensemble des mesures qui ont été mises en place au niveau national ont permis une bonne résistance de\nl’investissement en France ces dernières années. En outre, l’intensité en R&D de la France a augmenté depuis 2008 et\nrapproche la France de l’objectif fixé dans ce domaine par la stratégie 2020.\nRésumé\n\n- 6 -\nAMÉLIORER LE FONCTIONNEMENT DU MARCHÉ DU TRAVAIL\nLa France fait face à un chômage élevé et persistant depuis 30 ans, qui impose de repenser la politique de l’emploi pour\nla rendre plus efficace. L’action du gouvernement s’organise autour de plusieurs chantiers complémentaires, qui visent\nau total à fluidifier les parcours professionnels et garantir une plus grande sécurisation effective pour les salariés.\nApprofondir et décentraliser le dialogue social\nLa loi du 14 juin 2013 relative à la sécurisation de l’emploi a constitué une rupture en instituant une flexi sécurité à la\nfrançaise. Des droits nouveaux ont été institués pour les salariés et les entreprises ont vu leur capacité d’adaptation\nrenforcée à travers une simplification ambitieuse du chômage partiel, une réforme des procédures de licenciement collectif\net via la possibilité, par accord en cas de difficultés économiques, d’adapter le salaire et le temps de travail. Un bilan a\nété engagé avec les partenaires sociaux le 3 avril. Cette évaluation de la loi se poursuivra jusqu’à fin mai, disposition par\ndisposition, et le gouvernement prendra alors les décisions qui s’imposent pour en améliorer l’efficacité, notamment sur\nl’assouplissement des accords de maintien de l’emploi pour qu’ils puissent être plus largement utilisés. Afin que ces\ndécisions puissent entrer en vigueur rapidement, elles seront introduites par amendement dans un des textes de loi en\ncours d’examen au Parlement.\nPar ailleurs, en dépit de l’absence d’accord à l’issue de la négociation interprofessionnelle sur la modernisation du\ndialogue social, le gouvernement présente le 22 avril le projet de loi de modernisation du dialogue social, qui sera\ndiscuté à l’Assemblée nationale d’ici l’été. L’objectif est de renforcer l’effectivité du dialogue social dans les entreprises\nen rationalisant les règles, en les adaptant à la taille des entreprises et en laissant plus de marges de manœuvre à\nl’accord collectif d’entreprise. Le dialogue social sera ainsi plus simple et de plus grande qualité, avec des obligations et\ndes instances moins nombreuses (regroupement des 17 obligations annuelles d’information et de consultation en\n3 obligations et des 8 obligations annuelles de négocier en 3 grandes négociations). En particulier, l’effet de seuil à\n50 salariés sera réduit : d’une part, le chef d’entreprise pourra décider l’instauration d’une délégation unique du personnel\nqui inclura le comité d’hygiène, de sécurité et des conditions de travail ; d’autre part, par accord collectif, les trois\ninstances de représentation du personnel pourront être fusionnées. La conviction du gouvernement est qu’améliorer la\nqualité du dialogue social permettra aux entreprises de renforcer leur compétitivité.\nEn outre, le Premier ministre vient de confier à Jean-Denis Combrexelle, président de la section sociale du Conseil d’État,\nune mission afin d’avaluer les modifications du droit nécessaires pour élargir la place de l’accord collectif dans notre\ndroit du travail, en particulier au niveau de l’entreprise. L’ambition n’est pas de se limiter à des aménagements techniques\ndu cadre législatif actuel, mais d’ouvrir des perspectives ambitieuses visant à moderniser en profondeur notre système\nde relations sociales et sa pratique. Le gouvernement tiendra une nouvelle conférence sociale thématique sur ce thème\nà l’automne, sur la base des conclusions de cette mission.\nLa somme de ces réformes s’inscrit dans un processus continu de modification profonde du marché du travail et de la\nnature du dialogue social qui doit se renforcer au niveau des branches et des entreprises.\nFluidifier et sécuriser les parcours professionnels par l’individualisation des droits\nLes avancées récentes ont permis de simplifier le cadre juridique (procédures de contentieux simplifiées, rupture\nconventionnelle apaisée, plans sociaux économiques concertés, déjudiciarisés et dont les délais sont strictement\nencadrés). La loi pour la croissance, l’activité et l’égalité des chances économiques complète ces mesures en\nsimplifiant certaines obligations liées aux licenciements collectifs et en réformant les prud’hommes, les tribunaux qui\ngèrent les conflits individuels. C’est une réforme majeure qui accélèrera les décisions des juges et les rendra plus\nprévisibles et moins coûteuses pour les entreprises. Ces mesures s’accompagnent d’une sécurisation des parcours\navec l’instauration de droits à l’assurance chômage rechargeables individualisés et d’un meilleur accès à la formation\nprofessionnelle pour ceux qui en ont le plus besoin. Depuis le 1er janvier 2015, chaque actif bénéficie d’un compte\npersonnel de formation qu’il peut mobiliser pour se former tout au long de sa vie professionnelle.\nL’ambition du gouvernement est d’aller encore plus loin en mettant en place à partir du 1er janvier 2017 un compte\npersonnel d’activité. Les droits individuels acquis au cours de sa vie professionnelle par un actif (compte personnel de\nformation, compte pénibilité, droits à l’assurance chômage…) seront regroupés dans un compte dont il bénéficiera tout\nau long de sa vie professionnelle. Ce compte permettra de sécuriser les parcours et offrira une plus grande mobilité et\nde meilleures perspectives d’évolutions professionnelles.\nRésumé\n\n- 7 -\nFavoriser l’évolution des compétences professionnelles\nLa réforme de la formation professionnelle votée le 5 mars 2014 a permis de réformer la gouvernance des politiques de\nformation en confortant la place des régions et en assouplissant le cadre juridique qui s’impose aux entreprises en termes\nde formation des salariés. Elle clarifie ainsi le système de financement de la formation et le rend plus efficace. C’est\négalement le cas de la politique de promotion de l’apprentissage que mène le gouvernement : les circuits de financement\nde l’apprentissage ont été simplifiés et le gouvernement s’est fixé pour objectif d’atteindre la cible de 500 000 apprentis\nen 2017, notamment en amplifiant le dispositif d’aide aux entreprises.\nAméliorer les incitations à la reprise et au maintien dans l’activité\nDe nombreuses mesures ont été prises pour augmenter le taux d’emploi et réduire les effets d’hystérèse, avec\nnotamment l’instauration de droits rechargeables grâce à la convention chômage de 2014 et la fusion au 1er janvier\n2016 du revenu de solidarité active activité (RSA activité) et de la prime pour l’emploi en une prime d’activité, plus lisible\net plus favorable à l’activité (notamment via un mécanisme de versement mensuel) ; ce dispositif est inclus dans le projet\nde loi de modernisation du dialogue social présenté le 22 avril. Par ailleurs, la nouvelle convention d’assurance chômage\ndéfinira dès 2016 des règles d’indemnisation plus incitatives au retour à l’emploi, qui sécurisent les parcours\nprofessionnels et assurent la consolidation financière du régime (à hauteur de 2 Md€ par an en combinant les réformes\nengagées depuis 2014).\nLUTTER CONTRE LES INÉGALITÉS ET PRÉPARER L’AVENIR\nL’agenda de réformes du gouvernement vise à créer les conditions pour une croissance soutenable dans la durée. Pour\ncela, il faut lutter sans répit contre la progression des inégalités, qui peuvent remettre en cause la cohésion nationale, et\nrelever les défis environnementaux et démographiques. Les réformes mises en œuvre par le gouvernement rejoignent\nainsi pleinement les objectifs fixés dans la stratégie Europe 2020.\nLutter contre les inégalités\nAujourd’hui, le taux de pauvreté en France est inférieur à la moyenne européenne et, en particulier, celui des personnes\nâgées est l’un des plus faibles de l’ensemble des pays avancés. C’est le résultat de l’action du gouvernement. Ainsi, par\nexemple, les personnes âgées et handicapées bénéficient désormais d’un revenu mensuel minimal de 800 euros.\nLe gouvernement va continuer à prendre des mesures en faveur des plus défavorisés. Pour ne citer que quelques\nexemples : d’ici 2017, les minima sociaux continueront à bénéficier chaque année d’un gain de pouvoir d’achat de 2 %\n; dans le domaine de la santé, les dépassements d'honoraires sont désormais plafonnés et le tiers payant sera généralisé\nà partir de 2017.Pour mieux lutter contre les inégalités, un accent particulier est mis sur l’éducation et en particulier sur\nla petite enfance. L’accès à l’école dès 2 ans sera renforcé et l’organisation de l’enseignement au collège sera réformé,\nafin d’accroître les chances de réussite des plus défavorisés. De nombreuses mesures seront mises en œuvre en faveur\ndes « décrocheurs », qui quittent l’école sans aucune formation, afin de garantir un droit à la « deuxième chance ».\nFavoriser la transition énergétique\nLe projet de loi relatif à la transition énergétique pour la croissance verte, adopté en première lecture par le\nParlement, définit de nouveaux objectifs de long terme, qui sont pleinement en phase avec les orientations définies par\nle Conseil européen d’octobre 2014 :\nQ un objectif de réduction des émissions de gaz à effet de serre de 40 % en 2030 ;\nQ un objectif de 32 % d’énergies renouvelables dans la consommation énergétique en 2030 ;\nQ un objectif de réduction de la consommation énergétique finale de 50 % en 2050 par rapport à 2012, en visant un\nobjectif intermédiaire de 20 % en 2030, ainsi que la réduction de 30 % de la consommation d’énergies fossiles en\n2030 par rapport à 2012.\nPour atteindre ces objectifs, au-delà de la transposition de la directive efficacité énergétique (DEE), de nombreuses\nmesures sont prévues pour accélérer les travaux de rénovation énergétique des logements et des bâtiments (crédit\nd’impôt, tiers financement, éco prêt à taux zéro…) et mieux maîtriser la consommation d’énergie (déploiement des\ncompteurs intelligents pour l’électricité et le gaz).\nEn mettant l’accent sur la transition énergétique, non seulement le gouvernement démontre son engagement dans la lutte\ncontre le dérèglement climatique, mais montre aussi qu’il s’agit d’une formidable opportunité économique pour\ndévelopper au plan industriel de nouvelles filières qui permettront de dégager de nouveaux avantages comparatifs.\nRésumé\n\n- 8 -\nGarantir le financement du système de retraites et accompagner le vieillissement\nde la population\nDepuis le début des années 1990, quatre réformes majeures du système des retraites ont contribué à consolider la\nsoutenabilité du régime général des retraites. Actuellement, l’âge minimal de départ à la retraite augmente de 5 mois\nchaque année, ce qui est un rythme de progression très supérieur à la moyenne européenne. À titre d’exemple, il faudra\n43 années de cotisations aux générations âgées aujourd’hui de 40 ans pour avoir droit à une retraite sans décote. En\noutre, les partenaires sociaux ont entamé des négociations pour permettre un retour à l’équilibre des régimes de retraites\ncomplémentaires. Celles-ci devraient être conclues d’ici l’été 2015.\nCes réformes, conjuguées à une démographie favorable, permettent un rééquilibrage à moyen terme des régimes de\nretraite. Comme le montrent les projections réalisées au niveau européen, les dépenses de retraite vont être moins\ndynamiques dans les prochaines décennies en France qu’en moyenne en Europe.\nRéformer l’action publique\nGarantir un service public de qualité tout en assurant un taux de prélèvements obligatoires n’entravant pas l’économie\nnécessite une réforme de l’action publique. Celle-ci passe en particulier par une réforme majeure de l’organisation\nterritoriale. La division par deux du nombre de régions a été votée et sera effective dès le 1er janvier 2016. Après la\ncréation de 12 métropoles au 1er janvier 2015, celles de Paris et Aix-Marseille seront en place au 1er janvier 2016, avec\npour ce dernier volet un effet sur l’activité économique évalué à 1 point de PIB par l’OCDE. Enfin, la loi portant nouvelle\norganisation territoriale de la République (NOTRe), qui devrait être votée définitivement à l’été, prévoit d’une part\nun nouveau mouvement de regroupement intercommunal, qui devrait réduire d’un tiers les intercommunalités existantes,\net d’autre part une clarification des compétences entre les différents échelons locaux, avec en particulier la suppression\nde la clause de compétence générale pour les départements et les régions.\nLa réforme de l’État constitue également un chantier prioritaire. Elle vise d’importants gains d’efficacité et un meilleur\nservice public au bénéfice de tous les Français. L’État devra revoir son organisation locale, en conséquence de la réforme\nterritoriale. Il accélère aussi sa transition numérique, notamment dans le cadre du programme d’investissements d’avenir,\net développe des modes de fonctionnement plus modernes (maisons de services au public regroupant différentes\ninformations et prestations, guichet unique…). Il prolongera également l’évaluation des politiques publiques et la revue\ndes dépenses engagée cette année.\n***\nL’ensemble de ces réformes permettent une transformation continue, profonde et efficace de l’économie française, en\nrelevant l’ensemble des défis auxquels elle doit faire face, à court, moyen et long termes.\nRésumé\n", "published_date": "2015-04-15", "section": "Dossiers"}