{"id": 5642, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22274.pdf", "author": null, "title": "INVITATION PRESSE - Christophe SIRUGUE lancera la Semaine de l'Industrie  Lundi 20 mars 2017 à 9H30", "text": " \n \n \n\n \n \nUne semaine pour découvrir  \nles formations et les métiers de l’industrie \ndans toute la France \n\n \nwww.semaine-industrie.gouv.fr                                  3 \nÉdito du ministre \nC’est avec un immense plaisir que je présente la 7e édition de \nla Semaine de l’Industrie. \nCette année près de 2 400 évènements sont organisés partout \nen France pour faire connaitre les formations et les métiers de \nl’Industrie. C’est le résultat de la mobilisation de nombreux \nacteurs de l’Industrie que je souhaite ici chaleureusement \nsaluer. Partenaires  publics et privés, entreprises, représentants \nde filières, organisations syndicales et institutionnels ont \ntravaillé tous ensemble pour promouvoir l’Industrie et faire \nconnaître au plus grand nombre ses richesses et opportunités.  \nL’industrie occupe une place centrale dans la vie économique française. Elle emploie \nplus de 3 millions de personnes, représente plus de 12% du PIB et 70% des exportations \nfrançaises. C’est grâce à elle que nous maîtrisons les objets et les technologies qui \nstructurent nos vies.  \nC’est un ensemble de secteurs innovants qui engagent avec beaucoup de talents et \nd’ambitions leur transition numérique et contribuent ensemble à la réussite de l’Industrie \ndu Futur.  \nL’industrie est faite de machines et d’usines, bien sûr,  mais elle est surtout une \nformidable aventure humaine. Nos 14 filières industrielles qui vont de l’Aéronautique au \nNaval, en passant par l’Automobile, l’Agro-alimentaire, le Nucléaire, le Numérique, la \nMode ou encore le spatial, rassemblent des hommes et des femmes passionnés, \nqualifiés et très investis dans leur carrière.  \nCette année, la Semaine de l’Industrie est placée sous le signe de l’écologie. \nContrairement à certaines idées reçues, l’industrie souscrit de plus en plus à la transition \nécologique : de nombreuses entreprises industrielles s’emploient chaque jour à réduire \nleurs émissions polluantes et à mieux traiter les déchets qu’elles génèrent. Une nouvelle \nindustrie, innovante, responsable et durable se construit depuis déjà plusieurs années.  \nLes transitions énergétique et numérique sont les principaux défis auxquels nous \nsommes confrontés, et notre industrie a besoin de nouveaux talents pour y faire face. \nC’est pourquoi nos jeunes, filles et garçons, ont tout à gagner à s’intéresser aux \nopportunités de carrière qu’offrent nos industries. Les parcours scolaires qui mènent à \nl’industrie sont nombreux, et les emplois sont ouverts à toutes et à tous.  \nJe souhaite à tous une excellente Semaine de l’Industrie et espère que chacune et \nchacun saisiront les opportunités qui leur sont offertes pour découvrir nos industries.  \nChristophe Sirugue \nSecrétaire d’État chargé de l’Industrie,  \ndu Numérique et de l’Innovation \n\n \n \n4                                  www.semaine-industrie.gouv.fr                                   \n \nSommaire \nUne semaine pour  tout savoir sur les métiers   \n& formations de l’Industrie .................................................................. 6 \nQu’est-ce que la Semaine de l’Industrie ? ...................................................................... 7 \nComment participer à la Semaine de l’Industrie ? ......................................................... 8 \nLes acteurs et partenaires de la semaine d’Industrie ................................................... 9 \nLes nouveautés 2017 : une bourse aux stages et à l’emploi ...................................... 11 \nLes nouveautés 2017 : un concours  d’impression 3D ouverts aux jeunes ............. 12 \nL’Industrie en France ......................................................................... 14 \nChiffres & faits saillants ................................................................................................. 14 \n14 filières constituent le paysage industriel français.................................................. 16 \nLa relocalisation, tendance de l’industrie du futur ...................................................... 16 \nLe retour de l’emploi local .............................................................................................. 17 \nLes formations & métiers de l’Industrie ............................................ 18 \nL’industrie embauche. .................................................................................................... 18 \nMaintenance industrielle et productique, deux enjeux majeurs ................................ 19 \nLes nouvelles compétences pour les métiers de l’industrie ...................................... 20 \nOrientation : certains métiers en tension, d’autres émergent .................................... 20 \nLa croissance des industries graphiques et créatives ............................................... 21 \nIngénieurs : le spectre des compétences s’élargit ...................................................... 22 \nL’apprentissage permanent, encore et toujours .......................................................... 23 \n \n \n\n \nwww.semaine-industrie.gouv.fr                                  5 \n \nL’Industrie du Futur ............................................................................ 24 \nLes acteurs ...................................................................................................................... 26 \nLes vitrines de l’Industrie du Futur ............................................................................... 27 \nEmploi et formation dans l’Industrie du Futur ............................................................. 28 \nEt l’international ? ........................................................................................................... 29 \n \nLes Ambassadrices de l’édition 2017  de la Semaine  \nde l’Industrie ....................................................................................... 30 \n \nL’agenda des événements  de la Semaine de l’Industrie 2017 ........ 31 \nZoom sur quelques-unes des initiatives  locales et nationales 2017 ........................ 32 \n \nContacts Utiles ................................................................................... 37 \n \n \n\n \n \n6                                  www.semaine-industrie.gouv.fr                                   \nUne semaine pour  \ntout savoir sur les métiers  \n& formations de l’Industrie \nL’Industrie en France aujourd’hui, c’est 275 000 entreprises industrielles qui \nemploient 3,1 millions de salariés en équivalent temps plein (ETP) et qui \nréalisent un chiffre d’affaires total de 1 030 milliards d’euros1. Automobile, \nénergie, aéronautique, naval, télécom, agro-alimentaire, communication, mode… \nune multitude de métiers, de compétences et de secteurs qui font notre \nquotidien. \nCette activité économique majeure, qui représente plus de 12 % de la \nproduction nationale, reste encore méconnue ou mal connue du grand public. \nSi les jeunes en ont une meilleure image que par le passé, encore trop peu en \nexplorent les formations ou carrières industrielles. \nIl est urgent et indispensable de valoriser les métiers et les opportunités de \ncarrières industrielles pour pouvoir attirer de nouveaux talents et répondre aux \nbesoins de recrutement. \nC’est pourquoi, depuis 2011, l’Etat organise chaque année la Semaine de \nl’Industrie. \nLa 7e édition de la Semaine de l’Industrie  \naura lieu du 20 au 26 mars 2017 ! \nEt en 2017, l’Industrie aussi, c’est écologique ! \n \n \n \n                                                           \n1 Source : https://www.insee.fr/fr/statistiques/2497086?sommaire=2497179  \n\n \nwww.semaine-industrie.gouv.fr                                  7 \nQu’est-ce que la Semaine de l’Industrie ? \nLa Semaine de l’Industrie entend faire découvrir au grand public, et plus \nparticulièrement aux jeunes, les métiers & les formations qu’offrent les filières \nindustrielles. \nElle a pour objectifs, de sensibiliser et de mobiliser le grand public sur les forces \net les atouts de l’Industrie nationale, d’informer les jeunes ainsi que les \ndemandeurs d’emploi sur les besoins en recrutement, de mobiliser les jeunes \nautour des carrières industrielles et notamment celles de l’Industrie du futur, de \npromouvoir la diversité des métiers et de valoriser le champ des possibles dans \ndes secteurs parfois méconnus. \nOrganisé sur une semaine, l’événement prévoit l’organisation d’un ensemble \nd’actions locales et nationales destinées à promouvoir et à valoriser les métiers \nclassiques comme les nouveaux métiers qui participent pleinement à la \nconstitution d’une industrie moderne. \n \nPlus de 2 300 événements seront organisés dans toute la France. \n \n \n \n \n\n \n \n8                                  www.semaine-industrie.gouv.fr                                   \nComment participer à la Semaine de l’Industrie ? \nLa Semaine de l’Industrie mobilise un grand nombre d’acteurs et de partenaires \nindustriels parmi lesquels les fédérations industrielles, les salariés, les syndicats, \nles dirigeants, les institutionnels, les associations, les écoles, centres de \nformations, et les étudiants. \nElle s’adresse en priorité aux publics suivants : \n \nLes jeunes et moins jeunes, les filles comme les garçons, de 11 à 25 ans \nqui s’intéressent à leur avenir ; \n \nLes parents d’élèves, premiers prescripteurs de formation auprès de leurs \nenfants ; \n \nLes enseignants ; \n \nLes professionnels de l’information et de l’orientation qui accompagnent les \njeunes dans leurs choix de formation et de carrière ; \n \nLes responsables d’établissements scolaires, d’enseignement supérieur, \nde formations techniques et technologiques ; \n \nLes médias généralistes et spécialisés qui contribuent à l’information du \ngrand public. \nTous les événements labellisés dans le cadre de la Semaine de l’Industrie sont \nréférencés sur le site internet de la Semaine de l’Industrie www.semaine-\nindustrie.gouv.fr. \nPour y participer, rien de plus simple ; Il suffit de se rendre sur le site et de \ntrouver le rendez-vous le plus proche de chez soi. \nUne cartographie permet de géolocaliser rapidement les événements qui sont \nnaturellement gratuits et ouverts au grand public. \nSuivre la Semaine de l’Industrie \n \n \n \n \n\n \nwww.semaine-industrie.gouv.fr                                  9 \nPour l’édition 2017 : plus de 2 300  événements \nsont labellisés sur tout le territoire national. \n \nTous les évènements répertoriés sont sur www.semaine-industrie.gouv.fr  \n \nTraditionnellement, six grands types de manifestations sont organisés : \n1. Des Journées portes ouvertes, visites d’entreprises et établissements de \nformation ; \n2. Des interventions et témoignages dans les établissements scolaires ; \n3. Des animations, ateliers pédagogiques sur les sites scolaires ; \n4. Des conférences, tables rondes et débats ; \n5. Des forums des métiers et Job Dating ; \n6. Des expositions. \nAfin de permettre à tous les visiteurs de bien préparer leur visite, le site internet \nde la Semaine de l’Industrie propose également : \n \nun espace enseignants et entreprises, qui propose ressources \npédagogiques et conseils pour bien préparer les visites, \n \nune TV des métiers, mettant en avant les métiers de l'industrie présentés \npar celles et ceux qui les pratiquent \n \nLes acteurs et partenaires de la semaine d’Industrie \nLa Semaine de l’Industrie est coordonnée au niveau national par la Direction \ngénérale des entreprises (DGE) du ministère de l’Économie et des Finances. \nElle mobilise chaque année de nombreux partenaires publics (ministères de \nl’Éducation nationale, de l’Enseignement supérieur et de la Recherche, du \nTravail, de l’Emploi, de la Formation professionnelle et du Dialogue social, de \nl’Agriculture, de l’Agroalimentaire et de la Forêt, de la Culture et de la \nCommunication, services de l’État en région) comme privés (Groupe des \nFédérations Industrielles, Alliance Industrie du Futur réseaux consulaires, CPME, \nPôle Emploi, Syntec Ingénierie, etc.) \n \n \n \n\n \n \n10                                  www.semaine-industrie.gouv.fr                                   \nLes organisateurs et partenaires de la semaine de l’Industrie \n \n \n\n \nwww.semaine-industrie.gouv.fr                                  11 \nLes nouveautés 2017 : une bourse aux stages et à l’emploi \nUn espace web exclusivement dédié  \naux offres de stage et d’emploi \nL’Industrie est un secteur qui offre de nombreuses opportunités de stages, \nd’apprentissage et d’emplois. Elle a besoin de jeunes talents et ceci à \npratiquement tous les niveaux de qualification. \nCes emplois requièrent très souvent une formation technique, technologique, \nprofessionnelle ou supérieure. \nDans le cadre de la Semaine de l’Industrie 2017, un espace web spécifique \nrelayant les offres de stages, de contrats professionnels et d’emplois diffusés par \nplusieurs partenaires (Pôle emploi, ONISEP, UIMM, FIM, etc.) a été \nspécifiquement développé sur le site de la www.semaine-industrie.gouv.fr. \nwww.entreprises.gouv.fr/semaine-industrie/ \npour-vous-des-offres-de-stages-et-d-emplois-dans-industrie \n \n \n \n\n \n \n12                                  www.semaine-industrie.gouv.fr                                   \nLes nouveautés 2017 : un concours  \nd’impression 3D ouverts aux jeunes \n \nAfin de rassembler le plus grand nombre de jeunes autours des filières \nindustrielles, le ministère de l’Economie et des Finances, organise, en partenariat \navec l’Alliance Industrie du Futur, le groupe Insa et Arts et Métiers Paris Tech, un \nconcours ouvert au jeune public. \nSes objectifs : permettre aux jeunes de faire la démonstration de leur créativité et \nde leur esprit d’innovation tout en les sensibilisant aux possibilités offertes par les \nnouvelles technologies et notamment la fabrication additive. \nLe concours s’intitule : Imagine et imprime en 3D un objet écolo rigolo  \nIl est ouvert aux élèves, apprentis et étudiants de la classe de 4e au Bac +5, \ntoutes voies confondues (enseignement général, technologique, professionnel…) \nen France Métropolitaine et dans toutes les régions d’Outre-Mer. \nIl s’agit de concevoir et d’imprimer en 3D, un prototype innovant, original et \ncréatif représentant un objet du quotidien écologique et respectueux de \nl’environnement. Plus de quarante candidatures, dont celle de très nombreuses \nclasses ont été reçues : les lauréats du concours seront désignés pendant la \nsemaine de l’Industrie. \n\n \nwww.semaine-industrie.gouv.fr                                  13 \nCe concours est sponsorisé par l’entreprise, ARMOR, entreprise nantaise leader \nmondial dans l’enduction de rubans Transfert Thermique pour l'impression sur \nemballage et sur étiquettes code-barres. Elle est aussi leader européen de la \nproduction de cartouches jet d’encre en Europe et N°1 de la vente de cartouches \nlaser remanufacturées en France. \n \nLes lauréats du concours se verront remettre en plus des imprimantes 3D \noffertes en prix pour certaines catégories, des bobines colorées de filaments 3D \nOWA. Les bobines sont conçues à partir de la revalorisation de matières, \nnotamment issues de cartouches d’encre usagées, collectées et recyclées par \nArmor. \nLes objets reçus sont mis en avant sur le site internet de la Semaine de \nl’Industrie  \nLes objets reçus dans le cadre du concours  \n« imagine et imprime en 3D un objet écolo rigolo » \n \n \n\n \n \n14                                  www.semaine-industrie.gouv.fr                                   \nL’Industrie en France \nChiffres & faits saillants \nL’industrie en France aujourd’hui  \n274 milliards d’euros, c’est la richesse produite, la valeur ajoutée, par le secteur \nindustriel en 2015 à rapporter à un chiffre d’affaires de plus de 1 000 milliards \nd’euros. Un résultat en augmentation de 30 milliards par rapport à 2000. \nMais cette progression masque une réalité moins réjouissante : le poids de \nl’industrie dans l’économie s’est réduit en passant de 16,5 % à 12,6 % de la \nrichesse produite car les autres activités – et en particulier les services – ont \nconnu une progression plus rapide. Un mouvement de désindustrialisation, faut-il \nle préciser, qui s’est malgré tout stabilisé depuis 2010. \nMême si recul est une tendance commune à la plupart des pays développés, \nbien que certains, comme l’Allemagne aient réussi à conserver une base \nindustrielle forte (23 % du PIB en 2015), il est en grande partie la conséquence \nd’une réalité inquiétante : la France industrielle a fortement perdu en \ncompétitivité, sa part de marché à l’export au plan mondial étant tombée de 6 % \nà 3,7 %. Depuis une dizaine d’années, le solde commercial extérieur de \nl’industrie est structurellement déficitaire : le déséquilibre était de 66 milliards en \n2015. \nLa tertiarisation de l’économie a eu inévitablement des conséquences sur \nl’emploi. Depuis l’année 2000, la France a perdu 800 000 emplois industriels qui \nne sont plus aujourd’hui que 3 millions. Seule l’Espagne a fait pire au niveau \neuropéen sur la même période. Même si le rythme de destruction s’est ralenti, \n30 000 ont encore disparu l’an dernier malgré la reprise de l’activité. \nCoté investissement, les résultats sont plus réjouissants. Après la forte chute du \ndébut des années 2000, le taux d’investissement ramené à la valeur ajoutée a \nretrouvé un niveau rassurant : 29,3 % en 2015 pour une progression en volume \nde 3,5 %. Une reprise qui s’accélère depuis 3 ans, soutenue pour partie par le \nCICE et le Pacte de Responsabilité qui ont permis aux entreprises de restaurer \nleurs marges. \n \n \n \n\n \nwww.semaine-industrie.gouv.fr                                  15 \nL’industrie joue un rôle majeur dans l’économie française. Ce secteur dispose de \npuissants leviers pour agir sur la croissance. On estime par ailleurs qu’unemploi \nindustriel direct génère 1, 5 emplois indirects, et trois emplois induits dans le \nreste de l’économie. \n3,1 millions, c’est le nombre de salariés travaillant dans \nl’industrie (hors intérim) \n \n274 milliards d’euros, c’est la richesse produite par l’industrie \nfrançaise en 2015 \n \n12,6 %, c’est la part de l’industrie dans le produit intérieur brut \nde la France en 2015 \n \n23, 5 milliards d’euros, c’est montant des dépenses de R&D \nde l’industrie  en 2013, soit 77% de la R&D privée[1].  \n \n70%, c’est la part de l’industrie (énergie incluse) dans les  \nexportations de biens et de services de la France en 2016. \nClassement des secteurs manufacturiers en termes de poids  \ndans la valeur ajoutée industrielle en 2014[2] \n1. Industries alimentaires 14,6% \n2. Réparation et installation de machines et d'équipements 8,8% \n3. Fabrication de produits métalliques 7,4% \n4. Industrie chimique 6,6% \n5. Machines et équipements 4,8¨% \n6. Industrie pharmaceutique 4,4% \n7. Fabrication de produits en caoutchouc et en plastique 4,0% \n8. Fabrication d'autres matériels de transport 3,9% \n9. Fabrication de produits informatiques, électroniques et \noptiques 3,8% \n10. Industrie automobile  3,7% \n \n \n                                                           \n[1] Source MENESR \n[2] Branches manufacturières - Source Insee \n\n \n \n16                                  www.semaine-industrie.gouv.fr                                   \n14 filières constituent le paysage industriel français \nLe Gouvernement a retenu 14 filières industrielles \n14 Comités stratégiques de filière (CSF) sont ainsi pilotés par le Conseil national \nde l’industrie (CNI) installé en février 2013, véritable « Parlement » de l’industrie. \nIl réunit, sous la présidence du Premier Ministre, les industriels et les \norganisations syndicales autour de l’État. Chacun de ces CSF correspond à une \nfilière stratégique de l’industrie française et a pour mission d’identifier les enjeux \nclés du secteur, d'émettre des propositions d'actions concrètes et de suivre leur \nmise en œuvre. Une façon de privilégier la concertation et la co-construction \nentre les forces vives de l’industrie : un changement de paradigme par rapport à \nla politique nationale planificatrice qui avait longtemps prévalu. \nCe dispositif balaie l’ensemble de l’industrie française : aéronautique, \nalimentation, automobile, biens de consommation, bois, chimie et matériaux, \néco-industries, ferroviaire, industries extractives et de première transformation, \nIndustries et Technologies de santé, mode et luxe, naval, nucléaire et numérique. \nChacun de ces comités a reçu une feuille de route au moment de sa création qui \nest régulièrement actualisée. \nLes engagements de l’État dans ces contrats peuvent se traduire par un \naccompagnement financier ou en propre ou par l’ouverture de débats sur l’évolution \nde textes législatifs ou réglementaires jugée nécessaire pour la filière. En \ncontrepartie, les entreprises doivent se mobiliser pour créer des emplois, adapter et \ndévelopper les compétences des salariés, innover et investir en France. \nEn savoir plus sur les 14 filières industrielles: www.entreprises.gouv.fr/conseil-\nnational-industrie  \nLa relocalisation, tendance de l’industrie du futur \nLa relocalisation est l’un des enjeux majeurs de l’industrie du futur. Le retour de \nl’industrie, dans les territoires comme dans les zones urbaines, est aujourd’hui \ntrès fortement envisageable en raison du raccourcissement des cycles de \nl’innovation et donc de la nécessaire réduction des délais de mise sur le marché. \nCes deux phénomènes, liés bien sûr à la numérisation, favorisent une relative \nproximité entre lieux d’innovation et lieux de production. De quoi compenser bien \ndes avantages compétitifs de nombreux pays asiatiques à faibles coûts. \nC’est donc un enjeu majeur en particulier pour les industries les plus numérisées \net les moins intensives en main-d’œuvre, pour lesquelles le coût relatif du \ntransport est important. Cette relocalisation se fonde sur une robotisation \n\n \nwww.semaine-industrie.gouv.fr                                  17 \npoussée entraînant la fin des métiers pénibles et des activités polluantes, et \nentraîne une forte montée en gamme des compétences des salariés. Étant \nentendu que ces usines hyper-connectées dans les zones urbaines sont plus \nfaciles à développer pour les start-ups, TPE et PME. \nLes territoires sont d’ailleurs en première ligne dans ce mouvement. La plupart des \nrégions ont ainsi lancé des actions spécifiques autour de l’usine du futur pour encadrer \ntechniquement et accompagner localement les créateurs et chefs d’entreprise. \nL’impression 3D est au cœur de cette relocalisation puisqu’elle permet de \nréaliser des prototypes et des petites séries localement, de les tester à moindre \ncoût avant éventuellement de passer à des productions de masse. L’objet étant \nfabriqué, suivi, réparé localement, sa durée de vie est plus longue et son coût \nréduit, les frais de transport étant fortement diminués. Cette évolution concerne \naussi bien les TPE que les grandes industries aussi diverses que le textile-\nhabillement ou l’automobile. \nLe retour de l’emploi local \nL’industrie du futur va logiquement favoriser  \nles emplois locaux et la mixité des métiers. \nCeux-ci ont une forte chance de peser de plus en plus lourd dans des 80 à \n100 000 recrutements par an d’ici 2020 attendus dans l’industrie. Des secteurs \ndéjà très fortement numérisés s’annoncent particulièrement gourmands comme \nl’automobile avec 20 000 à 25 000 recrutements annuels prévus. \nL’automobile, comme la chimie ou l’alimentaire, ont non seulement du mal à \nrecruter, mais en plus à recruter des femmes. Encourager l’emploi féminin dans \nl’industrie est pourtant un enjeu capital pour répondre aux besoins structurels de \nmain-d’œuvre. L’industrie reste néanmoins victime de stéréotypes qui veulent \nque certains métiers ne conviendraient pas aux femmes. Elles sont donc très peu \nprésentes dans les ateliers de bien des secteurs. \nCette désaffection se mesure d’ailleurs dès le Bac pro : en première et terminale, \nles filles ne représentent que 6 à 7 % des effectifs. Dans les centres \nd’apprentissage de l’industrie, on ne trouve que 5 % de femmes. Au total, on ne \ncompte que 22 % de femmes dans l’industrie. \nHeureusement, cette désaffection n’a plus guère de sens avec l’industrie 4.0 où \nles avancées techniques allègent la pénibilité des tâches et où les ateliers de \nproduction robotisés facilitent l’accès des femmes à certains métiers réservés \nhier aux hommes. \n\n \n \n18                                  www.semaine-industrie.gouv.fr                                   \nLes formations & métiers de l’Industrie \n \nL’industrie embauche. \nEt les filières ont parfois du mal  \nà trouver les compétences nécessaires. \nEn particulier dans les métiers les plus classiques qui, du coup, sont très souvent \nen tension. Soudeur ? En tension. Chaudronnier ? En tension. Tuyauteur ? En \ntension. Une longue liste où l’on trouve pêle-mêle forgerons, serruriers, \nmécaniciens, électroniciens de véhicules et bien d’autres. Ce sont pourtant des \nmétiers accessibles avec un CAP ou un Bac pro complété avec, par exemple, un \nBTS sur deux ans. \nSauf que, selon l’enquête sur les besoins en main d’œuvre de Pôle Emploi, 56 % \ndes entreprises rencontrent des difficultés pour recruter des soudeurs ou des \ndessinateurs industriels et que 63 % en ont tout autant à trouver des \nchaudronniers, tôliers, traceurs, serruriers, métalliers ou des forgerons. En \nmoyenne, pour plus de 50 % des métiers de la métallurgie les recrutements sont \ndifficiles. En Île de France, première région industrielle, le taux frôle les 70 %. \nCela explique que 81 % des 40 000 jeunes formés en alternance chaque année \ndans les métiers de la métallurgie, pour des diplômes allant du CAP à ingénieur \ntrouvent un emploi en moins de six mois. Certains métiers de l’industrie sont \n\n \nwww.semaine-industrie.gouv.fr                                  19 \nmême en tension quelle que soit la branche concernée : de l’automobile à \nl’aéronautique il est ainsi difficile de recruter des techniciens en productique, ces \ngénéralistes qui suivent et organisent les processus de production dans les \nateliers. Comme d’ailleurs celui de technicien du froid et de l’isolation recherché \ndans toutes les branches, l’agroalimentaire et la restauration étant naturellement \nles plus demandeurs. \nMaintenance industrielle et productique, deux enjeux majeurs \nParallèlement à ces métiers classiques s’en développent d’autres en particulier \nsur la maintenance industrielle. L’enquête BMO estime que 50 % des industries \nont des difficultés à recruter ces techniciens. Les techniciens de maintenance \nsont ceux qui gardent les systèmes en bon état, préviennent les difficultés par \nexemple dans les automatismes, règlent les machines comme celles à \ncommande numérique, en bref ceux qui font tout pour que le processus se \ndéroule parfaitement.  \n \nPourtant, dans la maintenance, la formation est encore peu étoffée : pas de CAP, \nun seul bac pro de maintenance des équipements industriels (MEI) et un BTS. \nUn DUT également, celui de génie industriel et maintenance, est particulièrement \nprisé par les entreprises. Le Bac pro se prépare en 3 ans en lycée professionnel \nou en CFA, à partir de 16 ans révolus. Un enseignement à la fois général du \nfrançais aux mathématiques en passant par l’anglais et les arts appliqués ou la \nsanté et environnement et des enseignements professionnels (du dessin \ntechnique à l’hydraulique, en passant par l’électricité, ou les règles de sécurité). \nIdem pour la maintenance des engins industriels où le CAP se prépare en 2 ans \naprès la classe de 3e, en lycée professionnel ou en CFA avec 2 options : \ntracteurs et matériels agricoles ; matériels de travaux publics et de manutention. \nLa productique, qui regroupe l'ensemble des métiers visant à améliorer la \nproduction industrielle comme la maîtrise des coûts, des délais et de la qualité \nest aussi au cœur des enjeux de l’industrie. La productique fait partie du même \nmonde de compétences que la maintenance mais les Bacs pro y sont plus \nnombreux (4) et les BTS également (3). Ce sont deux familles de métiers \nclassiques (le contrôle qualité et la conduite de machines) qui manquent de \ncandidats. Ce sont également des familles de métiers où l’on doit faire preuve \nsouvent des mêmes compétences que dans les nouveaux métiers numérisés de \nl’industrie \n \n \n\n \n \n20                                  www.semaine-industrie.gouv.fr                                   \nLes nouvelles compétences pour les métiers de l’industrie \nL’intégration des technologies numériques dans les processus de fabrication \ncomme dans les relations avec les clients ou la création de nouveaux business \nmodel, ne cesse de tirer vers le haut les qualifications des salariés. Dans \nl’industrie du futur, les métiers se transforment et de nouvelles compétences \némergent, qui se traduisent par davantage d’autonomie et de coopération, de \nresponsabilité et d’intelligence collective. \nConséquence, de nouvelles formations se créent depuis deux ans dans les \nécoles et les universités, et de nombreux acteurs de terrain mettent en place des \npratiques innovantes. Les industriels recherchent des profils ayant des \ncompétences métier/techniques, ce que l’on appelle les « hard skills », mais \naussi des compétences transversales, les « soft skills », qui ont une dimension \nplus sociale mais tout aussi indispensable : capacité à travailler en équipe, en \nmode projet, et à résoudre des problèmes complexes, esprit critique et \nd’adaptabilité, goût pour la prise d’initiatives ou le leadership, capacité à intégrer \ndes organisations apprenantes. Ces compétences sont les plus difficiles à \ntransmettre car elles ne relèvent pas d’une tradition académique. De nouvelles \nformes d’apprentissage sont donc à créer, et cela dès le collège. \nOrientation : certains métiers en tension, d’autres émergent \nDe nombreuses études montrent que les jeunes, s’ils maîtrisent les tablettes et \nles smartphones, sont, dans leur immense majorité, loin de connaître les bases \nde la programmation, du développement informatique ou du traitement des \ndonnées. Résultat : certains métiers liés à ces savoirs, comme ceux de data \nscientists, sont en très forte tension. \nDans d’autres métiers comme ceux liés à la fabrication additive (l’impression  \n3D), ou encore à la cobotique,  les profils qualifiés et expérimentés sont encore \ntrès rares sur le marché et la mise en place de formations est complexe car il faut \ninitier les élèves à de nombreuses disciplines (design, logiciel, matériels, \nmatériaux, post-processings…). Quelques lycées professionnels le font déjà en \n2017, mais la majorité d’entre eux est encore davantage centrée sur la robotique. \nEnfin certains métiers, comme ceux de la maintenance par exemple, vont \ncontinuer à largement exister mais devront profondément évoluer en intégrant \nplusieurs composantes nouvelles depuis le diagnostic amont (maintenance \nprédictive) faisant appel à des nouvelles manières d’anticiper les pannes \n(utilisation des « big data » liés à l’installation de capteurs nouveaux sur les \ncomposants ou les fonctions à risques des équipements) jusqu’à des manières \n\n \nwww.semaine-industrie.gouv.fr                                  21 \nnouvelles de traiter ces pannes lorsqu’elles se produiront (utilisation d’outils \nd’aide à l’intervention comme les tablettes, la réalité augmentée, les robots \ncollaboratifs…) \n \nPour pouvoir passer de la théorique au pratique sur de nombreuses machines, la \ncollaboration entre les industriels et les établissements de formation doit être des \nplus étroites. Peu à peu se mettent en place des plateformes dédiées avec des \nmachines de taille industrielle qui permettent notamment de former des lycéens \nen bac professionnel, des étudiants, des doctorants, des salariés et… des \nformateurs. \nLa croissance des industries graphiques et créatives \nLes industries culturelles et créatives, ce sont plus de 1000 métiers. Tous \ntouchés par la révolution numérique : des quelques 310 000 emplois des arts \ngraphiques aux 25 000 des jeux vidéo en passant par la télévision ou le \nspectacle vivant. Tous touchés. Certains y trouvent leur croissance (les arts \ngraphiques et plastiques avec 8 % par an et plus de 3 % pour les emplois), \nd’autres non (la presse et l’édition en baisse constante, chiffre d’affaires comme \nemplois), mais globalement la croissance de ces industries est plus forte que la \nmoyenne nationale. \nLe tiers des emplois se trouve dans les arts graphiques, la mode et la décoration. \nDans la plupart des cas les formations sont à Bac +3, avec souvent des classes \npréparatoires pour qui n’a pas le bon Bac pro qui amène aux bonnes écoles de \ngraphisme ou de design. Vu le nombre de métiers possibles, le nombre de \nparcours potentiels est pléthorique, et les sélections assez fortes dans les arts \nplastiques comme celles des écoles nationales : aussi bien pour les 4 écoles \nnationales (Boulle, Olivier de Serres, Gobelins, Estienne) ou les Arts Déco que \npour l’École nationale supérieure de création industrielle. L’ENSCI la seule école \nnationale supérieure exclusivement consacrée à la création et au design \nindustriels placée sous la tutelle des ministères chargés de  la culture et de \nl'industrie et qui prépare aussi au design textile. L'Institut Français de la Mode \ncentre de formation, de recherche et d'expertise appliquées aux secteurs mode-\ndesign-création est lui aussi une création du ministère de l’Industrie. Il forme à \ndes MBA sur la mode, à des diplômes en 5 ans de création industrielle et à un \nmastère spécialisé Conception en nouveaux médias. \nLes métiers les plus porteurs sont également dans ce secteur les métiers \nanciens revisités par les nouvelles technologies : les métiers d’art. 38 000 \nentreprises de métiers d’art pour un chiffre d’affaires de plus de 8 Md€ par an en \n\n \n \n22                                  www.semaine-industrie.gouv.fr                                   \nFrance. Là aussi l’offre est pléthorique puisque l’on recense 281 activités \nindustrielles différentes réparties en 16 domaines (jardins, ameublement, \ndécoration, verre, accessoires de mode...) et plus de 1 000 organismes de \nformation dédiés. \nIngénieurs : le spectre des compétences s’élargit \nLa France est certainement l’un des pays où la diversité des établissements de \nformation d’ingénieurs est la plus grande avec environ 200 écoles et près de 600 \ndiplômes différents. Les voies d’accès à ces établissements y sont tout aussi \nvariées, des écoles préparatoires (intégrées ou non) aux recrutements post bac \ndans l’école ou de manière « latérale » à partir d’autres cursus. Les écoles \nd’ingénieurs ont surtout développé récemment les formations sous statut \nd’apprentis. Elles ont largement pris le pas sur la formation continue qui est, elle, en \nrecul. \nQuant à l’enseignement en lui-même, il s’axe sur les compétences. La pédagogie \nintègre ainsi la prise en compte du contexte de l’entreprise, la capacité à travailler en \nmilieu international, le management, l’engagement, la gestion de projet, l’innovation, \nla conduite du changement, la capacité à apprendre tout au long de la vie. \nUn nouveau type de diplôme, délivré à l’issue d’un cursus de 3 ans, vient \négalement d’apparaître : le bachelor technologique. Il forme des cadres \nintermédiaires opérationnels et destiné aux titulaires de bac pro qui n’ont pas \nforcément envie de rentrer en prépa. L’industrie manque fortement de ces profils \nintermédiaires. Ces formations, lancées à l’origine, par les Arts et Métiers se \ndéveloppent très rapidement. \nLes titulaires de bac pro se multiplient depuis la récente réforme. Ils peuvent \naussi trouver des formations avec l’accroissement des places offertes en \nSections de Techniciens Supérieurs (STS). C’est peut-être là que se trouveront \nles meilleurs cursus pour devenir Chief Data Officer, l’un des postes qui sera le \nplus en tension dans les années qui viennent. Le CDO accélère la transformation \nnumérique, définit les priorités de l’entreprise dans l’introduction des technologies \net leurs applications. Il en existe déjà dans quelques grandes entreprises, ils vont \narriver bientôt dans les ETI et PME. \nDe nouvelles formations apparaissent aussi dans la perspective du \ndéveloppement de l’Industrie du Futur. De niveau Bac + 5, elles concernent \nnotamment les data scientists (ils traitent intelligemment les données d’une \nentreprise et de son écosystème), et les data protection officers. D’autres cursus \nsont en construction pour des métiers tout aussi pointus mais de nature plus \ndirectement industrielle comme le pilotage à distance de l'usine du futur. Une \n\n \nwww.semaine-industrie.gouv.fr                                  23 \nfonction qui correspond à des profils tout à fait particuliers d’ingénieurs maîtrisant \nle nec plus ultra de la technologie tout en ayant une bonne connaissance \npratique du terrain. \nL’apprentissage permanent, encore et toujours \nFace à la rapidité des changements technologiques et à la diffusion du \nnumérique dans l’industrie, le système de formation a désormais une fonction \nessentielle : développer la capacité des salariés à s’adapter en permanence, à \nsuivre, accompagner et piloter le changement. \nLa formation continue devenant de plus en plus stratégique, l’apprentissage \npermanent sera un jour la norme. \nLa France est d’ailleurs le seul pays où la formation d’ingénieur (de niveau \nmaster) peut se faire en alternance, et l’apprentissage y est en constant essor. \nC’est aussi l’un des pays où les liens entre entreprises et formation d’ingénieur \nsont les plus étroits. L’exemple le plus parlant étant celui de l’Institut Mines-\nTélécom qui est le premier acteur académique pour les recherches partenariales \navec l’industrie, leader en matière de soutien au développement économique, \navec près de 60 brevets déposés et une centaine d’entreprises incubées par an \net des partenariats avec 9 000 PME, ETI et start-up. \n \n \n\n \n \n24                                  www.semaine-industrie.gouv.fr                                   \nL’Industrie du Futur \nC’est quoi l’Industrie du Futur ? \nL’industrie du Futur ? Cela aurait pu être simple : un peu plus de robots ici (la \nFrance en manque), un gros effort sur l’automatisation là, une bonne pincée de \nBig Data là-bas et hop, l’industrie française aurait fait son aggiornamento. Eh \nbien, non. \nObjectif affiché : ’amener chaque entreprise à franchir un pas sur la voie de la \nmodernisation de son outil industriel et de la transformation de son modèle \néconomique par le numérique.  \nElle repose sur 9 solutions industrielles qui apportent des réponses concrètes \naux grands défis économiques et sociétaux et positionnent les entreprises \nfrançaises sur les marchés d’avenir dans un monde où le numérique fait tomber \nla cloison entre industrie et service \n \n \n \n \n\n \nwww.semaine-industrie.gouv.fr                                  25 \nCes 9 solutions thématiques sont complétées par une démarche transverse, \nintitulée Industrie du Futur, lancée le 18 avril 2015. Son objectif : moderniser \nnotre appareil productif et accompagner nos entreprises industrielles dans la \ntransformation de leurs modèles d’affaires, de leur organisation, de leurs modes \nde conception et de commercialisation par le numérique. \nL’Industrie du Futur, c’est bien davantage que cela. Certes, il est question de \nrenforcer le poids des technologies nouvelles dans l’ensemble des procès. Mais \nil s’agit aussi et surtout de repenser la conception des chaînes de valeur, la place \nde l’humain dans ce nouvel environnement, l’intégration des fournisseurs et des \nclients dans l’architecture des dispositifs de production pour s’adapter en temps \nquasi-réel à la demande. \nEn effet, le numérique ne permet pas seulement de « faire » plus vite et moins \ncher : il apporte de la flexibilité, il installe une transparence de l’information pour \ntous les acteurs de l’entreprise, peut et doit favoriser la prise en considération de \nl’empreinte environnementale. C’est de la capacité des industriels à se saisir de \nces opportunités, à en tirer tout le potentiel, dont dépendra leur niveau \nd’innovation et donc de compétitivité. Et ce dans tous les secteurs. L’Industrie du \nFutur n’est pas l’apanage de l’aéronautique ou du nucléaire : le bâtiment, la \ntransformation du bois, la mécanique sont tout aussi concernés ! L’intelligence \ndoit partout s’imposer. \nLa France dispose de nombreux atouts pour se projeter dans l’industrie du \ntroisième millénaire. \n \n \n\n \n \n26                                  www.semaine-industrie.gouv.fr                                   \nLes acteurs \nL’Industrie du Futur lancée en 2015 par le Président de la République repose sur \nune logique de co-construction et associe tous les acteurs concernés.  \nC’est dans cet objectif que l’Alliance Industrie du Futur (AIF) a été créée en juillet \n2015 pour porter ce vaste projet. Elle compte aujourd’hui 29 membres : \nreprésentants de filières liées à l’offre technologiques (mécanique, numérique...) \net \nde \nfilières \n« utilisatrices » \n(aéronautique, \nautomobile, \nbois, \nchimie, \nplasturgie…), institutions technologiques (CEA, CETIM …)  et académiques \n(ENSAM, CESI, IMT…) majeures, mais aussi les pôles de compétitivité, CCI \nFrance, les IRT... \n \nCette volonté de fédérer tous les acteurs clefs de l’Industrie du Futur se retrouve \ndans les sept groupes de travail constitués dont les missions couvrent l’ensemble \ndes besoins définis dans l’acte de naissance de l’Alliance Industrie du Futur : \ndéveloppement de l’offre technologique du futur, déploiement régional de \nl’industrie du futur auprès des entreprises, promotion de l’offre technologique \nexistante… \nL’Alliance Industrie du Futur travaille aussi en lien étroit avec les conseils \nrégionaux, BPI France, et Business France. L’un de ses axes de travail \nstratégiques est la création de relais dans les régions afin d’irriguer le tissu des \nPME/PMI qui doivent être sensibilisées à ces nouveaux enjeux. Le dispositif mis \nen place est conséquent : une base de quelque 550 experts a été constituée \navec \npour \nmission d’accompagner \nles \nentreprises, \nl’identification \ndes \nopportunités de l’Industrie du futur et d’accélérer leur processus de \ntransformation. A la fin 2016, plus de 4300 PMI auront bénéficié d’un \naccompagnement personnalisé vers l’Industrie du Futur. \n\n \nwww.semaine-industrie.gouv.fr                                  27 \nLes vitrines de l’Industrie du Futur \nCinq, douze, et maintenant vingt. Elles sont aujourd’hui vingt entreprises à avoir \nreçu en un peu plus d’un an le label « Vitrine Industrie du Futur » attribué par \nl’Alliance Industrie du Futur. Ce label récompense les projets concrets qui ont su \nmettre en œuvre un bouquet de solutions technologiques dont le résultat \nconstitue une véritable innovation dans l’organisation de la production. \nProduction haute cadence de pièces thermoplastiques (Daher), Chantier naval \ndu futur (CMN), Réalité virtuelle pour l’ingénierie des réacteurs nucléaires \n(Areva), Usine du futur centrée sur l’homme (Sunna Design, éclairages \nsolaires)… Le spectre de ce premier palmarès est extrêmement large, tant par la \ntaille des entreprises primées que par la nature des projets sélectionnés. \nCe choix découle d’une volonté de donner à cette sélection un écho le plus large \npossible. L’objectif est en effet non seulement de valoriser des réussites mais \nsurtout de les faire partager au plus grand nombre. Objectif : promouvoir les \nmeilleures pratiques et démontrer que l’Industrie du Futur est à la portée des \nentreprises de toute taille et de tout secteur. \nL’une des spécificités de ces projets sélectionnés est en effet leur portabilité chez \nd’autres acteurs, qu’ils évoluent ou non dans la même filière. Ils doivent aussi \nêtre faciles à promouvoir : l’industriel récompensé s’engage ainsi à communiquer \nsur sa solution qui doit d’ailleurs mettre en œuvre des ressources majoritairement \n« made in France ». Enfin, une attention toute particulière est portée à la place \nde l’homme et à l’empreinte environnementale, dans l’évaluation de l’éligibilité \ndes projets. \n \n \n \n\n \n \n28                                  www.semaine-industrie.gouv.fr                                   \nEmploi et formation dans l’Industrie du Futur \nLa place prépondérante de l’homme dans tous les procès innovants étant un \nélément clef de la stratégie Industrie du Futur, la question de la formation en \ndevient essentielle. Et ce d’autant que nous sommes confrontés à un monde \nparticulièrement dynamique et évolutif : les deux tiers des métiers de 2050 \nn’existent pas encore ! \nLe préalable à tout travail sur ce sujet crucial est une action massive \nd’information et même de promotion. L’industrie a trop longtemps souffert d’un \ndéficit d’image, de connaissance, même si on note une sensible amélioration ces \ndernières années. Dans un monde où les métiers changent à un rythme soutenu, \noù certains vont disparaître pour être remplacés par d’autres, il est indispensable \nde casser les stéréotypes, de faire œuvre de pédagogie de cette complexité. La \nnature des changements en cours va en effet conduire à un élargissement des \ncompétences, une moindre séparation des activités et donc un travail davantage \ncollaboratif entre les différents métiers et départements de l’entreprise. \nC’est pour une grande partie l’objet du programme « Osons l’industrie du Futur » \nporté par l’Alliance du futur et le conseil National de l’Industrie depuis le mois de \nmars 2016. L’idée ? Créer un portail internet qui fédère non seulement \nl’ensemble des formations disponibles mais aussi les besoins actuels et à venir \nen matière de recrutement. Une entreprise ambitieuse car il s’agit à la fois de \ncollecter toutes les informations liées à ces questions auprès des acteurs \nexistants (et ils sont nombreux !) tout en veillant en permanence à anticiper \nl’évolution des compétences liées à la transformation de l’industrie sous tous ses \naspects : numérique, écologique… Ce qui permettra d’élaborer des offres de \nformation évolutives, en constante amélioration, qui pourront soit être construites \nex-nihilo, soit incluses dans les différentes formations professionnelles \nexistantes. \n \n \n\n \nwww.semaine-industrie.gouv.fr                                  29 \nEt l’international ? \nIndustrie 4.0 en Allemagne et en Italie, Made in China 2025 en Chine, \nRevitalisation/Robotics au Japon… La plupart des grands pays industriels ont \nleur programme Industrie du Futur avec chacun sa spécificité. Le choix de la \nFrance est de tisser des liens privilégiés avec les acteurs de ces initiatives dans \nune démarche visant à la fois à profiter des expériences d’autrui et à promouvoir \nl’offre des entreprises françaises. \nCe projet s’inscrit dans une stratégie choisie pour rayonner à l’international qui \nn’est pas monolithique mais bien au contraire constituée de briques de taille et \nd’objectifs variés à l’image, toujours, de ce qu’est cette Industrie du Futur. Sous \nla marque ombrelle « Creative Industry » lancée l’an dernier, se multiplient donc \nles initiatives qui visent à prendre en compte la diversité offres, des expériences \net de la taille des entreprises françaises. \nLes « creative industry networks » sont à cet égard exemplaires de ce \nprocessus. L’objectif est ainsi d’en créer un dans tous les pays-clef identifiés \ncomme l’Allemagne, l’Italie, les États-Unis ou le Japon. Chacun sera composé de \ngrands groupes et de PME/ETI afin, entre autres, de répondre aux appels \nd’offres de manière groupée, d’échanger avec les structures locales homologues \nde l’Industrie du Futur » « et de servir de relais sur place à la communauté \nindustrielle française souhaitant exporter son savoir-faire en la matière. \nDes initiatives bilatérales sont aussi à l’ordre du jour à l’instar de la coopération \nentre la France et la Chine qui a la particularité de couvrir l’ensemble des \nchamps \nde \nl’Industrie \ndu \nFutur : \npartenariats \nindustriels \néquilibrés, \naccompagnement des PME, formation, normalisation.... Et au niveau européen, \nl’Alliance Industrie du Futur est un membre actif de l’initiative Digitizing European \nIndustry, portée par la Commission Européenne. \n \n \n\n \n \n30                                  www.semaine-industrie.gouv.fr                                   \nLes Ambassadrices de l’édition 2017  \nde la Semaine de l’Industrie \nAlors que les femmes sont sous-représentées dans l’emploi industriel (parmi les \npersonnes en emploi dans l’industrie, 28% sont des femmes contre 48% pour \nl’ensemble des secteurs) et dans les formations qui y mènent (la part de femmes \nvarie de 2% à 14% pour les diplômes de CAP, BEP et Baccalauréat \nprofessionnel), encourager l’emploi féminin dans l’industrie est un enjeu capital \npour répondre aux besoins structurels de main-d’œuvre. \n \nPour lutter contre les stéréotypes encore trop souvent attachés à l’industrie, \nquatre femmes qui font l’industrie d’aujourd’hui témoignent de leur parcours et de \nla richesse de leur activité. \n \n \n \n\n \nwww.semaine-industrie.gouv.fr                                  31 \nL’agenda des événements  \nde la Semaine de l’Industrie 2017 \nTous les événements labellisés sont disponibles sur \nwww.entreprises.gouv.fr/semaine-industrie/evenements-2017 \n2 397 événements sont répertoriés et sont repartis comme suit : \n \nRépartition par Région :  \n \n1. Auvergne-Rhône-Alpes : 326 \n2. Bourgogne-Franche-Comté : 167 \n3. Bretagne : 59 \n4. Centre-Val de Loire : 72 \n5. Corse : 27 \n6. Grand Est : 181 \n7. Hauts-de-France : 190 \n8. Ile-de-France : 557 \n9. Normandie : 150 \n10. Nouvelle-Aquitaine : 200 \n11. Occitanie : 158 \n12. Pays de la Loire : 128 \n13. Provence-Alpes-Côte d'Azur : 64 \n14. Guadeloupe : 19 \n15. Guyane : 25 \n16. Martinique : 7 \nRépartition par type d’événements : \n \nAnimation atelier pratique : 296 \n \nConférence/débat : 271 \n \nÉvénements internet : 18  \n \nExpositions : 102 \n \nForum des métiers 123 \n \nIntervention en classe : 79 \n \nJournées Portes Ouvertes établissements de formation : 146 \n \nJournées Portes Ouvertes en entreprises : 1355 \n \n \n \n\n \n \n32                                  www.semaine-industrie.gouv.fr                                   \nZoom sur quelques-unes des initiatives  \nlocales et nationales 2017 \n \nAuvergne, Rhône-Alpes plus de 300 événements \n \n10e Biennale Internationale du Design, Saint-Etienne du 20 au 26 mars \n \nForum industries agroalimentaires, Chatuzange le Goubet, le 23 mars \n \nVisite de SEB/Tefal : un jour, un thème, Rumilly du 20 au 24 mars \n \nJob Auvergne Industrie, Clermont-Ferrand le 22 mars  \nBourgogne, Franche-Comté plus de 150  événements \n \n1er forum Entrepreneuriat Start-up Arts et Métiers Cluny, Paris le 24 mars \n \n6e forum des métiers du recrutement de l’alternance dans l’industrie, Dijon \nle 25 mars 17  \n \nVisite de l’entreprise Essilor : Découverte des métiers en tension, Dijon le \n24 mars  \nBretagne plus de 60  événements \n \nVisite de l’entreprise Thalès, Brest le 22 mars \n \nVisite de l’entreprise Sojasun, Chateaubourg le 21  mars \n \nSalon virtuel de Pôle Emploi ,un contact direct entre candidats et \nentreprises, Internet le 20 mars \nCentre, Val de Loire Plus de 60  événements \n \nForum « Votre avenir dans l’industrie », rencontres avec des professionnels \ndu territoire, CCI Loiret le 22 mars, \n \nVisite de la chaudière biomasse Dalkia, Saint-Pierre-des-Corps le 21 mars  \n \n \n\n \nwww.semaine-industrie.gouv.fr                                  33 \nCorse plus de 20  événements \n \nVisite du fablab Corti, Corte le 21 mars \nGrand-Est plus de 171 événements \n \nOù vont vos déchets ? Portes ouvertes des sites de traitements des \ndéchets ardennais, Charleville-Mézières du 20 au 24 mars  \n \nIndustrie job dating : « je te veux dans mon équipe », Reims le 22 mars  \n \nBrunch/Débat « Plasturgie 4.0 et l’usine du futur, Creutzwald, le 21 mars  \nHaut de France plus de 160  événements \n \nDécouvrez les métiers de la chimie en visitant « Le village de la Chimie », \nWasquehal, le 21 mars  \n \nL’eau dans tous ses états, station d’épuration : visite des équipements \nd’assainissements et d’eau potable Monchy-Saint-Eloi du 21 au 24 mars \n \nShowrom RTE dédié aux réseaux électriques intelligents, Lille le 21 mars   \n \nEconomie circulaire : le recyclage des batteries au plomb : visite de \nl’entreprise Recylex SA, Escaudoeuvres le 22 mars  \nIle-de-France Plus de 510 événements \n \nVisite de l’entreprise Canibal, Play it Green, Gennevilliers du 20 au 24 mars \n \nVisite de l’entreprise Festo, Bry-Sur-Marne le 23 mars \n \nSalon Effervescence, Sannois le 21 mars \n \nForum étudiant Meet’ingé : Rencontrez votre futur employeur ! Paris 13e, le \n21 mars \n \nHow I met my start-up, boostez votre futur, rencontrez les start-up du \nnumérique, Paris le 23 mars  \n \n \n\n \n \n34                                  www.semaine-industrie.gouv.fr                                   \nNormandie plus de 130 événements \n \nVisite de l’entreprise Renault Tech, Heudebouville du 21 au 23  mars  \n \nVisite de l’entreprise Schneider Electric, Beaumont-le-Roger les 23 et 24 \nmars  \n \nVisite de l’entreprise Zodiac Aerospace, Caudebec-les-Elbeuf le 21 mars  \n \nSalon normand de l’agroalimentaire : devenez accro-alimentaire !, Condé-\nsur-Vire le 23 mars \nNouvelle Aquitaine plus de 200  événements \n \n4e Rencontres  de l’industrie Rochelaise, Perigny du 20 au 26 mars \n \nImerys Refractrory Minerals Clérac, extraction et transformation d’argile : \nune exploitation durable, Clérac les 24 «et 25 mars 17 \n \nPortes ouvertes Pôle formation des industries Technologiques Aquitaine, \nBruges le 25 mars  \nOccitanie plus de 150  événements \n \nVisite de l’entreprise Airbus défense et space, Toulouse le 23 mars \n \nVisite de l’entreprise Coca Cola, Castanet-Tolosan le 23 mars \n \nShowroom de l’industrie de Castres, Castres le 22 mars  \n \nShowroom de l’Industrie du futur, Toulouse, les 23, 24, 25 mars \n \nL’industrie du courrier, La Poste comme vous ne l’avez jamais vu ! aéroport \nde Montpellier les 24 et 25 mars  \n \n \n\n \nwww.semaine-industrie.gouv.fr                                  35 \nPays de la Loire plus de 120 événements \n \n« Laval virtual, réunit les plus grands spécialistes de la réalité virtuelle », \nLaval du 22 au 26 \n \nVisite de la centrale Thermique de la Cordemais, du 20 au 24 mars  \n \nVisite de l’entreprise UMEA, Mortagne-sur-Sevre le 23 mars \n \nVisite de l’entreprise ABCM, Coëx le 23 mars  \nProvence-Alpes-Côte-D’azur plus de 60 événements \n \nRallye éco-industrie, Marseille du 20 au 24 mars \n \nConférence « Entreprendre sa vie dans un monde qui change », Aix-en-\nProvence le 23 mars \n \nVisite de l’entreprise Baumier SA, La Garde le 20 mars  \n \nVisite de l’entreprise Expoverre, La Garde le 23 mars  \nÉvénements d’Outre-Mer (Guadeloupe, Guyane, Martinique)  \nplus d’une vingtaine  événements \n \nPrésentation des métiers des secteurs de l’énergie, des matériaux, de \nl’agroalimentaire et autres secteurs industriels, Guadeloupe du 27 au 31 \nmars  \n \nJob dating industrie, Cayenne Guyane le 23 mars  \nConférence des femmes dans l’industrie en Guyane, Cayenne le 22 mars \n \n \n\n \n \n36                                  www.semaine-industrie.gouv.fr                                   \nÉvénements organisés dans le cadre de la JNDJ le 23 mars 2017  \nplus de 80  événements \n \nVisite de l’entreprise Air Liquide SA, Les Loges-en-Josas \n \nVisite de l’entreprise Danone, Bailleul, \n \nDécouverte des métiers dans une usine de parfum chez l’Oréal, Saint-\nQuentin \nPlus de 340 Événements axés sur la diversité et la mixité des métiers \n \n100 femmes, 100 métiers : ingénieure demain, Télécom Bretagne, ENIB, \nENSTA, ISEN, le 23 mars \n \nElles bougent pour le ferroviaire, Paris le 23  mars \n \nChallenge InnovaTech, Paris le 21 mars  \n \nVernissage de l’exposition « Technologie nom féminin »-arts et métiers, \nParis le 21 mars  \nPlus de 500 Événements axés sur l’Industrie du futur \n \nConférence Industrie du futur, Penne d’Agenais le 20 mars  \n \nRencontre-Débat « Numérique, industrie du futur et moi », Mulhouse le 20 \nmars  \nPlus de 790 Événements axés sur « l’industrie, c’est aussi écologique ! » \n \nExposition « Une industrie à haute valeur ajoutée, moteur de la transition \nécologique », IDF du 20  au 24 mars \n \n4e Assises Nationales des énergies marines renouvelables, Le Havre, le 22 \nmars \n \nVisite du centre technique Renault, Lardy le 20 mars  \n \nVisite de l’entreprise Bosh, vitrine de l’Alliance Industrie du Futur, Rodez  \ndu 20 mars au 22 mars \n \n \n\n \nwww.semaine-industrie.gouv.fr                                  37 \nContacts Utiles \nLes coordinateurs de la Semaine de l’Industrie \nPour toute question sur l’organisation nationale de l’événement ou pour être \norienté vers l’un des organisateurs en régions, vous pouvez contacter  \nKarine Gal \nDirection générale des entreprises \nkarine.gal@finances.gouv.fr  \n \nService de presse de Christophe SIRUGUE,  \nsecrétaire d’État à l’Industrie, au Numérique et à l’Innovation \nTel : 01 53 18 45 13  \nSandra Beau \nConseillère Presse et Communication  \nSandra.beau@cabinets.finances.gouv.fr \n \nMélusine Binder \nChargée de mission, Presse et Communication \nMelusine.binder@cabinets.finances.gouv.fr  \n \n \n\n \n \n \n \n\n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nwww.semaine-industrie.gouv.fr \n \n \n \n \n \n \n", "published_date": "2017-03-15", "section": "Dossiers"}