{"id": 1972, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FC0B93FB-6335-4A12-9359-FA6CA9D18CA6&filename=264.pdf", "author": "Bruno Le Maire", "title": "264 - NOTE AUX REDACTIONS  Déplacement de Bruno Le Maire à Moscou  dans le cadre du conseil économique, financier, industriel et commercial franco-russe (CEFIC)  Lundi 18 et mardi 19 décembre 2017", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \nParis, le 17 décembre 2017 \nN°264    \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire à Moscou  \ndans le cadre du conseil économique, financier, industriel et \ncommercial franco-russe (CEFIC) \n \nLundi 18 et mardi 19 décembre 2017 \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, sera en déplacement à Moscou lundi 18 et \nmardi 19 décembre. \n \nCette visite ministérielle a lieu à l’occasion de la deuxième édition du Conseil Economique, Financier, \nIndustriel et Commercial franco-russe (CEFIC). Elle fait suite à la rencontre en juillet du président de la \nRépublique Emmanuel Macron et du président de la Fédération de Russie, Vladimir Poutine, et en \namont de leur nouvelle rencontre en 2018 pour le Forum économique de Saint Pétersbourg. \n \nLa visite du ministre aura pour principal objectif d’approfondir les relations économiques existantes \nentre les deux pays et de lancer de nouvelles coopérations économiques – tout en respectant les \ncontraintes liées au contexte politique.  \n \nLundi, le ministre rencontrera Denis Valentinovitch Manturov, ministre russe de l’Industrie et du \nCommerce et Arkadi Vladimirovitch Dvorkovitch, vice-président du Gouvernement. \n \nIl prononcera un discours (en anglais) à l’Université à l’Ecole des Hautes Etudes en sciences \néconomiques (HSE) sur le thème « Exploiting the full potential of the French-Russia economic \nrelationship » (« Comment exploiter tout le potentiel de la relation économique franco-russe »). Ce \ndiscours est ouvert aux étudiants et la presse et sera suivi d’une séquence de questions- réponses. \n \nMardi matin, le ministre et son homologue russe Maxim Orechkine, ministre du développement \néconomique, co-présideront la réunion du CEFIC où les différents éléments de la relation économique \nbilatérale franco-russe seront abordés et plusieurs accords seront signés, entre les deux \ngouvernements et entre des entreprises. En particulier, le plan d’action en faveur des PME qui a été \nmis en œuvre et qui permettra de mieux accompagner les PME à l’export dans nos marchés respectifs \nsera évoqué. La session couvrira aussi d’autres sujets de la coopération bilatérale, du nucléaire aux \ntransports en passant par l’innovation. Une délégation d’entreprises Business France accompagnera le \nministre. Cette session sera suivie d’une cérémonie de signatures du relevé de conclusions et \nd’accords ainsi qu’un point presse. \n \nUn déjeuner en l’honneur des deux ministres – qui sera accompagné par la délégation des entreprises \nfrançaises - se focalisera sur la thématique de « la ville du futur», thème du dialogue de Trianon mis en \nplace par les deux présidents. A l’issu de ce déjeuner, le ministre rencontrera d’abord la presse \nfrançaise basée à Moscou puis la communauté économique française incluant des entreprises \nfrançaises déjà implantées en Russie et d’autres qui réfléchissent à s’implanter. Cette séquence est \naussi ouverte à la presse française. \n \n \n \n \n\n \n \nProgramme \n \nLundi 18 décembre \n \n15 h 00  \nArrivée à l’aéroport de Moscou Sheremetyevo \nParis : 13h \n \n17 h 00 \nEntretien avec Denis Mantourov, ministre de l’industrie et du commerce de la \nFédération de Russie \n \n18 h 30 \nConférence à la Higher School of Economics de Moscou sur le thème « Exploiting the \nfull potential of the French-Russian economic relationship » \nHigher School of Economics de Moscou, 20 rue Myasnitskaya \n \n20 h 00 \nEntretien avec Arkadi Dvorkovitch, vice-président du gouvernement de la Fédération \nde Russie \n \n \nMardi 19 décembre  \n \n9 h 30 \nArrivée au 23ème conseil économique, financier, industriel et commercial franco-\nrusse (CEFIC) \nHôtel Président, 24 rue Bolchaïa Yakimanka \n \nEntretien avec Maxim Orechkine, ministre du développement économique de la \nFédération de Russie \n \n10 h 30 \nSession ministérielle du 23ème CEFIC \n \n11 h 40  \nSignatures du relevé de conclusions et d’accords de coopération \n \n12 h 00  \nPoint presse  \n \n \n12 h 30  \nDéjeuner sur le thème de « la ville du futur », thème du Dialogue de Trianon \n \n13 h 45  \nDépart pour l’ambassade de France \n43 rue Bolchaïa Yakimanka \n \n14 h 00  \nEchanges avec la presse française \n \n14 h 45  \nRencontre avec la communauté économique française en Russie \n \n \n \n \n \n \n \n \n \n \n \nContact sur place : Chantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les \nquestions européennes et internationales : + 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr \n \nContact presse : Cabinet de Bruno Le Maire - 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nParis : 16h30 \nParis : 10h \nParis : 12h45 \n", "published_date": "2017-12-17", "section": "Communiques"}