{"id": 1952, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A5E8329D-F76F-4A98-B29D-9FC088EA7A08&filename=283.pdf", "author": null, "title": "283 - Lancement des soldes d'hiver par Delphine Gény-Stephann à Orléans, mercredi 10 janvier 2018", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 9 janvier 2018 \nN°283 \n \n \n \nLancement des soldes d’hiver par Delphine Gény-Stephann  \n \nOrléans  \n \nmercredi 10 janvier 2018 \n \n \n \n \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, se \nrendra à Orléans (45) ce mercredi 10 janvier pour le lancement des soldes d’hiver. \n \nLa secrétaire d’Etat sera accueillie par François Foussier, maire adjoint d’Orléans en charge du \ncommerce, Stéphanie Rist, députée de la 1ère circonscription, Harold Huwart, vice-président de la \nRégion Centre-Val de Loire, Jacques Martinet, vice-président de la Métropole, William Koeberlé, \nprésident du Conseil du commerce de France, Antoine Bonneville, président de la CCI Centre-Val de \nLoire,  Gérard Gautier, président de la CMA du Loiret et Alain Liger, Trésorier des vitrines d’Orléans. \nElle visitera ensuite des enseignes de la rue Royale et échangera avec différents acteurs du commerce \norléanais.  \n \n \nL’ensemble des séquences est ouvert à la presse. \n \n \n \n Accréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \n \n \n \nTransports conseillés : \n  \n \nAller : INTERCITES n°14035 – Départ 8h20 Paris Austerlitz / Arrivée 9h34 Orléans Centre \n \nRetour : INTERCITES n°14056 – Départ 11h32 Orléans Centre / Arrivée 12h46 Paris Austerlitz \n \n \n \n \n \n \n\n \n \n \n \n \nPROGRAMME \n \n \n \n \n09h40 : Rencontre avec François Foussier, maire adjoint d’Orléans en charge du commerce, Stéphanie  \n             Rist, députée de la 1ère circonscription, Harold Huwart, vice-président de la Région Centre-Val  \n             de Loire, Jacques Martinet, vice-président de la Métropole, William Koeberlé, président du  \n             Conseil du commerce de France, Antoine Bonneville, président de la CCI Centre-Val de Loire,     \n             Gérard Gautier, président de la CMA du Loiret et Alain Liger, Trésorier des vitrines d’Orléans  \n   \nCafé la Renaissance, place du Martroi \n \n \n10h00 : Visite de l’enseigne 1,2,3 (franchise de prêt-à-porter féminin) \n 88 rue Royale \n \n \n10h20 : Visite de l’enseigne BADINIER (maroquinerie), et échanges avec le gérant \n48 rue Royale \n \n \n10h35 : Visite de l’enseigne LIGER HOMME (commerce de prêt-à-porter masculin) \n44 rue Royale \n \n \n10h50 : Visite de l’enseigne NOCIBE (parfumerie) \n43 rue Royale \n \n \n11h00 : Fin de la visite \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2018-01-09", "section": "Communiques"}