{"id": 3140, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20528.pdf", "author": "Emmanuel Macron", "title": "JM. BAYLET, E. MACRON, A. LEMAIRE - Mobiliser les énergies pour la couverture mobile  des territoires ruraux et de montagne", "text": " \n \n \n \n \nJEAN-MICHEL BAYLET \nMINISTRE DE L’AMENAGEMENT DU \nTERRITOIRE, DE LA RURALITE ET DES \nCOLLECTIVITES TERRITORIALES \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE  \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 24 février 2016 \nN°1217 \n \n \nMobiliser les énergies pour la couverture mobile  \ndes territoires ruraux et de montagne \n \n \nEmmanuel MACRON, ministre de l’Économie, de l’Industrie et du Numérique et Jean-Michel \nBAYLET, ministre de l’Aménagement du territoire, de la Ruralité et des Collectivités \nterritoriales, ont réuni, en présence de l’ARCEP, les dirigeants des associations de collectivités \nterritoriales (AMF, ADF, ARF, AVICCA, AMRF, AdCF, ANEM) et des quatre grands opérateurs \ntélécoms nationaux, Bouygues Telecom, Free, Orange et SFR.  \n \nDans le prolongement du Comité interministériel aux ruralités de mars 2015, l’adoption de la \nloi du 6 août 2015 pour la croissance, l’activité et l’égalité des chances économiques a \nmatérialisé l’engagement du Gouvernement à accélérer l’achèvement de la couverture en \ntéléphonie et Internet mobiles de l’ensemble des centres-bourgs et à équiper 800 sites pour \npermettre la couverture de zones de développement économique et de zones touristiques. \nUne étape décisive a été franchie dans l’application de la loi avec la publication au Journal \nofficiel de la liste de 268 communes rurales et de montagne dépourvues aujourd’hui de toute \ncouverture mobile. Dans ces communes, les quatre opérateurs mobiles nationaux devront \nproposer un service de téléphonie et d’Internet mobiles fin 2016, ou au plus tard six mois \naprès la mise à disposition d’une infrastructure (pylône et dalle). \n \nAfin de répondre aux contraintes financières rencontrées par les collectivités et à l’urgence \nopérationnelle, le Gouvernement a débloqué une enveloppe de 30 M€ afin de prendre à sa \ncharge, au bénéfice de ces communes, la construction de ces infrastructures destinées à \naccueillir les antennes mobiles des opérateurs. La participation des communes se limitera à la \nmise à disposition de l’emplacement et au raccordement électrique, l’alimentation étant pris en \ncharge par les opérateurs. Le coût pour l’Etat de cette prise en charge intégrale sera de \n100 000 euros en zone rurale et de 130 000 euros en montagne pour chaque installation. \n \nAu-delà de ce premier élan, les quatre opérateurs nationaux équiperont en internet mobile, \navant la mi-2017, plus de 2 200 communes rurales qui n’ont aujourd’hui accès qu’au seul \nservice de téléphonie (2G). A la demande du Gouvernement, l’ARCEP a mis en place un \nobservatoire trimestriel permettant de suivre ce déploiement.  \n \nL’Etat lancera le 15 mars 2016 l’appel à projets visant à couvrir en téléphonie et Internet \nmobiles les zones de développement économique ou zones touristiques dépourvues de \ncouverture mobile, à travers l’équipement de 800 sites. Les premiers sites identifiés par \n\n \n \nles collectivités territoriales seront sélectionnés à partir du mois de mai 2016. Une première \nphase en 2016 permettra d’équiper 300 sites pour couvrir les zones retenues à l’issue de ce \npremier appel à projet, suivie d’une seconde phase de 300 sites au premier semestre 2017.  \n \nLe Gouvernement consacrera une enveloppe totale de 42,5 M€ à la mise en place de ces \nsites, avec un soutien majoré pour les zones de montagne. Pour chaque site, l’Etat \ncontribuera à la moitié des frais d’installation ainsi qu’aux frais de déploiement du réseau de \nfibre optique éventuellement nécessaire pour raccorder ces pylônes. Au total, l’engagement se \nporte à près de 80 M€ en additionnant l’effort pour les centre-bourgs et celui pour les 800 sites \nstratégiques.  \n \nEnfin, Emmanuel MACRON a demandé aux opérateurs de s’engager concrètement et dans la \ndurée sur le développement et la mise à disposition de moyens techniques permettant, au-\ndelà de l’installation de nouvelles antennes mobiles, de renforcer la couverture des zones \nrurales, notamment en apportant un complément de couverture à l’intérieur des bâtiments ou \nencore en envisageant une mutualisation renforcée de leurs réseaux. \n \nAfin d’accompagner les collectivités territoriales, l’Agence du numérique a mis en place, sous \nl’autorité d’Emmanuel MACRON et d’Axelle LEMAIRE, un site d’information visant à informer \nles élus locaux sur les différentes mesures d’amélioration de la couverture mobile et à assurer \nun suivi des mesures dans chacune des communes concernées. \n \nEmmanuel MACRON s’est félicité de la mobilisation des représentants des collectivités et des \nopérateurs, partenaires de ce chantier majeur. Il les réunira régulièrement afin d’assurer le \nsuivi, dans la durée, de sa mise en œuvre.  \n \nJean-Michel BAYLET a fait part de sa résolution et de sa détermination pour respecter la \nfeuille de route qui a été fixée. Pour un accès de qualité à la téléphonie mobile. Pour un \nmeilleur service rendu à tous nos concitoyens, où qu’ils vivent. \n \nAvec cette action, le Gouvernement répond à l’objectif d’un aménagement numérique équilibré \nde nos territoires, pour la compétitivité de nos entreprises, l’accès de tous nos concitoyens au \nnumérique et l’égalité entre territoires. \n \n \nRetrouvez toutes les informations dans le dossier de presse : \nhttp://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20534.pdf \nEt sur le site : http://www.francethd.fr/ \n \n \n \n \nContacts presse : \nCabinet de Jean-Michel BAYLET :  \n \n01 44 49 85 08  \nCabinet d’Emmanuel MACRON :  \n \n01 53 18 45 13   \nCabinet d’Axelle LEMAIRE :   \n \n01 53 18 44 50  \n", "published_date": "2016-02-24", "section": "Communiques"}