{"id": 5594, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=98C5722F-3477-48C6-A4F8-25C219CB4844&filename=DP%20-%20R%C3%A9forme%20de%20la%20commande%20publique%2001.10.18.pdf", "author": null, "title": "744 -  La dématérialisation de la commande publique :  100% dématérialisation dès le 1er octobre 2018", "text": "Transformation numérique de la commande publique \n \n1 \nDématérialisation  \nde la commande  \npublique \n \n \n \n1er octobre 2018 \n \n \n\n \n \n\nTransformation numérique de la commande publique \n \n3 \nLa transformation numérique de l’Etat et des services pu-\nblics, notamment dans le cadre de la démarche « Action \nPublique 2022 », est une ambition forte et affichée du \nGouvernement. La dématérialisation complète de la \ncommande publique, de la publication de l’avis de mar-\nché jusqu’à l’archivage, en passant par la procédure \nd’attribution, constitue ainsi un très bel exemple de trans-\nformation visant à simplifier la vie des citoyens et des \nagents publics par le numérique.  \nAnnoncé en décembre 2017, le plan de transformation \nnumérique de la commande publique entre aujourd’hui \ndans une nouvelle phase. A partir du 1er octobre 2018, \nl’ensemble des procédures d’achats supérieures ou \négales à 25 000 euros HT devront être dématérialisées. \nCette transformation numérique est porteuse de forts en-\njeux économiques et environnementaux. La commande \npublique, composée des marchés publics et des conces-\nsions, représente 200 milliards d’euros par an, soit 8% du \nPIB national. \nCette transformation numérique est bénéfique pour tous. \nLes acheteurs soumis aux règles de la commande pu-\nblique professionnalisent leur fonction Achats et simpli-\nfient leur gestion administrative. Pour les entreprises, et no-\ntamment les TPE/PME, la commande publique est rendue \nplus accessible. Elles sont mieux informées et augmentent \nleurs chances de succès en répondant plus facilement à \nun nombre plus important de consultations, en France \nmais aussi en Europe. \nEnfin, transformation numérique rime avec compétitivité. \nLe 1er octobre est également la date à partir de laquelle \nles acheteurs publics devront publier les principales don-\nnées de leurs marchés, ceci pendant cinq ans. Un grand \nnombre d’entre elles seront d’ailleurs en libre accès sur \nwww.data.gouv.fr, plateforme de diffusion de données \npubliques de l’Etat. Nous avons enclenché cette dé-\nmarche d’open data dans la perspective de voir se dé-\nvelopper une économie du numérique autour de la com-\nmande publique.  \nLa transformation numérique n’est pas une simple évolu-\ntion technologique ; elle emporte d’importants progrès \nen termes de transparence et de simplification à destina-\ntion des citoyens mais aussi des agents publics. C’est la \nraison pour laquelle l’ensemble du Gouvernement est \nmobilisé pour passer de l’ambition aux changements \nconcrets dans la vie de tous.  \n \nMounir Mahjoubi,  \nsecrétaire d’État  \nauprès du  \nPremier ministre, \nchargé du Numérique \nDelphine  \nGény-Stephann,  \nsecrétaire d’État  \nauprès du  \nministre de l’Économie \net des Finances \n\nTransformation numérique de la commande publique \n4 \nLa dématérialisation  \nde la commande publique \néchéance du 1er octobre \nDepuis le 1er octobre 2018, tous les marchés publics supérieurs à 25 000 eu-\nros hors taxes sont passés sous forme numérique, les offres « papier » ne sont \nplus acceptées. \nLes services de l’Etat se préparent depuis 2016. Selon l’OECP (Observatoire \néconomique de la commande publique), 33,6 % des procédures en 2016 \navaient donné lieu à au moins une offre dématérialisée (contre 8,5 % en \n2011). \nLa communication a été accélérée depuis quelques mois à destination des \nacheteurs et des entreprises, par exemple, en fournissant aux relais que sont \nles associations d’élus, les organisations professionnelles et les chambres \nconsulaires des kits de communication et en ouvrant un site d’information \nsur la transformation numérique de la commande publique \n(www.economie.gouv.fr/commande-publique-numerique). \nLes acheteurs doivent désormais effectuer leurs procédures de marchés via \nune plate-forme d’achat dématérialisée, appelée « Profil d’acheteur », à \ndestination des entreprises candidates. \nCette plate-forme permet : \n− de mettre à disposition des entreprises les documents de consultation, \n− de répondre aux questions des entreprises et à leurs demandes \nd'informations via une messagerie sécurisée, \n− de recevoir les candidatures et les offres par voie électronique – elles \nn’ont pas à être signées, \n− de respecter l’ouverture des plis à la date choisie, \n− de transmettre les informations et décisions aux entreprises (lettres de \nrejet, notification d'attribution, etc.) par voie électronique, \n− de se mettre en capacité de signer électroniquement le contrat avec \nl’entreprise retenue. \nElle garantit l’intégrité des documents (i.e les informations contenues n’ont \npas été modifiées) et la traçabilité totale des flux d’informations (horoda-\ntage compris). \n\nTransformation numérique de la commande publique \n \n5 \nLa dématérialisation  \nde la commande publique \nTous les acteurs gagnants \nLa dématérialisation, c’est du gagnant-gagnant pour les acheteurs et les \nentreprises. \nLes avantages de la dématérialisation pour l’acheteur sont multiples : \n− Elle lui évite des tâches administratives répétitives, \n− Sa commande publique est plus transparente, \n− Il peut développer sa fonction Achats en se dotant d’outils numé-\nriques, \n− Il peut proposer aux entreprises soumissionnaires un plus large éventail \nde fonctionnalités (informations, statistiques de marchés, réponses \naux questions en ligne,…). \nCôté entreprises, elles y voient une plus grande accessibilité à l’information \net une opportunité de gagner des marchés. \nL’Etat y trouve aussi plusieurs avantages. Il professionnalise sa fonction \nAchats. Il permet aussi le développement d’une économie numérique, ren-\ndant les acteurs français plus « compétitifs » notamment au niveau euro-\npéen. \n \n \n\nTransformation numérique de la commande publique \n6 \nLa dématérialisation  \nde la commande publique \nDes enjeux économiques et  \nenvironnementaux de premier ordre \nLa commande publique (i.e. les marchés publics \net les concessions) représente 200 milliards d’eu-\nros par an, soit environ 8 % du PIB, dont 80 mil-\nliards pour les 300 000 marchés publics passés \nannuellement par les 130 000 acheteurs. \n \n \nLes marchés publics doivent s’adapter aux enjeux du numé-\nrique, notamment en ayant recours à la dématérialisation.  \n75% des entreprises utilisent encore le papier aujourd’hui pour répondre aux \nmarchés publics. Quelques exemples d’économies annuelles chiffrées : \n− L’économie en papier (impression, courrier) est estimée à 117,5 mil-\nlions d’euros  (33,5 M€ pour les acheteurs et 84 M€ pour les entre-\nprises). Au niveau de la récupération automatique et la réutilisation \nde données de candidatures, le gain est estimé entre 5,5 à 46 M€. \n− Chaque année, l’archivage des documents de marchés représente \n165 km linéaires de stockage. Un archivage électronique permettrait \ndonc d’économiser par an en stockage l’équivalent de Paris-Troyes . \nEn matière environnemental, cela représenterait 6 000 tonnes de pa-\npier en moins, soit 12 000 tonnes de bois et 360 millions de litres d’eau \néconomisés, 1 kg de papier à produire consommant 2 kg de bois et \njusqu’à 60 litres d’eau. \n− Concernant l’exécution des marchés publics, le gain lié à la factura-\ntion électronique généralisée serait de de 710 millions d’euros (375 M€ \npour l’administration et 335 M€ pour les entreprises) \n \n \n \n200 Md€ par an,  \nsoit environ \n8 % du PIB \n\nTransformation numérique de la commande publique \n \n7 \nLes acheteurs se sont préparés \nLa très grande majorité des acheteurs se prépare depuis 2016. Ils se sont \néquipés de profils d‘acheteurs auprès des éditeurs informatiques spéciali-\nsés. \nDes acheteurs se sont regroupés pour mutualiser leur équipement. \nPour l’Etat et ses services, la plateforme PLACE fonctionne depuis plusieurs \nannées. L’ensemble des associations d’élus a régulièrement informé et sen-\nsibilisé leurs membres. \n27 offres mutualisées régionales (Maximilien en Ile-de-France, Mégalis en \nBretagne,…) ou départementales sont d’ores et déjà identifiées. Tout ache-\nteur public de ces territoires peut donc avoir accès à un profil d’acheteur.  \n \n \nLes collectivités territoriales au-delà de 5000 habitants sont normalement \néquipées. \nPour les acheteurs passant un faible nombre de marchés supérieurs à \n25 000 euros comme des collectivités de taille modeste, il existe des possi-\nbilités d’acheter un profil d’acheteur à l’acte auprès des éditeurs. \n\nTransformation numérique de la commande publique \n8 \nLes entreprises  \nse sont également préparées \nCôté entreprises, la grande majorité connaissent l’importance du numé-\nrique et se préparent à la dématérialisation depuis longtemps, notamment \ncar elles y voient une plus grande accessibilité à l’information et une op-\nportunité de gagner des marchés. \nIl faut souligner le travail important des organisations professionnelles et des \nchambres consulaires qui informent régulièrement depuis 2016 leurs adhé-\nrents et ressortissants sur la dématérialisation de la commande publique et \nl’échéance du 1er octobre. Les secteurs les plus concernés par la com-\nmande publique sont très actifs, notamment le BTP et les services informa-\ntiques. \n28% des 80 milliards des marchés publics concernent les PME. \nLes PME d’une certaine taille ont globalement intégré le numérique. La dé-\nmatérialisation devrait les aider car elles auront ainsi accès à plus de mar-\nchés et sont par nature plus réactives et flexibles. \nPour les TPE non habituées au numérique, elles répondent rarement seules \nà des marchés supérieurs à 25 000 euros. Si elles sont sous-traitantes d’un \ngroupement avec un mandataire de taille plus importante, elles pourront \nbénéficier de l’expérience de ce dernier. \n \n \nProportion de PME  \nen valeur des marchés publics \n28 % \n\nTransformation numérique de la commande publique \n \n9 \nAu-delà du 1er octobre,  \nles prochaines étapes  \nde la dématérialisation \nLe franchissement du cap de la dématérialisation de la passation des mar-\nchés devrait durer quelques mois, le temps que les acheteurs passent leur \npremière commande dématérialisée et que les premiers résultats des con-\nsultations, qui sortent en général deux à trois mois après la date de publi-\ncation, soient connus. \nAu-delà de cette phase, le plan de la transformation numérique de la com-\nmande publique, adopté fin 2017 et prévu jusqu’en 2022, continue. Son \nobjectif est la complète dématérialisation de la commande publique, sur \ntoute la chaîne, de l’annonce publique à l’archivage. \nAu cœur de toutes les actions du plan se trouvent les questions d’interopé-\nrabilité des systèmes d’information, ou comment faire communiquer ces \nderniers entre eux. Un grand chantier sera lancé pour cartographier les \ndonnées de la commande publique et pour élaborer un cadre commun \nd’urbanisation des systèmes d’information de la commande publique d’ici \nfin 2019. \nVont aussi être lancés des travaux autour de l’archivage électronique. \nL’augmentation importante du nombre de marchés passés sous forme \nélectronique et le volume croissant de la taille des fichiers amènent à se \npencher dès maintenant sur les solutions d’archivage, mais aussi sur les \nquestions d’équipement. \n \n \n2018-2022 \nPlan transformation  \nnumérique de la commande \npublique \n\nTransformation numérique de la commande publique \n10 \nLe site d’information  \nde la dématérialisation \nLancé en juillet 2018, avec l’ensemble des partenaires publics concernés \npar la dématérialisation, il donne toute l’actualité de la dématérialisation. \nLes acheteurs et les entreprises ont leurs pages dédiées. \n \neconomie.gouv.fr/commande-publique-numerique \n\n \n \n \n\nTransformation numérique de la commande publique \n12 \nContacts presse \nCabinet de Delphine Gény-Stephann \n01 53 18 44 38  \nrp-semef@cabinets.finances.gouv.fr \n \nCabinet de Mounir Mahjoubi \n01 42 75 77 22 \npresse@numerique.gouv.fr \n \n", "published_date": "2018-10-01", "section": "Dossiers"}