{"id": 3087, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20636.pdf", "author": null, "title": "Présentation des résultats de la douane pour l'année 2015, le jeudi 17 mars 2016", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ÉTAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr   \nParis, le 17 mars 2016   \nN°683  \n \n \nMichel SAPIN et Christian ECKERT  \nsaluent les bons résultats de la douane pour 2015 \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’État chargé du Budget, ont présenté ce matin les résultats de la douane française pour 2015. \n \nCette année 2015 a été marquée par des résultats sans précédent dans de nombreux domaines. \n \nEn matière de lutte contre le crime organisé et contre les trafics, certains résultats sont sans \ncommune mesure avec 2014 : \n \n- \n17 tonnes  de cocaïne ont été interceptées, un chiffre 2,5 fois supérieur à celui de 2014 ; \n \n- \n630 tonnes de tabacs de contrebandes ont été saisies, contre 422 tonnes en 2014, soit une \naugmentation de 50 % ; \n \n- \nPrès de 1200 armes à feu ont été saisies, soit une hausse de 40 % par rapport à 2014 ; \n \n- \n377,4 millions de droits et taxes ont été redressés (+5,7%) et 55,4 millions d’euros saisis ou \nidentifiés, soit une augmentation de +65 %. \n \nDes résultats importants ont également été obtenus en matière de lutte contre la contrefaçon, de \nsoutien de l’économie nationale, et de modernisation au profit des opérateurs économiques.  \n \nEn lançant en 2015 son plan \"dédouanez en France\",  la douane s’est engagée à faciliter les  \nprocédures de dédouanement, en réduire les délais et le coût (90 % de déclarations ont été \ndédouanées en moins de 5 minutes), et accompagner les entreprises dans leurs activités \ninternationales. Plus de 2300 entreprises ont ainsi bénéficié des conseils gratuits de la douane pour \noptimiser leurs procédures douanières.  \n \nMichel SAPIN et Christian ECKERT saluent ces performances qui ont permis à la France de se \nclasser à la 1ère place mondiale du classement \"Doing business\" de la Banque mondiale pour le \ncommerce frontalier.  \n \n \n \n \n \n\n \n \n \nLes ministres rappellent qu’\"une fois de plus, la douane a démontré en 2015 qu’elle était à la \nhauteur des défis qui se présentaient à elle en contribuant à la lutte contre le terrorisme tout en \npoursuivant ses missions habituelles avec d'excellents résultats. \n \nLe Gouvernement s’est engagé à renforcer ses effectifs, par 1000 recrutements supplémentaires en \n2016 et 2017, et ses moyens, via une enveloppe exceptionnelle de 45 millions d’euros\".  \n \n \n \n \n \nL’intégralité du document de présentation des résultats est consultable en ligne : www.douane.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Michel SAPIN \n \n01 53 18 41 13 / sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT  \n01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-03-17", "section": "Communiques"}