{"id": 1000, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B96FC100-4761-4C46-86DC-BCE009A508AE&filename=637%20-CP%20MACP%20contrefa%C3%A7ons%20parfums_VPJLM.pdf", "author": null, "title": "637 - Gérald DARMANIN félicite les douaniers de la DNRED qui ont démantelé une structure clandestine de confection et de commercialisation de contrefaçons de parfum en Seine-Saint-Denis", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 14 mars 2019 \nN°637  \nGérald DARMANIN félicite les douaniers de la DNRED qui ont démantelé \nune structure clandestine de confection et de commercialisation de \ncontrefaçons de parfum en Seine-Saint-Denis. \n \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les douaniers de la direction \nnationale du renseignement et des enquêtes douanières (DNRED) qui ont démantelé une structure \nclandestine de confection et de commercialisation de contrefaçons de parfum implantée en Ile-de-France. \n245 374 flacons de parfums et 160 880 euros ont été saisis. \n \nSuite à l'exploitation de renseignements, la DNRED a procédé à des investigations sur des individus \nsusceptibles de procéder, en Île-de-France, à la fabrication et à la diffusion massive de contrefaçons de \nparfums. Le 15 février, les agents de la DNRED procédaient au contrôle d’un particulier qui venait d’acquérir  \n2.122 flacons de parfums contrefaisant différentes marques. Le contrôle de l’entrepôt de fabrication et de \nstockage des parfums a permis de découvrir huit employés, tous en situation irrégulière, 243 252 flacons de \nparfums contrefaisants et 160 880 euros en numéraire. \nAu cours de leurs investigations, les enquêteurs ont pu démontrer que l'organisation criminelle recevait, de \nfaçon séparée, les emballages, les bouchons \"marqués\" de la marque contrefaite, puis les parfums \ndépourvus de marque, pour être, selon un système parfaitement maîtrisé, assemblés puis vendus en ligne \nsur internet. \n \nGérald Darmanin, Ministre en charge de la douane, a déclaré : « Je félicite la DNRED pour cette affaire \nremarquable à double titre. D’abord, les investigations ont révélé un schéma de fraude international de \nfabrication et de vente de contrefaçons en France. Ensuite cette prise représente à elle seule quatre fois les \nquantités totales de contrefaçons de parfums interceptées par la douane en 2018. La douane est \nparticulièrement impliquée dans la lutte contre les contrefaçons, que ce soit au niveau des vêtements, des \njouets, des équipements électriques mais aussi comme ici en matière de produits cosmétiques. Pour \nchacune de ces affaires, l’action de la douane permet de porter un coup à l’économie souterraine mais aussi \nde protéger la santé et la sécurité du consommateur ».   \n \n \n   POUR ALLER PLUS LOIN \n \n \nLa vidéo : https://youtu.be/C3ie_8iKK88  Crédit images : Douane française \n \n  \n    \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n 01 57 53 42 11 \n   \n  \n \n", "published_date": "2019-03-14", "section": "Communiques"}