{"id": 5172, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14706.pdf", "author": null, "title": "Benoît HAMON parrainera demain la signature du premier partenariat  du réseau d'nsertion par l'activité économique COORACE,  avec Electricité Réseau De France", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 8 avril 2013 \nN° 525 \n \nBenoît HAMON parrainera demain la signature du premier partenariat  \ndu réseau d’insertion par l’activité économique COORACE,  \navec Electricité Réseau De France  \nà l’occasion du salon Ville Nouvelle organisé par l’Association des \nmaires d’Île-de-France, au Parc floral de Vincennes. \n \n \n \nA travers le parrainage du partenariat COORACE - ERDF (filiale d’EDF, gestionnaire de 95% du \nréseau électrique), Benoît HAMON veut soutenir la mobilisation pour l’emploi, au bénéfice des \ndemandeurs d’emploi qui en ont le plus besoin, pour développer des activités qui répondent aux \nbesoins des habitants des zones urbaines et qui sont mises en œuvre par les SIAE (Structures \nd’Insertion par l’Activité Economique), entreprises de l’Economie sociale et solidaire. \n \nAlors que le prochain CNIAE (Conseil National de l’Insertion par l’Activité Economique) consacré à \nla réforme du financement se tiendra jeudi à Bercy, le ministre délégué chargé de l’Economie \nsociale et solidaire abordera la politique qu’il entend mettre en œuvre pour permettre de nouveaux \ndébouchés économiques aux structures de l’IAE. \n \nProgramme : \n \n12 H 00 \nSignature officielle du partenariat sur le stand ERDF  \n \n12 H 15 \nClôture du Ministre \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \nContacts presse :  \nCabinet de Benoît HAMON : 01 53 18 41 04 \n", "published_date": "2013-04-08", "section": "Communiques"}