{"id": 3614, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19559.pdf", "author": "Martine Pinville", "title": "Stéphane LE FOLL, Matthias FEKL et Martine PINVILLE saluent la reprise des exportations de pommes  d'origine française vers le Vietnam", "text": " \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE,  \nDE L’AGROALIMENTAIRE \n ET DE LA FORET, \nPORTE-PAROLE DU \nGOUVERNEMENT \nMATTHIAS FEKL \nSECRETAIRE D’ETAT  \nAU COMMERCE EXTERIEUR,  \nA LA PROMOTION DU TOURISME \nET  \nAUX FRANÇAIS A L’ETRANGER \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE \nDU  \nCOMMERCE, DE L’ARTISANAT,  \nDE LA CONSOMMATION ET DE  \nL’ECONOMIE SOCIALE ET \nSOLIDAIRE \n \nC o m m u n iq u é  d e  p r e s s e  \nC o m m u n iq u é  d e  p r e s s e  \n \n \n \nParis, le 2 août 2015 \nN° 781 \nStéphane LE FOLL, Matthias FEKL et Martine PINVILLE saluent \nla reprise des exportations de pommes  \nd’origine française vers le Vietnam  \n \nDans le cadre de la mobilisation générale du Gouvernement en faveur de l’agriculture française, \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire s’est rendue au Vietnam du lundi 27 au mardi 28 juillet 2015. \nM. CAO DUC PHAT, Ministre de l’Agriculture et du Développement rural, avec qui Martine \nPINVILLE s’est entretenue, vient d’annoncer avoir pris la décision de réouvrir, à compter du 15 \naoût 2015, le marché vietnamien aux pommes d’origine française qui était fermé depuis 2014. \n \nFortement mobilisés afin de donner aux autorités vietnamiennes toutes les assurances requises \nsur la qualité de nos contrôles, Stéphane LE FOLL, Ministre de l’Agriculture, de l’Agroalimentaire \net de la Forêt et Matthias FEKL, Secrétaire d’Etat chargé du Commerce extérieur, de la Promotion \ndu tourisme et des Français de l’étranger, souhaitent un démarrage rapide des expéditions alors \nque la récolte va démarrer. \n \nAvec une production moyenne de 3 millions de tonnes par an, la France est le troisième \nproducteur européen de fruits frais. Près de la moitié de la production,  soit  1,3 millions de tonnes \nde fruits frais, est exportée, dont 85% dans l’Union Européenne et 15% dans les pays tiers. La \npomme est le premier fruit exporté par la France, à hauteur de 700 000 tonnes chaque année, et \ncontribue à l’image d’excellence de la filière agroalimentaire française à l’étranger. \n \nMartine PINVILLE a également a remis à M. CAO DUC PHAT les demandes d’agrément de 22 \nétablissements français souhaitant exporter de la viande bovine au Vietnam, pour lesquelles \nle Ministre de l’Agriculture et du Développement rural a indiqué qu’elles seraient instruites dans les \nmeilleurs délais.  \n \n« Le gouvernement souhaite que les négociations également engagées avec d‘autres pays \ntiers puissent se conclure rapidement, afin de permettre aux pommes françaises de séduire \nde nouveaux consommateurs dans de nombreux pays » déclare Martine PINVILLE. \n \n \n\n \n \n \nContacts presse :  \n \nCabinet de Stéphane LE FOLL : 01 49 55 59 74  \nCabinet de Matthias FEKL : 01 43 17 47 03 \nCabinet de Martine PINVILLE : 01 53 18 44 13 \n", "published_date": "2015-08-02", "section": "Communiques"}