{"id": 860, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=53DBE9C9-A957-47E7-ACFA-90FCF0976353&filename=1230-%20British%20Steel.pdf", "author": "Bruno Le Maire", "title": "1230 - Communiqué de presse de Bruno Le Maire - British Steel", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 22 mai 2019 \nN°    1230 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \n \n \n \n \nBruno le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher, secrétaire \nd’Etat auprès du ministre de l’Economie et des Finances, ont pris acte de l'intention de British \nSteel d’ouvrir une procédure collective au Royaume-Uni. Cette procédure n’inclut pas l’aciérie de \nBritish Steel Saint-Saulve qui est détenue par une autre société du groupe. \n \nL’État français maintient son soutien à British Steel Saint-Saulve (ex-Ascoval), dont le plan \nd’affaire à la reprise ne dépendait pas des activités britanniques du groupe, ni industriellement, ni \npour son plan de financement qui n’est pas remis en cause. \n \nLa maison mère du groupe British Steel a confirmé sa capacité à mener à bien la reprise d’Ascoval \net à apporter les fonds nécessaires dans le calendrier prévu. \n \nNous sommes toujours confiants sur la pertinence de l’intégration de l’aciérie de Saint-Saulve avec \nles activités européennes de British Steel \n \nCe qui se joue en ce moment, c’est surtout l’avenir des activités sidérurgiques de British Steel au \nRoyaume Uni dans le contexte des incertitudes liées au Brexit et à leurs conséquences pour \nl’activité industrielle, contexte qui souligne l’intérêt pour le groupe de posséder des capacités de \nproduction dans l'Union européenne. \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \nCabinet d'Agnès Pannier-Runacher   01 53 18 44 38      presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-05-22", "section": "Communiques"}