{"id": 719, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=395A8F3F-0410-4339-B161-E637FDA3D1C4&filename=763%20-%20Adoption%20du%20projet%20de%20loi%20fonction%20publique.pdf", "author": null, "title": "763 - L'Assemblée nationale adopte les conclusions de la commission mixte paritaire sur le projet de loi de transformation de la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 18 juillet 2019 \nN°763 \n \nL’Assemblée nationale adopte les conclusions de la commission mixte \nparitaire sur le projet de loi de transformation de la fonction publique \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics \nGérald DARMANIN, se félicite de l’adoption par l’Assemblée nationale des conclusions de la \ncommission mixte paritaire sur le projet de loi de transformation de la fonction publique. \n« L’équilibre trouvé en commission mixte paritaire respecte les orientations fixées par le Président \nde la République et le Gouvernement tout en ouvrant de nouveaux champs de transformation des \npolitiques de ressources humaines au sein de la fonction publique et d’amélioration des conditions \nd’exercice des services publics au plus près des territoires » a indiqué le Secrétaire d’Etat après \navoir remercié les Députés pour l’enrichissement du projet de loi tout au long de l’examen \nparlementaire.  \n« Sur de nombreux points, l’apport de l’Assemblée nationale a été substantiel » a-t-il précisé, citant \nnotamment le renforcement du contrôle déontologique, la transparence sur les rémunérations de la \nhaute fonction publique, la création d’une prime de précarité pour les contrats d’une durée \ninférieure ou égale à un an, l’harmonisation du temps de travail au sein de la fonction publique et \navec le secteur privé, le renforcement des droits à formation des agents, la suppression des \nobstacles au recours à l’apprentissage ou le renforcement de l’égalité professionnelle entre les \nfemmes et les hommes.  \n \nLe projet de loi sera soumis au vote des sénateurs le 23 juillet prochain. \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-07-18", "section": "Communiques"}