{"id": 5201, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14550.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - La mixité en faveur d'une meilleure gouvernance économique", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 20 mars 2013 \nN° 489 \n \nLa mixité en faveur d’une meilleure gouvernance économique \n \n \nPierre MOSCIVICI, ministre de l’Economie et des Finances, salue le succès du colloque organisé \nmercredi 19 mars à Bercy par l’ADETEF, l’agence d’assistance technique du ministère de \nl’Economie et des Finances, en partenariat avec l'OCDE et avec l'appui de l'AFD, dont la \nthématique était « coopérer pour une bonne gouvernance économique en promouvant la mixité ».  \n \nPlus de 400 personnes étaient réunies à cette occasion : représentants étrangers d’administrations \néconomiques et financières (en particulier du Maghreb, du Moyen-Orient et de l’Afrique \nsubsaharienne), diplomates, représentants de collectivités locales et d’associations, ou encore \nreprésentants des bailleurs internationaux du développement. \n \nPierre MOSCOVICI, qui a fortement soutenu l’organisation de ce colloque, rappelle qu’une bonne \ngouvernance économique est une condition d’un développement durable et démocratique. La \npromotion de la mixité est aujourd’hui un enjeu prioritaire, non seulement par souci d’égalité mais \naussi parce que de nombreux exemples montrent que la mixité renforce la pérennité et l’efficacité \ndes politiques publiques.  \n \nAinsi, ce colloque a montré que la mixité avait un impact positif à la fois sur les politiques de \ndéveloppement et de coopération technique, mais également sur la pertinence des politiques \npubliques (notamment la gouvernance des finances publiques et les politiques de développement \ndurable), ou encore sur la gouvernance et le pilotage des réformes.  \n \nPierre MOSCOVICI rappelle que le Gouvernement, au-delà de sa politique d’aide au \ndéveloppement, a pris des mesures importantes en faveur de la mixité de la propre gouvernance \néconomique française. A titre d’illustration, l’objectif de parité a été intégré dans la définition des \nrègles de composition du Haut conseil des finances publiques, chargé du suivi de la mise en \nœuvre de la loi organique sur l'équilibre des finances publiques. \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n \n \n \n \n \n", "published_date": "2013-03-20", "section": "Communiques"}