{"id": 3984, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18791.pdf", "author": null, "title": "L'Etat renouvelle son soutien financier à hauteur de 104 M? en faveur des cinq premières Sociétés d'Accélération du Transfert de Technologies", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \n \nGENEVIEVE FIORASO \nSECRETAIRE D’ETAT CHARGEE DE \nL’ENSEIGNEMENT  \nSUPERIEUR ET DE LA RECHERCHE \n \n \nLOUIS SCHWEITZER \nCOMMISSARIAT GENERAL A L’INVESTISSEMENT \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \nParis le 26 Février 2015 \nN°425 \n \nLes Sociétés d’Accélération du Transfert de Technologies : \nSuite à une évaluation positive, l’Etat renouvelle son soutien financier à hauteur de 104 M€ \nen faveur des cinq premières SATT  \n \n \n \n \n \nParis, le 26 février 2015 – Emmanuel Macron, Ministre de l’Economie, de l’Industrie et du Numérique, \nGeneviève Fioraso, Secrétaire d'Etat chargée de l'Enseignement Supérieur et de la Recherche, Louis \nSchweitzer, Commissaire général à l’investissement annoncent ce jour la poursuite du financement \ndes cinq premières Sociétés d’Accélération du Transfert de Technologies créées en 2012.  \n \nLe transfert de technologie est un moteur clé de l’innovation. Trois ans après la mise en place d’un \nprogramme de grande envergure dédié à l’accélération du transfert de technologies issues des laboratoires \nde recherche publics avec la création en plusieurs vagues de 14 Sociétés d’Accélération du Transfert de \nTechnologies (SATT), l’Etat a décidé de doter cinq d’entre elles de nouveaux moyens financiers. Après trois \nans d’activité, cette dotation leur permettra de continuer à soutenir des projets en phase de maturation pour \nles trois prochaines années. \n \n \n \nNouvelles dotations des SATT de la première vague \n \nSATT Conectus : \n18 M€ \n(Alsace) \nSATT Sud Est : \n22 M€ \n(PACA, Corse)  \nSATT Toulouse Tech Transfer : \n24 M€ \n(Midi-Pyrénées) \nSATT Lutech :  \n18 M€ \n(Ile-de-France) \nSATT Idf-innov :  \n22M€ \n(Ile-de-France)  \n \n\n \n \n \nLa décision de poursuivre le financement du dispositif intervient suite à une évaluation triennale lancée par \nl’Agence Nationale de la Recherche (ANR) en juin 2014 dont ont fait l’objet chacune de ces cinq SATT1.  \n \nEn 2015, ce sont la SATT AxLR (Languedoc-Roussillon), la SATT Nord (Nord Pas de Calais, Picardie, \nChampagne-Ardenne), la SATT Ouest Valorisation (Pays de la Loire, Bretagne), et la SATT Aquitaine \nScience Transfert qui feront à leur tour l’objet d’une évaluation après trois années d’activités.  \nA plus long terme, les SATT doivent se mettre progressivement sur une trajectoire d’autofinancement.  \n \nLes 14 SATT créées à ce jour disposent d’un fonds de maturation de plus de 850 millions d’euros2. Ce fonds \npermet de financer la création et le fonctionnement des SATT ainsi que leurs investissements : une part \nprépondérante est affectée à leurs missions de maturation et de preuve de concept ainsi qu’à la \ncommercialisation des solutions technologiques. Ces 14 premières SATT enregistrent collectivement des \npremiers résultats encourageants avec déjà près de 70 millions d’euros investis. Aujourd’hui, ce sont près de \n2 900 projets détectés, 540 brevets déposés, plus de 140 licences d’exploitation3 conclues avec des \nentreprises françaises et une quarantaine de start-up qui ont bénéficié d’une accélération de leur \ndéveloppement4. \n \nA propos du Fonds National de Valorisation du Programme d’Investissements d’Avenir, piloté par le \ncommissariat général à l’Investissement : \nDans le cadre du Programme d’Investissements d’Avenir (PIA), l’Etat a mis en place un Fonds National de \nValorisation (FNV) doté de plus de 950 millions d’euros afin de financer 14 SATT (856 M€), France Brevets \n(50M€) et des Consortiums de valorisation thématique (50M€). Le FNV est co-géré par l’ANR et la Caisse \ndes Dépôts pour le compte de l’Etat.  \n                                                           \n1 L’évaluation des 5 SATT de la vague A a été réalisée courant le deuxième semestre 2014 par Technopolis Group et Finance Consult, sélectionnés \npar appel d’offre. \n2 Issus du Fonds National de Valorisation du PIA, piloté par le Commissariat général à l’Investissement. Cette somme est versée en 3 tranches sur une \npériode totale de 10 ans après évaluation continue de la performance de chacune. \n3 Les SATT protègent les inventions issues des laboratoires et des universités et portent le risque technologique et financier inhérent à ces projets tout \nen leur permettant d’en rester propriétaires. Ainsi, les brevets ou licences déposés le sont via les SATT mais appartiennent à l’établissement ou au \nchercheur qui en est l’inventeur. \n4 Source : estimation de l’association des SATT au 31/12/2014 \n\n \n \n \n \n \n \nPour en savoir plus : \nwww.caissedesdepots.fr/activites/investissements-davenir \nhttp://investissement-avenir.gouvernement.fr/ \n \n \n \n \n \n \nContacts presse : \nService de presse d’Emmanuel MACRON : 01 53 18 45 13 \nCabinet de Geneviève FIORASO : 01 55 55 84 24 \nCabinet de Louis SCHWEITZER : 01 42 75 64 43 \nGroupe Caisse des Dépôts : 01 58 50 40 00 \n \n \n", "published_date": "2015-02-26", "section": "Communiques"}