{"id": 1818, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CCFB50F9-9C9A-46F1-89B8-EAE91C018D79&filename=210.pdf", "author": null, "title": "210 - cOMMUNIQUE DE PRESSE - « Refonder le contrat social avec les agents publics » : ouverture de la concertation avec les représentants des agents publics et les employeurs", "text": " \nPour voir cet email, cliquez ici.  \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nOLIVIER DUSSOPT \nSECRETAIRE D'ETAT AUPRES DU MINISTRE DE \nL’ACTION ET DES COMPTES PUBLICS \n \n \n \nCommuniqué de presse \nCommuniqué de presse \n  \nwww.economie.gouv.fr \n  \nParis, le 29 mars 2018  \nN°210 \n \n \n« Refonder le contrat social avec les agents publics » : ouverture de la concertation avec \nles représentants des agents publics et les employeurs \n  \nLe Gouvernement a annoncé lors du comité interministériel de la transformation publique (CITP) du \n1er février dernier sa volonté d’organiser tout au long de l’année 2018 une large concertation avec \nles représentants des agents publics des trois versants de la fonction publique et leurs employeurs \npour une transformation de la fonction publique. \n  \nFaisant suite à près de deux mois d’échange sur la méthode de concertation et les orientations du \nGouvernement, le ministre de l’action et des comptes publics, Gérald DARMANIN, et son secrétaire \nd’Etat Olivier DUSSOPT, ont lancé officiellement les travaux ce jeudi en présence de l’ensemble des 9 \norganisations syndicales représentatives de la Fonction publique (CGT, CFDT, FO, UNSA, FSU, \nSolidaires, CFTC, CGC et FAFP) et des représentants des employeurs publics (collège employeur de la \nfonction publique territoriale -ADF, AMF, ARF- et Fonction publique hospitalière). \n  \nEn termes de méthode, quatre chantiers  majeurs seront donc successivement ouverts à partir d’avril, \navec deux points d’étapes prévus fin juillet pour les deux premiers chantiers et fin octobre pour les \ndeux derniers chantiers. \n  \n1. Une simplification du dialogue social ; \n2. Un élargissement du recours au contrat ; \n3. Une rémunération plus individualisée, intégrant une part de mérite; \n4. Un accompagnement renforcé en matière d’évolution de carrière, soit au sein de la \nfonction publique soit vers le privé dans le cadre notamment de plans de départs \nvolontaires. \n  \nAu total, une centaine de réunions sont prévues sur la durée de la concertation. \n  \nPar ailleurs, le Gouvernement a donné suite à la demande de plusieurs organisations syndicales de \nterminer les discussions fin octobre, et cela afin de respecter le temps relatif à la préparation des \nélections professionnelles du 6 décembre prochain. L’objectif du Gouvernement reste la mise en \n\nœuvre des dispositions législatives nécessaires au travers d’un projet de loi dédié au 1er semestre \n2019, ce qui impliquera des concertations sur les textes début 2019. \n  \nSur le fond, Gérald Darmanin et Olivier Dussopt ont rappelé leur souhait de « moderniser le statut de \nla fonction publique et d’apporter des souplesses nécessaires. Cette transformation structurelle doit \npermettre de répondre aux attentes fortes de nos concitoyens en matière de service public, à celles \ndes agents publics quant aux perspectives qui leur sont offertes, ainsi qu’à la nécessaire \nresponsabilisation des employeurs publics », ont-ils déclaré. \n  \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \nCabinet d'Olivier DUSSOPT : 01 53 18 45 75 - chefcab.semacp@cabinets.finances.gouv.fr \n  \n   \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n  \n  \n \n \n \n \n", "published_date": "2018-03-29", "section": "Communiques"}