{"id": 140, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=839F2A57-8DA7-4B2C-AE78-94023C023B2C&filename=2100%20-%20FAQ%20%E2%80%93%20Questions%20pour%20les%20diff%C3%A9rents%20types%20de%20masques.pdf", "author": null, "title": "2100 - Le Gouvernement renforce l’information sur les différents types de masques de protection", "text": " \n \n1/1 \nCabinet d’Olivier Véran \nsec.presse.solidarites-sante@sante.gouv.fr \n  \nCabinet de Muriel Pénicaud \nsec.presse.travail@cab.travail.gouv.fr \n \nCabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr \nLe Gouvernement renforce l’information \nsur les différents types de masques de \nprotection \nParis, le 31/03/2020 \nN°2100 \n \nLa situation sanitaire sans précédent que connaît la France provoque une très forte hausse des \nbesoins en masques de protection. Pour en accroître la production et en assurer le bon \napprovisionnement, une mobilisation inédite de l’industrie française a été engagée à l’initiative du \nGouvernement. Ce travail est coordonné par la Direction générale des entreprises (DGE), sous l’égide \ndu secrétariat d’État auprès du ministre de l’Economie et des Finances. \n \nAu terme d’une démarche supervisée par l’Agence nationale de sécurité du médicament et des \nproduits de santé (ANSM) et la Direction générale du Travail (DGT), avec le soutien de l’ANSES et de \nla Direction générale de l’Armement (DGA), deux nouvelles catégories de masques anti-projection à \nusage non sanitaire ont ainsi été créées, par une note d’information des ministères de la Santé, de \nl’Economie et des Finances, et du Travail : \n \n- \nLes masques individuels à usage des professionnels en contact avec le public \nL’usage de ces masques est destiné aux populations amenées à rencontrer du public dans le \ncadre de leurs activités professionnelles (policiers, gendarmes, hôtesses de caisses, etc.). Ils \nont des propriétés de filtrage sur les particules émises de trois microns compatibles avec cette \nutilisation. \n \n- \nLes masques de protection à visée collective pour protéger l’ensemble d’un groupe  \nCes masques sont destinés à l’usage d’individus ayant des contacts occasionnels avec \nd’autres personnes, dans le cadre professionnel. Ce masque pourra être porté par l’ensemble \ndes individus d’un sous-groupe (entreprise, service…) ou en présence d’autres individus \nporteurs d’un masque d’une autre catégorie, lorsque le poste ou les conditions de travail le \nnécessitent. Leurs propriétés de filtrations sur les particules émises de trois microns apportent \nun complément de protection aux gestes barrières. \n \nA l’occasion de la création de ces deux nouvelles catégories de masques anti-projection à usage \nprofessionnel non sanitaire, le Gouvernement publie une foire aux questions (FAQ) pour répondre aux \ninterrogations des professionnels à ce sujet. Ce document précise les bonnes pratiques d’utilisation \ndes masques. Il rappelle en outre que dans tous les cas le port d’un masque complète une \norganisation du travail ainsi que la mise en œuvre des gestes barrières mais ne les remplace pas. \n \n", "published_date": "2020-03-31", "section": "Communiques"}