{"id": 4091, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18574.pdf", "author": null, "title": "Singapour et la France concluent un avenant  à leur convention fiscale bilatérale", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 16 janvier 2015 \nN°158 \n \n \n \nSingapour et la France concluent un avenant  \nà leur convention fiscale bilatérale \n \n \n \nMessieurs Tharman SHANMUGARATNAM et Michel SAPIN, respectivement Vice-Premier \nministre et ministre des Finances de Singapour et ministre des Finances et des Comptes publics \nde la France ont signé hier [jeudi 15 janvier 2015], à Singapour, un avenant à la convention \ntendant à éviter les doubles impositions qui lie leurs deux pays. Le nouveau texte améliore \nl’environnement des entreprises, notamment en abaissant les taux de prélèvements sur les \ndividendes, et prévoit des dispositions pour lutter contre les pratiques fiscales abusives.  \n \nLes deux ministres se sont dits confiants dans le potentiel d’accroissement des flux commerciaux \net des flux d’investissement de la nouvelle convention alors que les relations économiques entre \nSingapour et la France sont déjà excellentes. Ils ont également rappelé les non moins excellents \nantécédents des deux pays en matière de coopération fiscale sous la forme d’échange de \nrenseignements et l’engagement pris de part et d’autre de mettre en œuvre la nouvelle norme \nmondiale sur l’échange automatique de données fiscales d’ici à 2018. \n  \nLe texte intégral de la convention ainsi amendée est disponible sur le site de l’administration \nfiscale singapourienne (IRAS). Il entrera en vigueur après ratification par les deux pays. \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2015-01-16", "section": "Communiques"}