{"id": 454, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2D1065E3-6B59-44A6-8665-FD8854593C89&filename=1848%20-%20CP%20-%20Le%20programme%20Territoires%20dindustrie%20%20en%20Grand%20Est.pdf", "author": null, "title": "1848 - COMMUNIQUE DE PRESSE - Le programme \"Territoires d’industrie\" en Grand Est  passe à la vitesse supérieure", "text": "1 \n \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nParis, le 19 novembre 2019 \nCOMMUNIQUE DE PRESSE \n \n \n \n \nLe programme \"Territoires d’industrie\" en Grand Est  \npasse à la vitesse supérieure \n \nA l’occasion de la deuxième Assemblée générale des Territoires d’industrie réunie ce \nmardi  9 novembre au salon \"BE 4.0 Industries du Futur\" à Mulhouse, Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, et Jean Rottner, président du \nConseil régional du Grand Est, ont engagé une étape décisive dans le déploiement du \nprogramme \"Territoires d’industrie\" en Grand Est, lancé le 22 novembre 2018 par le Premier \nministre.  \n \nLe programme vise à appuyer le développement et les stratégies de reconquête des territoires à \nforte identité industrielle, autour de 5 problématiques : attirer, recruter, simplifier, innover et \ninstaller. Ce programme est piloté par les régions, et décliné localement par un binôme élu-\nindustriel. L’Etat s’inscrit en facilitateur pour accompagner la réalisation des projets et contribue le \ncas échéant au financement des projets mis en œuvre. \n \nSur les 146 Territoires d’industrie que compte la France, le Grand Est en dispose de plus de \n10%, soit au total 15 territoires d’industrie. Cette situation reflète l’intensité industrielle de \nla région, deuxième région industrielle (hors IDF) en volume d’emplois et en valeur ajoutée. \nEn présence de la secrétaire d’Etat, le président du Conseil régional Grand Est, l’Etat, les \ndirecteurs généraux des opérateurs et les territoires ont signé 11 protocoles et contrats de \nTerritoires d’industrie, représentant une cinquantaine de projets élaborés par les industriels \net les élus des territoires suivants: Alsace bossue – Saverne – Nord Alsace ; Alsace centrale ; \nNord Est Ardennes ; Epernay Bassin Sézannais Portes de Romilly ; Nord Lorraine ; Val de \nLorraine ; Terres de Lorraine ; Vitry-le-François – Saint-Dizier – Bar-le-Duc Bassin de Joinville ; \nVosges ; Langres-Chaumont ; Troyes Bar sur Aube. \n \nSud-Alsace et Bazancourt-Pomacle ayant déjà signé leur propre protocole, les 11 signatures \nportent le nombre de territoires du Grand Est dotés d’un plan d’actions à 13 sur 15. \n \nLa dynamique en Grand Est est à l’image de la mobilisation des Régions et des Territoires \nd’industrie en France, constatée à l’occasion de l’Assemblée générale : 87% d’entre eux ont installé \nleur gouvernance ; 58 d’entre eux ont élaboré un plan d’actions validé par leur Conseil régional et \nplus de 98 sont attendus d’ici la fin de l’année, soit environ 1200 à 1300 projets remontés du \nterrain, au service de l’industrie dans nos territoires.  \n \n \n\n2 \n \n \n \n \n \n \n \n \nD’ores et déjà, la démarche a permis de faire émerger de nombreux projets innovants :  \n \n \nEn Alsace du Nord, la création d’un Datacenter de proximité pour protéger les données des \nentreprises industrielles ; \n \n \nEn Alsace centrale, la création d’un réseau de mécano-soudage avec le développement \nd’un réseau local d’entreprises de mécanosoudage à proximité des donneurs d’ordres ; \n \n \nA Langres-Chaumont, la mise en place d’une stratégie d’adaptation des entreprises du \nsecteur automobile à la mobilité 4.0 ; \n \n \nEpernay - Bassin sézannais - Portes de Romilly : l’amplification du programme d’écologie \nindustrielle et territoriale Epsyvin, aujourd’hui ouvert aux entreprises du monde du \nchampagne sur le secteur d’Epernay, en intégrant les entreprises de la filière présentes sur \nl’ensemble du Territoire d’industrie ; \n \n \nEn Nord Est Ardennes, le traitement des friches industrielles ardennaises par l’accélération \ndes démarches ;  \n \n \nEn Nord Lorraine, la structuration d’un Campus des métiers et des Qualifications \nExcellence pour mieux répondre aux besoins en compétences des entreprises ; \n \n \nEn Terres de Lorraine : via la Plateforme technologique et de ressources pédagogiques \n[G]HOST, capter les gestes et savoir-faire verriers -et par extension de tous les métiers d’art \nrecensés officiellement en France- dans le but de développer la sauvegarde de ces gestes \n(patrimoine culturel immatériel et matériel) ainsi que les outils pédagogiques correspondant. \nUn partenariat est engagé avec 2 autres Territoires d’industrie : Flandres Saint-Omer et Bresle-\nVimeu (secteur verrier) ; \n \n \nA Troyes / Bar-sur-Aube : la mise en place d’un parc dédié à l’accueil d’activités relevant \nde la raffinerie du végétal ; \n \n \nEn Val de Lorraine : la création d’un comité d’accélération locale pour détecter les projets \ninnovants et les accompagner dans leur mise en œuvre et leur développement ; \n  \n \nVitry-le-François - Saint-Dizier - Bar-le-Duc - Bassin de Joinville, la mise en œuvre du \nParc’Innov, modèle d’écologie industrielle territoriale en milieu rural basé sur les \nbioressources ; \n \n \nPour les Vosges, le développement d’équipements pour le stockage et la liquéfaction \nd’hydrogène. \n \n \n\n3 \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet A. Pannier-Runacher  \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \nRégion Grand Est \nJulie Saucède - 03 88 15 68 96 - julie.saucede@grandest.fr \n \nPréfecture de la région Grand Est \nAurélie Contrecivile -  06 73 85 16 45 -  aurelie.contrecivile@bas-rhin.gouv.fr \n \n", "published_date": "2019-11-19", "section": "Communiques"}