{"id": 1333, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0321A605-2BE6-44C5-9E81-27C57405EEA3&filename=854%20-%20CP%20signature%20CSF%20Bois.pdf", "author": null, "title": "854 - Filière forêt-bois :  le Gouvernement annonce un plan d'action interministériel et signe le contrat de filière 2018-2020", "text": " \n \n \n \n \nMINISTERE  \nDE LA TRANSITION \nECOLOGIQUE  \nET SOLIDAIRE \n \nMINISTERE  \nDE L'ECONOMIE \nET DES FINANCES \nMINISTERE DE L’AGRICULTURE \nET DE L’ALIMENTATION \nMINISTERE DE LA VILLE  \nET DU LOGEMENT \n \n \n \n \n \nParis, le 16 novembre 2018 \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nFilière forêt-bois :  \nle Gouvernement annonce un plan d’action interministériel  \net signe le contrat de filière 2018-2020 \n \n \n \nUn double événement sur la filière forêt-bois s’est déroulé ce jour au ministère de l’Economie et \ndes Finances, en présence de Didier Guillaume, ministre de l’Agriculture et de l’Alimentation, \nJulien Denormandie, ministre auprès de la ministre de la Cohésion des territoires et des \nRelations avec les collectivités territoriales, chargé de la Ville et du Logement, Brune Poirson, \nsecrétaire d’Etat auprès du ministre de la Transition écologique et solidaire, Agnès Pannier-\nRunacher, \nsecrétaire \nd’Etat \nauprès \ndu ministre \nde \nl’Economie \net \ndes \nFinances, \nLuc Charmasson, président du CSF Bois, Hervé Morin, président des Régions de France, et \nplusieurs représentants de la filière. \n \n \nUn plan interministériel pour relancer la filière forêt-bois \n \nLors de son déplacement dans les Vosges, le 18 avril dernier, le président de la République a \nfixé l’objectif d’une relance de la filière bois. \n \nLe Gouvernement a identifié 18 actions prioritaires, regroupées dans un plan d’action \ninterministériel  présenté aujourd’hui. \n \nIl comprend trois axes :  \n \n- \nmobiliser et renouveler durablement la ressource forestière ; \n- \ndévelopper les marchés finaux, soutenir l’innovation et l’investissement ; \n- \naméliorer la performance environnementale de la filière et son développement dans les \nterritoires. \n \nPour chaque action, un ministère pilote est identifié, avec une échéance de réalisation. \n \n \nLa signature du nouveau contrat de filière  \n \nLe CSF Bois a récemment élaboré son contrat de filière 2018-2020, qui s’articule autour de trois \nprojets structurants : \n \n- \nRenforcer l’innovation collaborative \"Cadre de vie : demain le bois\" ;  \n- \nRéaliser de manière exemplaire les ouvrages olympiques et paralympiques des JO Paris \n2024 avec les solutions constructives bois et d’aménagements en bois ;  \n- \nAccompagner l’élévation des compétences dans les entreprises de la filière. \n\n2 \n \n \n \n \n \n \n \nCe nouveau contrat de filière a été signé ce jour par l’Etat, Régions de France, le CSF Bois et les \nprofessionnels présents. \n \nAu-delà de ces deux initiatives, le Gouvernement incite parallèlement les professions à œuvrer \nen vue d'une organisation de filière plus simple et plus efficace, en examinant notamment la \nfaisabilité d’une interprofession unique.  \n \nIl encourage enfin les acteurs économiques, de l’amont à l’aval, à formaliser les engagements de \nchacun autour d'objectifs stratégiques partagés, en vue d’un « plan de filière feuillus » pour mieux \nvaloriser cette part essentielle de notre ressource nationale. \n \nPour Didier Guillaume :\"La recherche de nouveaux marchés est indispensable pour mieux \nvaloriser nos ressources forestières résineuses et feuillues. Il nous faut innover pour anticiper les \nbesoins futurs de nos concitoyens. Les JO 2024 seront la vitrine du savoir-faire français des \nindustries du bois et de l'alimentation\". \n \nPour Julien Denormandie : \"Le contrat stratégique de filière est un outil opérationnel qui va \ntransformer la construction afin de développer l’usage du bois. Il faut développer la construction \nde logements, d’écoles et d’immeubles de bureaux en bois pour permettre de réduire l’empreinte \ncarbone des bâtiments, réduire les coûts de construction et valoriser la ressource forestière \nfrançaise, c’est une attente de nos concitoyens\". \n \nPour Brune Poirson : \"Dans le cadre de notre action pour l’environnement et le climat, le bois \nest un élément central, qui doit être valorisé sous tous ses usages. C’est notre première source \nd’énergie renouvelable, un matériau de construction écologique et bas-carbone, qui s’appuie sur \nl’économie circulaire et locale. Sans une filière forte, nous ne parviendrons pas à limiter le \nréchauffement climatique à 2°C, je me réjouis donc de la signature de ce contrat de filière qui \nmarque une étape dans la construction d’ambitieux projets communs\". \n \nPour Agnès Pannier-Runacher : \"Le contrat de filière signé aujourd’hui est une étape \nessentielle pour la compétitivité des entreprises de la filière. A nous tous désormais de travailler \net de réaliser les actions, à nous également d’enrichir progressivement le contrat de filière, car ce \nne doit pas être un contrat figé, mais une action structurelle et structurée\". \n \n \nRetrouvez le dossier de presse en cliquant ici \n \n \nContacts presse :  \n \nCabinet D. Guillaume   \n01 49 55 59 74   \ncab-presse.agriculture@agriculture.gouv.fr \nCabinet J. Denormandie  \n01 44 49 85 65   \ncommunication.jd@cohesion-territoires.gouv.fr \nCabinet B. Poirson  \n \n01 40 81 81 23   \nsecretariat.presse1@ecologique-solidaire.gouv.fr \nCabinet A. Pannier-Runacher 01 53 18 44 38   \npresse.semef@cabinets.finances.gouv.fr \n", "published_date": "2018-11-16", "section": "Communiques"}