{"id": 1054, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DE511E7F-6DAB-4232-A688-67FC32AF61D9&filename=621-%20NAR%20Portugal.pdf", "author": null, "title": "621 - M. Olivier DUSSOPT se rendra au Portugal (à Lisbonne)  jeudi 28 février et vendredi 1er mars 2019", "text": " \n \n \n \n \n \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’État, \nauprès du Ministre de l’Action et des Comptes publics  \n \n       Paris, le 27 février 2019 \nn°621 \n \nNOTE AUX REDACTIONS \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et  \ndes Comptes publics se rendra au Portugal (à Lisbonne)  \njeudi 28 février et vendredi 1er mars 2019 \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, se \nrendra au Portugal, à Lisbonne, jeudi 28 février et vendredi 1er mars 2019 sur le thème de la \nFonction publique. \n \nLe Secrétaire d’Etat Olivier DUSSOPT s’entretiendra avec Mme. Fátima FONSECA, Secrétaire \nd’Etat à l’Administration et l’Emploi public, M. Mendonça MENDES, Secrétaire d’Etat aux \nAffaires fiscales, et M. Luís GOES PINHEIRO, Secrétaire d’Etat à la Modernisation \nadministrative. \n \nIl visitera l’Agence pour la Modernisation Administrative et une « Loja do Cidadão » (guichet \nunique pour les citoyens) avant de s’entretenir avec M. João Paulo SARAIVA, vice-président de la \nMunicipalité de Lisbonne chargé des finances et des ressources humaines. \n \nCes rencontres seront l’occasion pour le Secrétaire d’Etat Olivier DUSSOPT d’échanger avec ses \nhomologues Portugais sur l’avenir de la Fonction publique et sur les travaux tenant à la mission de \nmodernisation qui lui a été confiée par M. le Premier ministre. \n \n \nProgramme : \n \nJeudi 28 février 2019 \n \n12h30 \nDéjeuner avec Mme Maria Manuel LEITÃO MARQUES, Députée et ancienne Ministre \nde la Présidence du conseil chargée de la modernisation administrative, et M. Paulo \nPISCO, Député Portugais \n \n15h00 \nEntretien conjoint avec Mme Fátima FONSECA, Secrétaire d’Etat à l’Administration et \nl’Emploi public, et M. Mendonça MENDES, Secrétaire d’Etat aux Affaires fiscales \n \n\nVendredi 1er mars 2019 \n \n10h00 Entretien avec M. Luís GOES PINHEIRO, Secrétaire d’Etat à la Modernisation \nadministrative \n \n \nRencontre avec l’Agence pour la Modernisation Administrative \n \n11h30  Visite d’une « Loja do Cidadão »/ [guichet unique pour les citoyens] \n \n12h45  Déjeuner de travail avec M. Luís GOES PINHEIRO, Secrétaire d’Etat à la Modernisation \nadministrative  \n \n15h00 Entretien avec M. João Paulo SARAIVA, Vice-président de la Municipalité de Lisbonne \nchargé des finances et des ressources humaines \n \nContact presse :  \n \nCabinet de M. le Secrétaire d’État Olivier DUSSOPT : \nchefcab.semacp@cabinets.finances.gouv.fr / 01 53 18 45 75 \n", "published_date": "2019-02-27", "section": "Communiques"}