{"id": 4150, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18455.pdf", "author": "Christian Eckert", "title": "STDR : Michel SAPIN et Christian ECKERT accélèrent le traitement des dossiers", "text": "MICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS\nCHRISTIAN ECKERT \nSECRETAIRE D'ETAT CHARGE DU BUDGET\nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr\nParis, le 12 décembre 2014 \nN° 128 \nSTDR : Michel SAPIN et Christian ECKERT accélèrent le traitement des dossiers \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’Etat chargé du Budget, ont complété la circulaire du 21 juin 2013 sur les conditions de mise en \nconformité des contribuables détenant des avoirs non déclarés à l'étranger. Cette nouvelle \ncirculaire encadre les délais offerts aux contribuables pour compléter leurs dossiers, afin \nd’accélérer le traitement des demandes. \nLa nouvelle circulaire précise que les contribuables qui ont formulé une demande disposeront d’un \ndélai de six mois pour fournir l’ensemble des déclarations nécessaires au traitement de leur \ndossier. Des délais sont également fixés pour les demandes déjà enregistrées.  \nDepuis son ouverture, le Service de traitement des déclarations rectificatives (STDR) a déjà reçu \nplus de 35 000 demandes de contribuables et a permis de rapporter près de 2 milliards d’euros sur \nl’année 2014.  \nMichel SAPIN souligne : « Le gouvernement se mobilise dans la lutte contre la fraude fiscale. \nCette circulaire, qui complète le dispositif, va accélérer le traitement des dossiers et permettre à \nl’Etat de bénéficier plus rapidement des impôts dus ». \nToutes les précisions sur cette procédure figurent sur le site du ministère :  \nhttp://www.economie.gouv.fr/dgfip/actualites-et-reponses-aux-questions\nContacts presse\nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr\n", "published_date": "2014-12-12", "section": "Communiques"}