{"id": 2831, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21245.pdf", "author": null, "title": "INVITATION PRESSE - Axelle LEMAIRE et Hélène GEOFFROY - Visite de l'incubateur Bond'innov, le 13 juillet à 9h30", "text": " \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \nHELENE GEOFFROY \nSECRETAIRE D’ETAT CHARGEE DE LA VILLE \nAUPRES DU MINISTRE DE LA VILLE, DE LA JEUNESSE  \nET DES SPORTS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nParis, le 12 juillet  2016 \nN° 1518 \nDéplacement à Bondy (93)  \nAxelle LEMAIRE, Secrétaire d’Etat au numérique, \net Hélène GEOFFROY, Secrétaire d’Etat à la ville \nvisite de l’incubateur Bond’innov  \n– Mercredi 13 juillet à partir de 9h30  – \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et Hélène GEOFFROY, secrétaire d’Etat \nà la ville se rendront à Bondy mercredi 13 juillet 2016, entre 9h30 et 11h30, pour une visite de \nl’incubateur de startups Bond’innov, suivie d’échanges avec les entrepreneurs, au sis, 32 av Henri \nVaragnat à Bondy. \nBond’innov est un incubateur de projets innovants situé sur le campus de l’IRD France-nord à \nBondy, \nen \nSeine-Saint-Denis. \nLes \nporteurs \nde \nprojet \nsélectionnés \nbénéficient \nd’un \naccompagnement individualisé, de l’accès à un environnement professionnalisant, d’une meilleure \nvisibilité et de l’accès à un réseau d’entrepreneurs dynamique.  \n \nA cette occasion, Axelle LEMAIRE et Hélène GEOFFROY échangeront avec les entrepreneurs \npour préparer la mise en œuvre d’un dispositif spécifique dédié à favoriser la promotion \nd’entrepreneurs issus des quartiers populaires. En favorisant l’inclusion de publics plus divers, \nnotamment issus de quartiers de la politique de la ville, ce programme ambitionne de renforcer le \npotentiel d’innovation de la French Tech en favorisant l’émergence de tous les talents.  \n \nAnnoncé par le Président de la République à l’occasion de la réception des lauréats du French \nTech Ticket en mars dernier, ce nouveau dispositif sera lancé dans les prochains mois sur \nplusieurs territoires expérimentaux.  \n \nDéroulé prévisionnel :  \n09H30 :  \nvisite des locaux  \n10H00 :  \ntable ronde autour de 5 entrepreneurs hébergés chez Bond’innov  \n\n \n \n10H45 :  \nprises de parole : d’Hélène GEOFFROY et d’Axelle LEMAIRE \n \n11H15 :  \npoint presse  \n \n \n \n \n \n \n \n \n \nAccréditations auprès de la Préfecture de Seine-Saint-Denis :  \npref-communication@seine-saint-denis.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet d’Axelle LEMAIRE : tel 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n \nCabinet d’Hélène GEOFFROY : tel 01 49 55 35 33 presse.ville@ville-jeunesse-sports.gouv.fr \n \n", "published_date": "2016-07-12", "section": "Communiques"}