{"id": 4190, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18390.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE TOUR IMAGES - Rencontre entre Emmanuel MACRON et Abdessalam BOUCHOUAREB ce jeudi 4 décembre à 9h30 à Bercy", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n         Paris le 3 décembre 2014 \nN° 235 \n \nRencontre entre Emmanuel MACRON et Abdessalam BOUCHOUAREB  \nce jeudi 4 décembre à 9h30 à Bercy \n \nDans le cadre la visite officielle en France de S. Exc. M. Abdelmalek SELLAL, Premier ministre de la \nRépublique \nalgérienne \ndémocratique \net \npopulaire \net \nde \nla \nréunion \ndu \n2ème \nComité \nintergouvernemental de haut niveau franco-algérien présidé par Manuel VALLS, Premier Ministre et \nson homologue, le Ministre de l’Economie, de l’Industrie et du Numérique, Emmanuel MACRON, \nrecevra jeudi à 9h30 son homologue algérien M. Abdessalam BOUCHOUAREB, Ministre de \nl’Industrie et des Mines pour un entretien bilatéral.  \n \nIls participeront ensuite à la signature de 8 protocoles d’accords permettant de renforcer les \npartenariats franco-algériens dans le domaine économique. Ces accords porteront notamment sur \ndes partenariats entre l’Ecole des Mines de Paris, l’Ecole d’Economie de Toulouse et le Ministère de \nl’Industrie et des Mines, et entre BPI France et le Fonds algérien de garantie des crédits aux PME. \n \nCette rencontre s’inscrit dans le cadre du comité interministériel de haut niveau (CIHN) qui aura lieu à \nMatignon à 11h et sera présidé par les Premiers Ministres français et algérien. Il intervient près de \ntrois semaines après la visite d’Emmanuel MACRON et de Laurent FABIUS à Oran où les deux \nministres français avaient co-présidé avec leurs homologues algériens le Comité mixte économique \nfranco-algérien (COMEFA) et où ils ont inauguré ensemble la nouvelle usine Renault Algérie. Ce sera \nla troisième rencontre  entre les deux ministres en moins de deux mois. \n \nPour rappel, en 2013, les exportations françaises vers l’Algérie ont atteint 5,9 Mds euros faisant ainsi \nde l’Algérie le premier client de la France au Maghreb et en Afrique. Les importations françaises en \nprovenance d’Algérie ont atteint 4,2 Mds euros en 2013, constituées à 97% d’hydrocarbures. La \nFrance est, hors hydrocarbures, le 1er investisseur étranger en Algérie. \n \n \nProgramme \n \n9H30 : Accueil de Abdessalam BOUCHOUAREB par Emmanuel MACRON \n \n10h00 : Signature des 8 protocoles \n \n \n\n \n \n \n \n*** \n \n \nDeux tours d’image sont prévus, à 9h30 et 10h00.  \n \nLe nombre de places étant limité, merci de bien vouloir vous accréditer auprès du Bureau de presse \nde Bercy. \n \n \nAccréditations auprès du Bureau de Presse de Bercy :  01 53 18 33 80 \n \n \n \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n \n", "published_date": "2014-12-03", "section": "Communiques"}