{"id": 3329, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20156.pdf", "author": "Emmanuel Macron", "title": "Bernard CAZENEUVE et Emmanuel MACRON ont réuni ce jour le Comité de filière industrielle de sécurité (CoFIS)", "text": " \n \n \n \n \n \nBERNARD CAZENEUVE \nMINISTRE DE L’INTERIEUR \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nwww.intérieur.gouv.fr \n \nwww.economie.gouv.fr \n \n \n \n \n \nParis, le 1er décembre 2015 \nN°1044 \n \n \nM. Bernard CAZENEUVE, Ministre de l’Intérieur, et M. Emmanuel MACRON, Ministre de \nl’Economie, de l’Industrie et du Numérique ont réuni ce jour le Comité de filière industrielle de \nsécurité (CoFIS).  \n \nLe groupe de pilotage de la filière, co-présidé par le SGDSN et la DGE, était représenté par Louis \nGAUTIER, secrétaire général de la défense et de la sécurité nationale et Benjamin GALLEZOT, \nadjoint au directeur général des entreprises. Marc DARMON, président du conseil des industries \nde la confiance et de la sécurité (CICS) était également présent, ainsi que de nombreux \nreprésentants de l’industrie, des opérateurs et des grands donneurs d’ordre de la filière. \n \nLe CoFIS a été installé par le Premier ministre en octobre 2013 en vue d’accompagner \nl’élaboration et la mise en œuvre d’une stratégie nationale pour la filière des industries de sécurité. \nCette filière recouvre la sécurité du citoyen, la sécurité civile, la cybersécurité, et la sécurité \nmaritime, aérienne et aéroportuaire. Elle constitue un secteur d’excellence, générant un chiffre \nd’affaires de plus de 30 milliards d’euros et employant 300.000 personnes. Elle est par ailleurs \nfortement exportatrice.  \n \nLe Comité est conçu comme un lieu d’échange entre pouvoirs publics, industriels (fournisseurs de \nproduits ou de services de sécurité), et opérateurs publics ou privés. Ses actions sont entreprises \nselon une feuille de route partagée et validée dans ce cadre.  \n \nLes échanges de ce jour ont été marqués par l’actualité récente, et notamment la menace \nterroriste. La filière a en effet un rôle primordial à jouer pour fournir une réponse industrielle \nadaptée aux menaces auxquelles notre société, ses entreprises et ses citoyens doivent faire face. \nLe Ministre de l’intérieur a chargé le délégué ministériel aux industries de sécurité, Thierry Delville, \nde mettre en place avec les industriels et dans les meilleurs délais une task force sur les modalités \nopérationnelles et juridiques de mise en œuvre de leurs propositions de contribution à l’effort de \nlutte contre la menace terroriste. \n \nCette réunion du CoFIS a également été l’occasion de faire le point sur les travaux conduits par la \nfilière depuis deux ans. Les  travaux menés depuis 2013 ont notamment permis : \n \n de disposer d’une image précise et consolidée du poids et de la dynamique de la filière ; \n de lancer des démonstrateurs technologiques dont ont bénéficié notamment des projets de  \nvidéoprotection, de cybersécurité et de communications sécurisées ;  \n de réaliser des actions ciblées en matière de normalisation et de soutien à l’export ; \n de  clarifier l’expression du besoin des acteurs de  la filière. \n\n \n \n \nLes Ministres ont pu mesurer la qualité du travail accompli pendant ces deux premières années. Ils \nont souligné la nécessité pour la filière de faire connaître davantage ses travaux et de \ncommuniquer très largement sur le savoir-faire français en matière de produits et de services de \nsécurité. Ils ont pu insister sur l’importance, d’une part de favoriser les échanges avec les acteurs \ninnovants (et en particulier les PME) au sein de la filière, et, d’autre part, de renforcer le travail \ncollectif pour remporter de nouveaux marchés à l’export.  \n \nLa réunion avait enfin pour objet de valider le programme de travail du CoFIS pour les deux \nprochaines années. La feuille de route s’articule autour de quatre axes stratégiques principaux : \n \n fédérer et valoriser l’ensemble des acteurs de la filière, notamment les PME et les acteurs \nlocaux ; \n développer une offre innovante et adaptée ; \n développer la base industrielle de sécurité ; \n accéder aux marchés nationaux et à l’export. \n \nCes orientations se traduisent par un certain nombre d’actions concrètes essentielles pour \nl’élaboration d’une politique industrielle de sécurité : \n \n l’établissement d’un catalogue de l’offre ; \n la signature d’une charte de solidarité entre les grands groupes et PME de la filière ; \n la mise en place d’un observatoire économique de la filière ; \n la mise en cohérence du besoin exprimé et des réponses technologiques apportées. \n \nLes Ministres ont par ailleurs demandé à ce que la filière accélère la mise en place de \ndémonstrateurs technologiques à même de répondre aux grands défis de la sécurité de demain, \nau bénéfice de la compétitivité de ses acteurs.   \n \nEnfin, les deux Ministres ont souhaité la mise en place d’une réflexion prospective pour anticiper \nles besoins et défis technologiques d’avenir en matière de sécurité. Ils ont encouragé \nl’identification d’un axe spécifique pour le secteur de la sécurité dans le cadre du prochain \nProgramme des investissements d’avenir en lien avec le commissaire général à l’investissement. \n \n \nBernard CAZENEUVE et Emmanuel MACRON ont enfin donné rendez-vous à l’ensemble des \nacteurs pour les premières assises de la filière planifiées pour le premier semestre 2016.  \n \n \n \nContacts presse : \n \nCabinet de Bernard CAZENEUVE : 01 49 27 38 53 \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \n \n \n", "published_date": "2015-12-01", "section": "Communiques"}