{"id": 3938, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18919.pdf", "author": "Christian Eckert", "title": "M. SAPIN, M. TOURAINE, C. ECKERT - Le déficit de la sécurité sociale en 2014 : une diminution de 2,2 milliards, des résultats nettement meilleurs que les prévisions", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES, \nDE LA SANTE ET DES DROITS DES \nFEMMES \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE  \nDU BUDGET,  \nAUPRES DU MINISTRE DES \nFINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.sante.gouv.fr \n \n \n \n \n \n \n \n \n            \nParis, le 17 mars 2015 \nN°241 \n \n \nLe déficit de la sécurité sociale en 2014 :  \nune diminution de 2,2 milliards, des résultats nettement meilleurs que les prévisions \n \n \nMichel Sapin, Marisol Touraine et Christian Eckert saluent la nouvelle baisse du déficit de la \nsécurité sociale en 2014, qui conforte la stratégie du Gouvernement pour ramener à l’équilibre les \nfinances de la sécurité sociale. \n \nLe solde du régime général de la sécurité sociale et du fonds de solidarité vieillesse (FSV) s’est \nétabli à -13,2 milliards d’euros en 2014, en amélioration de 2,2 milliards d’euros par rapport \nau solde 2013 et par rapport à la prévision établie par la dernière loi de financement de la sécurité \nsociale (LFSS). Ces résultats, basés sur les comptes arrêtés par les caisses le 17 mars, sont \nencore provisoires dans l’attente de la fin des opérations de certification par la Cour des Comptes, \ndont l’avis définitif sera rendu d’ici au 30 juin 2015. \n \nLe déficit du régime général et du FSV est passé de 20,9 milliards d’euros en 2011 à 17,5 milliards \nen 2012, puis à 15,4 milliards en 2013. La réduction des déficits s’est donc poursuivie en 2014, en \ndépit d’une conjoncture nettement moins favorable que celle qui avait été initialement prévue.  \n \nPour partie, cette amélioration par rapport à la prévision résulte d’un niveau des recettes supérieur \nà ce qui avait été anticipé, ce qui atteste la prudence des prévisions du gouvernement.  \n \nElle traduit aussi l’effort de maîtrise de la dépense publique réalisé par le Gouvernement, qui se \nconcrétise par des dépenses inférieures d’un milliard d’euros à la prévision de la LFSS.  \n \nPour la cinquième année consécutive, l’objectif national de dépenses d’assurance maladie \n(ONDAM) a été parfaitement maîtrisé ; les dépenses de l’ONDAM global devraient être \ninférieures de 0,3 milliard d’euros environ à l’objectif fixé dans la dernière loi de financement \nadoptée en décembre dernier, alors même que, par rapport à celui initialement fixé pour 2014, cet \nobjectif avait déjà été abaissé de 0,8 milliard d’euros par la loi de financement rectificative \npromulguée en août. Alors que les traitements contre l'hépatite C, mis à disposition des patients en \n2014, ont conduit à des dépenses nouvelles importantes dépassant le milliard, les mesures de \nrégulation prises pour maîtriser la dépense totale d'assurance maladie ont montré tout leur intérêt. \nMalgré ce contexte contraint, les établissements de santé ont bénéficié, en fin d'année, d’un dégel \nqui a majoré leurs tarifs d'activité de 0,35%. \n \nLes autres dépenses seraient inférieures de 0,3 milliard d’euros à la prévision.  \n\n \n \n \n \nAu total, la situation de chaque branche s’améliore tant par rapport à 2013 que par rapport à \nla prévision de la LFSS 2014 : la branche accidents du travail accroît son excédent tandis que les \ntrois autres branches réduisent leur déficit par rapport à l’année 2013. Cette réduction est \nparticulièrement nette pour la CNAV, dont le solde s’améliore de 2 milliards d’euros et se \nrapproche fortement de l’équilibre. Après s’être creusé en 2013, le déficit de la branche maladie \ndiminue de nouveau.  \n \nPour Michel Sapin,  « après la publication des comptes de l’Etat, celle des comptes de la sécurité \nsociale démontre notre capacité à respecter nos engagements de maîtrise de la dépense publique. \nCes informations conduiront à un déficit des comptes publics meilleur qu’escompté en 2014 » Le \nsolde des administrations publiques sera publié par l’Insee le 26 mars prochain. \n \nMarisol Touraine rappelle que « ce résultat a été atteint, comme les années précédentes, sans \navoir procédé à aucun transfert de charge de l’assurance maladie vers les ménages : ni \ndéremboursement ni franchise. Nous confortons le modèle de protection sociale solidaire dont \nnous célébrons les 70 ans cette année ». \n \nChristian Eckert ajoute que « poursuivre la réduction du déficit de la Sécurité Sociale c’est garantir \nla pérennité de notre système de santé, pilier de notre modèle social français ».   \n \n \nSoldes du régime général et du fonds de solidarité vieillesse en 2014   \n \nEn milliards d'euros\nCNAM\nCNAM-AT\nCNAV\nCNAF\nRégime \ngénéral \n(RG)\nFSV\nRG + FSV\nSolde 2013\n-6,8\n0,6\n-3,1\n-3,2\n-12,5\n-2,9\n-15,4\nSolde 2014\n-6,5\n0,7\n-1,2\n-2,7\n-9,7\n-3,5\n-13,2\nRappel prévision de solde 2014 en LFSS pour 2015\n-7,3\n0,2\n-1,6\n-2,9\n-11,7\n-3,7\n-15,4  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n \n", "published_date": "2015-03-17", "section": "Communiques"}